{
  "next": {
    "id": 108,
    "title": "Chương 108 : Xuất phát"
  },
  "title": {
    "convert": "Chương 107 : Dạ Hội",
    "dich": "Chương 107 : Dạ hội"
  },
  "previous": {
    "id": 106,
    "title": "Chương 106 : Tin tức"
  },
  "lines": [
    {
      "convert": "Đợi đến lúc tiếp cận buổi tối canh ba thời điểm, Liễu Minh bên trên hai mắt trợn mắt mà ra, vô thanh vô tức rời đi phòng, trực tiếp bay lên không bay khỏi Cửu Anh sơn.",
      "dich": "Đợi khi trời tối đến gần canh ba, hai mắt Liễu Minh mở ra, vô thanh vô thức rời khỏi phòng, trực tiếp bay lên trời rời khỏi Cửu Anh Sơn.",
      "suggest": "Đợi đến canh ba, Liễu Minh bên trên giường bệnh mở hai mắt ra, vô thanh vô tức rời khỏi phòng, bay thẳng lên trời rời khỏi Cửu Anh Sơn.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ]
      ]
    },
    {
      "convert": "Trong một giây lát công phu về sau, hắn ngay tại cách Man Quỷ tông ngọn núi chính ba dặm bên ngoài trong một rừng cây hạ lạc xuống.",
      "dich": "Trong giây lát công phu sau, hắn hạ xuống một rừng cây cách ngọn chính phong Man Quỷ Tông ba dặm.",
      "suggest": "Giây lát sau, hắn đã hạ xuống một ngọn núi cách Man Quỷ Tông chừng ba dặm.",
      "similarity": [
        [
          1,
          0.98
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          19,
          0.95
        ]
      ]
    },
    {
      "convert": "Ở đâu hắn không nguyên một mảnh khoáng trên mặt đất, béo lão già \"Nguyễn sư thúc\", thình lình hai tay để sau lưng đứng ở nơi đó.",
      "dich": "Liễu Minh vừa mới hạ xuống mặt đất, Nguyễn sư thúc đã chắp tay sau lưng đứng ở đó từ lúc nào.",
      "suggest": "Ở đâu hắn không thấy một mảnh đất trống trơn, lão giả béo tốt \"Nguyễn sư thúc\", hai tay chắp sau lưng đứng ở đó.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Đệ tử bái kiến sư thúc!\"",
      "dich": "- Đệ tử bái kiến sư thúc!",
      "suggest": "\"Đệ tử bái kiến sư thúc!\"",
      "similarity": [
        [
          3,
          0.98
        ]
      ]
    },
    {
      "convert": "Liễu Minh cúi người hành lễ, thần sắc thập phần cung kính.",
      "dich": "Liễu Minh cúi người hành lễ, thần sắc vô cùng cung kính.",
      "suggest": "Liễu Minh cúi người hành lễ, thần sắc cực kỳ cung kính.",
      "similarity": [
        [
          4,
          1
        ]
      ]
    },
    {
      "convert": "\"Ngươi tới ngược lại là rất nhanh, có điều còn phải lại cả đám một lát mới được!\"",
      "dich": "- Ngươi tới rất nhanh!",
      "suggest": "\"Từ nãy tới giờ ngươi tới cũng rất nhanh, có điều còn phải đợi cả đám một lát nữa mới được!\"",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          26,
          0.95
        ]
      ]
    },
    {
      "convert": "Nguyễn sư thúc nhàn nhạt nói ra.",
      "dich": "Nhưng còn phải đợi một lát nữa mới được.",
      "suggest": "Nguyễn sư thúc thản nhiên nói.",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          14,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Như thế nào, sư thúc còn hẹn những người khác?\"",
      "dich": "Nguyễn sư thúc nhàn nhạt nói.",
      "suggest": "\"Như thế nào, sư thúc còn hẹn những người khác?\"",
      "similarity": [
        [
          8,
          0.97
        ],
        [
          24,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh nao nao.",
      "dich": "- Sư thúc còn ước hẹn với người khác nữa?",
      "suggest": "Liễu Minh khẽ run lên.",
      "similarity": [
        [
          18,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Đúng là như thế.",
      "dich": "Liễu Minh nao nao hỏi.",
      "suggest": "\"Đúng thế.",
      "similarity": [
        [
          10,
          0.97
        ]
      ]
    },
    {
      "convert": "Hắn là giống như ngươi tu luyện Minh Cốt quyết chi nhân, đương nhiên so ngươi thời gian tu luyện nhiều hơn vài năm, ở đây Minh Cốt quyết bên trên tạo nghệ còn không phải ngươi có thể so sánh đấy.\"",
      "dich": "- Đúng vậy!",
      "suggest": "Hắn cũng giống như ngươi tu luyện Minh Cốt Quyết, đương nhiên thời gian tu luyện phải nhiều hơn vài năm, trong Minh Cốt Quyết này còn không phải thứ mà ngươi có thể so sánh được.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.96
        ]
      ]
    },
    {
      "convert": "Béo lão già bỗng nhiên cười cười nói.",
      "dich": "Hắn cũng là giống người đều đang tu luyện Minh Cốt Công.",
      "suggest": "Lão giả béo bỗng nhiên cười cười nói.",
      "similarity": [
        [
          14,
          0.96
        ]
      ]
    },
    {
      "convert": "Liễu Minh nghe nói như thế, trong nội tâm khẽ giật mình, nhưng trên mặt chút nào dị sắc không lộ gật đầu.",
      "dich": "Đương nhiên thời gian tu luyện so với ngươi thì sớm hơn vài năm.",
      "suggest": "Liễu Minh nghe thế, trong lòng khẽ giật mình, nhưng sắc mặt không đổi, vẫn gật đầu như thường.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          31,
          0.95
        ]
      ]
    },
    {
      "convert": "Chờ giây lát về sau, phụ cận trên bầu trời tiếng xé gió vừa vang lên, lại một đóa tro vân hạ lạc xuống, từ phía trên lóe lên nhảy xuống một người tới.",
      "dich": "Trên phương diện Minh Cốt Công, ngươi còn không thể so với hắn.",
      "suggest": "Giây lát sau, tiếng xé gió trên bầu trời phụ cận vang lên, một đám mây màu xám tro hạ xuống, sau đó một đám mây màu xám tro nhảy xuống từ phía trên.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          16,
          0.98
        ]
      ]
    },
    {
      "convert": "\"Là ngươi \"",
      "dich": "Nguyễn sư thúc bỗng nhiên cười nói.",
      "suggest": "\"Là ngươi!\"",
      "similarity": [
        [
          17,
          0.96
        ]
      ]
    },
    {
      "convert": "Người này một nhìn rõ ràng Liễu Minh về sau, lập tức biến sắc, đúng là ban ngày thiếu chút nữa cùng Liễu Minh liều mạng cái ngươi chết ta sống gã đại hán đầu trọc.",
      "dich": "Liễu Minh nghe Nguyễn sư thúc nói vậy thì trong lòng khẽ giật mình nhưng trên mặt không lộ chút dị sắc nào.",
      "suggest": "Người này vừa nhìn rõ Liễu Minh lập tức biến sắc, đúng là lão đại đầu trọc ban ngày liều mạng với Liễu Minh, đúng là đầu trọc ban ngày mà hắn đã liều mạng với hắn để sống sót trở về.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          41,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Nguyên lai là Cổ sư huynh, thật đúng là đúng dịp.\"",
      "dich": "Đợi một lát nữa, trên bầu trời có tiếng xé gió vang lên, một đám mây từ trên trời hạ xuống, từ từ hiện ra thân ảnh một người.",
      "suggest": "\"Ra là Cổ sư huynh, thật đúng là đúng dịp.\"",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ]
      ]
    },
    {
      "convert": "Liễu Minh đồng dạng rất là kinh ngạc, đồng thời trong nội tâm lại một tia giật mình chi ý.",
      "dich": "- Là ngươi!",
      "suggest": "Liễu Minh cũng rất kinh ngạc, đồng thời trong lòng lại có một chút giật mình.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          41,
          0.96
        ]
      ]
    },
    {
      "convert": "Trách không được hắn ban ngày mơ hồ cảm giác đối phương khí tức có một ít không hiểu quen thuộc cảm giác, nguyên lai là cùng chính mình tu luyện đồng nhất công pháp duyên cớ.",
      "dich": "Người này vừa nhĩn rõ Liễu Minh lập tức biến sắc.",
      "suggest": "Trách không được ban ngày hắn mơ hồ cảm giác được khí tức của đối phương có chút quen thuộc với hắn, nguyên lai là do hắn tu luyện công pháp cùng một lúc.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          45,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Như lời ngươi nói để cho ta thấy một cái khác tu luyện Minh Cốt quyết chi nhân, nguyên lai là Bạch sư đệ.\"",
      "dich": "Đây chính là Cổ Giác sư huynh, hồi sáng đã có một trận đánh thừa sống thiếu chết với Liễu Minh.",
      "suggest": "\"Như lời ngươi nói, người thứ nhất tu luyện Minh Cốt Quyết, tên là Bạch sư đệ.\"",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ]
      ]
    },
    {
      "convert": "Cổ Giác sắc mặt lại khó coi, quay đầu hướng Nguyễn sư thúc hỏi.",
      "dich": "- Nguyên lai là Cổ sư huynh, thật sự là xảo hợp.",
      "suggest": "Sắc mặt Cổ Giác lại khó coi, quay đầu sang hướng Nguyễn sư thúc hỏi.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          25,
          0.99
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          36,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Ngươi mặc dù so với hắn sớm tu luyện vài năm Minh Cốt quyết, nhưng thông qua ban ngày tỷ thí ứng nên biết thực lực mình còn chưa kịp ngươi vị này Bạch sư đệ đấy.\"",
      "dich": "Liễu Minh đồng dạng cũng rất kinh ngạc, trong lòng cũng có một tia giạt mình.",
      "suggest": "\"Mặc dù ngươi so với hắn đã tu luyện Minh Cốt Quyết sớm hơn vài năm, nhưng thông qua tỷ thí ban ngày vẫn biết thực lực của mình còn không kịp với vị Bạch sư đệ này.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.99
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.98
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.98
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.95
        ]
      ]
    },
    {
      "convert": "Béo lão già lại hắc hắc một tiếng nói.",
      "dich": "Trách không được ban ngày hắn mơ hồ cảm giác được trên người đối phương có một loại khí tức quen thuộc khó hiểu.",
      "suggest": "Lão giả béo cười ha ha một tiếng, nói.",
      "similarity": []
    },
    {
      "convert": "\"Hừ, đó là bởi vì trong tay của ta không có Linh Khí duyên cớ, ta nếu có tiện tay Linh Khí, như thế nào vận dụng cái kia hao tổn rất lớn pháp lực Huyết Sát Quỷ Cốt kiếm, càng sẽ không như vậy đơn giản bại mất.\"",
      "dich": "Thì ra đối phương cũng tu luyện Minh Cốt Công giống như mình.",
      "suggest": "\"Hừ, cũng là bởi vì trong tay ta không có Linh Khí, nếu ta tiện tay đưa ra Linh Khí, sao có thể vận dụng Huyết Sát Quỷ Cốt Kiếm hao tổn rất lớn Pháp lực kia, lại càng không thất bại đơn giản như vậy.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.98
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ]
      ]
    },
    {
      "convert": "Cổ Giác vừa sờ đầu trọc, có chút không quá chịu phục nói.",
      "dich": "- Sư thúc nói muốn để cho ta gặp mặt một người khác cũng tu luyện Minh Cốt Công, thì ra là Bạch sư đệ.",
      "suggest": "Cổ Giác vừa sờ sờ đầu trọc, có chút không quá chịu phục nói.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          31,
          0.99
        ],
        [
          32,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          51,
          0.96
        ]
      ]
    },
    {
      "convert": "Xem hắn nói chuyện khẩu khí, lại tựa hồ đối với béo lão già không có quá mức kính sợ bộ dạng.",
      "dich": "Sắc mặt Cổ Giác cũng khó coi, quay đầu hỏi Nguyễn sư thúc.",
      "suggest": "Xem khẩu khí của hắn khi nói chuyện, dường như không có quá kính sợ lão già.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          41,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh thấy vậy, trên mặt mang theo nhàn nhạt dáng tươi cười đồng thời, trong lòng có một tia kinh ngạc rồi.",
      "dich": "- Tuy ngươi tu luyện Minh Cốt Công so với hắn nhiều hơn mấy năm, nhưng thông qua trận tỉ thí ban ngày nên biết thực lực của mình còn chưa bì kịp với Bạch sư đệ.",
      "suggest": "Liễu Minh thấy vậy, trên mặt mang theo nụ cười nhàn nhạt, trong lòng hơi kinh ngạc.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          26,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Ngươi Bạch sư đệ Linh Khí cũng không phải tông môn ban tặng đấy, ngươi có bản lĩnh tự nhiên cũng có thể đi nhặt một cái trở về đấy.",
      "dich": "Nguyễn sư thúc cười hắc hắc nói.",
      "suggest": "\"Hóa ra Linh Khí của ngươi cũng không phải tông môn ban tặng, ngươi có bản lĩnh đương nhiên cũng có thể nhặt về.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ]
      ]
    },
    {
      "convert": "Tốt rồi, nói nhảm liền đừng bảo là.",
      "dich": "- Hừ!",
      "suggest": "Tốt rồi, đừng có nói nhảm nữa.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          35,
          0.97
        ]
      ]
    },
    {
      "convert": "Ngươi nên biết, ta lần này vì cái gì hô ngươi tới a.\"",
      "dich": "Đó là do trong tay đệ tử không có Linh Khí.",
      "suggest": "Ngươi nên biết, lần này ta vì sao lại gọi ngươi tới đây.\"",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.97
        ]
      ]
    },
    {
      "convert": "Béo lão già sắc mặt bỗng nhiên trầm xuống nói.",
      "dich": "Nếu đệ tử có một kiện Linh Khí tiện tay, sao còn phải tốn hao Pháp lực để thi triển Huyết Sát Quỷ Cốt Kiếm kia, cũng không đơn giản bại như vậy.",
      "suggest": "Sắc mặt lão giả béo bỗng nhiên trầm xuống, nói.",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          36,
          0.98
        ],
        [
          55,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Ngươi là muốn hỏi ta Khống Cốt Đại Pháp sự tình a Minh Cốt quyết vậy mà có được điều khiển quỷ cốt hiệu quả, đây cũng là ta một lần trong lúc vô tình nếm thử sau mới phát hiện đấy.",
      "dich": "Cổ Giác sờ sờ cái đầu trọc của mình, có chút không phục nói.",
      "suggest": "\"Ngươi muốn hỏi ta chuyện về Minh Cốt Quyết sao? Minh Cốt Quyết có hiệu quả điều khiển Quỷ cốt như thế, đây cũng là một lần ta vô tình nếm thử qua mới phát hiện.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ]
      ]
    },
    {
      "convert": "Nếu không lần này thi đấu, ta cũng sẽ không muốn bỗng nhiên nổi tiếng tiến vào thập đại đệ tử liệt kê.",
      "dich": "Xem khẩu khí nói chuyện của Cổ Giác với Nguyễn sư thúc, hắn không quá mức kính sợ với vị Nguyễn sư thúc này.",
      "suggest": "Nếu không lần này đại bỉ, ta cũng không muốn bỗng nhiên nổi danh tiến vào top mười đệ tử hạch tâm.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          57,
          0.95
        ]
      ]
    },
    {
      "convert": "Nhưng không nghĩ tới, lại bị đồng dạng tu luyện Minh Cốt quyết Bạch sư đệ ngăn lại.",
      "dich": "- Kiện Linh Khí của Bạch sư đệ ngươi cũng không phải là do tông môn ban tặng, do hắn tự mình kiếm được.",
      "suggest": "Nhưng không ngờ lại bị Bạch sư đệ cùng tu luyện Minh Cốt Quyết cùng một lúc ngăn trở.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ]
      ]
    },
    {
      "convert": "Có điều cái này cũng không tệ, ta bị người hiểu lầm tu luyện này cái gọi là 'Khống Cốt Đại Pháp \" nghĩ đến về sau cũng có thể hưởng thụ một phen bị người coi trọng mùi vị.\"",
      "dich": "Ngươi có bản lĩnh, cũng có thể đi kiếm một cái về.",
      "suggest": "Nhưng điều này cũng không tệ lắm, ta bị người ta hiểu lầm tu luyện cái gọi là 'Khống Cốt Đại Pháp' này, sau này có thể hưởng thụ được mùi vị được người ta coi trọng rồi.\"",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.98
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ]
      ]
    },
    {
      "convert": "Cổ Giác chẳng hề để ý nói.",
      "dich": "Tốt rồi, đừng nói nhảm nữa, ngươi có biết tại sao hôm nay ta gọi ngươi đến không?",
      "suggest": "Cổ Giác chẳng thèm để ý nói.",
      "similarity": [
        [
          42,
          0.98
        ]
      ]
    },
    {
      "convert": "\"Hừ, ngươi cho rằng Minh Cốt quyết có thể điều khiển quỷ cốt sự tình, ngươi là người thứ nhất phát hiện đấy sao, chỉ cần tu luyện Minh Cốt quyết tầng thứ tư đến nhất định hỏa hầu, bất luận cái gì tu luyện công pháp này người đều sẽ phát hiện loại này hiệu quả đấy.\"",
      "dich": "Sắc mặt Nguyễn sư thúc bỗng nhiên trầm xuống.",
      "suggest": "\"Hừ, ngươi tưởng rằng Minh Cốt Quyết có thể điều khiển Quỷ cốt sao? Chỉ cần tu luyện Minh Cốt Quyết đến tầng thứ tư, bất luận kẻ nào tu luyện công pháp này đều sẽ phát hiện được hiệu quả của nó.\"",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ]
      ]
    },
    {
      "convert": "Nguyễn sư thúc lại hừ một tiếng trả lời.",
      "dich": "- Sư thúc muốn hỏi đệ tử chuyện Khống Cốt đại pháp, có phải Minh Cốt Công có hiệu quả thai túng quỷ cốt?",
      "suggest": "Nguyễn sư thúc hừ một tiếng trả lời.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          46,
          0.99
        ]
      ]
    },
    {
      "convert": "\"Cái gì, ta không là người thứ nhất phát hiện việc này đấy.",
      "dich": "Thực ra cũng là trong một lần vô tình thử nghiệm mà đệ tử mới phát hiện được.",
      "suggest": "\"Sao, ta không phải là người đầu tiên phát hiện ra việc này.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          48,
          0.98
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          64,
          0.96
        ]
      ]
    },
    {
      "convert": "Vì sao trước kia chưa bao giờ thấy có người hiển lộ qua loại này năng lực đấy.\"",
      "dich": "Nếu không lần đại bỉ này, đệ tử cũng không muốn tranh đoạt vị trí mười đại đệ tử.",
      "suggest": "Vì sao trước kia chưa bao giờ thấy có người nào lộ ra năng lực như vậy cả.\"",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          64,
          0.96
        ]
      ]
    },
    {
      "convert": "Cổ Giác nghe vậy, cảm thấy ngoài ý muốn rồi.",
      "dich": "Nhưng không nghĩ tới lại bị Bạch sư đệ cũng tu luyện Minh Cốt Công cản lại.",
      "suggest": "Cổ Giác nghe vậy, cảm thấy rất bất ngờ.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          50,
          0.99
        ],
        [
          58,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh lại nghe được có vài phần trợn mắt hốc mồm.",
      "dich": "Nhưng điều này cũng không tệ, đệ tử bị người khác hiểu lầm là tu luyện thành công Khống Cốt đại pháp, về sau cũng có thể hưởng thụ tư vị được người khác coi trọng.",
      "suggest": "Liễu Minh nghe được có vài phần trợn mắt há hốc mồm.",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.98
        ],
        [
          64,
          0.95
        ]
      ]
    },
    {
      "convert": "Đối phương cái kia điều khiển quỷ cốt thần thông, dĩ nhiên là Minh Cốt quyết tầng thứ tư bổ sung năng lực, nói như vậy chờ hắn bắt đầu tu luyện này tầng công pháp về sau, cũng có thể có thể có được loại này thần thông rồi.",
      "dich": "Cổ Giác chẳng hề để ý nói.",
      "suggest": "Đối phương có thể điều khiển thần thông của Quỷ cốt, hiển nhiên là tầng thứ tư bổ sung năng lực bổ sung Minh Cốt Quyết, nói như vậy, đợi sau khi hắn bắt đầu tu luyện tầng công pháp này, cũng có thể có được loại thần thông này rồi.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.98
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          68,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Ngươi sau khi trở về, phải hay là không cảm thấy toàn thân xương cốt đau nhức vô cùng, cho tới bây giờ cũng không có hồi phục bình thường a.\"",
      "dich": "- Hừ!",
      "suggest": "\"Sau khi trở về, phải chăng ngươi không cảm thấy xương cốt toàn thân đau nhức vô cùng, cho tới bây giờ cũng không có hồi phục bình thường a.\"",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          54,
          0.99
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.96
        ]
      ]
    },
    {
      "convert": "Nguyễn sư thúc không có trực tiếp trả lời, ngược lại sắc mặt âm trầm hỏi một câu.",
      "dich": "Ngươi cho rằng Minh Cốt Công có thể thao túng quỷ cốt, ngươi là người đầu tiên phát hiện ra sao?",
      "suggest": "Nguyễn sư thúc không trực tiếp trả lời, trái lại sắc mặt âm trầm hỏi một câu.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          55,
          1
        ],
        [
          58,
          0.95
        ],
        [
          69,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Là như thế này, thì thế nào!",
      "dich": "Chỉ cần tu luyện Minh Cốt Công đến tầng thứ tư, cho dù là ai tu luyện công pháp này đều sẽ phát hiện ra hiệu quả đó.",
      "suggest": "\"Nếu đã như thế này thì sao!",
      "similarity": [
        [
          56,
          0.96
        ]
      ]
    },
    {
      "convert": "Ta chỉ muốn nghỉ ngơi nhiều vài ngày, nên không có việc gì rồi.\"",
      "dich": "Nguyễn sư thúc hừ lạnh một tiếng trả lời.",
      "suggest": "Ta chỉ muốn nghỉ ngơi thêm vài ngày nữa là không có việc gì phải làm cả.\"",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          57,
          0.98
        ],
        [
          59,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          73,
          0.96
        ]
      ]
    },
    {
      "convert": "Cổ Giác mơ hồ cảm giác không ổn, nhưng vẫn kiên trì trả lời.",
      "dich": "- Cái gì!",
      "suggest": "Cổ Giác mơ hồ cảm thấy không ổn, nhưng vẫn kiên trì trả lời.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          58,
          1
        ],
        [
          63,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          72,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Nếu thật có thể như thế lời nói, ta còn dùng như vậy lo lắng.",
      "dich": "Đệ tử không phải là người đầu tiên phát hiện ra việc này.",
      "suggest": "\"Nếu thật sự có thể làm như thế, ta còn phải lo lắng gì nữa.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          64,
          0.96
        ]
      ]
    },
    {
      "convert": "Đây cũng là ta vài ngày trước nóng lòng bế quan, đã quên đem việc này sớm nói cho ngươi biết một tiếng rồi.",
      "dich": "Vì sao trước kia đệ tử chưa bao giờ gặp người hiển bộ ra năng lực loại này.",
      "suggest": "Đây cũng là do vài ngày trước ta nóng lòng bế quan, đã quên nói cho người biết việc này một tiếng rồi.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.98
        ],
        [
          61,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ]
      ]
    },
    {
      "convert": "Trước kia tu luyện Minh Cốt quyết đệ tử sở dĩ cũng không có trước mặt người khác hiển lộ qua này năng lực, đó là bởi vì ở đây không có đem tầng thứ tư triệt để tu thành trước vận dụng này thần thông sẽ để cho tổn hao nhiều thân thể tuổi thọ đấy.",
      "dich": "Cổ Giác nghe vậy thì rất bất ngờ.",
      "suggest": "Sở dĩ đệ tử tu luyện Minh Cốt Quyết trước kia không có biểu hiện qua năng lực trước mặt người khác, đó là bởi vì ở đây chưa từng tu luyện qua tầng thứ tư nên sẽ làm hao tổn rất nhiều tuổi thọ của thân thể.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.98
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.98
        ],
        [
          49,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.98
        ],
        [
          72,
          0.97
        ]
      ]
    },
    {
      "convert": "Dù sao loại này năng lực vốn là dùng thân thể hoàn thiện tới trình độ nhất định về sau, mới có thể thi triển đi ra thần thông đấy.",
      "dich": "Liễu Minh nghe hai người nói chuyện mà trợn mắt há hốc mồm.",
      "suggest": "Dù sao loại năng lực này phải sau khi thân thể hoàn thiện đến một trình độ nhất định mới có thể thi triển ra thần thông.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ]
      ]
    },
    {
      "convert": "Ngươi hôm nay như thế kịch liệt vận dụng này năng lực, thậm chí liền Huyết Sát Âm Cốt kiếm vật này cũng ngưng tụ ra đã đến, chỉ sợ tối thiểu hội sẽ giảm bớt mười năm tuổi thọ đấy.",
      "dich": "Thần thông thao túng quỷ cốt mà hồi sáng đối phương thể hiện không ngờ là năng lực mà khi tu luyện Minh Cốt Công đến tầng thứ tư học được.",
      "suggest": "Hôm nay ngươi vận dụng năng lực mãnh liệt như vậy, thậm chí ngay cả Huyết Sát Âm Cốt Kiếm cũng ngưng tụ ra, chỉ sợ sẽ giảm thiểu được mười năm tuổi thọ.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.98
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.99
        ],
        [
          64,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          78,
          0.96
        ]
      ]
    },
    {
      "convert": "Ngươi nếu là thật sự ra vấn đề lớn, ta về sau như thế nào hướng mẹ của ngươi khai báo.\"",
      "dich": "Nói như vậy, chờ khi Liễu Minh tu luyện đến tầng thứ tư Minh Cốt Công cũng có thể học được loại thần thông này.",
      "suggest": "Nếu như ngươi thực sự có vấn đề lớn, ta sao có thể nói cho mẹ của ngươi biết?\"",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          78,
          0.96
        ]
      ]
    },
    {
      "convert": "Béo lão già biến sắc về sau, bỗng nhiên thấp giọng quát lớn lên.",
      "dich": "- Ngươi sau khi trở về, có phải cảm thấy xương cốt toàn thân đau nhức vô cùng, cho tới bây giờ cũng không có khôi phục bình thường.",
      "suggest": "Lão giả béo biến sắc, sau đó bỗng thấp giọng quát lớn.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          65,
          0.98
        ],
        [
          69,
          0.96
        ],
        [
          79,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Chỉ là giảm bớt mười năm tuổi thọ mà thôi, cái này không coi vào đâu.",
      "dich": "Nguyễn sư thúc không có trực tiếp trả lời, ngược lại sắc mặt âm trầm hỏi một câu.",
      "suggest": "\"Chỉ là giảm bớt tuổi thọ thêm mười năm mà thôi, điều này cũng không tính là gì cả.",
      "similarity": [
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ]
      ]
    },
    {
      "convert": "Về phần mẹ bên kia, nàng căn bản sẽ không biết việc này đấy.",
      "dich": "- Đúng là như vậy, nhưng như thế thì sao ạ!",
      "suggest": "Về phần mẹ nàng, căn bản nàng không biết việc này.",
      "similarity": [
        [
          64,
          0.95
        ]
      ]
    },
    {
      "convert": "Nói sau ta năm đó nếu không phải tu luyện cậu truyền thụ cho bộ này Minh Cốt quyết, cũng căn bản không cách nào sống đến hôm nay đấy.\"",
      "dich": "Đệ tử nghĩ chỉ cần nghỉ ngơi thêm vài ngày là không có việc gì nữa.",
      "suggest": "Nói sau, năm đó nếu không tu luyện bộ Minh Cốt Quyết này, căn bản là không thể nào sống đến ngày hôm nay.\"",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.98
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.95
        ]
      ]
    },
    {
      "convert": "Gã đại hán đầu trọc đã trầm mặc thoáng một phát về sau, lại nhìn Liễu Minh liếc về sau, mới cường cười một tiếng trả lời.",
      "dich": "Cổ Giác mơ hồ cảm giác không ổn, nhưng vẫn kiên trì trả lời.",
      "suggest": "Gã đại hán đầu trọc nhìn Liễu Minh một lát, sau đó mới cười cười trả lời.",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          69,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          83,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Ngươi biết là tốt rồi.",
      "dich": "- Nếu thật có thể như thế thì ta cũng không cần phải lo lắng như vậy.",
      "suggest": "\"Ngươi biết là tốt rồi.",
      "similarity": [
        [
          70,
          0.99
        ]
      ]
    },
    {
      "convert": "Ta ngày đó bị buộc bất đắc dĩ truyền thụ cho ngươi bộ này Minh Cốt quyết, chỉ là vì cứu tính mệnh của ngươi, cũng không phải cho ngươi lấy ra cùng người tranh giành cường đấu thắng đấy.",
      "dich": "Trước đó ta nóng lòng bế quan nên quên nói việc này cho ngươi biết một tiếng.",
      "suggest": "Ngày đó ta bất đắc dĩ truyền thụ cho ngươi bộ Minh Cốt Quyết này, cũng chỉ vì cứu tính mạng của ngươi, cũng không phải để ngươi ra ngoài tranh giành cường quyền với người khác.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.99
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          87,
          0.96
        ]
      ]
    },
    {
      "convert": "Mặt khác lập lại lần nữa, bộ này Minh Cốt quyết có không nhỏ chỗ thiếu hụt, không…nữa giải quyết hắn vấn đề trước, ngươi quyết không thể trùng kích Linh Sư cảnh giới đấy.",
      "dich": "Trước kia đệ tử tu luyện Minh Cốt Công không có hiển lộ loại năng lực này trước mặt người khác đó là bởi vì không có tu thành triệt để tầng thứ tư đã vận dụng thần thông này sẽ khiến cho tuổi thọ của thân thể thuyên giảm.",
      "suggest": "Mặt khác lại lập lại lần nữa, bộ Minh Cốt Quyết này có không nhỏ chỗ thiếu hụt, nếu không giải quyết xong vấn đề trước mắt, ngươi quyết không thể trùng kích cảnh giới Linh Sư.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.99
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ]
      ]
    },
    {
      "convert": "Ngươi đi về trước đi.",
      "dich": "Dù sao loại năng lực này vốn là dùng để khi thân thể hoàn thiện đến một trình độ nhất định mới có thể thi triển ra thần thông.",
      "suggest": "Ngươi đi về trước đi.",
      "similarity": [
        [
          70,
          0.96
        ]
      ]
    },
    {
      "convert": "Ta còn có chuyện muốn một mình cùng Bạch sư điệt đàm bên trên nói chuyện đấy.\"",
      "dich": "Ngươi hôm nay vận dụng loại năng lực này, thậm chí ngay cả Huyết Sát Âm Cốt Kiếm cũng ngưng tụ ra, chỉ sợ tuổi thọ giảm đi ít nhất là mười năm.",
      "suggest": "Ta còn có chuyện phải một mình nói chuyện với Bạch sư điệt.\"",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          73,
          0.98
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ]
      ]
    },
    {
      "convert": "Béo lão già cuối cùng thần sắc dừng một chút phân phó nói.",
      "dich": "Ngươi nếu xảy ra vấn đề gì, ta về sau sao có thể bàn giao với mẹ của ngươi.",
      "suggest": "Lão giả béo cuối cùng cũng phân phó một chút.",
      "similarity": []
    },
    {
      "convert": "Lúc này đây, gã đại hán đầu trọc nghe vậy ngược lại là nhu thuận nhiều, gật gật đầu về sau, liền bấm niệm pháp quyết bay lên không bay khỏi nơi này.",
      "dich": "Nguyễn sư thúc biến sắc, bỗng nhiên thấp giọng quát lớn.",
      "suggest": "Lúc này, đại hán đầu trọc nghe vậy không những thuận lợi hơn nhiều, gật gật đầu rồi bấm niệm pháp quyết bay lên trời rời khỏi nơi này.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          89,
          0.96
        ]
      ]
    },
    {
      "convert": "Liễu Minh nhưng có chút sợ run vẫn giữ tại nguyên chỗ.",
      "dich": "- Chỉ giảm bớt mười năm tuổi thọ mà thôi, đệ tử cũng không coi vào đâu.",
      "suggest": "Liễu Minh hơi sợ run lên, vẫn giữ nguyên trạng thái bình tĩnh.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          77,
          0.98
        ],
        [
          79,
          0.95
        ],
        [
          83,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Ta cùng Cổ Giác quan hệ, ngươi nghĩ đến đã hiểu được, không còn muốn giải thích thêm đi à nha.\"",
      "dich": "Về phần mẫu thân của đệ tử, nương căn bản không biết việc này.",
      "suggest": "\"Quan hệ của ta và Cổ Giác, ngươi đã hiểu rõ chưa, không cần giải thích thêm nữa.\"",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.99
        ],
        [
          81,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.96
        ]
      ]
    },
    {
      "convert": "Béo lão già ánh mắt rốt cục bỏ vào Liễu Minh trên người, bình tĩnh hỏi.",
      "dich": "Lại nói, nếu năm đó cữu cữu không truyền cho tiểu chất bộ công pháp Minh Cốt Công này thì tiểu chất cũng không thể nào sống đến ngày hôm nay.",
      "suggest": "Lão giả béo cuối cùng cũng tập trung lên người Liễu Minh, bình tĩnh hỏi.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          69,
          0.97
        ],
        [
          77,
          0.95
        ],
        [
          79,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          85,
          0.95
        ],
        [
          94,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Cổ sư huynh cùng sư thúc quan hệ, đệ tử tự nhiên rõ ràng.",
      "dich": "Cổ Giác trầm mặt nói với Nguyễn sư thúc, hắn lại liếc mắt nhìn Liễu Minh cười một tiếng.",
      "suggest": "\"Cổ sư huynh và sư thúc, đệ tử đương nhiên hiểu rõ.",
      "similarity": [
        [
          80,
          0.97
        ],
        [
          82,
          0.95
        ]
      ]
    },
    {
      "convert": "Có điều có quan hệ Minh Cốt quyết chỗ thiếu hụt vấn đề, lại là chuyện gì xảy ra, sư thúc không phải là cố ý ở trước mặt ta nói ra được a.\"",
      "dich": "- Ngươi biết là tốt rồi.",
      "suggest": "Nhưng vấn đề về sự thiếu hụt về Minh Cốt Quyết lại là chuyện gì vậy, sư thúc không phải cố ý nói ra ở trước mặt ta chứ?\"",
      "similarity": [
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          81,
          0.98
        ],
        [
          82,
          0.97
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.97
        ],
        [
          97,
          0.96
        ]
      ]
    },
    {
      "convert": "Liễu Minh cười khổ một tiếng về sau, hỏi.",
      "dich": "Ta ngày đó bị buộc bất đắc dĩ phải truyền thụ bộ công pháp Minh Cốt Công này cho ngươi, cũng chỉ vì muốn cứu tính mệnh của ngươi, cũng không phải là cho ngươi lấy ra để cùng người ta tranh cường đấu thắng.",
      "suggest": "Liễu Minh cười khổ một tiếng, sau đó hỏi.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          69,
          0.98
        ],
        [
          73,
          0.95
        ],
        [
          77,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.99
        ],
        [
          85,
          0.95
        ],
        [
          94,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Hắc hắc, ta biết ngay sư điệt là người thông minh.",
      "dich": "Mặt khác bộ công pháp Minh Cốt Công này có thiếu hụt không nhỏ, khi chưa giải quyết được vấn đề này, ngươi tuyệt đối không thể trùng kích cảnh giới Linh Sư.",
      "suggest": "\"Ha ha, ta biết ngay sư điệt là người thông minh.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          85,
          0.98
        ],
        [
          98,
          0.95
        ]
      ]
    },
    {
      "convert": "Hoàn toàn chính xác, đêm nay ta là cố ý đem các ngươi hai người gọi vào cùng một chỗ, thuận tiện nhận thức thoáng một phát đấy.",
      "dich": "Ngươi về trước đi, ta còn có một chuyện muốn nói chuyện cùng với Bạch sư điệt.",
      "suggest": "Đúng vậy, đêm nay ta cố ý muốn hai người các ngươi ở cùng một chỗ, tiện thể nhận thức qua một chút.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          87,
          0.98
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          96,
          0.95
        ],
        [
          99,
          0.95
        ]
      ]
    },
    {
      "convert": "Dù sao hiện tại toàn bộ trong tông môn tu luyện Minh Cốt quyết đấy, cũng chỉ có các ngươi hai người rồi.",
      "dich": "Thần sắc Nguyễn sư thúc cũng giãn ra một chút, phân phó nói.",
      "suggest": "Dù sao hiện giờ trong toàn bộ tông môn tu luyện Minh Cốt Quyết cũng chỉ có hai người các ngươi là đệ tử chính thức thôi.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.99
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.97
        ],
        [
          97,
          0.95
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.97
        ],
        [
          100,
          0.95
        ]
      ]
    },
    {
      "convert": "Mà ngươi đã cũng tu luyện đến Minh Cốt quyết tầng thứ tư, ta tự nhiên đúng vậy nên đem có quan hệ công pháp này một sự tình, hướng ngươi trước bàn giao nhắn nhủ một chút.",
      "dich": "Cổ Giác nghe vậy, ngược lại nhu thuận hơn rất nhiều.",
      "suggest": "Mà ngươi đã tu luyện đến tầng thứ tư Minh Cốt Quyết, ta đương nhiên sẽ đem chuyện có liên quan đến công pháp này nói cho người trước.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.98
        ],
        [
          72,
          0.98
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.99
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.97
        ],
        [
          97,
          0.96
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.96
        ],
        [
          100,
          0.95
        ],
        [
          102,
          0.97
        ]
      ]
    },
    {
      "convert": "Nếu không, ngươi tùy tiện trùng kích Linh Sư cảnh giới thời điểm, nói không chừng chính là ngươi mệnh tang ngày.\"",
      "dich": "Gật gật đầu rồi bấm niệm pháp quyết bay lên trời.",
      "suggest": "Nếu không, ngươi tùy tiện trùng kích cảnh giới Linh Sư, nói không chừng chính là ngày thọ mệnh của ngươi đấy.\"",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.96
        ],
        [
          91,
          0.99
        ],
        [
          96,
          0.96
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.95
        ],
        [
          102,
          0.95
        ],
        [
          103,
          0.96
        ]
      ]
    },
    {
      "convert": "Béo lão già hắc hắc một tiếng nói.",
      "dich": "Liễu Minh có chút rung sợ, nhưng vẫn đứng nguyên tại chỗ.",
      "suggest": "Lão giả béo cười ha ha một tiếng, nói.",
      "similarity": [
        [
          69,
          0.95
        ],
        [
          83,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Kính xin sư thúc chỉ điểm!\"",
      "dich": "- Quan hệ giữa ta và Cổ Giác, có lẽ ngươi đã hiểu, ta cũng không muốn giải thích thêm nữa.",
      "suggest": "\"Kính xin sư thúc chỉ điểm!\"",
      "similarity": [
        [
          93,
          0.98
        ]
      ]
    },
    {
      "convert": "Liễu Minh trong nội tâm ầm ầm nhảy dựng.",
      "dich": "Ánh mắt Nguyễn sư thúc nhanh chóng dừng trên người Liễu Minh, bĩnh tĩnh nói.",
      "suggest": "Trong lòng Liễu Minh nhảy dựng lên.",
      "similarity": [
        [
          69,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          94,
          1
        ]
      ]
    },
    {
      "convert": "Theo hắn biết rõ bộ này Minh Cốt quyết phía trước mấy tầng tu luyện, thật không có bất luận cái gì bình cảnh lúc, liền mơ hồ trong nội tâm cảm giác rất là không đúng.",
      "dich": "- Quan hệ của Cổ sư huynh và sư thúc đệ tử hiểu rõ.",
      "suggest": "Hắn biết rõ tu luyện Minh Cốt Quyết mấy tầng trước là không có bình cảnh, trong lòng cảm giác không đúng.",
      "similarity": [
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.98
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.95
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.98
        ],
        [
          96,
          0.97
        ],
        [
          97,
          0.96
        ],
        [
          98,
          0.97
        ],
        [
          99,
          0.97
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.97
        ],
        [
          104,
          0.96
        ]
      ]
    },
    {
      "convert": "Như công pháp này thật sự như vậy xuất sắc, chỉ sợ tông môn đã sớm đại lực mở rộng rồi, làm gì đối phương còn như vậy lén lút truyền thụ cho chính mình.",
      "dich": "Nhưng chuyện có liên quan đến việc Minh Cốt Công có chỗ thiếu hụt là chuyện gì.",
      "suggest": "Nếu công pháp này thực sự xuất sắc như vậy, chỉ sợ tông môn đã sớm đại lưc mở rộng, làm gì đối phương còn lén lút truyền thụ cho mình.",
      "similarity": [
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.98
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.99
        ],
        [
          98,
          0.97
        ],
        [
          99,
          0.97
        ],
        [
          100,
          0.95
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.95
        ],
        [
          104,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Ta trước nói với ngươi vừa nói bộ này Minh Cốt quyết lai lịch a.",
      "dich": "Sư thúc không phải là chỉ cố ý nói ra trước mặt đệ tử.",
      "suggest": "\"Ta sẽ nói cho ngươi biết lai lịch của bộ Minh Cốt Quyết này.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.95
        ],
        [
          91,
          0.96
        ],
        [
          97,
          0.98
        ],
        [
          98,
          0.95
        ],
        [
          99,
          0.96
        ],
        [
          104,
          0.95
        ]
      ]
    },
    {
      "convert": "Này bộ đồ pháp quyết là bổn tông sáng lập tổ sư Lục Âm chân nhân lão nhân gia ông ta lưu lại một bộ ngẫu nhiên có được pháp quyết, hơn nữa lão nhân gia ông ta năm đó hao tốn to như vậy tâm huyết, cũng chỉ phiên dịch ra phía trước ba tầng tu luyện chi pháp, tầng thứ tư thì là bổn tông mặt khác cảm thấy hứng thú tiền bối phiên dịch một phần nhỏ, mặt khác hơn phân nửa bộ phận thì là ta hao tốn mấy chục năm tâm huyết từng chút một dịch thành đấy.",
      "dich": "Liễu Minh cười khổ một tiếng nói.",
      "suggest": "Bộ pháp quyết này là do lão nhân gia người sáng lập ra, lão nhân gia ông ta năm đó hao tốn rất nhiều tâm huyết, năm đó lão nhân gia ông ta hao tốn một lượng lớn tâm huyết, cũng chỉ phiên dịch ba tầng tu luyện đầu tiên mà thôi, tầng thứ tư thì là những tiền bối bổn tông cảm thấy hứng thú mới phiên dịch thành.",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          89,
          0.95
        ],
        [
          95,
          0.95
        ],
        [
          100,
          0.95
        ],
        [
          109,
          0.96
        ]
      ]
    },
    {
      "convert": "Mà khi sơ vì thí nghiệm công pháp này, ta theo hai mươi mấy năm trước khởi mà bắt đầu truyền thụ cho mấy tên Tam Linh Mạch đệ tử âm thầm tu luyện, những...này đệ tử cũng đều cùng ngươi giống như, đa số ở đây 30 tuổi trước đã đến Linh Đồ hậu kỳ đại viên mãn, nhưng ở trùng kích Linh Sư cảnh giới lúc lại đều không ngoại lệ bạo thể mà vong rồi.\"",
      "dich": "- Hắc hắc!",
      "suggest": "Mà khi chưa có thí nghiệm công pháp này, ta bắt đầu truyền thụ cho mấy tên đệ tử ba Linh Mạch âm thầm tu luyện, những đệ tử này đều giống như ngươi, đa số đều là Linh Đồ hậu kỳ đại viên mãn, nhưng lúc trùng kích cảnh giới Linh Sư đều không ngoại lệ bạo thể mà vong.\"",
      "similarity": [
        [
          61,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.95
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.96
        ],
        [
          102,
          0.98
        ],
        [
          103,
          0.98
        ],
        [
          109,
          0.96
        ]
      ]
    },
    {
      "convert": "Béo lão già nói đến đây, ngừng lại một chút.",
      "dich": "Ta biết ngay sư điệt là người thông minh.",
      "suggest": "Lão giả béo nghe vậy, ngừng lại một chút.",
      "similarity": [
        [
          69,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          105,
          0.96
        ],
        [
          107,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Bạo thể mà vong!\"",
      "dich": "Đúng vậy!",
      "suggest": "\"Bạo thể mà vong!\"",
      "similarity": [
        [
          106,
          0.96
        ]
      ]
    },
    {
      "convert": "Liễu Minh nghe xong chuyện đó, khuôn mặt đại biến rồi.",
      "dich": "Đêm nay ta cố ý gọi hai người các ngươi đến đây, một là để làm quen với nhau.",
      "suggest": "Liễu Minh nghe xong chuyện đó, sắc mặt đại biến.",
      "similarity": [
        [
          69,
          0.97
        ],
        [
          77,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          94,
          0.95
        ],
        [
          107,
          0.99
        ],
        [
          114,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Ngươi không cần lo lắng, có những...này thất bại ví dụ.",
      "dich": "Dù sao hiện tại trong tông môn, người tu luyện Minh Cốt Công chỉ còn hai người các ngươi là thôi.",
      "suggest": "\"Ngươi không cần lo lắng, có những ví dụ như thất bại này.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.95
        ],
        [
          91,
          0.95
        ],
        [
          96,
          0.95
        ],
        [
          99,
          0.95
        ],
        [
          108,
          0.98
        ]
      ]
    },
    {
      "convert": "Ta tự nhiên chuyên tâm nghiên cứu bọn họ thất bại nguyên nhân, thẳng đến mấy năm trước, phát hiện tinh thần lực cường đại mới được là tu luyện phương pháp này quyết điều kiện tiên quyết một trong, nếu không lúc trước cũng sẽ không đem công pháp lại truyền thụ cho ngươi.\"",
      "dich": "Mà ngươi đã tu luyện Minh Cốt Công đến tầng thứ tư, ta tự nhiên cũng phải nói chuyện có quan hệ đến công pháp này cho ngươi biết.",
      "suggest": "Ta đương nhiên sẽ chuyên tâm nghiên cứu nguyên nhân thất bại của bọn họ, cho đến mấy năm trước, phát hiện được tinh thần lực mạnh mẽ mới là điều kiện tiên quyết tu luyện phương pháp này, nếu không lúc trước cũng sẽ không truyền thụ công pháp này cho người.\"",
      "similarity": [
        [
          61,
          0.98
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          78,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.97
        ],
        [
          98,
          0.95
        ],
        [
          99,
          0.95
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          109,
          0.98
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.96
        ]
      ]
    },
    {
      "convert": "Béo lão già nhàn nhạt nói ra..",
      "dich": "Nhắn nhủ trước với ngươi một ít.",
      "suggest": "Lão giả béo thản nhiên nói.",
      "similarity": []
    },
    {
      "convert": "\"Nói như vậy, trước đây vẫn chưa có người nào tu luyện Minh Cốt quyết tiến giai Linh Sư thành công đã qua.",
      "dich": "Nếu không ngươi tùy tiện trùng kích cảnh giới Linh Sư, nói không chừng đó cũng là ngày ngươi bỏ mạng.",
      "suggest": "\"Nói như vậy thì trước đây chưa từng có người nào tu luyện Minh Cốt Quyết thành công tiến giai Linh Sư.",
      "similarity": [
        [
          63,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          78,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          96,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          98,
          0.97
        ],
        [
          99,
          0.97
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          104,
          0.96
        ],
        [
          112,
          0.99
        ],
        [
          113,
          0.95
        ]
      ]
    },
    {
      "convert": "Dù cho ta tinh thần lực cường lớn hơn một chút, Nguyễn sư thúc chỉ sợ cũng không cách nào cam đoan ta tiến giai lúc vô sự.\"",
      "dich": "Nguyễn sư thúc cười lớn nói.",
      "suggest": "Cho dù tinh thần lực của ta mạnh mẽ hơn một chút, Nguyễn sư thúc chỉ sợ cũng không thể cam đoan ta tiến giai bình yên vô sự.\"",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.96
        ],
        [
          96,
          0.97
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.96
        ],
        [
          102,
          0.95
        ],
        [
          103,
          0.95
        ],
        [
          104,
          0.96
        ],
        [
          108,
          0.95
        ],
        [
          109,
          0.95
        ],
        [
          110,
          0.95
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.98
        ]
      ]
    },
    {
      "convert": "Liễu Minh cảm giác mình trong miệng có chút phát khổ rồi.",
      "dich": "- Kính xin sư thúc chỉ điểm!",
      "suggest": "Liễu Minh cảm giác miệng mình có chút phát khổ.",
      "similarity": [
        [
          69,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          94,
          0.96
        ],
        [
          107,
          0.96
        ],
        [
          114,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Ngươi yên tâm.",
      "dich": "Trong lòng Liễu Minh nhảy dựng lên.",
      "suggest": "\"Ngươi yên tâm.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          115,
          0.98
        ]
      ]
    },
    {
      "convert": "Ta truyền thụ cho ngươi tầng thứ tư Minh Cốt quyết đã trải qua hơn lần cải biến hoàn thiện đấy, ta mặc dù không cách nào cam đoan một điểm vấn đề không có, vốn lấy phụ trợ ngươi cường đại tinh thần lực lời nói, tiến giai Linh Sư dù cho thất bại cắn trả, cũng có thể nhiều lắm là tổn thương một ít pháp lực nguyên khí, còn không đến mức bị mất mạng mà vong đấy.",
      "dich": "Theo như hắn biết, mấy tầng đầu của Minh Cốt Công hoàn toàn không có vấn đề gì, khi tu luyện thực sự không có bình cảnh, trong lòng đã cảm giác được điều gì đó không đúng.",
      "suggest": "Sau khi ta truyền thụ cho ngươi tầng thứ tư Minh Cốt Quyết, mặc dù ta không thể cam đoan một điểm vấn đề, nhưng cho dù ngươi có thất bại cắn trả một vài lần, hoặc là tổn thương một ít Pháp lực nguyên khí, cũng không đến mức bị mất mạng mà vong.",
      "similarity": [
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.98
        ],
        [
          72,
          0.98
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.98
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.98
        ],
        [
          96,
          0.97
        ],
        [
          97,
          0.95
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.97
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          104,
          0.95
        ],
        [
          108,
          0.95
        ],
        [
          109,
          0.96
        ],
        [
          110,
          0.95
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.96
        ]
      ]
    },
    {
      "convert": "Dù sao lấy lúc trước chút ít đệ tử sở dĩ sẽ xuất hiện bạo thể, đại là vì ở đây tiến giai thời điểm mấu chốt tinh thần lực không cách nào khống chế trong cơ thể pháp lực tăng vọt, mới sẽ xuất hiện tình này hình đấy.",
      "dich": "Nếu công pháp này xuất sắc như vậy, chỉ sợ tông môn đã sớm lựa chọn đệ tử phù hợp để bồi dưỡng, làm sao Nguyễn sư thúc còn phải lén lút truyền thụ cho mình.",
      "suggest": "Dù sao sở dĩ lúc trước chút ít đệ tử xuất hiện bạo thể, đại là vì trong thời điểm mấu chốt khi tinh thần lực không thể khống chế được tăng vọt mới xuất hiện tình trạng này.",
      "similarity": [
        [
          68,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          78,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.97
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.96
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          104,
          0.96
        ],
        [
          109,
          0.96
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.97
        ]
      ]
    },
    {
      "convert": "Huống chi, ta không có đoán sai, trong cơ thể ngươi pháp lực tinh thuần trình độ cũng xa không phải giống như đệ tử có thể so sánh a.",
      "dich": "- Ta trước tiên nói với ngươi lai lịch của bộ Minh Cốt Công này.",
      "suggest": "Huống chi ta không đoán sai, Pháp lực trong cơ thể ngươi tinh thuần đến mức nào cũng không phải đệ tử bình thường có thể so sánh được.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.96
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          109,
          0.96
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.96
        ]
      ]
    },
    {
      "convert": "Như là nói như vậy, ngươi khống chế trong cơ thể pháp lực thì càng thêm dễ dàng vài phần, vậy thì lại càng không có cái vấn đề lớn gì rồi.\"",
      "dich": "Bộ công pháp này là do Lục Âm chân nhân tổ sư gia của bổn tông năm đó may mắn đoạt được mà lưu lại.",
      "suggest": "Nếu nói như vậy, Pháp lực trong cơ thể ngươi có thể khống chế được nhiều hơn vài phần, như vậy thì lại càng không có vấn đề gì lớn.\"",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.95
        ],
        [
          78,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.96
        ],
        [
          98,
          0.95
        ],
        [
          99,
          0.96
        ],
        [
          103,
          0.95
        ],
        [
          104,
          0.95
        ],
        [
          108,
          0.96
        ],
        [
          110,
          0.96
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.95
        ]
      ]
    },
    {
      "convert": "Béo lão già mỉm cười lên.",
      "dich": "Hơn nữa lão nhân gia năm đó cũng tốn hao rất nhiều tâm huyết cũng chỉ phiên dịch ra được ba tầng đầu của Minh Cốt Công.",
      "suggest": "Lão giả béo mỉm cười.",
      "similarity": []
    },
    {
      "convert": "\"Sư thúc làm sao biết đệ tử pháp lực tinh thuần sự tình.\"",
      "dich": "Tầng thứ tư là do các vị tiền bối của bổn tông cảm thấy hứng thú mà phiên dịch ra.",
      "suggest": "\"Sao sư thúc biết được chuyện đệ tử có pháp lực tinh thuần.\"",
      "similarity": [
        [
          72,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.95
        ],
        [
          91,
          0.95
        ],
        [
          96,
          0.96
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.95
        ],
        [
          112,
          0.95
        ],
        [
          113,
          0.96
        ]
      ]
    },
    {
      "convert": "Liễu Minh sắc mặt lại có một tia ngạc nhiên hiện lên.",
      "dich": "Mặt khác hơn phân nửa là do ta tốn hao tâm huyết mấy chục năm mới dịch thành.",
      "suggest": "Sắc mặt Liễu Minh lại có chút khó hiểu.",
      "similarity": [
        [
          77,
          0.95
        ],
        [
          79,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          94,
          0.96
        ],
        [
          107,
          0.96
        ],
        [
          114,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Trong tay ngươi cái này khẩu Thanh Nguyệt kiếm Linh Khí, ta năm đó từng tại một lần giám bảo trên đại hội tự mình tiếp xúc qua đấy, đối với nó kích phát ba tầng cấm chế lúc có thể phát huy bao nhiêu uy năng, Nhưng là rất rõ ràng.",
      "dich": "Mà khi thí nghiệm công pháp này, ta từ hai mươi mấy năm trước đã bắt đầu truyền thụ cho mấy tên đệ tử Tam Linh Mạch âm thầm tu luyện.",
      "suggest": "\"Trong tay ngươi khẩu Linh Khí này, năm đó ta từng tham gia một lần giám bảo trên đại hội, đối với uy năng ba tầng cấm chế phát ra có bao nhiêu uy năng, Ta cũng rất rõ ràng.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          98,
          0.97
        ],
        [
          99,
          0.97
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          104,
          0.96
        ],
        [
          110,
          0.96
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngươi đánh bại Cổ Giác cái kia siêu phát huy một kích, ngoại trừ trong cơ thể pháp lực so bình thường đệ tử tinh thuần bên ngoài, ta có thể tìm không ra hắn giải thích của hắn rồi.\"",
      "dich": "Những tên đệ tử này đều giống như ngươi, trước ba mươi tuổi đều tu luyện đến cảnh giới Linh Đồ hậu kỳ đại viên mãn.",
      "suggest": "Ngươi đánh bại Cổ Giác một kích, ngoại trừ Pháp lực trong cơ thể tinh thuần hơn đệ tử bình thường, ta cũng không thể tìm ra giải thích của hắn đâu.\"",
      "similarity": [
        [
          78,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.96
        ],
        [
          96,
          0.97
        ],
        [
          97,
          0.95
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.96
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          104,
          0.96
        ],
        [
          108,
          0.95
        ],
        [
          109,
          0.95
        ],
        [
          110,
          0.96
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.96
        ]
      ]
    },
    {
      "convert": "Béo lão già lơ đễnh nói.",
      "dich": "Nhưng khi trùng kích cảnh giới Linh Sư đều không có ngoại lệ bạo thể mà vong.",
      "suggest": "Lão giả béo sửng sốt nói.",
      "similarity": []
    },
    {
      "convert": "\"Thì ra là thế!",
      "dich": "Nguyễn sư thúc nói đến đây thì dừng lại một chút.",
      "suggest": "\"Thì ra là thế!",
      "similarity": []
    },
    {
      "convert": "Đệ tử kia hiện tại liền chỉ có một vấn đề.",
      "dich": "- Bạo thể mà chét!",
      "suggest": "Hiện giờ đệ tử kia chỉ có một vấn đề.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.95
        ],
        [
          99,
          0.96
        ],
        [
          104,
          0.95
        ]
      ]
    },
    {
      "convert": "Sư thúc tại sao lại ở đây đêm nay đem đây hết thảy nói thẳng ra, lại để cho sư điệt tiếp tục đần độn, u mê tu luyện, chẳng phải là càng bớt lo một ít đấy.",
      "dich": "Liễu Minh nghe nói đến đây, sắc mặt đại biến.",
      "suggest": "Tại sao sư thúc lại ở đây đêm nay nói rõ ra như vậy, để cho sư điệt tiếp tục đần độn, u mê tu luyện chẳng phải là sẽ bớt lo lắng sao?",
      "similarity": [
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.95
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.97
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.96
        ],
        [
          100,
          0.95
        ],
        [
          102,
          0.96
        ],
        [
          105,
          0.95
        ],
        [
          108,
          0.95
        ],
        [
          109,
          0.95
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.96
        ]
      ]
    },
    {
      "convert": "Sư thúc ngàn vạn không chỉ nói là vì lương tâm bất an, mới hướng làm như thế đấy.\"",
      "dich": "- Ngươi cũng không cần lo lắng, có những thất bại này làm ví dụ.",
      "suggest": "Ngàn vạn lần đừng nói là vì lương tâm bất an mà làm như thế.\"",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          99,
          0.95
        ],
        [
          101,
          0.95
        ],
        [
          104,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh gật gật đầu về sau, ánh mắt lóe lên mà hỏi.",
      "dich": "Ta tự nhiên chuyên tâm nghiên cứu nguyên nhân thất bại, thẳng đến mấy năm trước mới phát hiện tinh thần lực cường đại mới là điều kiện tiên quyết để tu luyện công pháp này.",
      "suggest": "Liễu Minh gật gật đầu, sau đó ánh mắt lóe lên hỏi.",
      "similarity": [
        [
          83,
          0.96
        ],
        [
          94,
          0.96
        ],
        [
          107,
          0.97
        ],
        [
          114,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Lương tâm phát hiện?",
      "dich": "Nếu không lúc đó cũng không có truyền thụ công pháp này cho ngươi.",
      "suggest": "\"Lương tâm phát hiện?",
      "similarity": []
    },
    {
      "convert": "Như thế nào là loại này nhàm chán lý do.",
      "dich": "Nguyễn sư thúc lạnh nhạt nói.",
      "suggest": "Lý do nhàm chán như thế nào lại là vì loại cảm giác này?",
      "similarity": []
    },
    {
      "convert": "Bạch sư điệt ngươi cảm thấy, lúc trước nếu không là ta truyền thụ Minh Cốt quyết, ngươi thật có thể dùng Tam Linh Mạch tư chất một đường không hề bình cảnh tu luyện tới Linh Đồ hậu kỳ ấy ư, phải biết rằng giống như Tam Linh Mạch Linh Đồ có thể đa số kẹt tại Linh Đồ trung kỳ thậm chí sơ kỳ ở bên trong, chính thức có thể tu luyện tới Linh Đồ hậu kỳ là rải rác không có mấy người đấy.",
      "dich": "- Nói như vậy, trước đây vẫn chưa có người nào tu luyện Minh Cốt Công đến cảnh giới Linh Sư.",
      "suggest": "Bạch sư điệt ngươi cảm thấy, lúc trước nếu không được ta truyền thụ Minh Cốt Quyết, ngươi thực sự có thể dùng tư chất không hề bình cảnh tu luyện tới Linh Đồ hậu kỳ hay không? Phải biết rằng, Linh Đồ như tam linh mạch có tư chất không hề bình cảnh như vậy cũng chỉ có vài người chính thức tu luyện tới Linh Đồ hậu kỳ mà thôi.",
      "similarity": [
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.95
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.96
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.97
        ],
        [
          109,
          0.96
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.96
        ]
      ]
    },
    {
      "convert": "Hơn nữa căn cứ Minh Cốt quyết nguyên văn bên trên ghi lại, chỉ cần phương pháp tu luyện thoả đáng, chuẩn bị đầy đủ, hắn đột phá Linh Sư tỷ lệ cũng vượt qua xa mặt khác công pháp có thể so sánh đấy.",
      "dich": "Dù cho tinh thần lực của đệ tử có cường đại đi chăng nữa, Nguyễn sư thúc cũng không có cách nào cam đoạn đệ tử trong lúc tiến giai bình yên vô sự.",
      "suggest": "Hơn nữa căn cứ theo nguyên văn Minh Cốt Quyết ghi lại, chỉ cần phương pháp tu luyện thoả đáng, chuẩn bị đầy đủ, hắn có thể đột phá Linh Sư thì tỷ lệ đột phá Linh Sư cũng vượt xa những công pháp khác có thể so sánh được.",
      "similarity": [
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.97
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.96
        ],
        [
          100,
          0.95
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          104,
          0.95
        ],
        [
          109,
          0.96
        ],
        [
          112,
          0.97
        ],
        [
          113,
          0.96
        ]
      ]
    },
    {
      "convert": "Ta đêm nay sở dĩ hội sẽ đem hết thảy nói cho ngươi biết, nhưng thật ra là ý định đem Minh Cốt quyết đến tiếp sau công pháp cùng với ghi lại ta nhiều năm học tập thượng cổ Thanh Minh văn tâm đắc giao cho ngươi, sau đó sẽ bế chính thức sinh tử quan, chuẩn bị muốn trùng kích Linh Sư trung kỳ cảnh giới.\"",
      "dich": "Liễu Minh cảm giác miệng khô không khốc.",
      "suggest": "Sở dĩ ta sẽ nói tất cả cho ngươi biết, nhưng thật ra là muốn đem Minh Cốt Quyết và những công pháp truyền thừa đã học ở thượng cổ giao cho ngươi, sau đó sẽ bế quan sinh tử, chuẩn bị trùng kích cảnh giới Linh Sư trung kỳ.\"",
      "similarity": [
        [
          87,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.98
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.97
        ],
        [
          97,
          0.95
        ],
        [
          98,
          0.97
        ],
        [
          99,
          0.97
        ],
        [
          100,
          0.96
        ],
        [
          102,
          0.97
        ],
        [
          103,
          0.97
        ],
        [
          104,
          0.96
        ],
        [
          109,
          0.96
        ],
        [
          110,
          0.96
        ],
        [
          112,
          0.97
        ],
        [
          113,
          0.96
        ]
      ]
    },
    {
      "convert": "Béo lão già thở dài một hơi nói.",
      "dich": "- Ngươi yên tâm!",
      "suggest": "Lão giả béo thở dài một hơi nói.",
      "similarity": []
    },
    {
      "dich": "Ta truyền thụ tầng thứ tư Minh Cốt Công cho ngươi đã trả qua vài lần cải biến hoàn thiện."
    },
    {
      "dich": "Tuy ta không cách nào cam đoan được không có vấn đề gì, nhưng lấy tinh thần lực cường đại của ngươi mà nói, cho dù tiến giai Linh Sư thất bại bị cắn trả, nhiều lắm cũng chỉ tổn thương một ít Nguyên khí, Pháp lực mà thôi."
    },
    {
      "dich": "Cũng không đến mức mất mạng."
    },
    {
      "dich": "Dù sao trước đó những tên đệ tử tu luyện Minh Cốt Công xuất hiện chuyện bạo thể là vì tinh thần lực không cách nào khống chế được Pháp lực trong cơ thể tăng vọt quá nhanh mới xuất hiện tình huống này."
    },
    {
      "dich": "Huống chi, nếu ta không đoán sai thì Pháp lực của ngươi rất tinh thuần, không phải đệ tử nào có thể so sánh được."
    },
    {
      "dich": "Nói như vậy, chỉ cần ngươi có thể khống chế Pháp lực trong cơ thể thuần thục hơn nữa thì càng không có vấn đề gì lớn xảy ra."
    },
    {
      "dich": "Nguyễn sư thúc mỉm cười nói."
    },
    {
      "dich": "- Sư thúc làm sao biết Pháp lực của đệ tử tinh thuần hơn những người khác."
    },
    {
      "dich": "Sắc mặt Liễu Minh hiện lên một tia kinh ngạc."
    },
    {
      "dich": "- Kiện Linh Khí Thanh Nguyệt Kiếm trong tay ngươi, ta năm đó đã từng một lần trên giám bảo đại hội tiếp xúc qua, đối với việc kích phát ba tầng cấm chế của nó có bao nhiêu uy lực rất rõ ràng."
    },
    {
      "dich": "Nhưng đánh bại Cổ Giác đã phát ra một kích siêu cường, Pháp lực trong cơ thể ngươi trừ tinh thuần hơn những đệ tử khác thì ta cũng không thể tìm ra lý do nào giải thích."
    },
    {
      "dich": "Nguyễn sư thúc lơ đễnh nói."
    },
    {
      "dich": "- Thì ra là thế!"
    },
    {
      "dich": "Đệ tử hiện tại chỉ xin hỏi một vấn đề."
    },
    {
      "dich": "Sư thúc tại sao đêm nay lại đem hết thảy những điều này nói ra với đệ tử mà không để cho đệ tử tiếp tục đần độn, u mê tu luyện."
    },
    {
      "dich": "Chẳng phải là càng bớt một ít lo nghĩ."
    },
    {
      "dich": "Sư thúc lần này nói ra chắc không phải chỉ vì lương tâm bất an nên mới làm như thế."
    },
    {
      "dich": "- Lương tâm bất an?"
    },
    {
      "dich": "Như thế nào lại là loại lý do nhàm chán này."
    },
    {
      "dich": "Bạch sư điệt!"
    },
    {
      "dich": "Ngươi cảm thấy lúc trước nếu không phải do ta truyền thụ Minh Cốt Công, ngươi thật sự có thể dùng tư chất Tam Linh Mạch một mạch tu luyện đến cảnh giới Linh Đồ hậu kỳ mà không gặp trở ngại nào sai."
    },
    {
      "dich": "Phải biết rằng đại bộ phận đệ tử Tam Linh Mạch đều dừng ở cảnh giới Linh Đồ trung kỳ, thậm chí sơ kỳ."
    },
    {
      "dich": "Rất ít người có thể tu luyện đến cảnh giới Linh Đồ hậu kỳ."
    },
    {
      "dich": "Hơn nữa căn cứ vào nguyên văn ghi trên Minh Cốt Công thì chỉ cần trong lúc tu luyện chuẩn bị đầy đủ thỏa đáng thì việc đột phát Linh Sư sẽ dễ dàng hơn khi tu luyện các loại công pháp khác rất nhiều."
    },
    {
      "dich": "- Đêm nay ta nói chuyện này cho ngươi bết, thật ra muốn đem những tầng công pháp sau của Minh Cốt Công cùng với những tâm đắc khi học tập thượng cổ Thanh Minh Văn của ta cho ngươi."
    },
    {
      "dich": "Sau đó chính thức bế cảnh sinh tử, chuẩn bị trùng kích cảnh giới Linh Sư trung kỳ."
    },
    {
      "dich": "Nguyễn sư thúc thở dài nói."
    }
  ]
}