{
  "next": {
    "id": 111,
    "title": "Chương 111 : Hóa Nhất Tông"
  },
  "title": {
    "convert": "Chương 110 : Ác khách",
    "dich": "Chương 110 : Ác khách"
  },
  "previous": {
    "id": 109,
    "title": "Chương 109 : Ngạn sư thúc tổ"
  },
  "lines": [
    {
      "convert": "\"Nửa tháng, thăm dò một cái không biết Bí Cảnh, chỉ sợ thời gian quá khẩn trương một chút.",
      "dich": "- Nửa tháng!",
      "suggest": "\"Một tháng nửa tháng, thăm dò một cái Bí Cảnh không biết tên, chỉ sợ thời gian quá gấp gáp.",
      "similarity": []
    },
    {
      "convert": "Dù sao chúng ta còn không biết cái này Bí Cảnh rốt cuộc có bao nhiêu diện tích, bên trong là hay không còn có mặt khác lối ra.\"",
      "dich": "Thăm dò một Bí Cảnh không biết chỉ sợ chừng ấy thời gian quá ngắn.",
      "suggest": "Dù sao chúng ta cũng không biết bí cảnh này rút cuộc có diện tích bao nhiêu, bên trong có lối nào còn có thể mở ra được nữa.\"",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông chưởng môn nghe vậy, có vài phần lo lắng.",
      "dich": "Dù sao chúng ta cũng không biết được Bí Cảnh này rốt cuộc rộng lớn bao nhiêu.",
      "suggest": "Chưởng môn Man Quỷ Tông nghe vậy, có vài phần lo lắng.",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Thời gian nhanh cũng là không có cách nào sự tình, mấy người chúng ta lão gia hỏa cũng chỉ có thể bảo đảm này trong thời gian cửa vào bình yên vô sự.",
      "dich": "Bên trong còn có lối ra khác hay không.",
      "suggest": "\"Thời gian nhanh cũng không phải là chuyện gì khó khăn, mấy người lão gia hỏa chúng ta cũng chỉ có thể bảo đảm cánh cửa này trong thời gian bình yên vô sự.",
      "similarity": [
        [
          4,
          0.99
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.98
        ]
      ]
    },
    {
      "convert": "Các ngươi cũng nghe cho kỹ, trở ra nhất định phải tính toán tốt thời gian, thời gian vừa đến, vô luận còn có cái gì phát hiện, tất cả đều lập tức theo lối vào rút lui khỏi đi ra.",
      "dich": "Chưởng môn Man Quỷ Tông nghe vậy, có vài phần lo lắng.",
      "suggest": "Các ngươi cũng nghe theo, trở ra nhất định phải tính toán tốt, thời gian vừa đến, bất luận còn có phát hiện gì hay không cũng lập tức rút lui khỏi nơi này.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          31,
          0.96
        ]
      ]
    },
    {
      "convert": "Nếu là ra đã tới chậm, liền đem vĩnh viễn bị nhốt bên trong.\"",
      "dich": "- Cũng không có cách nào khác, mấy lão gia hỏa chúng ta cũng chỉ có thể cố gắng đến như vậy mà thôi.",
      "suggest": "Nếu như ra chậm một chút, vậy sẽ vĩnh viễn bị nhốt trong đó.\"",
      "similarity": [
        [
          6,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          32,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ xông chúng đệ tử dặn dò nói ra.",
      "dich": "Các ngươi cũng nghe cho tốt, phải tính toán chuẩn xác thời gian để quay về.",
      "suggest": "Ngạn sư thúc tổ dặn dò chúng đệ tử.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          32,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh bọn người tự nhiên không ngớt lời gật đầu xưng \"Vâng\".",
      "dich": "Khi thời gian đến, cho dù là phát hiện ra bảo vật gì đi chăng nữa cũng phải lập tức rút lui trở ra.",
      "suggest": "Đám người Liễu Minh đương nhiên không ngơt lơi đồng ý.",
      "similarity": [
        [
          9,
          1
        ],
        [
          17,
          0.96
        ],
        [
          22,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Mặt khác lần này Sinh Tử Thí Luyện bài danh, cũng đem dùng các ngươi từ đó mang ra tài nguyên bao nhiêu tính toán.",
      "dich": "Nếu chậm trễ có thể bị nhốt vĩnh viễn ở bên trong.",
      "suggest": "\"Mặt khác bài danh Sinh Tử Thí Luyện lần này cũng phải dùng số lượng tài nguyên các ngươi bỏ ra để tính toán.",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ]
      ]
    },
    {
      "convert": "Đến lúc đó không quản các ngươi Bí Cảnh ở bên trong lấy được bao nhiêu tài nguyên, ta làm chủ các ngươi cũng có thể cuối cùng lưu lại một phần mười, với tư cách bốc lên lần này nguy hiểm tánh mạng ban thưởng.\"",
      "dich": "Ngạn sư thúc tổ dặn dò chúng đệ tử.",
      "suggest": "Đến lúc đó không quản Bí Cảnh các ngươi lấy được bao nhiêu tài nguyên, ta làm chủ các ngươi cũng có thể giữ lại một phần mười số tài nguyên đó, với tư cách là người bốc thăm nguy hiểm tính mạng lần này.\"",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          35,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ lại khoát tay chặn lại nói.",
      "dich": "Đám người Liễu Minh tự nhiên ứng tiếng, gật đầu.",
      "suggest": "Ngạn sư thúc khoát tay nói.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          15,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ]
      ]
    },
    {
      "convert": "Lần này, chúng đệ tử càng thêm đại hỉ rồi.",
      "dich": "- Mặt khác bài danh sinh tử thí luyện lần này cũng là tính xem các ngươi có thể mang ra bao nhiêu tài nguyên.",
      "suggest": "Lần này chúng đệ tử càng thêm đại hỉ.",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          22,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Đúng rồi, chưởng môn sư điệt, ta cho ngươi theo nhà kho lấy ra những vật kia, có thể đã mang đến.\"",
      "dich": "Đến lúc đó không quản các ngươi ở trong Bí Cảnh lấy ra bao nhiêu tài nguyên.",
      "suggest": "\"Đúng rồi, chưởng môn sư điệt, ta sẽ lấy từ trong nhà kho ra những vật này, có thể mang đến cho ngươi.\"",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          14,
          0.97
        ]
      ]
    },
    {
      "convert": "Áo xám lão giả lại nghĩ tới một chuyện mà hỏi.",
      "dich": "Ta sẽ làm chủ để các ngươi có thể lưu lại một phần mười, coi như là ban thưởng cho việc các ngươi mạo hiểm tính mạng của mình.",
      "suggest": "Lão giả áo xám nghĩ tới một chuyện, hỏi.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Đã sư thúc tổ chuyên môn dặn dò qua, sư điệt sao có thể có thể quên mất.",
      "dich": "Nghe lời này, chúng đệ tử đại hỉ.",
      "suggest": "\"Đã được sư thúc tổ chuyên môn dặn dò qua, sư điệt sao có thể quên được.",
      "similarity": [
        [
          16,
          0.98
        ],
        [
          26,
          0.96
        ],
        [
          38,
          0.95
        ]
      ]
    },
    {
      "convert": "Thứ đồ vật tất cả đều đã mang đến!\"",
      "dich": "- Đúng rồi, chưởng môn sư điệt, ta cho ngươi mang theo những vật kia từ trong khố phòng, đã mang đến chưa.",
      "suggest": "Tất cả mọi thứ đều được mang đến!\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.98
        ],
        [
          18,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          39,
          0.95
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông chưởng môn nghe vậy, không lưỡng lự trả lời.",
      "dich": "Lão giả áo xám nhớ tới một chuyện, quay qua hỏi chưởng môn Man Quỷ Tông.",
      "suggest": "Chưởng môn Man Quỷ Tông nghe vậy, không lưỡng lự trả lời.",
      "similarity": [
        [
          18,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Cái kia tốt, hiện tại liền đem chúng phát hạ đến, lại để cho bọn hắn trước làm quen một chút rồi nói sau.\"",
      "dich": "- Sư thúc đã dặn dò, sư điệt sao dám quên.",
      "suggest": "\"Điều này cũng tốt, bây giờ cứ để bọn chúng làm quen với nhau một chút rồi hẵng nói.\"",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          19,
          0.99
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ gật gật đầu.",
      "dich": "Những thứ đồ vật sư thúc cần đều đã được mang đến!",
      "suggest": "Ngạn sư thúc gật đầu.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Vâng\"",
      "dich": "Chưởng môn Man Quỷ Tông nghe vậy, không lưỡng lự trả lời.",
      "suggest": "\"Vâng!\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          22,
          0.99
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông chưởng môn đáp ứng một tiếng, liền từ trong tay áo móc ra một chồng màu vàng nhạt khăn lụa cùng từng khỏa ngón cái lớn nhỏ màu trắng viên châu, run lên phía dưới, liền hướng Liễu Minh mười người phân biệt kích xạ mà đến.",
      "dich": "- Rất tốt!",
      "suggest": "Chưởng môn Man Quỷ Tông đáp ứng một tiếng, lập tức móc ra một tấm khăn lụa màu vàng nhạt và từng viên Uế Khí Châu cỡ ngón cái, run lên một cái liền phân biệt bắn về phía mười người Liễu Minh.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh vô ý thức cánh tay khẽ động, liền đem phóng tới khăn lụa cùng viên cầu ôm đồm đã đến trong tay, cũng hiếu kỳ dò xét vài lần.",
      "dich": "Hiện tại phân phát xuống dưới, để cho bọn hắn làm quen một chút.",
      "suggest": "Cánh tay Liễu Minh khẽ động, liền cầm lấy cái khăn lụa và quả cầu lông đặt gọn trong tay, hiếu kỳ dò xét vài lần.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          24,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.98
        ]
      ]
    },
    {
      "convert": "Chỉ thấy cái này khăn lụa mỏng nhập cánh ve sầu, nhưng mặt ngoài hết lần này tới lần khác minh ấn lấy một tầng tầng màu vàng nhạt Linh Văn, lại để cho nhiều người xem vài lần, đều có một loại đầu váng mắt hoa quỷ dị cảm giác.",
      "dich": "Ngạn sư thúc tổ gật đầu.",
      "suggest": "Chỉ thấy tấm lụa mỏng màu vàng nhạt này lại trúng ngay bông ve sầu nhập cánh, nhưng mặt ngoài lại minh ấn một tầng Linh văn màu vàng nhạt, khiến cho người ta nhìn vài lần liền có cảm giác như bị hoa mắt hoa mắt.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ]
    },
    {
      "convert": "Cái kia khỏa viên châu lại thoạt nhìn thanh tịnh trong suốt, phảng phất chỉ là bình thường Thủy Tinh.",
      "dich": "- Vâng!",
      "suggest": "Viên Uế Khí Châu kia thoạt nhìn trong suốt, dường như chỉ là Thủy Tinh bình thường.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Những Tu Di Mạt này có thể nói một kiện cấp thấp Linh khí rồi.",
      "dich": "Chưởng môn Man Quỷ Tông ứng tiếng, từ trong tay móc ra một chồng khăn lụa màu vàng cùng với vài viên châu màu trắng lớn chừng ngón tay cái.",
      "suggest": "\"Những Tu Di Mạt này có thể nói là một kiện Linh Khí cấp thấp rồi.",
      "similarity": [
        [
          39,
          0.95
        ]
      ]
    },
    {
      "convert": "Chúng cái khác công năng không có, cũng chỉ có nhất trọng cấm chế, nhưng có thể đem đại kiện đồ vật thu nhỏ lại gấp trăm lần đã ngoài bao vây lại, để tại tùy thân mang theo.",
      "dich": "Phân phát cho đám người Liễu Minh.",
      "suggest": "Những công năng khác không có, cũng chỉ có một tầng cấm chế nhất trọng, nhưng có thể thu nhỏ kiện đồ vật lại gấp trăm lần để tiện mang theo bên người.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          30,
          0.98
        ],
        [
          39,
          0.96
        ]
      ]
    },
    {
      "convert": "Khuyết điểm duy nhất, tựu là những vật này vô luận thu nhỏ lại bao nhiêu, bản thân sức nặng là sẽ không thay đổi.",
      "dich": "Cánh tay Liễu Minh vô ý thức khẽ động, thu dải lụa cùng viên châu vào trong tay, cũng dò xét vài lần.",
      "suggest": "Khuyết điểm duy nhất, chính là bất luận vật này thu nhỏ lại bao nhiêu, sưc mạnh bản thân cũng sẽ không thay đổi.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.95
        ]
      ]
    },
    {
      "convert": "Về phần những Cảm Ứng Châu kia cũng là trải qua đặc thù bí thuật tế luyện qua, tại trong mười dặm đều có thể giúp nhau cảm ứng vị trí chỗ.",
      "dich": "Dải lụa này mỏng như cánh ve, mặt ngoài minh ấn rất nhiều Linh Vân màu vàng nhạt.",
      "suggest": "Về phần những Cảm Ứng Châu kia cũng đã trải qua một loại bí thuật đặc thù tế luyện qua, trong phạm vi mười dặm đều có thể cảm ứng được vị trí của nhau.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.98
        ],
        [
          35,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          54,
          0.95
        ]
      ]
    },
    {
      "convert": "Các ngươi đem chúng tất cả mang một kiện tại thân, chờ tiến vào Bí Cảnh trong nhất định sẽ có trọng dụng.\"",
      "dich": "Nếu như nhìn xem nhiều lần sẽ gây ra cảm giác hoa mắt chóng mặt.",
      "suggest": "Các ngươi mang tất cả chúng theo bên người, đợi sau khi tiến vào Bí Cảnh nhất định sẽ có trọng dụng.\"",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          54,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ hơi thêm giải thích hai câu.",
      "dich": "Mà viên châu lại trong suốt, giống như một thủy tinh bình thường.",
      "suggest": "Ngạn sư thúc tổ giải thích thêm hai câu.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.99
        ],
        [
          39,
          0.96
        ],
        [
          54,
          0.96
        ]
      ]
    },
    {
      "convert": "Các đệ tử nghe xong lời này, đương nhiên lần nữa nhao nhao bái tạ ban thưởng.",
      "dich": "- Đây là khăn Tu Di, là một kiện Linh Khí cấp thấp.",
      "suggest": "Các đệ tử nghe xong lời này, đương nhiên lần lượt đua nhau bái tạ ban thưởng.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          22,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Tốt rồi, các ngươi đi ra ngoài trước quen thuộc cái này hai dạng đồ vật.",
      "dich": "Chúng không có công năng gì, cũng chỉ có một tầng cấm chế.",
      "suggest": "\"Tốt rồi, các ngươi ra ngoài trước đã quen thuộc với hai thứ này.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          36,
          0.98
        ],
        [
          39,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.95
        ]
      ]
    },
    {
      "convert": "Đợi ngày mai Phong Hỏa môn đệ tử vừa đến về sau, tựu sẽ lập tức tiến vào Bí Cảnh trúng.\"",
      "dich": "Nhưng có thể thu nhỏ đại bộ phận đồ vật lại gấp trăm lần rồi đựng trong đó, có thể mang theo bên người.",
      "suggest": "Đợi ngày mai khi đệ tử Phong Hỏa môn đến thì lập tức tiến vào Bí Cảnh.\"",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.97
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông chưởng môn mỉm cười phân phó nói ra.",
      "dich": "Có một khuyết điểm duy nhất chính là vô luận những vật kia có thu nhỏ bao nhiêu thì sức nặng của chúng không hề thay đổi.",
      "suggest": "Chưởng môn Man Quỷ Tông mỉm cười phân phó.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.98
        ],
        [
          45,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          60,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Tuân mệnh \"",
      "dich": "Về phần viên châu kia là Cảm Ứng Châu, được tế luyện bằng một bí thuật đặc thù, trong vòng mười dặm các ngươi có thể cảm ứng được vị trí của nhau.",
      "suggest": "\"Tuân mệnh!\"",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          40,
          0.98
        ]
      ]
    },
    {
      "convert": "\"Vâng\"",
      "dich": "Các ngươi mang hai thứ này bên mình, đợi đến khi tiến vào trong Bí Cảnh, nhất định có hữu dụng.",
      "suggest": "\"Vâng!\"",
      "similarity": [
        [
          41,
          0.95
        ]
      ]
    },
    {
      "convert": "...",
      "dich": "Chúng đệ tử nghe xong, đương nhiên lại nhao nhao bái tạ ban thưởng.",
      "suggest": "...",
      "similarity": []
    },
    {
      "convert": "Một đám đệ tử đáp ứng một tiếng nhao nhao thối lui ra khỏi thạch điện bên ngoài, bắt đầu nghiên cứu trong tay mới được lưỡng kiện đồ vật cách dùng rồi.",
      "dich": "- Tốt!",
      "suggest": "Đám đệ tử đáp ứng một tiếng rồi nhao nhao rời khỏi thạch điện, bắt đầu nghiên cứu cách sử dụng hai kiện đồ vật trong tay mới được.",
      "similarity": [
        [
          43,
          1
        ]
      ]
    },
    {
      "convert": "Chờ Liễu Minh bọn người thật sự vừa ly khai đại điện về sau, Man Quỷ Tông chưởng môn trên mặt dáng tươi cười dần dần chịu thu vào, quay đầu xông Áo xám lão giả hít sâu một hơi mà hỏi",
      "dich": "Các ngươi đi ra ngoài làm quen với hai thứ này đi.",
      "suggest": "Đợi đến khi bọn hắn thật sự rời khỏi đại điện, bộ dáng tươi cười trên mặt Chưởng môn Man Quỷ Tông dần dần thu lại, quay đầu sang phía lão giả áo xám hít sâu một hơi rồi hỏi",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          44,
          0.99
        ],
        [
          45,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Sư thúc, ngươi cảm thấy những đệ tử này thế nào, có thể so sánh bên trên những nhà khác đệ tử sao?\"",
      "dich": "Đợi bình minh ngày mai đám người Phong Hỏa Môn đến, sẽ lập tức tiến vào trong Bí Cảnh.",
      "suggest": "\"Sư thúc, ngươi cảm thấy những đệ tử này thế nào, có thể so sánh với những đệ tử khác không?\"",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.99
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Khó mà nói, dù sao ta cũng chỉ là xa xa nhìn mặt khác tông môn đệ tử vài lần mà thôi, cũng không có tự mình ra tay khảo thí thực lực của bọn hắn.",
      "dich": "Chưởng môn Man Quỷ Tông phân phó.",
      "suggest": "\"Không thể nói rõ ràng được, dù sao ta cũng chỉ mới nhìn qua đệ tử các tông môn khác vài lần mà thôi, cũng chưa bao giờ ra tay khảo thí thực lực của bọn họ.",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.96
        ]
      ]
    },
    {
      "convert": "Bất quá nếu là chỉ bằng vào cho cảm giác của ta đến nhìn, bổn tông khả năng cũng không quá lạc quan.\"",
      "dich": "- Tuân mệnh!",
      "suggest": "Tuy nhiên nếu chỉ nhìn từ góc độ cảm giác của ta, khả năng bổn tông cũng không quá lạc quan.\"",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.98
        ],
        [
          57,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ]
      ]
    },
    {
      "convert": "Áo xám lão giả cũng thần sắc thoáng một phát ngưng trọng trả lời.",
      "dich": "- Vâng!",
      "suggest": "Thần sắc lão giả áo xám thoáng lúc nghiêm túc trả lời.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          64,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Thật sự là như thế ư!",
      "dich": "...",
      "suggest": "\"Thật sự là thế ư!",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          52,
          0.97
        ]
      ]
    },
    {
      "convert": "Bổn tông lúc này mới mang đến mười đại đệ tử, có thể so sánh phía trước thi đấu Top 10 cường rất nhiều.\"",
      "dich": "Một đám đệ tử ứng tiếng nhao nhao rời khỏi thạch điển ra bên ngoài, bắt đầu nghiên cứu hai kiện đồ vật ở trong tay.",
      "suggest": "Lúc này bổn tông mới có mười đệ tử, có thể so sánh với top mười đệ tử của bổn tông phía trước rất cường đại.\"",
      "similarity": [
        [
          53,
          0.98
        ]
      ]
    },
    {
      "convert": "Trương sư thúc nhịn không được lại hỏi.",
      "dich": "Đám người Liễu Minh vừa rời khỏi đại điện, chưởng môn Man Quỷ Tông thu lại nụ cười, quay sang nhìn lão giả áo xám, hít sâu một hơi hỏi:",
      "suggest": "Trương sư thúc không nhịn được lại hỏi.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          54,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Bổn tông những tiểu tử này hoàn toàn chính xác không tệ.",
      "dich": "- Sư thúc!",
      "suggest": "\"Những tiểu tử này quả thật rất khá.",
      "similarity": [
        [
          55,
          1
        ],
        [
          63,
          0.95
        ]
      ]
    },
    {
      "convert": "Dương Càn tiểu tử này ta không nhìn lầm, tựa hồ đem trong cơ thể pháp lực đều tinh thuần đã qua một lần, nếu là chịu tiến giai Linh Sư, chỉ sợ tối thiểu có ba thành tả hữu nắm chắc.",
      "dich": "Người cảm thấy đám để tử này như thế nào!",
      "suggest": "Dương Kiền, ta không nhìn lầm chứ, dường như tiểu tử này đã tinh thuần hóa Pháp lực trong cơ thể một lần, nếu thực sự muốn tiến giai Linh Sư, chỉ sợ tối thiểu có ba thành.",
      "similarity": [
        [
          63,
          0.95
        ]
      ]
    },
    {
      "convert": "Phong Thiền, lời nói, xem hắn khuôn mặt cùng hai đầu lông mày hắc khí, tựa hồ cũng đem Thiết Thi thân thể tu luyện đến rất sâu hỏa hầu rồi.",
      "dich": "Có thể so với đệ tử của các nhà khác không?",
      "suggest": "Lời nói của Phong Thiền, xem khí đen trên khuôn mặt và hai đầu lông mày của hắn, dường như cũng đã luyện chế Hỏa Thi đến chỗ hỏa hầu rất sâu rồi.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.99
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ]
      ]
    },
    {
      "convert": "Cái kia toàn thân tràn ngập Lôi thuộc tính Linh lực, có lẽ chính là cái cửu lôi linh mạch tiểu tử a.",
      "dich": "- Khó mà nói!",
      "suggest": "Toàn thân hắn tràn ngập Linh lực thuộc tính Lôi, có lẽ chính là tiểu tử cửu lôi cửu lôi kia a.",
      "similarity": [
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.95
        ]
      ]
    },
    {
      "convert": "Còn có cái kia Cao Trùng đứa nhỏ này, xem khí tức có chút tiếp cận Linh Sư bộ dạng, có lẽ đem ta cho hắn cái kia một giọt Yêu Giao tinh huyết luyện hóa thành công rồi.",
      "dich": "Dù sao ta cũng chỉ xem qua đệ tử các tông môn khác vài lần mà thôi, cũng không có tự mình ra tay khảo thí bọn họ.",
      "suggest": "Còn có đứa nhỏ Cao Trùng kia, xem khí tức cũng có chút tiếp cận Linh Sư, có lẽ đã luyện hóa được một giọt Yêu Giao kia thành công rồi.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          74,
          0.95
        ]
      ]
    },
    {
      "convert": "Đương nhiên mấy người khác thoạt nhìn cũng là không kém.",
      "dich": "Nhưng nếu chỉ bằng vào cảm giác của ta thì cũng không quá lạc quan cho lắm.",
      "suggest": "Đương nhiên những người khác thoạt nhìn cũng không kém cạnh chút nào.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          78,
          0.96
        ]
      ]
    },
    {
      "convert": "Như theo như dĩ vãng Sinh Tử Thí Luyện bình quân trình độ đến xem, thật sự của bọn hắn có lẽ có thể lấy được không tệ thứ tự.",
      "dich": "Lão giả áo xám thoáng ngưng trọng trả lời.",
      "suggest": "Nếu dựa theo trình độ thí luyện Sinh Tử bình quân hiện nay, bọn hắn có lẽ có thể có được thứ tự không tệ.",
      "similarity": [
        [
          63,
          0.95
        ]
      ]
    },
    {
      "convert": "Nhưng ta nếu là không có nhìn lầm, mặt khác mấy tông môn hạ cũng xuất hiện tư chất kinh người thiên tài đệ tử, thực lực mạnh chỉ sợ vẫn còn Dương Càn bọn hắn phía trên.",
      "dich": "- Thật sự là như thế ư!",
      "suggest": "Nhưng ta nếu không nhìn lầm, mấy tông khác cũng xuất hiện đệ tử thiên tài có tư chất kinh người, thực lực mạnh chỉ sợ vẫn còn đứng sau đám Dương Kiền bọn hắn.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.95
        ]
      ]
    },
    {
      "convert": "Đặc biệt là Thiên Nguyệt Tông một gã nữ đệ tử, dùng ta Hóa Tinh cảnh tu vi âm thầm quan sát thời điểm, nàng vậy mà có thể lập tức có sở cảm ứng nhìn về phía ta.",
      "dich": "Bổn tông lúc này mang đến mười đại đệ tử cường đại hơn lần trước rất nhiều!",
      "suggest": "Đặc biệt là một nữ đệ tử Thiên Nguyệt Tông, với tu vi Âm thầm quan sát tu vi của ta, nàng vây mà có thể lập tức có cảm ứng với ta.",
      "similarity": [
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.99
        ],
        [
          65,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          78,
          0.97
        ]
      ]
    },
    {
      "convert": "Đây cũng không phải là thiên đệ tử có thể nói đã thông, chỉ có thể dùng yêu nghiệt để hình dung.\"",
      "dich": "Trương sư thúc không nhịn được lại hỏi.",
      "suggest": "Đây cũng không phải là đệ tử có thể nói là thông tuệ có thể áp dụng mà thôi.\"",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.99
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          74,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ ánh mắt âm trầm chậm rãi nói ra.",
      "dich": "- Mấy tên đệ tử này thật sự không tệ.",
      "suggest": "Ánh mắt Ngạn sư thúc tổ âm trầm, chậm rãi nói.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          81,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Cái gì, có thể cảm ứng được sư thúc tồn tại, điều này sao có thể!\"",
      "dich": "Tiểu tử Dương Càn, nếu như ta không nhìn lầm thì Pháp lực trong cơ thể đã tinh luyện qua một lần.",
      "suggest": "\"Sao, có thể cảm ứng được sư thúc? Điều này sao có thể!\"",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          76,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Nếu thật sự là như thế, nhất định là Thiên Nguyệt Tông tên kia có Thông Linh kiếm thể nữ đệ tử.\"",
      "dich": "Nếu như trùng kích đột phát Linh Sư tối thiểu có ba thành nắm chắc.",
      "suggest": "\"Nếu thật sự là như thế, nhất định là nữ đệ tử có Thông Linh Kiếm Thể của Thiên Nguyệt Tông.\"",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          69,
          0.98
        ],
        [
          70,
          0.95
        ]
      ]
    },
    {
      "convert": "Họ Hoàng lão giả cùng trung niên đạo sĩ trước sau nghẹn ngào lối ra.",
      "dich": "Phong Thiền, hai hàng lông mày đầy hắc khí, có lẽ đã tu luyện Thiết Thi Thân Thể đến một cảnh giới nhất định.",
      "suggest": "Lão giả họ Hoàng và đạo sĩ trung niên đồng thời nghẹn ngào nói.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          70,
          1
        ],
        [
          74,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Ân, ta cũng là như vậy cho rằng.",
      "dich": "Tiểu tử toàn thân tràn ngập Lôi Linh Lực có lẽ chính là tiểu tử Cửu Lôi Linh Mạch a.",
      "suggest": "\"Ừm, ta cũng nghĩ như vậy.",
      "similarity": [
        [
          52,
          0.97
        ],
        [
          71,
          0.99
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          87,
          0.95
        ]
      ]
    },
    {
      "convert": "Mà ngoại trừ Thiên Nguyệt Tông bên ngoài, mặt khác mấy tông cũng có mấy danh đệ tử khí tức đồng dạng bất phàm, chỉ sợ Dương Càn bọn hắn đụng với cũng không cách nào nói nhất định có thể thắng.\"",
      "dich": "Còn có đứa nhỏ Cao Trùng, xem khí tức có chút tiếp cận Linh Sư.",
      "suggest": "Mà ngoại trừ Thiên Nguyệt Tông ra, còn có mấy tông khác có khí tức đệ tử bất phàm, chỉ sợ Dương Kiền bọn hắn đụng phải cũng không thể khẳng định có thể giành chiến thắng.\"",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          73,
          0.97
        ],
        [
          79,
          0.96
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ thanh âm lạnh như băng nói.",
      "dich": "Có lẽ giọt tinh huyết yêu Giao ta đưa cho hắn đã luyện hóa thành công.",
      "suggest": "Giọng nói Ngạn sư thúc tổ lạnh như băng nói.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          54,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          74,
          0.98
        ],
        [
          75,
          0.96
        ],
        [
          78,
          0.98
        ],
        [
          80,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Nếu thật là nói như vậy, đây chẳng phải là nói lần này Sinh Tử Thí Luyện, bổn tông vừa muốn kế cuối rồi.\"",
      "dich": "Nếu là sinh tử thí luyện giống như trước kia thì trình độ của đám đệ tử lần này xác thực có thể lấy được vị trí không tệ.",
      "suggest": "\"Nếu thật sự nói như vậy, chẳng phải là nói Sinh Tử Thí Luyện lần này, bổn tông sắp xếp xong xuôi rồi sao?\"",
      "similarity": [
        [
          67,
          0.97
        ],
        [
          76,
          0.98
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông chưởng môn sắc mặt khó coi rồi.",
      "dich": "Nhưng nếu ta không có nhìn lầm thì những tông môn khác cũng xuất hiện đệ tử thiên tài có tư chất kinh người, thực lực mạnh chỉ sợ còn trên cả Dương Càn.",
      "suggest": "Sắc mặt chưởng môn Man Quỷ Tông trở nên khó coi.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          86,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Cái này khó mà nói, dù sao tỷ thí lần này này đây thu thập đến tài nguyên bao nhiêu sắp xếp thắng bại.",
      "dich": "Đặc biệt tiểu nữ của Thiên Nguyệt Tông kia, ta dùng tu vi Hóa Tinh Cảnh âm thầm quan sát nàng mà nàng có thể lập tức cảm ứng được nhìn về phía ta.",
      "suggest": "\"Điều này cũng khó nói, dù sao lần tỷ thí này thu thập được bao nhiêu tài nguyên thì sẽ phân định rõ thắng thua.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          80,
          0.97
        ],
        [
          83,
          0.95
        ],
        [
          92,
          0.95
        ]
      ]
    },
    {
      "convert": "Chỉ cần bổn tông những tiểu tử này vận khí tốt một ít, lại cơ linh một ít tránh đi mặt khác mấy tông cường đại nhất mấy người, nói không chừng cũng có thể cho chúng ta một cái ngoài ý muốn kinh hỉ.\"",
      "dich": "Đây không phải là đệ tử thiên tài bình thường, chỉ có thể dùng hai chữ yêu nghiệt để hình dung.",
      "suggest": "Chỉ cần những tiểu tử này vận khí tốt một chút, lại tránh được mấy người cường đại nhất trong mấy tông kia, nói không chừng cũng có thể cho chúng ta một cái kinh hỉ ngoài ý muốn.\"",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          77,
          0.98
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.95
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.95
        ]
      ]
    },
    {
      "convert": "Áo xám lão giả sắc mặt khôi phục bình tĩnh.",
      "dich": "Ngạn sư thúc tổ âm trầm nói.",
      "suggest": "Sắc mặt lão giả áo xám khôi phục vẻ bình tĩnh.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.98
        ],
        [
          80,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.95
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.96
        ],
        [
          92,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Cũng chỉ có thể hi vọng như thế.\"",
      "dich": "- Cái gì!",
      "suggest": "\"Cũng chỉ có thể hi vọng là như thế.\"",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          80,
          0.97
        ],
        [
          87,
          0.95
        ],
        [
          92,
          0.95
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông chưởng môn sắc mặt biến hóa một hồi lâu, mới thở dài một tiếng nói....",
      "dich": "Có thể cảm ứng được sự tồn tại của sư thúc, điều này sao có thể!",
      "suggest": "Sắc mặt chưởng môn Man Quỷ Tông biến hóa một hồi lâu, sau đó mới thở dài một tiếng nói.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          79,
          0.98
        ],
        [
          81,
          0.95
        ],
        [
          92,
          0.95
        ]
      ]
    },
    {
      "convert": "Cùng một thời gian, Liễu Minh chính nâng trong tay màu vàng nhạt khăn lụa tại \"Chơi\" chết đi được!",
      "dich": "- Nếu thật sự là như thế, nhất định là nữ đệ tử có Thông Linh Kiếm Thể của Thiên Nguyệt Tông.",
      "suggest": "Cùng lúc đó, Liễu Minh đang cầm chiếc khăn lụa màu vàng nhạt trong tay phải, cười đến nỗi sặc sụa!",
      "similarity": [
        [
          45,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          80,
          0.99
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.95
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.95
        ],
        [
          97,
          0.96
        ]
      ]
    },
    {
      "convert": "Hắn thỉnh thoảng đem dưới chân một khối như dưa hấu đại màu xám trắng hòn đá, dùng khăn lụa một tráo hắn xuống, thu nhỏ lại thành hạt đậu giống như lớn nhỏ về sau, lại một cầm mà khởi đem hắn một lần nữa trở lại như cũ phóng đại.",
      "dich": "Hoàng lão giả cùng đạo sĩ trung niên trước sau nghẹn ngào nói.",
      "suggest": "Thỉnh thoảng hắn lại lấy một hòn đá màu xám trắng to bằng quả dưa hấu dưới chân, dùng khăn lụa bóc ra, thu nhỏ lại thành hạt đậu rồi lại cầm lên, lần nữa phóng to hắn lên.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.96
        ]
      ]
    },
    {
      "convert": "Về phần hắn trong tay kia nâng một khỏa màu trắng viên châu, tắc thì chính có chút chớp động lên nhàn nhạt bạch quang, dùng ánh mắt cẩn thận tập trung tư tưởng suy nghĩ nhìn qua trong đó lời nói, tựu có thể phát hiện có mười cái hạt gạo giống như đại chấm đen nhỏ, đang tại phân bố tại viên châu các nơi, có bất động bất động, có tắc thì từ từ di động không ngừng.",
      "dich": "- Ân!",
      "suggest": "Về phần viên Uế Khí Châu trong tay hắn, có chút chớp động ánh sáng màu trắng nhàn nhạt, dùng ánh mắt cẩn thận tập trung nhìn kỹ trong đó, có thể phát hiện ra có mười chấm đen nhỏ hình tròn, đang phân bố ở khắp nơi trong viên Uế Khí Châu, có chấm thì từ từ di động liên tục.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.99
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.95
        ]
      ]
    },
    {
      "convert": "Không biết qua bao lâu về sau, Liễu Minh tựa hồ chơi chán rồi, đem hai dạng đồ vật vừa thu lại mà khởi về sau, tựu tùy ý tìm một cái không người nơi hẻo lánh chỗ, bắt đầu yên lặng điều tức thổ nạp.",
      "dich": "Ta cũng cho rằng như vậy.",
      "suggest": "Không biết bao lâu sau, Liễu Minh tựa hồ đã chán nản, thu hết hai thứ này lại, sau đó tùy ý tìm một chỗ vắng vẻ, bắt đầu yên lặng điều tức thổ nạp.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.95
        ],
        [
          95,
          0.95
        ],
        [
          100,
          0.96
        ]
      ]
    },
    {
      "convert": "Theo hắn một hít một thở, hắn trong tay áo nơi cất giấu một cọng lông tóc giống như hết sức nhỏ châm nhỏ cũng có chút chớp động, phảng phất tại âm thầm hô ứng không ngừng lại.",
      "dich": "Mà ngoại trừ Thiên Nguyệt Tông ra, những tông môn khác cũng có vài tên đệ tử khí tức bất phàm.",
      "suggest": "Theo hắn hít một hơi, một sợi tóc đen nhánh trong tay áo hắn cũng chớp động một cái, dường như đang âm thầm hô ứng.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          78,
          0.97
        ],
        [
          80,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          86,
          0.99
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.95
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.95
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.96
        ]
      ]
    },
    {
      "convert": "Tại hắn hai cái trên cánh tay, tắc thì có khác hai cái đậu nành lớn nhỏ có chút nhô lên, bên trong riêng phần mình bao vây lấy một trắng một hắc hai cái hạt gạo đại Tiểu chút chít, đồng dạng theo Liễu Minh thổ nạp hô hấp cũng có chút căng rụt bất định lấy, thoạt nhìn phảng phất vật còn sống, thập phần quỷ dị.",
      "dich": "Chỉ sợ đám người Dương Càn đụng phải cũng không nhất định thủ thắng được.",
      "suggest": "Trên cánh tay hăn, hai cái càng của bưa nành kia có chút nhô ra, bên trong mỗi cái càng có thêm vài cái hạt gạo nhỏ, thoạt nhìn giống như vật sống, cực kỳ quỷ dị.",
      "similarity": [
        [
          65,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.98
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.95
        ],
        [
          92,
          0.96
        ],
        [
          95,
          0.95
        ],
        [
          97,
          0.95
        ],
        [
          100,
          0.95
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "Lúc này thời điểm sắc trời đã dần dần ảm đạm xuống, xa xa trời chiều rơi xuống đỏ thẫm ánh sáng tàn chiếu ánh đến Liễu Minh chờ Man Quỷ Tông đệ tử trên người về sau, tựu giống như cho bọn hắn bôi lên bên trên một tầng máu tươi, cho người một loại nói không nên lời ngưng trọng cảm giác....",
      "dich": "Thanh âm Ngạn sư thúc tổ lạnh như băng nói.",
      "suggest": "Lúc này sắc trời đã dần dần ảm đạm, ánh sáng màu đỏ thẫm hắt xuống trên người đám đệ tử Man Quỷ Tông, sau đó giống như bôi lên trên người bọn họ một lớp máu tươi đỏ thẫm, làm cho người ta có cảm giác nghiêm túc không nói nên lời.",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          94,
          0.95
        ],
        [
          95,
          0.97
        ],
        [
          97,
          0.96
        ],
        [
          98,
          0.95
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.97
        ],
        [
          102,
          0.97
        ]
      ]
    },
    {
      "convert": "Sáng sớm hôm sau, chính ngồi xếp bằng điều tức Liễu Minh, bỗng nhiên cảm giác dưới thân Phù Tiều tựa hồ chấn động một cái, tuy nhiên cực kỳ yếu ớt, nhưng vẫn là đem thứ nhất hạ theo trong nhập định bừng tỉnh, lúc này có chút kinh ngạc hướng xa xa vừa nhìn mà đi.",
      "dich": "- Điều này cũng khó nói, dù sao tỉ thí lần này là thu thập tài nguyên, ai nhiều hơn người đó sẽ chiến thắng.",
      "suggest": "Sáng sớm ngày hôm sau, Liễu Minh đang ngồi xếp bằng tại chỗ, bỗng nhiên cảm thấy Phù Tiều dưới chân chấn động một cái, tuy rất yếu ớt, nhưng vẫn có chút kinh ngạc nhìn về phía xa xa.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.95
        ],
        [
          91,
          0.95
        ],
        [
          92,
          0.97
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.95
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "Kết quả chỉ thấy phụ cận mặt hồ thình lình đều tại nhộn nhạo lên nhàn nhạt vằn nước, hơn nữa dưới thân chấn động càng ngày càng mạnh, toàn bộ mặt hồ bắt đầu bị gió thổi qua giống như xoáy lên một đạo đạo sóng nước.",
      "dich": "Chỉ cần vận khí đám đệ tử của bổn tông cao một chút, bon chúng lại linh động tránh đi mấy tên đệ tử cường đại của các tông môn khác, nói không chừng có thể khiến cho chúng ta có được niềm vui bất ngờ.",
      "suggest": "Kết quả chỉ thấy toàn bộ mặt hồ xung quanh đều nổi lên những vằn nước nhàn nhạt, hơn nữa dưới chân chấn động càng ngày càng mạnh, toàn bộ mặt hồ bắt đầu bị chấn động mạnh, sóng nước xoáy quanh như xoáy vào một con thuyền.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.95
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          100,
          0.97
        ],
        [
          101,
          0.97
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "Lúc này, Liễu Minh mới mơ hồ nghe được bầu trời xa xa truyền đến ầm ầm thanh âm, ngay từ đầu chỉ là thấp kém chi cực, nhưng một lát sau tựu biến thành thật lớn.",
      "dich": "- Cũng chỉ có thể hi vọng như thế.",
      "suggest": "Lúc này, Liễu Minh mơ hồ nghe được từ xa xa trên bầu trời truyền tới tiếng 'ầm ầm', ngay từ đầu chỉ là âm thanh thấp kém, nhưng một lát sau đã trở nên thật lớn.",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.98
        ],
        [
          97,
          0.95
        ],
        [
          99,
          0.95
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "Lúc này, toàn bộ mặt hồ chấn động lại càng phát lợi hại.",
      "dich": "Sắc mặt chưởng môn Man Quỷ Tông biến hóa vài lần rồi mới thở dài nói một tiếng...",
      "suggest": "Lúc này, mặt hồ chấn động càng thêm lợi hại.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.95
        ],
        [
          92,
          0.98
        ],
        [
          93,
          0.96
        ],
        [
          94,
          0.95
        ],
        [
          95,
          0.97
        ],
        [
          97,
          0.98
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.97
        ],
        [
          102,
          0.97
        ]
      ]
    },
    {
      "convert": "Như thế đại động tĩnh, tự nhiên đem đệ tử khác thậm chí cùng thạch điện công chính tại nghỉ ngơi Man Quỷ Tông chưởng môn và ba người cũng kinh động đi ra.",
      "dich": "Cùng lúc đó, Liễu Minh đang ở bên ngoài cầm khăn Tu Di trong tay làm quen với nó!",
      "suggest": "Động tĩnh lớn như vậy, đương nhiên khiến cho ba đệ tử Man Quỷ Tông kinh động.",
      "similarity": [
        [
          99,
          0.95
        ]
      ]
    },
    {
      "convert": "Bọn hắn thần sắc có chút nghi hoặc, đồng dạng ngẩng đầu hướng chân trời ngóng nhìn không thôi.",
      "dich": "Hắn thỉnh thoảng lấy một hòn đá to bằng quả dưa hấu ở dưới chân, dùng khăn Tu Di thu nhỏ lại thành hạt đậu, xong sau đó lại thả ra để hòn đá trở lại kích thước ban đầu.",
      "suggest": "Thần sắc bọn hắn có chút nghi hoặc, cũng ngẩng đầu nhìn thẳng về phía chân trời.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          92,
          0.95
        ],
        [
          100,
          0.98
        ]
      ]
    },
    {
      "convert": "Về phần vị kia Ngạn sư thúc tổ nhưng lại không chứng kiến bóng dáng, nhưng lại chẳng biết lúc nào đã đi ra Phù Tiều.",
      "dich": "Về phần Cảm Ứng Châu thì mặt ngoài của nó có chớp động bạch quang nhàn nhạt.",
      "suggest": "Về phần vị Ngạn sư thúc tổ kia, không biết từ lúc nào đã đi ra khỏi Phù Tiều.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          94,
          0.96
        ],
        [
          95,
          0.97
        ],
        [
          97,
          0.97
        ],
        [
          100,
          0.96
        ],
        [
          101,
          1
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "Mặt khác Phù Tiều bên trên Thiên Nguyệt Tông chờ mấy cái tông môn, cũng là không sai biệt lắm phản ứng, không ít đệ tử đứng dậy hướng lên bầu trời trong nhìn ra xa không thôi.",
      "dich": "Dùng ánh mắt cẩn thận nhìn vào trong đó có thể phát hiện ra mười chấm đen nhỏ đang phân bố ở các nơi bên trong viên châu.",
      "suggest": "Mặt khác mấy tông môn khác trên Thiên Nguyệt Tông cũng có phản ứng không sai biệt lắm, bọn chúng cũng đứng dậy hướng về phía xa xa nhìn ra xa xa.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.95
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          100,
          0.97
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.98
        ]
      ]
    },
    {
      "convert": "Kết quả lại chờ một lát về sau, bầu trời xa xa trong bỗng nhiên một cái chấm đen hiển hiện mà ra, cũng dần dần cực lớn, trong khoảnh khắc công phu liền biến thành một tòa 200 trượng cao đen nhánh ngọn núi, cũng nhanh chóng hướng Phù Tiều chỗ vừa bay mà đến.",
      "dich": "Có chấm đen bất động, có chấm đen đang di chuyển không ngừng.",
      "suggest": "Đợi một lát, phía xa xa trên bầu trời bỗng nhiên xuất hiện một chấm đen cực lớn, cũng dần dần cực lớn, trong nháy mắt đã biến thành một ngọn núi đen nhánh cao hơn 200 trượng, nhanh chóng bay về phía Phù Tiều.",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          80,
          0.95
        ],
        [
          84,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.95
        ],
        [
          92,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "Lúc này không trung ầm ầm âm thanh đã đinh tai nhức óc, toàn bộ mặt hồ càng là run rẩy không thôi, lăng không xoáy lên hơn một trượng cao sóng lớn.",
      "dich": "Không lâu sau đó, Liễu Minh cũng đã chơi chán rồi nên thu hai thứ này lại, tùy ý tìm một nơi hẻo lánh không có người bắt đầu ngồi xuống điều tức, thổ nạp.",
      "suggest": "Lúc này không trung âm thanh 'ầm ầm' đã đinh tai nhức óc, toàn bộ mặt hồ run rẩy không thôi, không ngừng xoáy tít lên cao hơn một trượng.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.95
        ],
        [
          95,
          0.97
        ],
        [
          97,
          0.97
        ],
        [
          100,
          0.97
        ],
        [
          101,
          0.97
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Phi Lai Phong!",
      "dich": "Theo nhịp hít thở của Liễu Minh, một cây châm nhỏ bằng sợi tóc được giấu trong tay áo của hắn cũng chớp động quang mang, phảng phất giống như hô ứng khôn ngừng lại.",
      "suggest": "\"Phi Lai Phong!",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.97
        ],
        [
          100,
          0.95
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "Phong Hỏa môn như thế nào đem cái này trấn môn chi bảo cho khai đến nơi đây rồi, cái này thật có chút không thích hợp a.\"",
      "dich": "Hai tay Liễu Minh đan vào nhau, khoảng không giữa hai tay xuất hiện một quả cầu năng lượng to bằng hạt đậu.",
      "suggest": "Phong Hỏa Môn sao có thể đem trấn môn này cho người ngoài vào được, điều này có chút không hợp lý.\"",
      "similarity": []
    },
    {
      "convert": "Một nhìn rõ ràng màu đen ngọn núi chân thật khuôn mặt về sau, họ Hoàng lão giả lúc này sắc mặt đại biến hướng Man Quỷ Tông chưởng môn nói ra.",
      "dich": "Quả cầu năng lượng này nửa đen nửa trắng, đồng dạng theo nhịp hô hấp của Liễu Minh mà phình to ra rồi thu nhỏ lại.",
      "suggest": "Khuôn mặt thật của lão giả đội nón xanh nhìn rõ ngọn núi, lúc này sắc mặt đại biến hướng chưởng môn Man Quỷ Tông nói.",
      "similarity": [
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          100,
          0.97
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "\"",
      "dich": "Quả cầu trông giống như một vật sống vậy, vô cùng quỷ dị.",
      "suggest": "\"",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          77,
          0.95
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.97
        ],
        [
          100,
          0.97
        ],
        [
          101,
          0.97
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "thật có chút cổ quái!",
      "dich": "Thời điểm này trời dần tối, phía xa xa ánh nắng chiều tà màu đỏ thẫm cũng dần biến mất.",
      "suggest": "Thật có chút cổ quái!",
      "similarity": []
    },
    {
      "convert": "Bất quá trước không vội, nhìn xem Phong Hỏa môn chi nhân đã đến sau nói như thế nào.",
      "dich": "Trên người đám đệ tử Man Quỷ Tông như Liễu Minh giống như được bôi lên một lớp máu tươi, khiến cho người ta có một cảm giác ngưng trọng khó nói...",
      "suggest": "Tuy nhiên trước không vội, đợi xem người của Phong Hỏa Môn đã đến trước mặt hắn nói như thế nào.",
      "similarity": []
    },
    {
      "convert": "Ta muốn Phong Hỏa môn lại ngu xuẩn, cũng không trở thành đồng thời khiêu chiến chúng ta Tứ gia tông môn a.\"",
      "dich": "Sáng sớm ngày hôm sau, Liễu Minh đang ngồi xếp bằng điều tức, bỗng nhiên cảm giác đá ngầm san hô dưới chân chấn động.",
      "suggest": "Ta không muốn Phong Hỏa Môn ngu xuẩn, cũng không trở thành tông môn đồng thời khiêu chiến Tứ gia chúng ta.\"",
      "similarity": [
        [
          65,
          0.97
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          94,
          0.95
        ],
        [
          95,
          0.95
        ],
        [
          97,
          0.96
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông chưởng môn cũng nhướng mày trả lời.",
      "dich": "Tuy cực kỳ yếu ớt nhưng vẫn khiến cho hắn bừng tỉnh, kinh ngạc nhìn về phía xa.",
      "suggest": "Chưởng môn Man Quỷ Tông cũng nhướng mày trả lời.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.95
        ],
        [
          92,
          0.96
        ],
        [
          100,
          0.97
        ],
        [
          102,
          0.95
        ]
      ]
    },
    {
      "convert": "Mà mặt khác mấy chỗ Phù Tiều bên trên, một ít Linh Sư cách ăn mặc chi nhân cũng đại đô xì xào bàn tán lấy, sắc mặt rõ ràng đều có chứa một tia ngưng trọng chi ý.",
      "dich": "Hắn chỉ thấy ở gần mặt hồ phía xa, mặt nước gặn sóng, chấn động dưới chân càng ngày càng mạnh.",
      "suggest": "Mà trên mấy Phù Tiều kia, một vài người ăn mặc cũng xôn xao bàn tán, sắc mặt rõ ràng đều mang theo vẻ ngưng trọng.",
      "similarity": [
        [
          80,
          0.96
        ]
      ]
    },
    {
      "convert": "Một lát sau, màu đen ngọn núi rốt cục bí mật mang theo một cỗ cuồng phong bay đến vài toà Phù Tiều trên không chỗ, cũng tại cách mặt hồ mấy trăm trượng trên bầu trời kêu két một tiếng ngừng lại.",
      "dich": "Cả mặt hồ bắt đầu dậy sóng.",
      "suggest": "Một lát sau, ngọn núi màu đen cuối cùng cũng mang theo một cỗ cuồng phong bay tới trên không vài tòa Phù Tiều, sau đó dừng lại cách mặt hồ mấy trăm trượng, tiếp đó tiếp tục kêu két một tiếng.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          91,
          0.95
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.95
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.97
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.97
        ],
        [
          102,
          0.97
        ]
      ]
    },
    {
      "convert": "Tùy theo màu đen đỉnh núi truyền ra một hồi tiếng cười to về sau, từ phía trên thoáng một phát bay ra bốn mươi năm mươi người xuống, cầm đầu một gã mặc Kim sắc đạo bào trung niên đạo sĩ, càng là trên không trung lớn tiếng nói >",
      "dich": "Lúc này, Liễu Minh mới mơ hồ nghe được ở phía xa chân trời truyền đến một thanh âm âm trầm.",
      "suggest": "Sau đó từ phía trên đỉnh núi truyền ra từng hồi tiếng cười to, từ phía trên không trung bỗng nhiên xuất hiện bốn mươi năm mươi người, đứng đầu một đạo sĩ trung niên mặc áo bào màu vàng, lớn tiếng nói >",
      "similarity": [
        [
          78,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Chư vị đạo hữu chớ trách, Bổn môn chủ sở dĩ đến chậm đi một tí, hoàn toàn là vì trong môn vừa vặn đến rồi khách quý, nghe nói nơi đây có mới Bí Cảnh cửa vào phát hiện, cố ý mang theo một kiện trọng bảo cùng đi giúp ta chờ giúp một tay.\"",
      "dich": "Ngay từ đầu rất nhỏ bé, nhưng càng về sau càng lớn.",
      "suggest": "\"Chư vị đạo hữu chớ trách, sở dĩ bổn môn chủ đến chậm một chút là vì trong môn vừa vặn có khách quý đến, nghe nói nơi đây có khóa bí cảnh mới, cố ý mang theo một kiện trọng bảo đi giúp ta một tay.\"",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.95
        ],
        [
          95,
          0.95
        ],
        [
          97,
          0.95
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.95
        ]
      ]
    },
    {
      "convert": "Áo bào màu vàng đạo sĩ vừa nói xong lời này, lúc này thân hình nhường lối, lại theo hắn sau lưng đi ra một gã cưu diện mũi ưng áo mãng bào nam tử, diện mục âm trầm, hai mắt tinh mang chớp động.",
      "dich": "Lúc này, cả mặt hồ chấn động vô cùng dữ dội.",
      "suggest": "Đạo sĩ áo bào màu vàng vừa nói xong lời này, thân hình lập tức nhường đường, sau lưng gã là một nam tử mặc áo bào màu vàng, diện mục âm trầm, hai mắt chớp động không thôi.",
      "similarity": [
        [
          74,
          0.95
        ],
        [
          78,
          0.97
        ],
        [
          86,
          0.96
        ]
      ]
    },
    {
      "convert": "Mà nam tử này vừa mới hiện thân mà ra, ánh mắt hướng phía dưới lạnh lùng quét qua về sau, tựu không khách khí nói:",
      "dich": "Động tĩnh lớn như vậy, tự nhiên khiến cho những đệ tửu khác cùng đám trưởng bối Man Quỷ Tông đang nghỉ ngơi ở trong thạch điện kinh động.",
      "suggest": "Mà nam tử này vừa mới hiện thân, ánh mắt quét qua phía dưới một lượt, sau đó cũng không khách khí nói:",
      "similarity": [
        [
          78,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Nơi này chính là các ngươi những bọn tiểu bối này ấy ư, Linh Ngọc thượng nhân bọn hắn ở địa phương nào rồi!\"",
      "dich": "Thần sắc bọn hắn có chút nghi hoặc, ngẩng đầu lên nhìn về phía chân trời.",
      "suggest": "\"Nơi này chính là những tiểu bối các ngươi ư, bọn họ ở địa điểm nào vậy?\"",
      "similarity": [
        [
          74,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          94,
          0.95
        ],
        [
          95,
          0.97
        ],
        [
          97,
          0.97
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.97
        ],
        [
          102,
          0.96
        ]
      ]
    },
    {
      "dich": "Về phần Ngạn sư thúc tổ lại không thấy bóng dáng đâu, chẳng biết đã rời khỏi dải đá ngầm san hô này từ lúc nào.",
      "similarity": []
    },
    {
      "dich": "Trên dải đá ngầm san hô của Thiên Nguyệt Tông và các tông môn khác, cũng có phản ứng giống như bên phía Man Quỷ Tông."
    },
    {
      "dich": "Không ít đệ tử đứng dậy nhìn về phía bầu trời xa xôi."
    },
    {
      "dich": "Chờ đợi trong giây lát, bầu trời phía xa bỗng nhiên tối sầm lại, cũng dần lan đến phía hồ nước."
    },
    {
      "dich": "Trong khoảng khắc một ngọn núi cao hai trăm trượng đen nhánh xuất hiện trong tầm mắt mọi người."
    },
    {
      "dich": "Lúc này trên không trung, nhưng âm thanh ầm ầm khiến cho mọi người cảm thấy đinh tai nhức óc."
    },
    {
      "dich": "Cả mặt hồ run rẩy không thôi, có những con sóng lớn cao hơn một trượng."
    },
    {
      "dich": "- Phi Lai Phong!"
    },
    {
      "dich": "Phong Hỏa Môn vậy mà mang trấn môn chi bảo đến đây, thật sự không thích hợp cho lắm."
    },
    {
      "dich": "Nhìn rõ ngọn núi này, Hoàng lão giả biến sắc, nhìn chưởng môn Man Quỷ Tông nói."
    },
    {
      "dich": "- Đúng là có chút cổ quái!"
    },
    {
      "dich": "Nhưng không cần vội."
    },
    {
      "dich": "nhìn xem người Phong Hỏa Môn đến đã rồi nói sau."
    },
    {
      "dich": "Ta nghĩ dù Phong Hỏa Môn có ngu xuẩn đến mấy đi chăng nữa cũng không đồng thời khiêu chiến với tứ đại tông môn."
    },
    {
      "dich": "Chưởng môn Man Quỷ Tông nhướng mày nói."
    },
    {
      "dich": "Mặt khác, ở trên mấy dải đá ngầm san hô xung quanh, một ít Linh Sư cũng đang xì xào bàn tán, sắc mặt rõ ràng ẩn chứa một tia ngưng trọng."
    },
    {
      "dich": "Một lát sau, cả ngọn núi màu đen mang theo cuồng phong bay đến một dải đá ngầm san hô bỏ không."
    },
    {
      "dich": "Cũng ở trên bầu trời cách mặt hồ mấy trăm trượng gào thét dừng lại."
    },
    {
      "dich": "Từ trên đỉnh núi màu đen truyền đến một tiếng cười to, một thoáng bay xuống bốn mươi, năm mươi người."
    },
    {
      "dich": "Cầm đào là một lão đạo sĩ mặc đạo bào màu vàng, càng lớn tiếng cường nói."
    },
    {
      "dich": "- Chư vị đạo hữu chớ trách!"
    },
    {
      "dich": "Bổn môn chủ sở dĩ đến chậm, hoàn toàn là vì trong tông vừa hay có khách quý."
    },
    {
      "dich": "Nghe nói nơi này mới phát hiện của vào Bí Cảnh nên cố ý mang theo một kiện trọng bảo đến giúp chúng ta một tay."
    },
    {
      "dich": "Đạo sĩ áo bào màu vàng vừa nói xong lời này, lập tức nhường lối."
    },
    {
      "dich": "Từ đằng sau đi ra một nam tử mũi ưng, mặc một bộ trường bào làm từ da rắn, diện mục âm trầm, hai mắt chớp động tinh quang."
    },
    {
      "dich": "Mà nam tử này vừa hiện thân, ánh mắt lạnh lùng nhìn xuống dưới, không khách khí nói."
    },
    {
      "dich": "- Nơi này chỉ có đám tiểu bối các ngươi thôi sao?"
    },
    {
      "dich": "Đám người Linh Ngọc thượng nhân đang ở nơi nào!"
    }
  ]
}