{
  "next": {
    "id": 18,
    "title": "Chương 18 : địa linh mạch và mục vân tiên"
  },
  "title": {
    "convert": "Chương 17 : Khai Linh (hạ)",
    "dich": "Chương 17 : Khai linh (hạ)"
  },
  "previous": {
    "id": 16,
    "title": "Chương 16 : Khai Linh ( trung )"
  },
  "currentWorkingLine": 75,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Liễu Minh phối hợp đi đến pháp trận mỗ hẻo lánh chỗ, thần sắc bình tĩnh khoanh chân ngồi xuống.",
      "dich": "Liễu Minh chậm rãi bước tới một góc của pháp trận, thần sắc bình tĩnh khoanh chân ngồi xuống.",
      "suggest": "Liễu Minh dẫn đầu đi tới chỗ hẻo lánh của pháp trận, thần sắc bình tĩnh ngồi xuống.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn đã nhìn ra họ Lôi Linh Sư bọn người trải qua phía trước mấy lần Khai Linh nghi thức, thần thái trong mơ hồ đã có một tia mệt mỏi chi ý.",
      "dich": "Hắn nhận ra sau khi trải qua mấy lần nghi thức Khai Linh vừa rồi, thần thái mấy vị Linh Sư đã có chút mệt mỏi.",
      "suggest": "Hắn đã nhìn ra bọn Lôi Linh Sư trải qua mấy lần khai linh nghi thức, thần thái mơ hồ đã có chút mệt mỏi.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà cả tòa hợp thành linh đại trận lắp đặt những cực đại kia Tinh Thạch, chớp động hào quang cũng không bằng lúc bắt đầu như vậy chói mắt rồi.",
      "dich": "Hơn nữa những khối Tinh Thạch trong suốt được khảm vào đại trận Hối Linh kia, lúc này hào quang chớp động đã không còn chói mắt như lúc ban đầu nữa rồi.",
      "suggest": "Mà ngay cả tinh thạch được kết tinh cực đại đó cũng chớp động ánh sáng theo, nhưng ánh sáng cũng không bằng lúc đầu chói mắt.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy nhiên không biết Linh Sư tại dưới tình huống bình thường có thể dùng chân ngôn phụ trợ mấy lần, cũng không biết trong những Tinh Thạch kia năng lượng hao hết lúc đối với pháp trận trong đệ tử sẽ có ảnh hưởng gì, nhưng là tuyệt không muốn trở thành vi cuối cùng một nhóm người mà tự thể nghiệm thoáng một phát.",
      "dich": "Mặc dù không biết bình thường Linh Sư có thể dùng chân ngôn trợ giúp mấy lần, cũng không biết năng lượng trong những Tinh Thạch kia khi mất đi sẽ có ảnh hưởng gì đến đệ tử trong pháp trận, nhưng hắn tuyệt không muốn trở thành nhóm người cuối cùng tự mình đi thử nghiệm chuyện đó.",
      "suggest": "Tuy nhiên không biết dưới tình huống bình thường mà có thể dùng lời nói phụ trợ vài lần, cũng không biết trong những tinh thạch đó có ảnh hưởng đến pháp trận hay không, nhưng tuyệt không muốn trở thành một người trong một nhóm mà tự thể nghiệm.",
      "similarity": [
        [
          2,
          0.98
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ hắn trải qua phía trước mấy sóng quan sát, nên xem đồ vật cũng đã thấy được, cho dù tiếp tục ngưng lại đến đằng sau cũng không bất cứ chỗ ích lợi nào, tự nhiên không bằng gia nhập đầu mấy đám, trước xông cấp Linh Hải rồi.",
      "dich": "Huống hồ trải qua mấy lần quan sát, hắn đã nhận ra cho dù mình có tiếp tục ở lại quan sát cũng không thu được bất cứ ích lợi gì nữa, còn không bằng tham gia mấy nhóm đầu tiên trùng kích Linh Hải.",
      "suggest": "Huống hồ hắn đã trải qua vài sóng quan sát, nên cũng đã thấy được chỗ tốt, cho dù tiếp tục dừng lại cũng không có chút ích lợi nào, tự nhiên không bằng gia nhập vào một nhóm, sau đó tiến vào Linh Hải.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.99
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác thế gia đệ tử có thể nghĩ thông suốt điểm này, tin tưởng cũng số lượng cũng không ít, nhưng ở mắt thấy lúc trước khủng bố cực kỳ bị mất mạng xác suất về sau, nhưng lại làm cho bọn họ vô ý thức đều có chút rút lui.",
      "dich": "Số lượng con cháu thế gia khác có thể nghĩ thông suốt điểm này chắc rằng cũng không ít, nhưng sau khi thấy xác suất mất mạng là cực kỳ lớn, bọn họ lại vô thức không dám tiến lên.",
      "suggest": "Những đệ tử khác có thể nghĩ thông suốt điểm này, tin tưởng cũng không ít, nhưng sau khi chứng kiến sự khủng bố kinh khủng lúc trước, lại để cho bọn họ vô ý thức rút lui.",
      "similarity": [
        [
          3,
          0.98
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá mặc dù như thế, vẫn đang rất nhanh gom góp đã đủ rồi hơn trăm người.",
      "dich": "Tuy nhiên mặc dù như thế, vẫn rất nhanh tập trung đủ số lượng trăm người.",
      "suggest": "Bất quá mặc dù như thế, nhưng cũng còn rất nhanh đã có hơn trăm người rồi.",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại để cho Liễu Minh có chút ngoài ý muốn sự tình, Cao Trùng cùng Mục Minh Châu hai người vậy mà cũng ở bên trong, lại để cho hắn không khỏi quét hai người liếc.",
      "dich": "Chuyện ngoài dự liệu của Liễu Minh là Cao Trùng và Mục Minh Châu cũng đã tiến vào, khiến cho hắn không kìm được mà nhìn lướt qua về phía hai người.",
      "suggest": "Lại để cho Liễu Minh có chút ngoài ý muốn, Cao Trùng và Mục Minh Châu cũng ở bên trong, làm cho hắn không khỏi có chút tò mò.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu sắc mặt khó coi, đôi mắt đẹp ẩn mang một tia sợ hãi, hiển nhiên lúc trước một màn cho hắn kích thích không nhỏ.",
      "dich": "Sắc mặt Mục Minh Châu khó coi, đôi mắt đẹp ẩn hiện sự sợ hãi, hiển nhiên tràng cảnh máu tanh lúc trước đã gây cho nàng này một sự kích động không nhỏ.",
      "suggest": "Sắc mặt Mục Minh Châu khó coi, hai mắt đẹp ẩn chứa sợ hãi, hiển nhiên màn kích thích lúc trước của hắn không nhỏ.",
      "similarity": [
        [
          7,
          0.99
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngược lại là bên cạnh cao lớn thiếu niên, tuy nhiên sắc mặt cũng có chút trắng bệch, nhưng thần sắc rõ ràng so bên cạnh thiếu nữ trấn định khá hơn rồi.",
      "dich": "Trái lại là thiếu niên cao lớn bên cạnh, tuy sắc mặt cũng hơi tái, nhưng thần sắc rõ ràng trấn định hơn thiếu nữ bên cạnh rất nhiều.",
      "suggest": "Ngược lại là thiếu niên đứng cạnh hắn, tuy sắc mặt có chút trắng bệch, nhưng thần sắc rõ ràng so với thiếu nữ bên cạnh khá hơn.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          8,
          0.99
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bắt đầu \"",
      "dich": "\"Bắt đầu!\"",
      "suggest": "\"Bắt đầu!",
      "similarity": [
        [
          8,
          0.97
        ],
        [
          9,
          0.99
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Lôi Đại Hán vừa thấy kiếm đủ nhân số, lập tức ra lệnh một tiếng, lập tức cả tòa đại trận tại ông ông trong tiếng bị kích phát mà lên, đồng thời hơn mười đạo linh dịch hướng pháp trận trong một phun, sương mù mịt mờ Linh Vũ lần nữa một phiêu mà lên.",
      "dich": "Đại hán họ Lôi vừa thấy số người trong trận đã đủ liền ra lệnh một tiếng, lập tức cả tòa đại trận được khởi động phát ra tiếng 'ông ông', đồng thời hơn mười luồng linh dịch bắn vào trong pháp trận, màn mưa mênh mông như sương mù lại lần nữa xuất hiện.",
      "suggest": "Họ Lôi đại hán vừa thấy có đủ nhân số, lập tức ra lệnh một tiếng, lập tức cả đại trận rung lên, đồng thời hơn mười đạo linh dịch theo sau trận trận phát ra, đồng thời hơn mười đạo linh dịch tung lên trời, làn sương mù mịt mờ Linh Vũ lần nữa phiêu xuất.",
      "similarity": [
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng về sau, một khỏa cực lớn quang đoàn tựu từ trên trời giáng xuống, cũng vững vàng đập vào Liễu Minh trên người.",
      "dich": "\"Oanh\", sau một tiếng vang lớn, một quả cầu ánh sáng từ trên trời hạ xuống, nặng nề đập lên người Liễu Minh.",
      "suggest": "\"Oanh\" một tiếng, một chùm quang cầu cực lớn bỗng từ trên trời hạ xuống, cũng vững vàng đập vào người Liễu Minh.",
      "similarity": [
        [
          11,
          0.99
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc này chỉ cảm thấy hai vai nặng như vạn cân, ngực nóng lên, thân hình không cách nào chèo chống bị áp đã đến trên mặt đất.",
      "dich": "Lúc này Liễu Minh chỉ cảm thấy hai vai nặng tựa ngàn cân, ngực nóng ran, thân hình không cách nào trụ vững đã bị ép chặt xuống mặt đất.",
      "suggest": "Lúc này, Liễu Minh cảm thấy hai vai nặng như ngàn cân, ngực nóng ran, thân hình không còn cách nào chống đỡ đã ngã xuống mặt đất.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          12,
          0.99
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu niên lúc này bất chấp gì khác người, chỉ thấy chính mình bị bạch quang bao khỏa đi vào đầu, hơn nữa sau một lát, sau lưng mát lạnh, tựa hồ có đồ vật gì đó trực tiếp rót vào trong cơ thể, cũng nhanh chóng hướng vùng đan điền nhấp nhô mà đi.",
      "dich": "Giờ phút này hắn không nhìn thấy gì nữa, chỉ thấy đầu bị một tầng sáng trắng bao phủ, hơn nữa sau một lát, sau lưng mát lạnh, dường như có thứ gì đó chui thẳng vào trong cơ thể, nhanh chóng di chuyển về phía Đan Điền.",
      "suggest": "Thiếu niên này lúc này không còn giả bộ dạng gì khác thường, chỉ thấy trên người có cái gì đó mờ ảo, tựa hồ có thứ gì đó trực tiếp rót vào trong cơ thể, cũng nhanh chóng hướng về đan điền nhấp nhô mà đi.",
      "similarity": [
        [
          12,
          0.97
        ],
        [
          13,
          0.99
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đang nhìn qua những người khác Khai Linh quá trình, Liễu Minh trong nội tâm cũng là không hoảng hốt, biết rõ đây là Linh Sư nhóm Chân Nguyên tiến vào trong cơ thể mình, lúc này hai tay chống đất, tựu muốn cho thân hình khởi động.",
      "dich": "Đã từng nhìn qua quá trình những người khác Khai Linh, trong lòng Liễu Minh cũng không hoảng hốt, hắn biết rõ đây là Chân Nguyên của Linh Sư tiến vào trong cơ thể mình, lúc này hai tay hắn chống xuồng đất, muốn ngồi dậy.",
      "suggest": "Đang nhìn quá trình Khai Linh của những người khác, trong lòng Liễu Minh cũng không hoảng hốt, biết đây là chân nguyên của Linh Sư tiến vào trong cơ thể mình, lúc này hai tay chống đất, muốn cho thân hình khởi động.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng là mặc cho lưỡng bàng dùng sức, thân thể lại áp trên mặt đất không cách nào đứng dậy mảy may.",
      "dich": "Nhưng mặc cho hai tay hắn dùng sức thế nào, thân thể dán chặt trên mặt đất cũng không cách nào cử động được.",
      "suggest": "Nhưng mặc cho lưỡng bàng dùng sức, thân thể hắn vẫn ngã xuống đất không cách nào nhúc nhích.",
      "similarity": [
        [
          14,
          0.98
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh có một tia hoảng sợ rồi.",
      "dich": "Liễu Minh hơi hoảng sợ.",
      "suggest": "Liễu Minh có chút hoảng sợ.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc trước tuy nhiên xem những người khác đứng dậy khó khăn vô cùng, nhưng cũng không có nghĩ đến thực gian nan đến tình trạng như thế.",
      "dich": "Lúc trước tuy hắn đã nhìn thấy những người khác ngồi dậy một cách cực kỳ khó khăn, nhưng cũng không nghĩ tới lại khó khăn đến thế này.",
      "suggest": "Lúc trước hắn nhìn những người khác khó khăn vô cùng, nhưng cũng không nghĩ đến sẽ gặp phải tình huống như thế.",
      "similarity": [
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thực sự không phải là cái loại nầy trời sinh thần lực chi nhân, ngày kia cũng không có lúc này phương diện nhiều hơn huấn luyện cái gì, nếu là như thế, chỉ dựa vào bình thường thủ đoạn đứng dậy chỉ sợ không rất dễ dàng.",
      "dich": "Hắn thực sự không phải là loại người trời sinh thần lực, khi lớn lên cũng chưa từng trải qua luyện thể, nếu như vậy, chỉ dựa vào phương pháp bình thường mà muốn đứng dậy e rằng không quá dễ dàng.",
      "suggest": "Hắn thật sự không phải là người có thần lực trời sinh, ngày kia cũng không có phương diện huấn luyện cụ thể nào khác, nếu như chỉ dựa vào thủ đoạn bình thường mà đứng lên, sợ rằng không dễ dàng.",
      "similarity": [
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghĩ tới đây, hô hấp trở nên có chút dồn dập, thật sâu thổ nạp mấy hơi thở về sau, hai cánh tay đột nhiên tại quát khẽ một tiếng trong vừa thô vừa to một vòng có thừa, lần nữa hướng trên mặt đất hung hăng nhấn một cái về sau, thân thể rốt cục chậm rãi cách đi lên.",
      "dich": "Liễu Minh nghĩ tới đây, nhịp thở bỗng trở nên dồn dập, sau khi hít vào thở ra mấy hơi thật sâu, miệng quát mạnh một tiếng, hai cánh tay ấn mạnh xuống mặt đất một lần nữa, thân thể cuối cùng cũng chậm rãi ngồi dậy.",
      "suggest": "Liễu Minh nghĩ tới đây, hô hấp trở nên có chút dồn dập, thật sâu hít lấy mấy hơi thở, hai cánh tay đột nhiên kêu to một tiếng, một lần nữa hướng lên trên đá lạnh lùng một cái, thân thể rốt cục cũng chậm rãi đứng lên.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.99
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn vậy mà trong khoảnh khắc vận dụng thể lực kích phát bí kỹ, lại để cho hai tay lực lượng tạm thời tăng lên mấy lần đã ngoài, đem thân thể một chút một lần nữa ngồi thẳng.",
      "dich": "Trong khoảnh khắc vừa rồi hắn đã sử dụng một loại bí kỹ kích phát thể lực, khiến cho sức mạnh ở hai tay tạm thời tăng lên gấp mấy lần, giúp thân thể một lần nữa ngồi thẳng dậy.",
      "suggest": "Mà trong khoảnh khắc vận dụng thể lực kích phát bí kỹ, lại để cho hai tay không ngừng tăng lên mấy lần, đem thân thể vặn ra một lần nữa ngồi thẳng.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.99
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này trong quá trình, thiếu niên thậm chí có thể nghe được trong cơ thể mình cốt cách truyền ra giòn tiếng vang, toàn thân da thịt tại trọng áp hạ thậm chí có một chút đỏ lên.",
      "dich": "Trong quá trính ngồi dậy, thiếu niên thậm chí có thể nghe được xương cốt trong cơ thể mình truyền ra từng hồi giòn vang, da thịt toàn thân dưới áp lực cực nặng thậm chí còn có chút đỏ ửng lên.",
      "suggest": "Trong quá trình này, thiếu niên thậm chí có thể nghe được tiếng xương sườn rung lên, da thịt trên dưới da thịt thậm chí có chút đỏ ửng.",
      "similarity": [
        [
          20,
          0.97
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, Liễu Minh rốt cục đoan chính ngồi xuống về sau, mới có công phu đánh giá những người khác vài lần, kết quả trong nội tâm một hồi cười khổ.",
      "dich": "Một lát sau, Liễu Minh rút cuộc đã ngồi ổn định lại, lúc này mới có thời gian đánh giá những người khác, kết quả là trong lòng lại phải cười khổ một hồi.",
      "suggest": "Một lát sau, Liễu Minh rốt cục cũng ngồi xuống, cũng không có công phu đánh giá những người khác nữa, kết quả trong lòng liền cười khổ.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.99
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cũng không phải trước hết nhất đứng dậy chi nhân, mặt khác thế gia đệ tử sớm có không ít người một lần nữa ngồi xuống, trong đó thậm chí còn kể cả Mục Minh Châu như vậy kiều con gái yếu ớt.",
      "dich": "Hắn cũng không phải người ngồi thẳng dậy đầu tiên, trong số những con cháu thế gia đã có không ít người đã ngồi thẳng dậy từ lâu, trong đó không ngờ lại bao gồm cả nữ tử mảnh mai là Mục Minh Châu.",
      "suggest": "Hắn trước tiên không phải là người đầu tiên đứng dậy, mặt khác thế gia đệ tử sớm đã có không ít người ngồi xuống rồi, trong đó có cả Mục Minh Châu, cô con gái mà Mục Minh Châu rất sủng ái.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác thế gia đệ tử hiển nhiên cùng những Man Quỷ Tông kia đệ tử, ở phương diện này đều đã làm chuyên môn huấn luyện, hoặc là nắm giữ cùng hắn cùng loại kích phát thể lực bí kỹ.",
      "dich": "Những con cháu thế gia này hẳn cũng giống như đệ tử man Man Quỷ Tông, đã được huấn luyện chuyên môn về việc này, hoặc là cũng giống hắn nắm giữ một vài loại bí kỹ kích phát thể lực.",
      "suggest": "Những thế gia đệ tử khác hiển nhiên cũng giống như những Man Quỷ Tông kia, ở phương diện huấn luyện và nắm giữ bí kỹ kích phát thể lực.",
      "similarity": [
        [
          23,
          0.97
        ],
        [
          24,
          0.99
        ],
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá khi hắn nhìn sét đánh liếc thời điểm, ánh mắt không khỏi có chút dừng lại.",
      "dich": "Tuy nhiên khi hắn nhìn tới chỗ Lôi Thần, ánh mắt không kìm được hơi dừng lại.",
      "suggest": "Bất quá vào lúc bị sét đánh, ánh mắt hắn không khỏi có chút dừng lại.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          25,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem người này tại bạch quang trong một bộ gió mát Vân Đạm bộ dạng, quần áo trên người đều không có chút nào nếp gấp dấu vết lưu lại, tựa hồ căn bản chưa từng bị quang đoàn trong Trọng Lực không biết làm sao như thế nào.",
      "dich": "Dáng vẻ người này trong quả cầu ánh sáng vẫn rất thong dong thoải mái, quần áo trên người đều không lưu lại nếp nhăn nào cả, dường như không chịu chút ảnh hưởng nào bởi trọng lượng của quả cầu ánh sáng kia, không biết gã đã làm cách nào?",
      "suggest": "Xem bộ dáng người này trong bộ dáng gió mát Vân Đạm, quần áo trên người cũng không có chút dấu vết nào của ánh sáng, tựa hồ căn bản là chưa từng bị quang cầu trong truyền thuyết làm cho khó hiểu như thế này.",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm ám tự suy đoán thời điểm, pháp trận trên không quanh quẩn khởi một cỗ tối nghĩa pháp quyết thanh âm, bắt đầu thanh âm này phảng phất từ tại chỗ rất xa truyền đến, nhưng là khoảng cách về sau, tựu thoáng một phát sấm sét giống như ở bên tai nổ vang không thôi.",
      "dich": "Trong khi Liễu Minh đang âm thầm phán đoán, những thanh âm niệm pháp quyết tối nghĩa bắt đầu quanh quẩn trong pháp trận, ban đầu những thanh âm đó như truyền đến từ chỗ nào đó rất xa xôi, nhưng qua một lát đã như sấm nổ bên tai không ngớt.",
      "suggest": "Lúc trong lòng Liễu Minh đang ám tự, pháp trận trên không quanh quẩn tồn tại một thanh âm tối nghĩa, thoạt nhìn thanh âm này phảng phất từ rất xa truyền đến, nhưng là từ sau khoảng cách này, bỗng một phát sấm sét giống như ở bên tai nổ vang không thôi.",
      "similarity": [
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chốc lát, hắn tựu cảm giác mình thân sôi trào lên, trong cơ thể các nơi vốn là lẳng lặng bất động Nguyên lực thoáng một phát tại trong kinh mạch điên cuồng vận chuyển mà lên, từng vòng càng lúc càng nhanh, càng ngày càng mãnh liệt.",
      "dich": "Trong nháy mắt hắn có cảm giác toàn thân đang sôi trào lên, Nguyên lực các nơi trong cơ thể vốn dĩ yên lặng trì trệ bỗng nhiên điên cuồng vận chuyển trong kinh mạch, từng vòng từng vòng, càng ngày càng nhanh, càng ngày càng mãnh liệt.",
      "suggest": "Trong chốc lát, hắn đột nhiên cảm thấy trong người nổi lên một luồng nguyên lực vô hình, từng vòng một đều phát xuất từ trong kinh mạch, càng lúc càng mãnh liệt.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.99
        ],
        [
          30,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy nhiên sớm có đoán trước, Liễu Minh còn cảm thấy thân thể thoáng một phát trở nên cực nóng, đồng thời trong cơ thể các nơi kinh mạch tại Thiên Địa Nguyên lực không để ý hậu quả xông tới xuống, càng là truyền đến như tê liệt trận trận kịch liệt đau nhức, phảng phất có vô số tiểu đao sắc bén tại thiết cắt lấy không ngừng, hơn nữa một lần so một lần mãnh liệt, một lần so một lần cuồng bạo.",
      "dich": "Mặc dù hắn đã sớm đoán trước được điều này, nhưng Liễu Minh vẫn cảm thấy thân thể nóng hầm hập, đồng thời kinh mạch trong cơ thể để mặc Thiên Địa Nguyên khí xông bừa, càng truyền đến từng trận đau nhức kịch liệt, toàn thân tê liệt, dường như đang bị vô số tiểu đao sắc bén liên tục đâm chọc, hơn nữa lần sau so với lần trước càng thêm mãnh liệt, lần sau so với lần trước càng thêm cuồng bạo.",
      "suggest": "Tuy sớm đã đoán trước, Liễu Minh còn cảm thấy thân thể đột nhiên trở nên nóng ran, đồng thời nguyên lực trong cơ thể không để ý đến hậu quả, càng truyền đến cảm giác tê liệt kịch liệt, phảng phất như có vô số tiểu đao sắc bén đang thiết cắt khắp người, hơn nữa một lần so một lần cuồng bạo.",
      "similarity": [
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hai mắt tỏa sáng, trên mặt lại không có toát ra quá lớn vẻ thống khổ..",
      "dich": "Hai mắt Liễu Minh sáng rực lên, trên mặt lại không tỏ ra vẻ quá đau đớn thống khổ.",
      "suggest": "Hai mắt Liễu Minh sáng ngời, trên mặt không có vẻ gì thống khổ.",
      "similarity": [
        [
          29,
          0.96
        ],
        [
          30,
          0.99
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại hung đảo bên trên, hắn vì học tập những chênh lệch kia bí kỹ, không biết thừa nhận qua bao nhiêu sống không bằng chết tra tấn, huống hồ những bí kỹ này thi triển sau đích di chứng, bản thân tựu có chứa kịch liệt cực kỳ thống khổ.",
      "dich": "Trên Hung đảo, để học tập những bí kỹ thiên môn kia, hắn đã phải chịu đựng không biết bao nhiêu lần tra tấn chết đi sống lại, huống hồ di chứng để lại sau khi thi triển những bí kỹ đó, bản thân cũng phải chịu những đau đớn cực kỳ kinh khủng.",
      "suggest": "Trên hòn đảo hoang vu, hắn vì học tập bí kỹ chênh lệch đó, không biết đã chịu đựng bao nhiêu hành hạ, chịu đựng hết bao nhiêu đau khổ sống không bằng chết, huống hồ bí kỹ đó sau khi thi triển, thân thể hắn có sự thống khổ vô cùng lớn.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở trên đảo mấy dùng nghìn lần bí kỹ tu luyện quá trình, lại để cho Liễu Minh thân thể đối với thống khổ loại cảm giác này thừa nhận vượt qua xa người bình thường có thể tưởng tượng, thậm chí có thể nói có chút đã đến chết lặng trình độ",
      "dich": "Với mấy nghìn lần tu luyện bí kỹ ở trên đảo đã khiến cho mức độ thừa nhận loại cảm giác đau đớn này của thân thể Liễu Minh vượt xa người thường có thể tưởng tượng, thậm chí có thể nói đã chạm đến trình độ không còn cảm giác đau.",
      "suggest": "Quá trình tu luyện bí kỹ trên đảo, đã làm cho Liễu Minh đối với cảm giác thống khổ vượt xa người bình thường, thậm chí có lúc còn đến mức chết lặng",
      "similarity": [
        [
          32,
          0.98
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Giờ phút này hắn, đơn giản bài trừ mất thống khổ đối với tâm thần quấy nhiễu, toàn tâm dùng Khống Nguyên Chi Thuật phối hợp chân ngôn chi lực chỉ dẫn, đem trong cơ thể cuồng bạo Nguyên lực một tia hướng vùng đan điền cưỡng ép hội tụ mà đi.",
      "dich": "Giờ phút này, hắn dễ dàng loại bỏ sự quấy nhiễu của cảm giác đau đớn đến tinh thần, toàn tâm dùng thuật khống Nguyên phối hợp với lực lượng chân ngôn chỉ dẫn, cưỡng ép hội tụ những dòng Nguyên lực cuồng bạo trong cơ thể tập trung về phía Đan Điền.",
      "suggest": "Giờ phút này hắn đơn giản loại trừ sự quấy nhiễu đối với tâm thần, toàn tâm toàn ý dùng Khống Nguyên Chi Thuật phối hợp chân ngôn chỉ dẫn, đem Nguyên lực trong cơ thể theo chân ngôn hấp thu, hướng đan điền bị áp chế mà đi.",
      "similarity": [
        [
          32,
          0.98
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác thế gia đệ tử có thể không cách nào như Liễu Minh như vậy có thể chịu được thống khổ, thậm chí hơn mười người ý chí bạc nhược yếu kém chi nhân, tại thống khổ không chịu nổi phía dưới, lúc này tâm thần thất thủ, trong cơ thể Nguyên lực thoáng một phát triệt để không khống chế được tất cả đều hướng đầu lâu chỗ dũng mãnh lao tới.",
      "dich": "Những con cháu thế gia khác lại không có cách nào chịu được thống khổ như Liễu Minh, thậm chí hơn mười người tâm tính không vững vàng không chịu nổi cảm giác đau đớn, tinh thần suy sụp, Nguyên lực trong cơ thể không được không chế dũng mãnh lao về phía đầu.",
      "suggest": "Những đệ tử khác trong môn phái có thể chịu được thống khổ lớn như Hàn Lập, thậm chí có những đệ tử ý chí yếu kém còn có ý chí bạc nhược yếu kém, dưới sự thống khổ không chịu nổi của tâm thần, lúc này Nguyên lực trong cơ thể hoàn toàn không còn khống chế, tất cả đều hướng tới chỗ dũng mãnh xông tới.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy cái tiểu chu thiên cuồng Trùng Chi về sau, những người này nhao nhao đầu lâu bạo liệt, hơn nữa theo thời gian trôi qua, còn không ngừng có những thứ khác thế gia đệ tử gia nhập tử vong hàng ngũ.",
      "dich": "Sau mấy tiểu chu thiên điên cuồng vận chuyển, đầu những người này trước sau nổ tan tành, hơn nữa theo thời gian trôi qua lại không ngừng có những con cháu thế gia gia nhập đội ngũ tử vong.",
      "suggest": "Sau khi trải qua mấy cái chu thiên cuồng trùng chi, những người này nhao nhao đầu lâu bạo liệt, hơn nữa theo thời gian trôi qua, cũng không ngừng có những đệ tử khác gia nhập vào hàng ngũ tử vong.",
      "similarity": [
        [
          34,
          0.97
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong nháy mắt nửa canh giờ đi qua, pháp trận trong chỉ có non nửa mấy người còn có thể vững vàng ngồi trên mặt đất bên trên.",
      "dich": "Nửa canh giờ trôi qua trong nháy mắt, trong pháp trận chỉ còn gần nửa số người là đang ngồi ổn định trên mặt đất.",
      "suggest": "Trong vòng nửa canh giờ, trong pháp trận chỉ có mấy người có thê ngồi vững vàng trên mặt đất.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          36,
          0.99
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, sét đánh bỗng nhiên dương xuất ra đầu tiên ra một tiếng thét dài, tùy theo bên ngoài thân một cây óng ánh quang mang hiển hiện mà ra, lại thoáng một phát hiện ra chín căn nhiều, hơn nữa mỗi căn quang mang mặt ngoài mơ hồ có chút ti điện quang chớp động không thôi.",
      "dich": "Đúng lúc này, Lôi Thần bỗng nhiên ngửa đầu thét dài một tiếng, sau đó bên ngoài cơ thể xuất hiện từng đạo ánh sáng óng ánh, loáng cái đã hiện ra chín đạo, hơn nữa bên ngoài mỗi đạo ánh sáng còn mơ hồ xuất hiện chút điện quang chớp động lập lòe.",
      "suggest": "Lúc này, sét đánh đột nhiên phát ra một tiếng thét dài, theo bên ngoài thân một cây quang mang óng ánh hiện ra, lại thoáng phát hiện ra thêm chín căn nữa, hơn nữa mặt ngoài mỗi căn quang mang đều ẩn ẩn có chút tia sáng lòe lòe.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thật không ngờ sớm tựu mở ra Linh Hải thành công, còn thoáng một phát hiện ra chín đầu linh mạch.",
      "dich": "Thật không ngờ hắn lại thành công khai mở Linh Hải sớm như vậy, hơn nữa còn là chín Linh Mạch.",
      "suggest": "Hắn thật không ngờ sớm đã mở thành công Linh Hải thành công, lại thoáng phát hiện ra chín đầu linh mạch.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          38,
          0.99
        ],
        [
          39,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên là thuộc họ linh mạch bên trong Lôi Linh mạch, hơn nữa còn là Cửu Linh mạch.\"",
      "dich": "\"Quả nhiên là thuộc tính Lôi Linh mạch, hơn nữa còn là chín Linh Mạch.\"",
      "suggest": "'Quả nhiên là linh mạch thuộc về Lôi Linh mạch bên trong, hơn nữa còn là Cửu Linh mạch.'",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên đài cao Man Quỷ Tông chưởng môn, thoáng một phát nhìn rõ ràng sét đánh bên ngoài thân hiện ra linh mạch dị tượng, thoáng một phát trở nên kinh hỉ giao cộng lại.",
      "dich": "Chưởng môn Man Quỷ Tông trên đài cao thấy rõ dị tượng bên ngoài người Lôi Thần, sắc mặt bỗng lộ vẻ vui mừng.",
      "suggest": "Trên đài cao Man Quỷ tông, thoáng một phát nhìn rõ ràng được linh mạch dị tượng do sét đánh, thoáng một phát trở nên vui mừng lẫn sợ hãi.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          40,
          0.98
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bổn tông lần này thế nhưng mà nhặt được bảo rồi, chỉ là Lôi Linh mạch hoặc là Cửu Linh mạch cũng không phải quá kỳ lạ quý hiếm, nhưng là cả hai như điệp gia cùng một chỗ, đối với bổn tông giá trị to lớn chỉ sợ cũng không kém cỏi Già Lam cái đứa bé kia ác mộng thân thể quá nhiều đấy.",
      "dich": "\"Lần này bổn tông đúng là nhặt được bảo rồi, nếu chỉ là Lôi Linh Mạch hay là chín Linh Mạch cũng không phải điều gì quá kỳ lạ quý hiếm, nhưng nếu cả hai xuất hiện chung trên một người, giá trị đối với bổn tông không thua kém gì với nha đầu Già Lam có Mộng Yểm Thể kia đâu.",
      "suggest": "'Bổn tông lần này cũng thu được bảo vật, chỉ là Lôi Linh mạch hoặc Cửu Linh mạch cũng không phải là quý hiếm gì, nhưng là nếu cả hai cùng một chỗ thì giá trị của bổn tông cũng không thể sánh với Già Lam đại phu.",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta nói Lôi sư huynh một hệ lần này tranh đoạt linh mạch đệ tử không phải quá chủ động, nguyên lai đã sớm coi được chính mình cái cháu ruột.",
      "dich": "Thảo nào chi của Lôi sư huynh lần này không quá chủ động tranh đoạt, thì ra đã sớm thấy được tư chất cháu ruột của hắn rồi.",
      "suggest": "Ta nói Lôi sư huynh lần này tranh đoạt linh mạch đệ tử không phải là do chủ động, nguyên lai đã sớm coi mình như cháu ruột.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đã có kẻ này, có thể còn hơn đệ tử khác trăm ngàn lần.\"",
      "dich": "Có người này còn hơn gấp trăm ngàn lần những đệ tử khác.\"",
      "suggest": "Đã có kẻ này, có thê còn hơn trăm ngàn lần đệ tử khác.'",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lâm sư muội lẩm bẩm nói, nhìn về phía sét đánh ánh mắt cũng trở nên có vài phần lửa nóng.",
      "dich": "Lâm sư muội lẩm bẩm nói, ánh mắt nhìn về phía Lôi Thần cũng có vài phần nóng bỏng.",
      "suggest": "Lâm sư muội lẩm bẩm nói, nhìn về phía ánh mắt có vài phần lửa nóng.",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          44,
          0.98
        ],
        [
          46,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lôi sư đệ bản thân cũng là Lôi Linh mạch, do hắn đến dạy bảo đứa nhỏ này, cũng là thập phần thích hợp.\"",
      "dich": "\"Bản thân Lôi sư đệ cũng là Lôi Linh Mạch, hắn dạy bảo tiểu tử này cũng là chuyện hết sức hợp lý.\"",
      "suggest": "\"Lôi sư đệ của hắn cũng là do Lôi Linh mạch dẫn dắt, nên việc hắn dạy dỗ tiểu hài tử này cũng là rất thích hợp.\"",
      "similarity": [
        [
          45,
          0.99
        ],
        [
          46,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn cười trả lời.",
      "dich": "Chưởng môn Man Quỷ Tông cười trả lời.",
      "suggest": "Man Quỷ Tông chưởng môn cười trả lời.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          46,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lâm sư muội nghe xong, thầm kêu một tiếng đáng tiếc.",
      "dich": "Lâm sư muội nghe xong, thầm kêu đáng tiếc một tiếng.",
      "suggest": "Lâm sư muội nghe xong, thầm kêu một tiếng đáng tiếc.",
      "similarity": [
        [
          47,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Biết rõ tại có huyết mạch quan hệ điều kiện tiên quyết, mặt khác chi nhánh vô luận như thế nào không cách nào đem sét đánh tranh đoạt tới.",
      "dich": "Biết rõ điều kiện trước nhất là quan hệ huyết mạch, những chi khác dù có dùng cách nào cũng không thể tranh đoạt được Lôi Thần.",
      "suggest": "Biết được trong quan hệ huyết mạch có điều kiện tiên quyết, các chi nhánh khác như thế nào cũng không thể đem sét đánh ngang tai.",
      "similarity": [
        [
          48,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này cũng may mắn có Lôi gia có Lôi sư đệ tại chúng ta Man Quỷ Tông, nếu không kẻ này còn không nhất định hội đưa tới bổn tông đến đấy.",
      "dich": "\"Điều này cũng là may mắn vì Man Quỷ Tông chúng ta có Lôi sư đệ là người Lôi gia, nếu không người này cũng không nhất định sẽ được đưa tới bổn tông.",
      "suggest": "\"Cái này cũng may mắn có Lôi gia có Lôi sư đệ của chúng ta tại Man Quỷ tông chúng ta, nếu không kẻ này nhất định sẽ đưa đến bổn tông chúng ta.",
      "similarity": [
        [
          49,
          0.97
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dùng cái này tử tư chất, nếu là xuất hiện mặt khác mấy tông tin tưởng đồng dạng đại thụ coi trọng đấy.\"",
      "dich": "Với tư chất của tiểu tử này, nếu xuất hiện ở những tông khác chắc chắn cũng sẽ rất được coi trọng.\"",
      "suggest": "Tư chất của hắn, nếu như xuất hiện các loại tin tức khác, hẳn là sẽ được các đại thụ khác trọng thị rồi.'",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          50,
          0.99
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lâm sư muội tựa hồ muốn mở, lại cười nhẹ một tiếng nói.",
      "dich": "Lâm sư muội dường như muốn chuyển chủ đề, lại cười nhẹ nói một tiếng.",
      "suggest": "Lâm sư muội tựa hồ muốn mở miệng, lại cười nhẹ một tiếng.",
      "similarity": [
        [
          50,
          0.97
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hoàn toàn chính xác, đặc biệt là cái kia Phong Hỏa môn, vốn là tựu lấy Lôi hệ công pháp nổi tiếng chư tông, nếu là có thể đạt được kẻ này chỉ sợ hội coi như chí bảo rồi.\"",
      "dich": "\"Đúng vậy, đặc biệt là Phong Hỏa Môn vốn lấy công pháp hệ Lôi nổi danh chư tông kia, nếu chúng có thể có được người này, chỉ sợ sẽ xem như là chí bảo a.\"",
      "suggest": "'Hoàn toàn chính xác, đặc biệt là Phong Hỏa môn, vốn là môn công pháp nổi tiếng của chư tông, nếu như có thể đạt được thứ này, sợ rằng không thể coi là chí bảo được.'",
      "similarity": [
        [
          52,
          0.99
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn hắc hắc một tiếng nói.",
      "dich": "Chưởng môn Man Quỷ Tông cười hắc hắc một tiếng rồi nói.",
      "suggest": "Man Quỷ Tông chưởng môn hắc hắc một tiếng nói.",
      "similarity": [
        [
          53,
          0.98
        ],
        [
          55,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bất quá có kẻ này mở ra linh mạch thành công, còn lại người trong cũng cũng chỉ có cái kia gọi 'Cao Trùng' tán tu đệ tử đáng giá chờ mong thoáng một phát.",
      "dich": "\"Có điều ngoài tiểu tử này thành công mở ra Linh Hải, trong đám người còn lại cũng chỉ có đệ tử tán tu tên gọi Cao Trùng kia là đáng chờ mong một chút.",
      "suggest": "\"Bất quá, chỉ có kẻ này mở được linh mạch thành công, những người còn lại cũng chỉ có 'Cao Trùng' tán tu đệ tử.",
      "similarity": [
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, chưởng môn sư huynh theo như lời cái kia tên tinh thần cường đại tiểu gia hỏa, đã ở trong nhóm người này, không biết có thể không trùng kích Linh Hải thành công.\"",
      "dich": "À đúng rồi, theo như lời chưởng môn sư huynh thì tên gia hỏa có tinh thần lực cường đại cũng ở trong nhóm người này, không biết có thể thành công trùng kích Linh Hải hay không?\"",
      "suggest": "Được rồi, vị chưởng môn sư huynh này theo lời kể lại, hắn là đứa trẻ có tinh thần cường đại, như thế nào có thể trùng kích thành công Linh Hải?\"",
      "similarity": [
        [
          55,
          0.98
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này thời điểm sét đánh đã lần nữa khoanh chân ngồi xuống, Lâm sư muội ánh mắt ở phía xa pháp trận trong trên thân nhân khác quét qua về sau, chậm rãi nói ra.",
      "dich": "Lúc này Lôi Thần đã khoanh chân ngồi xuống, ánh mắt Lâm sư muội khẽ quét qua những người khác trong pháp trận ở phía xa xa, chậm rãi nói.",
      "suggest": "Lúc này, sét đánh đã lần nữa khoanh chân ngồi xuống, Lâm sư muội ánh mắt ở phía xa xa nhìn về phía xa, chậm rãi nói.",
      "similarity": [
        [
          55,
          0.97
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có được hay không, cũng tựu tầm gần nửa canh giờ sự tình, đến lúc đó ta và ngươi tự nhiên biết rõ kết quả đấy.\"",
      "dich": "\"Từ lúc bắt đầu tới giờ mới được có nửa canh giờ, có thành công hay không, đến lúc đó chẳng phải ra và người tự nhiên đều biết rõ sao!\"",
      "suggest": "'Có được hay không, cũng phải mất nửa canh giờ, đến lúc đó ta và ngươi tự nhiên biết kết quả.'",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn ngữ khí một lần nữa bình tĩnh lại.",
      "dich": "Giọng chưởng môn Man Quỷ Tông lúc này đã bình tĩnh lại.",
      "suggest": "Âm thanh của Man Quỷ Tông một lần nữa bình tĩnh lại.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.98
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng ngay tại hắn vừa dứt lời lập tức, bỗng nhiên pháp trận trong truyền ra ầm ầm nổ mạnh, đón lấy một cỗ khác thường chấn động từ đó một cuốn mà ra, toàn bộ quảng trường cũng bắt đầu khẽ run lên.",
      "dich": "Nhưng khi hắn vừa dứt lời, bỗng nhiên trong pháp trận truyền ra tiếng nô manh 'Oanh long long', tiếp đó là một cỗ chấn động khác thường cuốn ra, toàn bộ quảng trường cũng khẽ run lên.",
      "suggest": "Nhưng ngay khi hắn vừa dứt lời, bỗng nhiên pháp trận trong truyền ra một thanh âm ầm ỹ, đón lấy một cỗ chấn động không thể xem thường từ đó lan ra, cả quảng trường cũng bắt đầu run lên.",
      "similarity": [
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chuyện gì xảy ra, xảy ra chuyện gì?\"",
      "dich": "\"Gì vậy, xảy ra chuyện gì vậy?\"",
      "suggest": "'Chuyện gì xảy ra, xảy ra chuyện gì?'",
      "similarity": [
        [
          60,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lâm sư muội lại càng hoảng sợ.",
      "dich": "Lâm sư muội bỗng hoảng sợ.",
      "suggest": "Lâm sư muội lại càng hoảng sợ.",
      "similarity": [
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Man Quỷ Tông Môn Chủ gặp tình hình này, lại ngây người vài cái, tùy theo kinh ngạc nhìn về phía pháp trận chỗ, một lời không nói.",
      "dich": "Môn chủ Man Quỷ Tông thấy tràng cảnh như vậy lại ngây người ra, sau đó lập tức kinh ngạc nhìn về một chỗ trong pháp trận, không nói một lời.",
      "suggest": "Mà Man Quỷ Tông môn chủ thấy tình hình này, cũng ngây người vài cái, tùy ý kinh ngạc nhìn về phía pháp trận phía trước, một lời không nói.",
      "similarity": [
        [
          62,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, trong trận mỗ tên ngồi xếp bằng đệ tử, bỗng nhiên trên người run lên, theo trên mặt đất từ từ bay lên không bay lên, đồng thời trên người bạch quang quay tít một vòng, hiện ra một đạo mù sương quang hoàn.",
      "dich": "Đúng lúc này, thân hình một tên đệ tử ngồi xếp bằng trong trận bỗng nhiên run rẩy, từ trên mặt đất bay lên không trung, đồng thời quả cầu ánh sáng trên người quay tít, hiện lên một quầng sáng màu trắng mênh mông.",
      "suggest": "Đúng lúc này, một tên đệ tử ngồi xếp bằng trong trận đấu, đột nhiên trên người run lên, từ từ bay lên trên mặt đất, đồng thời trên người tỏa ra quang hoàn mờ ảo, hiện ra một đạo quang hoàn mờ ảo.",
      "similarity": [
        [
          63,
          0.99
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là..., chẳng lẽ thật sự là vật kia xuất hiện...\"",
      "dich": "\"Đây là ... Chẳng lẽ thật sự là vật kia xuất hiện ...\"",
      "suggest": "'Chuyện này là...chẳng lẽ thật sự là vật kia xuất hiện...'",
      "similarity": [
        [
          63,
          0.97
        ],
        [
          64,
          0.98
        ],
        [
          66,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Môn Chủ vừa thấy cảnh nầy, rốt cuộc không cách nào bảo trì trấn định rồi, thân hình khẽ động, lại không chút do dự bay lên không hướng pháp trận khóa tử a kích bắn đi.",
      "dich": "Môn chủ Man Quỷ Tông vừa thấy cảnh này, cuối cùng không tài nào giữ được bình tĩnh, thân hình khẽ động, không do dự bay vút lên phía trên pháp trận.",
      "suggest": "Man Quỷ Tông môn chủ thấy vậy, rốt cuộc không còn cách nào bảo trì trấn định, thân hình khẽ động, lại không chút do dự bay lên không hướng pháp trận khóa tử kia kích bắn đi.",
      "similarity": [
        [
          65,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, tên kia tự hành bay lên không đệ tử trên người bạch quang lại ngưng tụ về sau, thình lình lại bắt đầu ngưng kết ra đạo thứ hai quang hoàn đi ra.",
      "dich": "Lúc này, quầng sáng trên người tên đệ tử tự động bay lên không kia ngưng tụ lại, sau đó lại bắt đầu ngưng kết ra quầng sáng thứ hai.",
      "suggest": "Lúc này, bạch quang trên người tên này lại ngưng tụ về sau, thình lình lại ngưng kết ra quang hoàn thứ hai.",
      "similarity": [
        [
          66,
          0.99
        ],
        [
          67,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Linh căn, lúc này linh căn hiện thế thiên tượng.",
      "dich": "\"Linh căn, đây là Thiên tượng Linh căn hiện thế.",
      "suggest": "\"Linh căn, lúc này linh căn đã hiện thế.",
      "similarity": [
        [
          66,
          0.96
        ],
        [
          67,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều đó không có khả năng...\"",
      "dich": "Điều này không có khả năng ...\"",
      "suggest": "Điều đó không có khả năng...'",
      "similarity": [
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lâm sư muội thân thể mềm mại run lên về sau, cũng rốt cục tỉnh ngộ lại nghẹn ngào lối ra, nhưng lập tức bên ngoài thân hào quang một cuốn, vội vàng bay khỏi đài cao.",
      "dich": "Thân thể mềm mại của Lâm sư muội run lên, sau đó đã hiểu ra, nghẹn ngào thốt lên hai câu, hào quang ngoài thân khẽ lay động, vội vàng bay khỏi đài cao.",
      "suggest": "Lâm sư muội từ từ cảm thấy khó xử, cũng rốt cục hiểu được lời nghẹn ngào của mình, nhưng lập tức hào quang bên ngoài thân ảnh chợt lóe, vội vàng bay lên trên đài.",
      "similarity": [
        [
          69,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Pháp trận trên không, họ Lôi Đại Hán, Sở sư đệ chờ vài tên Linh Sư, nhìn thấy loại tình hình này, tự nhiên đồng dạng minh bạch xuất hiện hạng gì sự tình, cơ hồ tất cả đều kích động dị thường thoáng một phát bay đến tên đệ tử kia phụ cận, mở to mắt nhìn xem hắn bên ngoài thân quang hoàn một đạo tiếp một đạo hiển hiện mà ra, cũng tại trong lòng yên lặng tính toán số lượng.",
      "dich": "Phía trên pháp trận, đại hán họ Lôi, Sở sư đệ, ... mấy vị Linh Sư đương nhiên hiểu rõ loại chuyện gì đang diễn ra, hầu như tất cả đều kích động lạ thường, lập tức bay tới chung quanh tên đệ tử kia, mở to mắt nhìn những quầng sáng liên tiếp xuất hiện bên ngoài thân, trong lòng thầm đếm số lượng.",
      "suggest": "Pháp trận trên không, họ Lôi Đại Hán, Sở sư đệ đợi vài tên Linh Sư, thấy tình hình này, tự nhiên cũng hiểu rõ ràng được chuyện gì đang xảy ra, cơ hồ đồng dạng minh bạch xuất hiện gì đang xảy ra, trong lòng yên lặng tính toán.",
      "similarity": [
        [
          70,
          0.99
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Giờ phút này, trên không trung đối với cái này Kim sắc màn sáng niệm tụng chân ngôn, đúng lúc là tên kia họ Khuê nho sinh, vừa thấy cảnh này, trong nội tâm khiếp sợ có thể nghĩ rồi, nhưng đáng tiếc trong miệng chân ngôn còn chưa niệm xong, chỉ có thể bất đắc dĩ tiếp tục lưu lại chỗ cũ không cách nào nhúc nhích, nhưng là ánh mắt lại đồng dạng lửa nóng rơi trên không trung kết hoàn thiếu niên đệ tử trên người.",
      "dich": "Giờ phút này, người niệm tụng chân ngôn với màn sáng màu vàng chính là nho sinh họ Khuê, khi gã vừa thấy cảnh này, trong lòng cực kỳ khiếp sợ, nhưng đáng tiếc chân ngôn còn chưa niệm xong, chỉ có thể bất đắc dĩ tiếp tục đứng tại chỗ không cách nào động đậy, nhưng ánh mắt tràn đầy vẻ nóng bỏng cũng tập trung trên người thiếu niên trên không trung đang được đám Linh sư vây quanh.",
      "suggest": "Giờ phút này, trên bầu trời đối với cái màn đêm màu vàng này niệm tụng, đúng là tên Khuê nho sinh kia, vừa thấy cảnh này, trong lòng khiếp sợ có thể nghĩ tới, nhưng đáng tiếc lời nói trong miệng còn chưa dứt, chỉ có thể bất đắc dĩ tiếp tục ở tại chỗ cũ không cách nào nhúc nhích, nhưng chính là ánh mắt lại giống như lửa nóng rơi trên người thiếu niên kia.",
      "similarity": [
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Người này đệ tử thân hình cao lớn, diện mục chất phác, thình lình đúng là Cao Trùng người này tán tu đệ tử.",
      "dich": "Đệ tử này thân hình cao lớn, khuôn mặt chất phác, không ngờ lại đúng là đệ tử tán tu tên Cao Trùng kia.",
      "suggest": "Người này đệ tử thân hình cao lớn, diện mạo chất phác, thình lình đúng là đệ tử tán tu của Cao Trùng.",
      "similarity": [
        [
          71,
          0.98
        ],
        [
          72,
          0.99
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà cùng thời khắc đó, xếp bằng ở pháp trận một góc khác rơi chỗ Liễu Minh, tại căn bản không người nhìn chăm chú dưới tình huống, trong cơ thể vùng đan điền tràn ngập khẽ đếm sợi màu trắng bạc quang tia, tại nào đó cường đại Tinh Thần Lực chuẩn xác dưới sự khống chế, dùng làm cho người khó có thể tin tần suất, đang tại lẫn nhau đan xen kẽ xen kẽ, cũng dần dần dung hợp nhất thể, mơ hồ hình thành một khỏa màu trắng bạc ti cầu.",
      "dich": "Cũng trong thời khắc đó, Liễu Minh đang ngồi xếp bằng ở một góc khác của pháp trận, dưới tình huống không một ai chú ý, Đan Điền trong cơ thể tràn ngập những sợi tơ ánh sáng màu bạc, dưới sự khống chế chuẩn xác của Tinh thần lực cường đại, với tần suất làm cho người ra khó có thể tin được, những sợi tơ đó đang chồng xếp đan xen vào nhau, dần dần dung hợp thành một thể, mơ hồ hình thành một quả cầu tơ màu trắng bạc.",
      "suggest": "Cùng lúc đó, tại chỗ không người, dưới tình huống không người nhìn rõ, trong cơ thể tràn ngập một tầng ánh sáng trắng bạc, dưới sự điều khiển tinh thần lực mạnh mẽ của Tinh thần lực, những sợi tơ màu trắng trong cơ thể đang đan xen vào nhau, dần dần dung hợp thành một quả cầu trắng bạc.",
      "similarity": [
        [
          73,
          0.99
        ],
        [
          74,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}