{
  "next": {
    "id": 24,
    "title": "Chương 24 : minh cốt quyết"
  },
  "title": {
    "convert": "Chương 23 : Nguyễn sư thúc",
    "dich": "Chương 23 : nguyễn sư thúc"
  },
  "previous": {
    "id": 22,
    "title": "Chương 22 : chấp sự đường"
  },
  "currentWorkingLine": 122,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Tàng Kinh Các, đương nhiên nhất định phải đi rồi.\"",
      "dich": "\"Tàng Kinh Các, đương nhiên nhất định phải đi rồi.\"",
      "suggest": "'Tàng kinh các, đương nhiên phải đi rồi.'",
      "similarity": [
        [
          0,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiết Sơn cùng Vạn Tiểu Thiến nghe vậy, tự nhiên đại hỉ một lời đáp ứng nói.",
      "dich": "Tiết Sơn và Vạn Tiểu Thiến nghe vậy, đương nhiên cực kỳ vui mừng đồng ý.",
      "suggest": "Tiết Sơn nghe vậy, tự nhiên mừng rỡ một câu.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh i càng không khả năng cự tuyệt.",
      "dich": "Liễu Minh lại càng không có chuyện từ chối.",
      "suggest": "Liễu Minh i không có khả năng cự tuyệt.",
      "similarity": [
        [
          2,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy Thạch Xuyên không nói thêm gì nữa một tay bấm niệm pháp quyết, lần nữa ngưng tụ ra tro vân, chở bốn người hướng trên núi khác một nơi bay đi.",
      "dich": "Vì vậy Thạch Xuyên không nói thêm gì nữa, một tay bấm niệm pháp quyết, lần thứ hai ngưng tụ ra đám mây xám tro, chở bốn người bay về phía một ngọn núi khác.",
      "suggest": "Vì vậy Thạch Xuyên không nói gì nữa, tay kia ngưng tụ tro bụi, đưa bốn người bay về phía núi khác.",
      "similarity": [
        [
          3,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chén trà nhỏ công phu về sau, mấy người đang một chỗ vắng vẻ chi địa rơi xuống, xuyên qua một mảnh từng đám cây Thanh Thạch hình trụ thành Thạch Lâm về sau, trước mắt xuất hiện một tòa dựa vào núi tu thành lầu các, một nửa lộ ra thân núi bên ngoài, một nửa lại trực tiếp chui vào núi đá bên trong.",
      "dich": "Sau thời gian uống cạn một chén trà nhỏ, mấy người hạ xuống một khu đất vắng vẻ, xuyên qua một rừng đá được tạo thành từ rất nhiều cây đá xanh hình trụ, trước mắt xuất hiện một lầu các xây dựa vào núi, một nửa lộ ra ngoài, một nửa lại chìm vào bên trong núi đá.",
      "suggest": "Sau khi uống một chén trà nhỏ, mấy người từ một nơi vắng vẻ đi lại, đi qua một phiến đá xanh um tùm, trước mắt xuất hiện một tòa lầu các dựa vào núi để tu thành, một nửa lộ ra ngoài thân núi, nửa kia trực tiếp chui vào trong đó.",
      "similarity": [
        [
          3,
          0.97
        ],
        [
          4,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lầu các trên cửa chính phương trên tấm bảng, rồng bay phượng múa viết màu đỏ tím \"Tàng Kinh Các\" ba chữ to, đại môn hai bên có tất cả một đầu hai trượng cao ác quỷ pho tượng, trông rất sống động, toàn thân đen nhánh một mảnh, phảng phất là dùng tinh thiết đúc thành bình thường.",
      "dich": "Tấm bảng phía trên cửa chính của lầu các, viết ba chữ rồng bay phượng múa 'Tàng Kinh Các' rất lớn màu đỏ tím, hai bên cửa chính có hai pho tượng ác quỷ cao hai trượng, trông rất sống động, toàn thân đen nhánh, trông như được đúc bằng tinh thiết vậy.",
      "suggest": "Trên tấm bảng màu đỏ tím trên cửa chính, rồng bay phượng múa viết \"Tàng kinh các\" ba chữ to màu đỏ, đại môn hai bên có rất nhiều pho tượng ác quỷ, trông rất sống động, toàn thân đen nhánh, phảng phất như là dùng tinh thiết đúc thành.",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          5,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Các ngươi muốn nhớ lấy rồi, Tàng Kinh Các là bổn tông trọng địa, ngoại trừ lúc đến cái kia một cái đường nhỏ bên ngoài, không có thứ hai con đường có thể tiếp cận nơi đây.",
      "dich": "\"Các sư đệ sư muội phải nhớ điều này, Tàng Kinh Các là trọng địa của bổn tông, ngoại trừ con đường nhỏ chúng ta vừa đi kia, không còn con đường thứ hai có thể đến gần nơi này.",
      "suggest": "'Các ngươi phải nhớ rằng, Tàng Kinh Các là một địa bàn trọng địa của bổn tông, ngoại trừ khi ra khỏi tiểu đường nhỏ kia, không còn con đường nào khác có thể tiếp cận được nơi này.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù cho ngẫu nhiên từ phụ cận trên không bay qua, cũng không thể tiếp cận Tàng Kinh Các 500 trượng ở trong, nếu không tiếp theo bị đương lúc kẻ thù bên ngoài xúc phạm trong các cấm chế, bị hộ các Khôi Lỗi trực tiếp đánh chết.",
      "dich": "Cho dù ngẫu nhiên từ xung quanh bay qua trên không trung, cũng không thể tiếp cận Tàng Kinh Các trong phạm vi năm trăm trượng, nếu không sẽ bị cấm chế trong các coi là địch nhân xâm phạm, bị Khôi Lỗi hộ các trực tiếp giết chết.",
      "suggest": "Cho dù ngẫu nhiên từ trên trời hạ xuống, cũng không thể tiếp cận hơn 500 trượng xung quanh Tàng Kinh Các, nếu không sẽ bị kẻ thù xúc phạm các cấm chế trong đó, sẽ bị các Khôi Lỗi hộ tống đi.",
      "similarity": [
        [
          6,
          0.97
        ],
        [
          7,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước đây, cũng không phải là không có phát sinh qua chuyện như thế tình đấy.\"",
      "dich": "Trước đây, cũng không phải chưa từng xảy ra chuyện như vậy đâu.\"",
      "suggest": "Trước kia cũng không phải chưa từng xảy ra chuyện như thế.'",
      "similarity": [
        [
          8,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên ngưng trọng dị thường nói.",
      "dich": "Thạch Xuyên nghiêm túc lạ thường nói.",
      "suggest": "Thạch Xuyên ngưng trọng nói.",
      "similarity": [
        [
          9,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có loại chuyện này!",
      "dich": "\"Còn có loại chuyện này ư!",
      "suggest": "'Có loại chuyện này!",
      "similarity": [
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hộ các quỷ yêu, chính là chỗ này hai cái đại gia hỏa sao?\"",
      "dich": "Quỷ yêu hộ các chính là hai đại gia hỏa ở đây sao?\"",
      "suggest": "Quỷ yêu hộ các ngươi, chính là hai gã đại gia hoả này sao?'",
      "similarity": [
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vạn Tiểu Thiến lại càng hoảng sợ, không khỏi cuồng nhìn hai tòa dữ tợn pho tượng vài lần.",
      "dich": "Vạn Tiểu Thiến lại càng hoảng sợ, không khỏi kinh hoảng nhìn hai pho tượng vài lần.",
      "suggest": "Vạn Tiểu Thiến càng hoảng sợ, không khỏi điên lên nhìn hai pho tượng dữ tợn này vài lần.",
      "similarity": [
        [
          12,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, chính là chúng.",
      "dich": "\"Đúng vậy, chính là chúng.",
      "suggest": "\"Đúng vậy, chính là chúng.",
      "similarity": [
        [
          13,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không nên nhìn chúng hiện tại chẳng qua là tử vật Khôi Lỗi, một khi kích hoạt về sau, hầu như có được tiếp cận Linh Sư khủng bố thực lực, tuyệt đối không phải chúng ta như vậy Linh Đồ đệ tử có thể ngăn cản, chính là khu động đứng lên quá hao phí linh thạch.\"",
      "dich": "Đừng nhìn hiện giờ chúng chỉ là một Khôi Lỗi vô hại, một khi được kích hoạt, gần như chúng có được thực lực khủng bố của Linh Sư, tuyệt đối không phải là thứ mà những Linh Đồ chúng ta có thể ngăn cản. Tuy nhiên muốn khu động chúng lại quá mức hao phí Tinh Thạch.\"",
      "suggest": "Không nên nhìn chúng bây giờ chỉ là một Khôi Lỗi nhỏ, sau khi kích hoạt, hầu như hầu như có được thực lực khủng bố tiếp cận với Linh Sư, tuyệt đối không phải chúng ta Linh Đồ đệ tử có thể ngăn cản được. Chính là khu động làm việc quá sức thôi.",
      "similarity": [
        [
          14,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên giải thích hai câu, liền mang theo ba người đi vào lầu các đại môn.",
      "dich": "Thạch Xuyên giải thích hai câu liền dẫn theo ba người đi vào trong cửa chính lầu các.",
      "suggest": "Thạch Xuyên giải thích hai câu, liền dẫn ba người đi vào đại môn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh ánh mắt hướng bên trong quét qua, không khỏi có một tia ngoài ý muốn.",
      "dich": "Ánh mắt Liễu Minh đảo qua bên trong một vòng, không khỏi có chút bất ngờ.",
      "suggest": "Ánh mắt Liễu Minh nhìn vào trong mắt, không khỏi có chút ngoài ý muốn.",
      "similarity": [
        [
          14,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy nhập môn về sau, rõ ràng là một cái dài rộng đều không đếm rõ số lượng trượng phòng nhỏ, bên trong ngoại trừ một chút trống rỗng cái ghế bên ngoài, sẽ thấy không bất cứ vật gì.",
      "dich": "Chỉ thấy sau cửa chính chỉ là một gian phòng nhỏ dài rộng hơn trượng mà thôi, bên trong ngoài một vài cái ghế trống trơn ra thì không có bất cứ vật gì khác.",
      "suggest": "Chỉ thấy sau khi nhập môn, rõ ràng là một căn phòng nhỏ hẹp không thể đếm được số trượng, bên trong trừ một cái ghế ra, sẽ không thấy bất cứ vật gì khác.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên thấy vậy lại không có chút cảm giác nào kỳ quái, chẳng qua là bàn tay một phen, lộ ra ngay chính mình Minh bài, cũng nhắm ngay đối diện vách tường nhoáng một cái.",
      "dich": "Thạch Xuyên thấy vậy lại không thấy kỳ quái chút nào, chỉ thấy bàn tay lật một cái lộ ra Minh bài của mình, nhắm chuẩn vách tường phía đối diện mà run lên một cái.",
      "suggest": "Thạch Xuyên thấy vậy cũng không có chút cảm giác kỳ quái, chẳng qua là hắn vung bàn tay lên, lộ ra Minh bài của mình, nhắm thẳng tới vách tường đối diện.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc xuy\" một tiếng về sau, từ Minh bài bên trên phun ra một đạo bạch quang, lóe lên tức thì chui vào trong vách tường không thấy bóng dáng.",
      "dich": "\"Phốc\" một tiếng, mặt ngoài Minh bài phun ra một luồng sáng trắng, lóe lên một cái đã chui vào trong vách tường không thấy đâu nữa.",
      "suggest": "'Phốc xuy' một tiếng, từ trên Minh bài xuất hiện một đạo bạch quang, lóe lên tức thì chui vào trong vách tường.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo, Thạch Xuyên liền mang theo Liễu Minh đám người lẳng lặng chờ đứng lên, không có bất kỳ vẻ không kiên nhẫn.",
      "dich": "Sau đó, Thạch Xuyên và ba người Liễu Minh yên lặng đứng tại chỗ, không hề có chút mất kiên nhẫn.",
      "suggest": "Tiếp theo đó, Thạch Xuyên liền dẫn mấy hài đồng đứng lên, không có một chút kiên nhẫn.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một một lát công phu về sau, đối diện trên thạch bích bạch quang vừa hiện, từ đó đi ra một gã đầu đội cao quan béo lão giả đến, trong miệng liên tục ngáp, một bộ còn chưa tỉnh ngủ bộ dạng.",
      "dich": "Một lát sau, ánh sáng trắng trên vách tường đối diện vừa hiện lên, một lão giả béo tốt đầu đội cao quan từ trong đó đi ra, miệng ngáp liên hồi, dáng vẻ còn chưa tỉnh ngủ.",
      "suggest": "Một lát sau, ánh sáng trắng trên mặt hồ vừa hiện ra, từ đó đi ra một lão giả béo phì, miệng liên tục ngáp, bộ dáng như vẫn chưa ngủ.",
      "similarity": [
        [
          19,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử Thạch Xuyên, bái kiến Nguyễn sư thúc!\"",
      "dich": "\"Đệ tử Thạch Xuyên, bái kiến Nguyễn sư thúc!\"",
      "suggest": "\"Đệ tử Thạch Xuyên, bái kiến Nguyễn sư thúc!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên vừa thấy béo lão giả, lại lập tức cung kính tiến lên chào.",
      "dich": "Thạch Xuyên vừa thấy lão giả béo lập tức cung kính tiến lên chào.",
      "suggest": "Thạch Xuyên vừa thấy béo phì của lão, lập tức cung kính tiến lên chào.",
      "similarity": [
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ah, nguyên lai là Cửu Anh tiểu gia hỏa, như thế nào nhanh như vậy liền đưa mới nhập môn sư đệ đến chọn lựa công pháp.\"",
      "dich": "\"A, thì ra là tiểu gia hỏa Cửu Anh, sao lại đưa đám sư đệ mới nhập môn tới lựa chọn công pháp sớm vậy?\"",
      "suggest": "\"Nguyên lai là Cửu Anh tiểu gia hoả, như thế nào lại đưa ra công pháp cho sư đệ mới nhập môn vậy.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Béo lão giả tùy ý quét người xung quanh thoáng một phát, liền lười biếng mà hỏi.",
      "dich": "Lão giả béo thản nhiên nhìn lướt qua đám người, sau đó lười biếng hỏi.",
      "suggest": "Lão giả béo phì tùy ý nhìn ngó xung quanh một chút, rồi lười biếng hỏi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Mấy vị sư đệ muốn tới trước nhìn một cái trong các có nào có thể tu luyện pháp quyết, có hay không hiện tại liền chọn lựa, còn muốn nhìn chính bọn hắn quyết định.\"",
      "dich": "\"Mấy vị sư đệ muốn tới xem xem có pháp quyết nào trong các có thể tu luyện được, còn có lựa chọn bây giờ hay không thì phải xem quyết định của bọn chúng thế nào.\"",
      "suggest": "\"Mấy vị sư đệ muốn tới trước để xem một trong những pháp quyết có thể tu luyện được không, có hay không bây giờ hãy tự quyết định xem.\"",
      "similarity": [
        [
          24,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên nói không cần suy nghĩ nói.",
      "dich": "Thạch Xuyên không cần suy nghĩ nói.",
      "suggest": "Thạch Xuyên nói không cần suy nghĩ.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Đi, dựa theo quy củ, mới nhập môn đệ tử hoàn toàn chính xác có miễn phí đi thăm lầu các một lần cơ hội, ta cũng sẽ cho các ngươi tự mình giải thích các loại trụ cột công pháp lợi và hại.",
      "dich": "\"Được, dựa theo quy định thì đệ tử mới nhập môn đích xác có một lần cơ hội miễn phí tham quan lầu các, ta cũng sẽ giải thích lợi và hại về các loại công pháp trụ cột cho các ngươi.",
      "suggest": "\"Đi, dựa theo quy củ, đệ tử mới nhập môn chính xác sẽ có miễn phí đi thăm lầu các một lần, ta cũng sẽ cho các ngươi tự mình giải thích lợi hại của các loại công pháp.",
      "similarity": [
        [
          26,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá dựa theo quy định, một người chỉ có thể đưa một người đi vào.",
      "dich": "Tuy nhiên cũng dựa theo quy định, một lần chỉ có thể đưa một người vào trong.",
      "suggest": "Bất quá theo quy định, một người chỉ có thể đưa một người vào trong.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Các ngươi ai đi vào trước?\"",
      "dich": "Các ngươi ai vào trước?\"",
      "suggest": "Các ngươi ai đi trước?'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Béo lão giả ngược lại là không chút nào thêm khó khăn nói.",
      "dich": "Lão giả béo trái lại không gây khó dễ thêm, nói.",
      "suggest": "Lão béo này ngược lại không có lấy một khó khăn nào nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Tiền bối, vãn bối lên trước a.\"",
      "dich": "\"Tiền bối, vãn bối vào trước.\"",
      "suggest": "\"Tiền bối, vãn bối đến đây.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tiết Sơn lập tức tiến lên một bước nói, trên mặt tràn đầy kích động vẻ chờ mong.",
      "dich": "Tiết Sơn lập tức tiến lên một bước nói, trên mặt gã tràn đầy vẻ kích động và chờ mong.",
      "suggest": "Tiết Sơn lập tức tiến lên một bước nói, trên mặt tràn đầy vẻ chờ đợi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, vậy ngươi tiểu tử liền cùng ta rời đi.\"",
      "dich": "\"Ha ha, vậy tiểu tử ngươi đi với ta.\"",
      "suggest": "'Hắc hắc, vậy ngươi đi đi nào.'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Béo lão giả hắc hắc một tiếng về sau, tay áo run lên, lập tức một mảnh chói mắt bạch quang một cuốn mà ra.",
      "dich": "Lão giả béo cười ha hả một tiếng, sau đó tay áo run lên, lập tức một luồng sáng chói mắt cuốn ra.",
      "suggest": "Lão giả cười hắc hắc một tiếng, tay áo run lên, lập tức một mảnh bạch quang lòe lòe xuất hiện.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh đám người không khỏi nhắm lại hai mắt, đợi lại giương đôi mắt lúc, Tiết Sơn cùng béo lão giả thình lình đều tại tại chỗ không thấy bóng dáng.",
      "dich": "Đám người Liễu Minh không thể không nhắm hai mắt lại, đợi sau khi mở mắt ra, Tiết Sơn và lão giả béo bỗng nhiên đều biến mất không thấy đâu nữa.",
      "suggest": "Liễu Minh không khỏi nhắm hai mắt lại, đợi cho hai mắt mở ra, Tiết Sơn và béo lão giả thình lình biến mất không thấy bóng dáng.",
      "similarity": [
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là...\"",
      "dich": "\"Đây là ...\"",
      "suggest": "'A.. đó là ......'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vạn Tiểu Thiến không khỏi mặt mày biến sắc đứng lên.",
      "dich": "Vạn Tiểu Thiến không khỏi biến sắc mặt.",
      "suggest": "Vạn Tiểu Thiến không nhịn được mặt mày biến sắc đứng lên.",
      "similarity": [
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không cần lo lắng, Nguyễn sư thúc chẳng qua là vận dụng trong các pháp trận chi lực, đem Tiết sư đệ trực tiếp dịch chuyển đã đến trong tàng kinh các.\"",
      "dich": "\"Không cần lo lắng, Nguyễn sư thúc chỉ dùng lực lượng pháp trận trong các, trực tiếp dịch chuyển Tiết sư đệ vào trong Tàng Kinh Các mà thôi.\"",
      "suggest": "\"Đừng lo lắng, Nguyễn sư thúc chẳng qua là vận dụng các pháp trận trong các pháp trận, đem Tiết sư đệ trực tiếp dịch chuyển đến trong Tàng kinh các.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên cũng không cảm giác kỳ quái, giải thích hai câu.",
      "dich": "Thạch Xuyên không thấy kỳ quái chút nào, giải thích hai câu.",
      "suggest": "Thạch Xuyên cũng không cảm thấy kỳ quái, giải thích hai câu.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vạn Tiểu Thiến lúc này mới yên tâm xuống.",
      "dich": "Vạn Tiểu Thiến lúc này mới yên tâm.",
      "suggest": "Vạn Tiểu Thiến lúc này mới yên tâm một chút.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhướng mày xuống, hỏi một câu:. \"Thạch sư huynh, vị này Nguyễn sư thúc có hay không vẫn luôn phụ trách trông coi Tàng Kinh Các đấy, không biết là xuất từ cái đó nhất mạch Linh Sư?\"",
      "dich": "Liễu Minh nhướng mày, hỏi một câu: \"Thạch sư huynh, có phải Nguyễn sư thúc vẫn luôn trông coi Tàng Kinh Các hay không, không biết sư thúc là Linh Sư thuộc về chi nào ?\"",
      "suggest": "Liễu Minh nhướng mày, hỏi một câu:. \"Thạch sư huynh, vị Nguyễn sư thúc này có phải là người mà cha của hắn ta vẫn thường trực ở trong Tàng Kinh Các không, không biết có phải là linh sư xuất thân từ đâu?\"",
      "similarity": [
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, ta biết rõ sư đệ đang lo lắng cái gì, yên tâm đi.",
      "dich": "\"Ha ha, ta hiểu rõ sư đệ đang lo lắng điều gì, yên tâm đi.",
      "suggest": "\"Ha ha, ta biết sư đệ đang lo lắng cái gì, yên tâm đi.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tàng Kinh Các vẫn luôn do Nguyễn sư thúc trông coi, nhưng hắn xuất thân so sánh đặc thù, cũng không phải là thuộc sở hữu bất luận cái gì nhất mạch đấy.\"",
      "dich": "Tàng Kinh Các vẫn luôn do Nguyễn sư thúc trông coi, nhưng sư thúc xuất thân đặc thù, không thuộc về bất cứ chi nào cả.\"",
      "suggest": "Tàng Kinh Các vẫn luôn do Nguyễn sư thúc trông coi, nhưng xuất thân từ đặc thù địa vị, hắn không phải là thuộc sở hữu của bất cứ ai.'",
      "similarity": [
        [
          44,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên cười trả lời.",
      "dich": "Thạch Xuyên cười trả lời.",
      "suggest": "Thạch Xuyên cười trả lời.",
      "similarity": [
        [
          45,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai như vậy.\"",
      "dich": "\"Thì ra là vậy.\"",
      "suggest": "\"Vẫn như vậy.\"",
      "similarity": [
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhẹ thở phào nhẹ nhỏm.",
      "dich": "Liễu Minh thở phào nhẹ nhõm.",
      "suggest": "Liễu Minh nhẹ nhàng thở phào nhẹ nhỏm.",
      "similarity": [
        [
          47,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo, hắn và Vạn Tiểu Thiến lại thừa cơ hỏi thăm Thạch Xuyên cùng Tàng Kinh Các tương quan một sự tình.",
      "dich": "Tiếp đó, hắn và Vạn Tiểu Thiến tranh thủ hỏi thăm Thạch Xuyên một vài chuyện liên quan đến Tàng Kinh Các.",
      "suggest": "Tiếp theo đó, hắn và Vạn Tiểu Thiến lại nhân cơ hội hỏi thăm tình hình Thạch Xuyên và Tàng Kinh các.",
      "similarity": [
        [
          48,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị này \"Thạch sư huynh\", cũng là từng cái tận tâm trả lời một phen.",
      "dich": "Vị \"Thạch sư huynh\" này cũng trả lời tận tâm từng vấn đề một.",
      "suggest": "Vị \"Thạch sư huynh\" này, cũng là người tận tâm trả lời nhất.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà một bữa cơm công phu về sau, phía trước vách tường chỗ bạch quang một cuốn về sau, Tiết Sơn mặt mũi tràn đầy sắc mặt vui mừng đi theo béo lão giả đi ra.",
      "dich": "Sau thời gian ước chừng dùng hết một bữa cơm, vách tường phía trước lóe lên ánh sáng màu trắng, mặt mũi Tiết Sơn tràn đầy vẻ vui mừng đi theo lão giả béo bước ra.",
      "suggest": "Mà sau khi ăn cơm chiều, trước khi đi ngủ, Tiết Sơn mặt mũi tràn đầy vui mừng đi theo lão giả béo phì.",
      "similarity": [
        [
          50,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chúc mừng Tiết sư đệ, xem ra đã chọn lựa đã đến phù hợp công pháp!\"",
      "dich": "\"Chúc mừng Tiết sư đệ, xem ra sư đệ đã chọn được công pháp phù hợp!\"",
      "suggest": "\"Chúc mừng Tiết sư đệ, xem ra đã chọn được công pháp phù hợp rồi!\"",
      "similarity": [
        [
          51,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên ánh mắt lóe lên, trên mặt dáng tươi cười nói.",
      "dich": "Ánh mắt Thạch Xuyên lóe lên, trên mặt lộ vẻ tươi cười, nói.",
      "suggest": "Ánh mắt Thạch Xuyên chợt lóe lên, trên mặt tươi cười nói.",
      "similarity": [
        [
          52,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, cái này nhờ có Nguyễn sư thúc chỉ điểm.\"",
      "dich": "\"Ha ha, điều này cũng nhờ có Nguyễn sư thúc chỉ điểm.\"",
      "suggest": "'Ai da, cái này nhờ có Nguyễn sư thúc chỉ điểm.'",
      "similarity": [
        [
          53,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiết Sơn liên tục gật đầu nói.",
      "dich": "Tiết Sơn liên tục gật đầu nói.",
      "suggest": "Tiết Sơn liên tục gật đầu nói.",
      "similarity": [
        [
          54,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phía dưới đổi người nào.\"",
      "dich": "\"Tiếp theo là ai nào?\"",
      "suggest": "\"Phía dưới đôi với ai?\"",
      "similarity": [
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Béo lão giả nhưng không có tiếp lời, ngược lại ánh mắt hướng Liễu Minh cùng Vạn Tiểu Thiến trên người quét qua mà đến.",
      "dich": "Lão giả béo lại không tiếp lời, trái lại ánh mắt nhìn về phía Liễu Minh và Vạn Tiểu Thiến.",
      "suggest": "Lão giả này vẫn không nói gì, ngược lại ánh mắt hướng về phía Liễu Minh và Vạn Tiểu Thiến đi đến.",
      "similarity": [
        [
          56,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vạn sư muội, ngươi trước hết mời a.\"",
      "dich": "\"Vạn sư muội, ngươi vào trước đi.\"",
      "suggest": "\"Vạn sư muội, ngươi trước tiên mời.\"",
      "similarity": [
        [
          57,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy, khách khí hướng bên cạnh thiếu nữ nói ra.",
      "dich": "Liễu Minh thấy vậy, khách khí nói với thiếu nữ bên cạnh.",
      "suggest": "Liễu Minh thấy vậy, khách khí hướng về phía thiếu nữ kia nói.",
      "similarity": [
        [
          58,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như Bạch sư huynh muốn cho, cái kia sư muội liền không khách khí.\"",
      "dich": "\"Nếu Bạch sư huynh đã nhường, vậy sư muội cũng không khách sáo nữa.\"",
      "suggest": "\"Nếu Bạch sư huynh muốn cho, sư muội sẽ không khách khí.\"",
      "similarity": [
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vạn Tiểu Thiến nghe vậy, thật không có nhún nhường trực tiếp tiến lên một bước.",
      "dich": "Vạn Tiểu Thiến nghe vậy, cũng không đùn đẩy mà trực tiếp bước lên phía trước một bước.",
      "suggest": "Vạn Tiểu Thiến nghe vậy, cũng không có nhún nhường trực tiếp tiến lên một bước.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          60,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt \"",
      "dich": "\"Tốt.\"",
      "suggest": "\"Tốt \"",
      "similarity": [
        [
          61,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Béo lão giả gật đầu, lần nữa tay áo run lên, bạch quang một cuốn về sau, kia cùng Vạn Tiểu Thiến sẽ cùng tốt bị dịch chuyển mà đi.",
      "dich": "Lão giả béo gật đầu, tay áo lần nữa run lên, sau khi áng sáng trắng cuốn ra, Vạn Tiểu Thiến cũng bị dịch chuyển đi.",
      "suggest": "Béo lão giả gật đầu, tay áo rung lên, bạch quang một cuốn về sau, cùng với Vạn Tiểu Thiến sẽ cùng nhau dịch chuyển.",
      "similarity": [
        [
          62,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiết sư đệ, ngươi lựa chọn chính là cái đó một quyển sách trụ cột công pháp?\"",
      "dich": "\"Tiết sư đệ, ngươi lựa chọn quyển công pháp trụ cột nào vậy?\"",
      "suggest": "'Tiết sư đệ, ngươi chọn lựa chọn đúng là một quyển công pháp trong quyển đó?'",
      "similarity": [
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Thạch Xuyên quay đầu hướng Tiết Sơn hỏi.",
      "dich": "Lúc này, Thạch Xuyên quay đầu về phía Tiết Sơn hỏi.",
      "suggest": "Lúc này, Thạch Xuyên quay đầu nhìn về phía Tiết Sơn.",
      "similarity": [
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chính là sư huynh lúc trước theo như lời ngày đó 'Địa Linh Công', Nguyễn sư thúc hơi chút kiểm tra thoáng một phát tư chất của ta, giúp ta phân tích một phen mặt khác công pháp ưu khuyết, ta cảm thấy được như vậy công pháp thích hợp nhất ta.\"",
      "dich": "\"Chính là 'Địa Linh Công' theo lời sư huynh nói lúc trước, Nguyễn sư thúc kiểm tra sơ qua tư chất của ta, sau đó giúp ta phân tích ưu khuyết điểm của những công pháp khác một lần, ta cảm thấy công pháp này là thích hợp nhất với ta.\"",
      "suggest": "\"Chính là sư huynh lúc đầu theo lời nói của 'Địa linh công', Nguyễn sư thúc có kiểm tra tư chất của ta một chút, giúp ta phân tích một phen ưu khuyết của các công pháp khác, ta cảm thấy được loại công pháp nào thích hợp nhất là đúng rồi.\"",
      "similarity": [
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiết Sơn trung thực trả lời.",
      "dich": "Tiết Sơn thành thực trả lời.",
      "suggest": "Tiết Sơn trung thực trả lời.",
      "similarity": [
        [
          66,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, chúc mừng sư đệ.",
      "dich": "\"Ha ha, chúc mừng sư đệ.",
      "suggest": "\"Ha ha, chúc mừng sư đệ.",
      "similarity": [
        [
          67,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vi huynh tu luyện cũng là 'Địa Linh Công', công pháp này có lẽ tại sơ kỳ không bằng có chút công pháp nhanh, nhưng một khi trên việc tu luyện rồi chính đồ về sau, liền có thể một đường bằng phẳng, rất ít đụng phải bình cảnh đấy, cũng là bổn tông tu luyện tối đa trụ cột công pháp một trong.",
      "dich": "Công pháp vi huynh tu luyện cũng là 'Địa Linh Công', công pháp này lúc mới tu luyện có lẽ không bằng công pháp khác, nhưng một khi đã lựa chọn tu luyện, về sau có thể là một đường bằng phẳng, rất ít khi chạm phải bình cảnh, cũng là một trong những công pháp tu luyện trụ cột phổ biến nhất bổn tông.",
      "suggest": "Vi huynh tu luyện cũng là 'Địa linh công', công pháp này có lẽ ở sơ kỳ thì cũng có chút công pháp nhanh nhẹn, nhưng một khi tu luyện chính đồ, có thể đi một đường bằng phẳng, ít gặp phải bình cảnh, cũng là một trong những nguyên lý căn bản để tu luyện môn công phu này.",
      "similarity": [
        [
          68,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa đem phương pháp này tu luyện tới trình độ nhất định về sau, liền có thể sửa tu vốn mạch Hoàng Tuyền Âm Ma công rồi.\"",
      "dich": "Hơn nữa sau khi tu luyện công pháp này tới một trình độ nhất định, liền có thể chuyển sang tu Hoàng Tuyền Âm Ma Công của bản chi rồi.\"",
      "suggest": "Hơn nữa, nếu tu luyện phương pháp này đến một trình độ nhất định, thì có thể sửa chữa được vốn mạch Hoàng Tuyền Âm Ma công.\"",
      "similarity": [
        [
          68,
          0.97
        ],
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên cười cười nói.",
      "dich": "Thạch Xuyên cười cười nói.",
      "suggest": "Thạch Xuyên cười cười nói.",
      "similarity": [
        [
          70,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, Thạch sư huynh tu luyện cũng là 'Địa Linh Công', thật thật thật tốt quá.",
      "dich": "\"Trời, Thạch sư huynh tu luyện cũng là 'Địa Linh Công' sao, vậy thật tốt quá tốt quá!",
      "suggest": "'Cái gì mà Thạch sư huynh tu luyện cũng là 'Địa linh công', thật sự tốt quá.",
      "similarity": [
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vậy tiểu đệ về sau đang tu luyện trên có cái gì không hiểu chỗ, mong rằng sư huynh nhiều hơn chỉ điểm một ... hai ... Rồi.\"",
      "dich": "Vậy sau này tiểu đệ có gặp chỗ nào không hiểu trong lúc tu luyện, mong sư huynh có thể chỉ điểm sư đệ nhiều hơn một chút.\"",
      "suggest": "Vậy tiểu đệ sau này tu luyện có chỗ nào không hiểu, mong rằng sư huynh chỉ điểm cho một ... hai ...\"",
      "similarity": [
        [
          72,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiết Sơn đại hỉ trả lời.",
      "dich": "Tiết Sơn cực kỳ vui mừng trả lời.",
      "suggest": "Tiết Sơn đại hỉ trả lời.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Đây là tự nhiên sự tình, sư đệ tại Địa Linh Công trên có gì nghi vấn, cho dù đến hỏi thăm là được.\"",
      "dich": "\"Đây là chuyện đương nhiên, sư đệ có nghi vấn gì với Địa Linh Công, cứ việc đến hỏi ta là được.\"",
      "suggest": "\"Đây là chuyện tự nhiên, sư đệ có nghi vấn gì về Địa Linh công cho dù đến hỏi cũng được.\"",
      "similarity": [
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên không chút do dự nói ra.",
      "dich": "Thạch Xuyên không chút do dự nói.",
      "suggest": "Thạch Xuyên không chút do dự nói.",
      "similarity": [
        [
          75,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiết Sơn nghe xong, đại hỉ cảm ơn không thôi.",
      "dich": "Tiết Sơn nghe xong, vui mừng cảm ơn không thôi.",
      "suggest": "Tiết Sơn nghe xong, mừng rỡ không thôi.",
      "similarity": [
        [
          76,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ở một bên cười tủm tỉm nhìn, cũng không lại cắm miệng cái gì.",
      "dich": "Liễu Minh bên cạnh cười tủm tỉm nhìn, cũng không mở miệng nói câu gì.",
      "suggest": "Liễu Minh ở một bên cười tủm tỉm nhìn, cũng không có nói cái gì.",
      "similarity": [
        [
          77,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vạn Tiểu Thiến đi vào thời gian cũng không dài, hầu như chỉ có Tiết Sơn tiêu phí thời gian một nửa, ngay tại bạch quang trung hoà béo lão giả cùng nhau xuất hiện ở trong phòng.",
      "dich": "Thời gian Vạn Tiểu Thiến vào trong cũng không dài, cơ hồ chỉ bằng một nửa Tiết Sơn, một lát sau đã thấy xuất hiện trong phòng với lão giả béo.",
      "suggest": "Vạn Tiểu Thiến đi vào thời gian cũng không dài, hầu như chỉ có Tiết Sơn lãng phí một nửa thời gian, ngay cả khi bạch quang trung hoà cũng xuất hiện.",
      "similarity": [
        [
          78,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn nàng này hai đầu lông mày vẻ vui mừng, hiển nhiên lần này cũng không có tay không mà về.",
      "dich": "Nhìn hai đầu lông mày nàng này hiện rõ nét mừng rõ, hiển nhiên lần này cũng không phải tay không mà về.",
      "suggest": "Hai hàng lông mày nhăn lại, hiển nhiên lần này hắn không có về tay không.",
      "similarity": [
        [
          78,
          0.95
        ],
        [
          79,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây, không chờ Liễu Minh mở miệng muốn hỏi cái gì, béo lão giả liền không nói hai lời dùng tay áo trực tiếp hướng thứ nhất run mà đến.",
      "dich": "Lúc này không đợi Liễu Minh mở miệng muốn hỏi điều gì, lão giả béo lập tức không nói hai lời dùng tay áo trực tiếp run run phất về phía hắn.",
      "suggest": "Lúc này, không đợi Liễu Minh mở miệng muốn hỏi cái gì, béo lão giả liền không nói hai lời dùng tay áo trực tiếp đi tới trước mặt Liễu Minh.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chỉ cảm thấy trước mắt bạch quang đại phóng, một trận trời đất quay cuồng, thân hình liền một cái loạng choạng ngã về sau, thiếu chút nữa không cách nào đứng vững ngồi vào trên mặt đất.",
      "dich": "Liễu Minh chỉ cảm thấy ánh sáng trắng trước mắt sáng rực lên, trơi đât quay cuông một phen, thân hình loạng choạng ngã ra phía sau, thiếu chút nữa hắn đã không thể đứng vững được trên mặt đất.",
      "suggest": "Chỉ cảm thấy trước mắt ánh lên một luồng bạch quang đại phóng, một màn trời đất quay cuồng, thân hình liền lảo đảo ngã về sau, thiếu chút nữa thì không còn đứng vững được nữa.",
      "similarity": [
        [
          80,
          0.97
        ],
        [
          81,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "May mắn hắn phản ứng cực nhanh, đầu vai nhoáng một cái, phần eo uốn éo, thân hình liền không có xương giống như trực tiếp đứng vững ở.",
      "dich": "Cũng may là hắn phản ứng cực nhanh, đầu vai khẽ run lên, phần eo uốn éo, thân hình như không xương đứng ổn định lại.",
      "suggest": "May mắn hắn phản ứng rất nhanh, đầu vai nhoáng lên một cái, thân hình uốn éo, thân hình lập tức không còn xương, trực tiếp đứng thẳng trên mặt đất.",
      "similarity": [
        [
          81,
          0.97
        ],
        [
          82,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ồ, không sai.",
      "dich": "\"Ồ, khá lắm.",
      "suggest": "\"Ồ, không sai.",
      "similarity": [
        [
          83,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra ngươi ngược lại là thân thủ nhanh nhẹn, phía trước hai cái tiểu gia hỏa thế nhưng là tại dịch chuyển về sau, căn bản không cách nào đứng vững.\"",
      "dich": "Xem ra thân thủ của ngươi cũng nhanh nhẹn, hai tiểu gia hỏa kia sau khi dịch chuyển căn bản không tài nào đứng vững được.\"",
      "suggest": "Xem ra ngươi ngược lại là thân thủ nhanh nhẹn, hai tiểu gia hoả phía trước thế nhưng lại dịch chuyển về phía sau, căn bản không có cách nào đứng vững.'",
      "similarity": [
        [
          84,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong tai truyền đến béo lão giả vẻ kinh ngạc đích thoại ngữ đến.",
      "dich": "Trong tai Liễu Minh truyền đến lời nói kinh ngạc của lão giả béo.",
      "suggest": "Bên tai Liễu Minh truyền đến thanh âm kinh ngạc của béo lão giả.",
      "similarity": [
        [
          85,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này mới bề bộn nhất định thần, hướng bốn phía đánh giá liếc.",
      "dich": "Lúc này hắn mới vội vàng ổn định tâm thần, quan sát bốn phía.",
      "suggest": "Lúc này lão mới tinh ranh đã sẵn sàng, nhìn bốn phía một cách cẩn thận.",
      "similarity": [
        [
          86,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy chính mình thình lình thân ở một cái lạ lẫm cực kỳ trong đại sảnh chỗ, béo lão giả liền đứng ở kia bên cạnh hơn một trượng xa xa.",
      "dich": "Chỉ thấy mình bỗng nhiên xuất hiện trong một đại sảnh cực kỳ lạ lẫm, lão giả béo đang đứng một bên, cách hắn hơn một trượng.",
      "suggest": "Chỉ thấy chính mình đột nhiên xuất hiện ở một nơi vô cùng xa lạ trong đại sảnh, béo lão giả đứng cách đó một trượng.",
      "similarity": [
        [
          87,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cả tòa đại sảnh chừng vài mẫu lớn nhỏ, cũng từ một chắn chắn năm màu bức tường ánh sáng phân chia số tròn cái khu vực, từng trong khu vực, đều có lần lượt từng cái một độc lập bệ đá, phía trên toàn bộ để đó một quyển vốn kiểu dáng khác nhau da cuốn, hoặc lấy từng đống thẻ tre các loại thứ đồ vật, tất cả đều bị nhan sắc khác nhau màn hào quang móc ngược kia xuống.",
      "dich": "Cả gian đại sảnh rộng chừng vài mẫu, bị một bức tường ánh sáng năm màu chia làm mấy khu vực, trong mỗi khu vực đều có từng bệ đá đứng lẻ loi, bên trên mỗi bệ đá đều có một quyển sách bằng da kiểu dáng khác nhau, hoặc là từng đống thẻ tre, tất cả đều bị từng lồng hào quang màu sắc khác nhau úp ngược xuống bao trọn.",
      "suggest": "Cả tòa đại sảnh rộng chừng vài chục mẫu, từ một bức tường năm màu phân chia thành từng khu vực, từng khu vực, đều có một cái bệ đá riêng, trên mỗi cái bệ đều có các loại đồ vật khác nhau, trên mỗi cái bệ đều có một cái túi màu xanh biếc, hoặc một cái túi có in các loại đồ vật khác nhau, tất cả đều bị ánh sáng trắng bao lấy.",
      "similarity": [
        [
          88,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử ở bên ngoài, đã từng tu luyện một ít phàm nhân bí kỹ, cho nên phản ứng giác thường nhân nhanh lên một ít.\"",
      "dich": "\"Đệ tử đã từng tu luyện một vài bí kỹ của phàm nhân ở bên ngoài, cho nên phản ứng so với người thường mới nhanh nhẹn hơn một chút.\"",
      "suggest": "\"Đệ tử ở bên ngoài, đã từng tu luyện một ít bí kỹ của phàm nhân, cho nên phản ứng giác quan của người bình thường cũng nhanh hơn một chút.\"",
      "similarity": [
        [
          88,
          0.95
        ],
        [
          89,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc này mới tới kịp hướng béo lão giả cúi người hành lễ giải thích nói.",
      "dich": "Liễu Minh lúc này mới kịp khom người giải thích với lão giả béo.",
      "suggest": "Liễu Minh lúc này mới tới kịp cúi người hành lễ giải thích.",
      "similarity": [
        [
          90,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi không cần đối với ta giải thích cái gì, ta cũng chỉ là thuận miệng vừa hỏi.",
      "dich": "\"Ngươi không cần giải thích gì với ta cả, vừa rồi ta cũng chỉ là thuận miệng hỏi thôi.",
      "suggest": "\"Ngươi không cần phải hỏi ta cái gì, ta chỉ là thuận miệng hỏi thôi.",
      "similarity": [
        [
          91,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi đi theo ta, tất cả trụ cột công pháp đều ở nơi này.\"",
      "dich": "Ngươi đi theo ta, tất cả công pháp trụ cột đều ở đây.\"",
      "suggest": "Ngươi theo ta, tất cả công pháp của ta đều ở đây.'",
      "similarity": [
        [
          92,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Béo lão giả khoát tay chặn lại, trực tiếp hướng một mảnh bức tường ánh sáng đi tới",
      "dich": "Lão giả béo khoát tay chặn lại, đi thẳng tới một bức tường ánh sáng.",
      "suggest": "Lão giả khoát tay chặn lại, trực tiếp hướng tới một mảng tường sáng lập lòe",
      "similarity": [
        [
          93,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cười khổ một tiếng về sau, chỉ có thể trung thực đi tới.",
      "dich": "Liễu Minh cười khổ một tiếng, sau đó cũng chỉ có thể thành thật theo sau.",
      "suggest": "Liễu Minh cười khổ một tiếng, sau đó chỉ có thể đi tới.",
      "similarity": [
        [
          93,
          0.95
        ],
        [
          94,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng!",
      "dich": "\"Phanh\" một tiếng!",
      "suggest": "'Phanh' một tiếng!",
      "similarity": [
        [
          95,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại béo lão giả dùng chính mình Minh bài tiện tay đi phía trước phương hư không vẽ một cái về sau, bức tường ánh sáng liền lập tức hóa thành từng điểm linh quang hư không tiêu thất rồi.",
      "dich": "Sau khi lão giả béo nhìn như tiện tay dùng Minh bài của mình vẽ một cái lên hư không phía trước, bức tường ánh sáng lập tức hóa thành vô số điểm sáng rồi tan biến vào không khí.",
      "suggest": "Khi béo lão giả dùng Minh bài tiện tay vẽ lên trên một điểm hư không, sau đó ánh sáng lập tức biến thành từng điểm linh quang ảo ảo.",
      "similarity": [
        [
          96,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người trực tiếp đi vào.",
      "dich": "Hai người đi thẳng vào trong.",
      "suggest": "Hai người trực tiếp đi vào.",
      "similarity": [
        [
          97,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hai mắt vội vàng hướng khu vực này quét qua về sau, trên mặt không khỏi lộ ra một tia kinh ngạc đến.",
      "dich": "Hai mắt Liễu Minh vội vàng nhìn lướt qua khu vực này một lần, sau đó trên mặt không khỏi hiện lên chút kinh ngạc.",
      "suggest": "Hai mắt Liễu Minh vội vàng nhìn về phía khu vực này, trên mặt không khỏi lộ ra một tia kinh ngạc.",
      "similarity": [
        [
          98,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Những thứ này chính là các ngươi hiện giai đoạn có thể miễn phí học tập trụ cột công pháp!",
      "dich": "\"Những thứ này chính là những công pháp trụ cột mà các ngươi có thể học miễn phí!",
      "suggest": "'Đây chính là công pháp mà ngươi đang ở giai đoạn học tập và tu luyện.",
      "similarity": [
        [
          99,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như thế nào, ngươi có cái gì muốn hỏi hay sao?\"",
      "dich": "Sao, ngươi muốn hỏi gì à?\"",
      "suggest": "Như thế nào, ngươi có cái gì muốn hỏi sao?'",
      "similarity": [
        [
          100,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Béo lão giả thoáng nhìn nhìn Liễu Minh liếc về sau, bất động thanh sắc mà hỏi.",
      "dich": "Lão giả béo sau khi thoáng nhìn thấy vẻ thất thần của Liễu Minh, mặt không đổi sắc hỏi.",
      "suggest": "Lão giả vừa nhìn Liễu Minh, không động thanh sắc hỏi.",
      "similarity": [
        [
          101,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyễn sư thúc, ta nghe Thạch sư huynh nói, bổn môn trụ cột công pháp chỉ có mười ba quyển sách mà thôi, nhưng nơi đây thoạt nhìn có thể xa xa không chỉ bộ dạng.\"",
      "dich": "\"Nguyễn sư thúc, ta nghe Thạch sư huynh nói, công pháp trụ cột của bổn môn chỉ có mười ba quyển mà thôi, nhưng thoạt nhìn nơi đây không chỉ có từng ấy.\"",
      "suggest": "'Nguyễn sư thúc, ta nghe Thạch sư huynh nói, công pháp trụ cột của bổn môn chỉ có mười ba quyển mà thôi, nhưng ở đây thoạt nhìn có thể nhìn xa xa không chỉ là bộ dáng.'",
      "similarity": [
        [
          101,
          0.96
        ],
        [
          102,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn trước mắt tính ra hàng trăm bệ đá, khóe mắt khẽ nhướng mày nói.",
      "dich": "Liễu Minh nhìn phải đến hàng trăm bệ đá trước mắt, khóe mắt hơi giật giật, hỏi.",
      "suggest": "Liễu Minh nhìn những tảng đá lớn trước mắt, khóe mắt khẽ nhướng mày nói.",
      "similarity": [
        [
          103,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bổn môn công pháp tự nhiên chỉ có mười ba quyển sách, nhưng bổn môn lập tông cũng có mấy ngàn năm lâu, trong lúc tự nhiên cũng tìm tòi không ít lưu lạc bên ngoài mặt khác trụ cột công pháp pháp môn tu luyện, cái này có cái gì có thể kỳ quái.",
      "dich": "\"Công pháp bổn môn đương nhiên chỉ có mười ba quyển, nhưng bổn môn lập tông cũng đã mấy ngàn năm, trong thời gian đó đương nhiên cũng tìm được không ít pháp môn tu luyện và công pháp trụ cột khác lưu lạc bên ngoài, điều này có gì mà kỳ lạ.",
      "suggest": "'Bổn môn công pháp tự nhiên chỉ có mười ba quyển sách, nhưng bổn môn lập tông cũng đã hơn ngàn năm, trong lúc tự nhiên cũng tìm tòi không ít bí tịch công pháp khác lưu lại bên ngoài, cái này có cái gì kỳ quái.",
      "similarity": [
        [
          104,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá lão phu đề nghị các ngươi những thứ này mới đệ tử, đối với những cái kia ngoại môn công pháp tốt nhất không nên vọng tự học luyện.",
      "dich": "Tuy nhiên lão phu đề nghị những đệ tử mới như các ngươi, tốt nhất không nên ngông cuồng mà tu luyện những công pháp ngoại môn kia.",
      "suggest": "Bất quá lão phu đề nghị các ngươi những đệ tử mới gia nhập môn phái, đối với những công pháp ngoại môn tốt nhất không nên tự học.",
      "similarity": [
        [
          104,
          0.96
        ],
        [
          105,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bổn môn nhiều như vậy năm, cái xác định mười ba quyển sách công pháp với tư cách nhập môn trụ cột công pháp, tự nhiên là có đạo lý riêng đấy.",
      "dich": "Bổn môn nhiều năm như vậy đã xác định được mười ba quyển công pháp với tư cách là công pháp trụ cột, đương nhiên là có lý riêng của nó.",
      "suggest": "Môn phái bổn môn nhiều năm như vậy, mà xác định mười ba quyển bí tịch với tư cách là trụ cột công pháp, tự nhiên là có đạo lý của nó.",
      "similarity": [
        [
          105,
          0.96
        ],
        [
          106,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những thứ này ngoại môn công pháp hoặc là không có đến tiếp sau pháp môn tu luyện, hoặc là tu luyện đặc biệt khó khăn cần đặc biệt điều kiện tu luyện, phần lớn không thích hợp bổn tông đệ tử đấy.\"",
      "dich": "Những công pháp ngoại môn này hoặc là không có pháp môn tu luyện tiếp theo, hoặc là cân điều kiện tu luyện đặc biệt khó khăn, phần lớn không thích hợp với đệ tử bổn tông.\"",
      "suggest": "Công pháp này ngoại môn hoặc là không có pháp môn tu luyện tiếp theo, hoặc là tu luyện đặc biệt khó khăn, cần phải có điều kiện tu luyện đặc biệt, phần lớn đều không thích hợp với bổn tông.'",
      "similarity": [
        [
          106,
          0.96
        ],
        [
          107,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Béo lão giả lười biếng trả lời.",
      "dich": "Lão giả béo lười biếng trả lời.",
      "suggest": "Lão giả này trả lời rất lười biếng.",
      "similarity": [
        [
          108,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư thúc chỉ điểm, không biết sư thúc cảm thấy đệ tử thích hợp tu luyện cái dạng gì công pháp?\"",
      "dich": "\"Đa tạ sư thúc chỉ điểm, không biết sư thúc cảm thấy đệ tử thích hợp tu luyện công pháp loại nào?\"",
      "suggest": "\"Đa tạ sư thúc chỉ điểm, không biết đệ tử thích hợp tu luyện loại công pháp nào?\"",
      "similarity": [
        [
          109,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sau khi nghe xong, có chút giật mình rồi, nhưng lại nhìn rồi nhìn gần trăm tòa bệ đá về sau, suy nghĩ một chút hướng béo lão giả hỏi.",
      "dich": "Liễu Minh sau khi nghe xong, hơi giật mình, nhưng sau khi nhìn gần trăm bệ đá, suy nghĩ một chút rồi hỏi lão giả béo.",
      "suggest": "Liễu Minh sau khi nghe xong, có chút giật mình, nhưng sau đó lại nhìn một chút căn phòng hơn trăm tòa nhà đá, suy nghĩ một chút về phía béo lão giả hỏi.",
      "similarity": [
        [
          110,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi là mấy Linh Mạch?\"",
      "dich": "\"Ngươi là mấy Linh Mạch?\"",
      "suggest": "\"Ngươi là linh mạch nào?\"",
      "similarity": [
        [
          111,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Béo lão giả không cần nghĩ ngợi mà hỏi.",
      "dich": "Lão giả béo không cần nghĩ ngợi hỏi.",
      "suggest": "Lão giả này không cần suy nghĩ ngợi ngợi mà hỏi.",
      "similarity": [
        [
          112,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử là ba Linh Mạch!\"",
      "dich": "\"Đệ tử là ba Linh Mạch!\"",
      "suggest": "\"Đệ tử là ba linh mạch!\"",
      "similarity": [
        [
          113,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cung kính trả lời.",
      "dich": "Liễu Minh cung kính trả lời.",
      "suggest": "Liễu Minh cung kính trả lời.",
      "similarity": [
        [
          114,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba Linh Mạch!",
      "dich": "\"Ba Linh Mạch!",
      "suggest": "'Ba Linh Mạch!",
      "similarity": [
        [
          115,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt!\"",
      "dich": "Tốt!\"",
      "suggest": "Tốt!'",
      "similarity": [
        [
          116,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Béo lão giả gật đầu một cái về sau, bỗng nhiên cánh tay khẽ động, một tay hư không một chiêu.",
      "dich": "Lão giả béo gật đầu một cái, sau đó cánh tay bỗng nhiên khẽ động, một tay đánh một chiêu vào không trung.",
      "suggest": "Lão giả gật đầu một cái, đột nhiên cánh tay khẽ động, một tay hư không một chiêu.",
      "similarity": [
        [
          117,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lập tức cảm thấy thân hình xiết chặt, bỗng chốc bị nào đó lực lượng vô hình trói buộc không cách nào nhúc nhích, tiếp theo \"Vèo\" một tiếng, toàn bộ nhân đã bị lôi kéo đến béo lão giả phụ cận chỗ.",
      "dich": "Liễu Minh lập tức cảm thấy thân hình bị xiết chặt lại, bỗng chốc bị một lực lượng vô hình nào đó trói buộc không thể nào nhúc nhích, sau đó \"vèo\" một tiếng, toàn thân đã bị kéo đến bên cạnh lão giả.",
      "suggest": "Liễu Minh lập tức cảm thấy thân hình xiết chặt, bỗng nhiên bị một lực lượng vô hình nào đó trói buộc, không cách nào nhúc nhích, tiếp theo \"Vèo\" một tiếng, cả bọn đã bị lôi đến chỗ béo lão giả phụ cận.",
      "similarity": [
        [
          117,
          0.96
        ],
        [
          118,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn i trong nội tâm cả kinh, nhưng sau đó liền buông lỏng không có giãy dụa cái gì.",
      "dich": "Trong lòng hắn thất kinh, nhưng sau đó lập tức thả lỏng, không giãy dụa gì cả.",
      "suggest": "Cả kinh trong lòng hắn cả kinh, nhưng sau đó cũng buông lỏng không có giãy dụa nữa.",
      "similarity": [
        [
          118,
          0.96
        ],
        [
          119,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả là gặp lão giả trong miệng nói lẩm bẩm, đem hai bàn tay sáng ngời, hóa thành một mảnh hư ảnh hướng trên người hắn một trận cuồng đập mà đến.",
      "dich": "Lúc này lão giả nói lẩm bẩm trong miệng gì đó, hai bàn tay sáng ngời hóa thành hư ảnh điên cuồng đập lên người hắn một trận.",
      "suggest": "Kết quả là nghe lão giả trong miệng nói lẩm bẩm, hai bàn tay sáng ngời, hóa thành một mảnh hư ảnh hướng lão ta cuồng đập.",
      "similarity": [
        [
          119,
          0.96
        ],
        [
          120,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chỉ cảm thấy những thứ này đánh ra chút nào sức nặng không có, nhưng mà mỗi nhất kích về sau, đều có một cỗ nóng hầm hập thứ đồ vật chui thẳng dưới da thịt, thậm chí trực tiếp thẩm thấu cốt cách ở trong, trong nội tâm không khỏi một trận hoảng sợ.",
      "dich": "Liễu Minh chỉ cảm thấy những chiêu này đánh ra không có chút sức mạnh nào, nhưng sau mỗi lần đều có một luồng gì đó cực nóng chui thẳng vào dưới da, thậm chí trực tiếp xâm nhập vào trong xương cốt, trong lòng không khỏi hoảng sợ một phen.",
      "suggest": "Liễu Minh chỉ cảm giác được những thứ này không có chút lực công kích nào cả, nhưng mỗi lần đánh ra sưc nặng như vậy, đều có một cỗ sức nóng hầm hập tràn ra trên người, thậm chí trực tiếp thẩm thấu cốt cách trong nội tâm, trong lòng không khỏi nhịn được một trận hoảng sợ.",
      "similarity": [
        [
          120,
          0.97
        ],
        [
          121,
          0.99
        ]
      ],
      "approved": true
    }
  ]
}