{
  "next": {
    "id": 25,
    "title": "Chương 25 : Luyện hồn và thông link quyêt"
  },
  "title": {
    "convert": "Chương 24 : Minh Cốt Quyết",
    "dich": "Chương 24 : minh cốt quyết"
  },
  "previous": {
    "id": 23,
    "title": "Chương 23 : nguyễn sư thúc"
  },
  "lines": [
    {
      "convert": "\"Cốt phùng bình thường, còn có đợi phát triển, dây chằng cơ bắp mềm dẻo dị thường, tựa hồ trải qua nhất định chuyên môn huấn luyện, bất quá có bao nhiêu chỗ lạp thương dấu vết tại, nếu như ngươi muốn giải trừ hậu hoạn, tốt nhất có điểm cống hiến sau lập tức đổi lấy mấy bình 'liệu gân đan' phục dụng.. Các nơi kinh mạch có chút tráng kiện, có thể thừa nhận vượt xa ngươi cái này tuổi Nguyên lực dung lượng.",
      "dich": "Nội dung chứa trong ảnh",
      "suggest": "\"Cốt phùng bình thường, còn có đợi phát triển, dây chằng cơ bắp mềm dẻo dị thường, tựa hồ đã trải qua huấn luyện nhất định, bất quá có bao nhiêu dấu vết thương tích thì cũng có thể giải trừ, tốt nhất là nên đổi lấy mấy bình 'liệu gân đan' để phục dụng. Các kinh mạch ở đây có chút tráng kiện, có thể chịu được trọng lượng của nguyên lực này.",
      "similarity": []
    },
    {
      "convert": "Ồ, ngươi Linh Hải có chút kỳ quái, tựa hồ so với bình thường đệ tử muốn dày đặc hơn, cũng không giống như là ba Linh Mạch đệ tử có thể có được đấy.\"",
      "suggest": "Ồ, ngươi Linh Hải có chút kỳ quái, tựa hồ so với bình thường đệ tử thì dày hơn, cũng không giống như những đệ tử bình thường, cũng không giống như là ba đệ tử bình thường có thể có được.\"",
      "similarity": []
    },
    {
      "convert": "Béo lão giả một bên vuốt Liễu Minh thân thể, một bên trong miệng thì thào nói không ngừng, nhưng nói đến câu nói sau cùng lúc, đột nhiên trong tay động tác dừng lại, trên mặt hiện ra một tia kinh ngạc đến.",
      "suggest": "Lão béo vừa xoa bóp thân thể Liễu Minh, vừa thì thào nói không ngừng, nhưng đến khi nói xong câu cuối cùng, đột nhiên động tác trong tay dừng lại, trên mặt hiện lên một tia kinh ngạc.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nhân cơ hội này, thân hình uốn éo, cuối cùng thoát ly lão giả khống chế, cũng có chút ngoài ý muốn mà hỏi:",
      "suggest": "Liễu Minh nhân cơ hội này, thân hình uốn éo, cuối cùng thoát khỏi sự khống chế của lão giả, cũng có chút ngoài ý muốn hỏi:",
      "similarity": []
    },
    {
      "convert": "\"Ah, Nguyễn sư thúc, những người khác Linh Hải cùng đệ tử không giống với sao?\"",
      "suggest": "'Ah, Nguyễn sư thúc, những đệ tử khác của Linh Hải không giống nhau sao?'",
      "similarity": []
    },
    {
      "convert": "\"Cũng không phải không giống với, chẳng qua là như ngươi bực này dày đặc Linh Hải, bình thường chỉ có tại chín Linh Mạch đệ tử trên người mới có thể xuất hiện.",
      "suggest": "\"Cũng không phải không giống, chẳng qua là theo như ngươi biết, cái loại linh hải dày đặc này, bình thường chỉ có tại chín Linh mạch đệ tử trên người mới có thể xuất hiện.",
      "similarity": []
    },
    {
      "convert": "Ngươi thật sự chẳng qua là ba Linh Mạch đệ tử, chẳng lẽ là đang trêu lão phu?\"",
      "suggest": "Thật sự ngươi chỉ là ba Linh Mạch đệ tử, chẳng lẽ đang trêu đùa lão phu?'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả nhìn chằm chằm vào Liễu Minh, có vài phần ngưng trọng nói ra.",
      "suggest": "Lão giả nhìn chằm chằm vào Liễu Minh, có chút ngưng trọng nói.",
      "similarity": []
    },
    {
      "convert": "\"Đệ tử sao dám lừa gạt sư thúc, đích thật là ba Linh Mạch không giả.",
      "suggest": "'Đệ tử sao dám lừa gạt sư thúc, quả thật là ba Linh Mạch giả mà.",
      "similarity": []
    },
    {
      "convert": "Bất quá đệ tử tại trùng kích Linh Hải lúc hơi chút triển khai một ít thủ đoạn nhỏ, cho nên Linh Hải mới cùng bình thường ba Linh Mạch đệ tử có chút bất đồng a.\"",
      "suggest": "Bất quá đệ tử khi trùng kích Linh Hải có chút triển khai thủ đoạn nhỏ, cho nên mới có sự khác biệt so với những đệ tử bình thường\".",
      "similarity": []
    },
    {
      "convert": "Liễu Minh suy nghĩ một chút về sau, mới có vài phần bất đắc dĩ trả lời.",
      "suggest": "Liễu Minh suy nghĩ một chút, mới có vài phần bất đắc dĩ trả lời.",
      "similarity": []
    },
    {
      "convert": "\"Cái gì thủ đoạn nhỏ, nói nghe một chút.\"",
      "suggest": "'Cái gì mà thủ đoạn nhỏ, nói nghe một chút.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả nghe vậy, có chút cảm thấy hứng thú.",
      "suggest": "Lão béo nghe vậy, có chút hứng thú.",
      "similarity": []
    },
    {
      "convert": "\"Tại hình thành Linh Hải lúc, đệ tử đã từng đem dùng Tinh Thần lực đem trong cơ thể Nguyên lực chi ti, tại chỗ tài liệu xen kẽ biên chế cùng một chỗ qua.\"",
      "suggest": "\"Khi hình thành Linh Hải, đệ tử đã từng đem Tinh Thần lực đem nguyên lực trong cơ thể chia làm nhiều phần, trong đó có một ít tài liệu biên soạn lại.\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh một chút do dự về sau, cảm giác không có gì tốt giấu diếm lời mà nói, liền chậm rãi trả lời.",
      "suggest": "Liễu Minh do dự một lúc, cảm giác không có gì cần phải giấu diếm, liền chậm rãi trả lời.",
      "similarity": []
    },
    {
      "convert": "\"Cái gì, ngươi Tinh Thần lực có thể khống chế trong cơ thể Nguyên lực làm được loại chuyện này, nói như vậy ngươi Tinh Thần lực phi thường cường đại rồi.\"",
      "suggest": "'Cái gì, ngươi có thể khống chế Nguyên lực trong cơ thể làm được chuyện này, nói vậy tinh thần lực của ngươi phi thường cường đại.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả nghe xong lời này, trên mặt lộ ra giật mình thần sắc đến.",
      "suggest": "Lão giả nghe xong lời này, trên mặt lộ ra thần sắc giật mình.",
      "similarity": []
    },
    {
      "convert": "\"Ân, đệ tử hoàn toàn chính xác tinh thần xác thực so với bình thường người mạnh hơn một ít.\"",
      "suggest": "\"Dạ, đệ tử cảm giác được tinh thần chính xác so với người bình thường rất nhiều.\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh hơi gật đầu một cái.",
      "suggest": "Liễu Minh gật đầu một cái.",
      "similarity": []
    },
    {
      "convert": "\"Ba Linh Mạch, Tinh Thần lực so với bình thường người cường đại!",
      "suggest": "\"Ba Linh Mạch, Tinh thần lực của người bình thường cường đại hơn nhiều.",
      "similarity": []
    },
    {
      "convert": "Chậc chậc, cái kia một môn công pháp quả thực chính là vì ngươi số lượng thân chế tạo đấy.\"",
      "suggest": "Chậc chậc, cái môn công pháp này cũng là do ngươi sáng tạo ra.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả tựa hồ nhớ ra cái gì đó, cao thấp đánh giá Liễu Minh vài lần, trong miệng lại tấc tắc kêu kỳ lạ rồi vài câu.",
      "suggest": "Lão giả tựa hồ nhớ ra cái gì đó, cúi thấp đầu xuống đánh giá Liễu Minh vài lần, trong miệng lại tự nói kỳ lạ vài câu.",
      "similarity": []
    },
    {
      "convert": "\"Cái kia một môn công pháp?",
      "suggest": "'Cái gì mà một môn công pháp?",
      "similarity": []
    },
    {
      "convert": "Sư thúc nói chẳng lẽ không phải mười ba quyển sách trụ cột công pháp một trong!\"",
      "suggest": "Sư thúc nói chẳng lẽ không phải là một trong mười ba quyển công pháp trụ cột sao?'",
      "similarity": []
    },
    {
      "convert": "Liễu Minh thoáng một phát chợt nghe ra trong lời nói của đối phương vài phần ý tứ, lúc này chính là khẽ giật mình.",
      "suggest": "Liễu Minh thoáng nghe ra vài phần ý tứ trong lời nói của đối phương, lúc này mới giật mình.",
      "similarity": []
    },
    {
      "convert": "\"Y theo tư chất của ngươi, ta cho ngươi hai loại lựa chọn.",
      "suggest": "\"Tùy theo tư chất của ngươi, ta cho ngươi hai lựa chọn.",
      "similarity": []
    },
    {
      "convert": "Một loại chính là mười ba quyển sách trụ cột công pháp trong \"Huyễn mặt trời công\" \"Quỷ linh quyết\", nhưng cái này hai loại công pháp không phải là các ngươi Cửu Anh nhất mạch trọng điểm công pháp, về sau nếu là còn muốn đổi đẳng cấp cao pháp quyết lúc, chỉ sợ muốn phá có chút phiền phức đấy.",
      "suggest": "Loại một là mười ba quyển bí tịch có trong 'Huyễn mặt trời công' , \"Quỷ linh quyết' , nhưng hai loại công pháp này không phải là trọng điểm công pháp của các ngươi, về sau nếu muốn đổi lên pháp quyết cao hơn, sợ rằng sẽ gặp chút phiền phức.",
      "similarity": []
    },
    {
      "convert": "Về phần mười ba quyển sách trong mặt khác công pháp cùng tư chất ngươi không phải phù hợp quá tốt, nếu là cưỡng ép tu luyện lời nói, thật sự lãng phí sự cường đại của ngươi Tinh Thần lực, nếu không ngoài ý muốn lời nói sẽ cùng lúc trước hai cái ba Linh Mạch tiểu gia hỏa bình thường, qua cái ba bốn mươi năm, cũng không nhất định có hi vọng tu luyện tới Linh Đồ hậu kỳ, thậm chí rất có thể này sinh ra được trực tiếp kẹt tại trung kỳ lên.",
      "suggest": "Về phần mười ba quyển bí tịch này, tư chất của ngươi không phù hợp với lắm, nếu như cưỡng ép tu luyện, thật sự lãng phí tinh thần lực của ngươi, nếu không ngoài ý muốn, sẽ lãng phí đi ba bốn mươi năm tu luyện Linh Đồ, thậm chí có thể sinh ra một đứa trẻ sơ sinh bị kẹt trong một cái hộp sắt.",
      "similarity": []
    },
    {
      "convert": "Một loại khác lựa chọn, trong các cất chứa mười ba quyển sách bên ngoài một loại trụ cột công pháp.",
      "suggest": "Loại lựa chọn khác là đem ra ngoài một quyển bí tịch, trong đó có mười ba quyển bí tịch, được xếp bên ngoài như sau:",
      "similarity": []
    },
    {
      "convert": "Công pháp này hết sức đặc thù, đều muốn tu luyện nhập môn có hai cái điều kiện, một cái là Tinh Thần lực phải vượt xa thường nhân, một cái tựu yêu cầu tu luyện chi nhân Linh Mạch tư chất phải là ba Linh Mạch, ngươi vừa vặn phù hợp này điều kiện.\"",
      "suggest": "Công pháp này hết sức đặc thù, yêu cầu tu luyện nhập môn phải có hai điều kiện. Một cái là Tinh thần lực phải vượt xa người thường, cái kia yêu cầu tư chất của người tu luyện phải là ba Linh Mạch. Ngươi vừa vặn đáp ứng được hai điều kiện này.\"",
      "similarity": []
    },
    {
      "convert": "Béo lão giả phối hợp nói.",
      "suggest": "Lão giả phối hợp nói.",
      "similarity": []
    },
    {
      "convert": "\"Nếu như sư thúc nói như vậy, vãn bối muốn xem trước một chút cái này tam thiên pháp quyết vả lại?\"",
      "suggest": "\"Nếu như sư thúc nói vậy, vãn bối muốn xem qua pháp quyết tam thiên này chứ?\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh sau khi nghe xong, sắc mặt một trận âm tình bất định nói.",
      "suggest": "Liễu Minh sau khi nghe xong, sắc mặt liền trở nên âm trầm lại.",
      "similarity": []
    },
    {
      "convert": "\"Cái này tự nhiên không có vấn đề.\"",
      "suggest": "'Tự nhiên không có vấn đề gì rồi.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả một tay bấm niệm pháp quyết, dùng ngón tay hướng ba tòa bệ đá riêng phần mình hư không một điểm.",
      "suggest": "Lão giả một tay bấm pháp quyết, dùng ngón tay chỉ vào một điểm hư không trên ba tòa tháp.",
      "similarity": []
    },
    {
      "convert": "\"Phanh\" \"Phanh\" \"Phanh\" ba tiếng về sau, cái này ba tòa trên bệ đá màn hào quang thoáng một phát đều vỡ tan mà toái, từ bên trong bay ra hai bộ da cuốn cùng một đống đen nhánh thẻ tre đến, tất cả đều đều rơi xuống Liễu Minh trước người, cũng thập phần quỷ dị lơ lửng không rơi đứng lên.",
      "suggest": "\"Phanh\" \"Phanh\" \"Phanh\" \"Phanh\" ba tiếng sau, màn hào quang trên ba tòa nhà này thoáng một phát đều vỡ vụn, từ bên trong bay ra hai cái tua rua màu đen, từ bên trong bay ra hai cái tua rua và một cái tua rua màu đen, tất cả đều hạ xuống trước người Liễu Minh, cũng thập phần quỷ dị không đứng lên nổi.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh đưa tay đem một bộ màu vàng nhạt da cuốn bắt được trong tay, liếc mắt liền thấy mặt ngoài viết \"Huyễn mặt trời công\" ba cái màu đỏ tím chữ to, nhếch lên mà khai mở mảnh nhìn lại.",
      "suggest": "Liễu Minh đưa tay cầm một tấm da màu vàng nhạt trong tay, liếc mắt qua bên ngoài chỉ thấy có ba chữ màu đỏ tím to đùng, nhếch miệng lên nhìn.",
      "similarity": []
    },
    {
      "convert": "Nhưng hắn chỉ nhìn khúc dạo đầu vài trang về sau, liền bất động thanh sắc đem da cuốn khép lại thả lại, lại cánh tay khẽ động, đem mặt khác một khối viết màu bạc \"Quỷ linh quyết\" ba chữ da cuốn bắt tới đây, đồng dạng nhìn kỹ một phen.",
      "suggest": "Nhưng hắn chỉ nhìn sơ qua một chút, sau đó bất động thanh sắc đem da cuốn lại, lại cánh tay khẽ động, đem ba chữ màu bạc 'Quỷ linh quyết' viết hoa văn màu bạc bắt đầu nhìn kỹ một phen.",
      "similarity": []
    },
    {
      "convert": "Lúc này đây, hắn lao thẳng đến da cuốn lật xem đã đến hơn mười trang về sau, mới đưa vật ấy cũng thả lại rồi chỗ cũ lơ lửng, cũng suy nghĩ một chút về sau, hướng béo lão giả như có điều suy nghĩ nói:",
      "suggest": "Lúc này, hắn lao thẳng tới cuốn da lật xem đã hơn mười trang, sau đó mới đưa vật đó trả lại chỗ cũ, cũng suy nghĩ một chút về sau, hướng béo lão giả nói:",
      "similarity": []
    },
    {
      "convert": "\"Cái này hai bộ công pháp vãn bối đều nhìn rồi điều kiện tu luyện, nếu là Tinh Thần lực cường đại lời nói, hoàn toàn chính xác tu luyện đều có thể làm chơi ăn thật.",
      "suggest": "\"Hai bộ công pháp này đều đã xem xét điều kiện tu luyện, nếu là Tinh thần lực cường đại, có thể tu luyện thoải mái là được.",
      "similarity": []
    },
    {
      "convert": "Bất quá phía trên cũng đánh dấu rõ ràng, huyễn mặt trời công tu luyện về sau, đằng sau công pháp tựa hồ muốn thiên hướng huyễn thuật chi đạo lên, quỷ kia linh công đến tiếp sau tu luyện, tức thì hoàn toàn thiên hướng khu quỷ Luyện Thi chi thuật lên.\"",
      "suggest": "Bất quá ở đây cũng chỉ rõ ràng, khi huyễn mặt trời tu luyện, công pháp sau khi tu luyện, tựa hồ như muốn thiên về huyễn thuật mà tu luyện, sau đó linh công tu luyện, tức thì hoàn toàn thiên về luyện thi chi thuật.'",
      "similarity": []
    },
    {
      "convert": "\"Lão phu như thế nào tại loại chuyện này làm ra lừa gạt sự tình, cái kia huyễn mặt trời công trên thực tế Quỷ Vũ nhất mạch trọng điểm trụ cột công pháp, bọn hắn nhất mạch nguyên bổn chính là huyễn thuật nổi tiếng trong tông đấy.",
      "suggest": "'Lão phu như thế nào lại đi nói dối, cái huyễn mặt trời công trên thực tế là trụ cột công pháp của Quỷ Vũ, mà công pháp này trên thực tế chính là huyễn thuật nổi tiếng trong tông phái.",
      "similarity": []
    },
    {
      "convert": "Quỷ linh công thì là Luyện Thi một chi chủ tu trụ cột công pháp.",
      "suggest": "Quỷ linh công thì là công pháp chủ đạo do Luyện Thi sáng tạo.",
      "similarity": []
    },
    {
      "convert": "Các ngươi Cửu Anh nhất mạch nhưng là dùng tế luyện ma đầu Ma Đạo công pháp làm chủ tu đấy, tại huyễn thuật cùng dịch quỷ chi thuật có thể cũng không am hiểu đấy.\"",
      "suggest": "Các ngươi Cửu Anh nhất mạch đều dùng ma đạo công pháp tế luyện, sử dụng ma đạo công pháp làm chủ, trong huyễn thuật và dịch quỷ có thể cũng không am hiểu lắm.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả hơi nhưng cười cười nói.",
      "suggest": "Béo lão giả mỉm cười nói.",
      "similarity": []
    },
    {
      "convert": "\"Đối với ngươi nghe nói, nếu là tích góp từng tí một đã đủ rồi đầy đủ điểm cống hiến, cũng có thể trực tiếp tại Tàng Kinh Các đổi lấy tương quan đẳng cấp cao pháp quyết đấy.\"",
      "suggest": "\"Đối với ngươi, nếu như có chút cống hiến nào đó, cũng có thể trực tiếp đổi lấy pháp quyết cao tầng trong Tàng Kinh Các.\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh lại chậm rãi hỏi.",
      "suggest": "Liễu Minh lại chậm rãi hỏi.",
      "similarity": []
    },
    {
      "convert": "\"Nếu là có đầy đủ điểm cống hiến, hoàn toàn chính xác có thể tại trong các đổi lấy hết thảy đẳng cấp cao pháp quyết, thậm chí ngay cả bổn tông Tam đại trấn tông bí thuật cũng có thể được đến.",
      "suggest": "\"Nếu có chút cống hiến, hoàn toàn có thể đổi lấy hết thảy pháp quyết cao tầng trong bổn tông, thậm chí ngay cả bí tịch tam đại trấn tông của bổn tông cũng có thể sử dụng.",
      "similarity": []
    },
    {
      "convert": "Nhưng ngươi cũng đã biết, đổi lấy một bộ đẳng cấp cao pháp quyết điểm cống hiến cần bao nhiêu sao?",
      "suggest": "Nhưng ngươi cũng đã biết, để có được một bộ pháp quyết đỉnh cao như vậy, cần những điều kiện gì rồi chứ?",
      "similarity": []
    },
    {
      "convert": "Không biết có bao nhiêu đệ tử vì tích góp từng tí một một bộ đẳng cấp cao công pháp điểm cống hiến mấy, mà liên tiếp mấy năm không tu luyện, chẳng qua là viết đêm đi làm tông môn nhiệm vụ, vẫn đang xa xa không thể đạt thành tâm nguyện đấy.",
      "suggest": "Không biết có bao nhiêu đệ tử vì tích góp một bộ công pháp đỉnh cao mà suốt mấy năm nay không tu luyện, chẳng qua là suốt mấy năm trời không tu luyện, chỉ là vì muốn hoàn thành tâm nguyện của mình, hiện tại vẫn còn xa mới đạt được thành ý.",
      "similarity": []
    },
    {
      "convert": "Ngươi có thể xác định mình có thể tích góp từng tí một ra như vậy nhiều điểm cống hiến?",
      "suggest": "Ngươi có thể xác định chính mình có thể đóng góp nhiều như vậy hay không?",
      "similarity": []
    },
    {
      "convert": "Huống hồ bình thường tu luyện cần thiết đan dược, Phù Lục các thứ đồ vật, bên nào có thể thiếu khuyết rồi điểm cống hiến.\"",
      "suggest": "Huống hồ, người bình thường tu luyện cần đan dược, phù lục các loại đồ vật, bên nào cũng có thể thiếu sót một chút cống hiến.\"",
      "similarity": []
    },
    {
      "convert": "Béo lão giả nghe vậy, lại dùng một loại mỉa mai khẩu khí nói ra.",
      "suggest": "Béo lão nghe vậy, liền dùng một loại khẩu khí chế nhạo nói.",
      "similarity": []
    },
    {
      "convert": "\"Đa tạ sư thúc chỉ điểm.",
      "suggest": "\"Đa tạ sư thúc chỉ điểm.",
      "similarity": []
    },
    {
      "convert": "Vãn bối liền nhìn xem sư thúc đề cử cuối cùng này một bộ công pháp a.\"",
      "suggest": "Vãn bối sẽ nhìn xem sư thúc đề cử cho một bộ công pháp a.'",
      "similarity": []
    },
    {
      "convert": "Liễu Minh khóe mắt nhảy lên, cười khổ hai tiếng.",
      "suggest": "Khóe miệng Liễu Minh nhảy lên, cười khổ hai tiếng.",
      "similarity": []
    },
    {
      "convert": "Tùy theo hắn đem cái kia một đống màu đen thẻ tre cũng bắt được trong tay, nhưng chém mà khai mở quét hai mắt về sau, nhưng mà làm một trong giật mình đứng lên.",
      "suggest": "Theo đó hắn cầm lấy một tấm thẻ tre màu đen vừa bắt được, nhưng khi hắn chém mạnh xuống, thì làm một việc giật mình.",
      "similarity": []
    },
    {
      "convert": "\"Nguyễn sư thúc, đây là có chuyện gì?\"",
      "suggest": "'Nguyễn sư thúc, đây là chuyện gì?'",
      "similarity": []
    },
    {
      "convert": "Hắn kinh ngạc ngẩng đầu hướng béo lão giả hỏi thăm về đến.",
      "suggest": "Hắn ngẩng đầu lên nhìn lão giả béo hỏi thăm về đến.",
      "similarity": []
    },
    {
      "convert": "Cái này nhìn như có chút tàn phá trên thẻ trúc tuy rằng tràn ngập rồi rậm rạp chằng chịt màu xanh văn tự, nhưng mà nguyên một đám xiêu xiêu vẹo vẹo, hắn vậy mà một cái cũng không cách nào nhận ra.",
      "suggest": "Loại thẻ trúc này thoạt nhìn có chút tàn phá này, trên đó có rất nhiều văn tự màu xanh, nhưng mà cứ như vậy bị xiêu vẹo, hắn một điểm cũng không cách nào nhận ra.",
      "similarity": []
    },
    {
      "convert": "\"Hắc hắc, đây là Thượng Cổ linh văn 'Thanh Minh văn', ngươi không nhận biết lại có gì kỳ quái.",
      "suggest": "\"Hắc hắc, đây là 'Thanh Minh văn' của Thượng Cổ, ngươi không nhận biết được nó có kỳ quái không?",
      "similarity": []
    },
    {
      "convert": "Cho, đây mới là lão phu phiên dịch qua cái này bộ phận \"Minh Cốt Quyết\" khẩu quyết.\"",
      "suggest": "Cho, đây mới chính là khẩu quyết 'Minh cốt quyết' của lão phu.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả cười hắc hắc về sau, mới từ trên người chầm chập lấy ra một quyển hơi mỏng gấm sách, cũng đưa tới.",
      "suggest": "Lão giả cười hắc hắc một hồi, mới từ trong người chậm rãi lấy ra một quyển bí tịch mỏng, cũng đưa tới.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh có chút im lặng, nhưng vẫn là tiếp nhận gấm sách, mở ra mảnh nhìn lại.",
      "suggest": "Liễu Minh có chút im lặng, nhưng vẫn tiếp nhận cuốn sách, mở ra xem.",
      "similarity": []
    },
    {
      "convert": "Béo lão giả thì tại một bên điềm nhiên như không có việc gì nhìn, ngược lại là một bộ kiên nhẫn mười phần bộ dạng.",
      "suggest": "Lão béo mặt mày tái nhợt, một mặt thản nhiên như không có chuyện gì, ngược lại còn rất kiên nhẫn.",
      "similarity": []
    },
    {
      "convert": "\"Cái này bộ phận [***] pháp tu luyện quả nhiên yêu cầu ba Linh Mạch, Tinh Thần lực cũng là càng mạnh càng tốt đấy.",
      "suggest": "\"Cái loại phương pháp tu luyện này yêu cầu ba Linh Mạch, Tinh thần lực càng mạnh thì càng tốt.",
      "similarity": []
    },
    {
      "convert": "Cái gì, tổng cộng phân chín tầng, tầng thứ nhất tu luyện chỉ cần một năm thời gian, tầng thứ hai tu luyện muốn hai năm thời gian, tầng thứ ba muốn bốn năm thời gian, tầng thứ tư tức thì bình thường cần tám năm thời gian, hơn nữa nơi đây giống như cũng chỉ có trước tầng bốn tu luyện pháp quyết.\"",
      "suggest": "Cái gì, tổng cộng phân chín tầng sao, tầng thứ nhất tu luyện chỉ cần một năm thời gian, tầng thứ hai tu luyện phải mất hai năm thời gian, tầng thứ ba phải mất bốn năm thời gian, tầng thứ tư tức là phải mất tám đến chín năm thời gian, hơn nữa nơi này cũng chỉ có pháp quyết tầng bốn tu luyện, mà ở đây cũng chỉ có pháp quyết tầng bốn tu luyện mà thôi.\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nhìn một chút, sắc mặt thoáng một phát có chút khó coi.",
      "suggest": "Liễu Minh nhìn một chút, sắc mặt thoáng cái có chút khó coi.",
      "similarity": []
    },
    {
      "convert": "\"Hừ, ngươi tiểu tử này nhìn rõ ràng rồi.",
      "suggest": "'Hừ, tên tiểu tử này nhìn rất rõ ràng.",
      "similarity": []
    },
    {
      "convert": "Chỉ cần tu thành tầng thứ nhất, có thể tiến giai có Linh Đồ sơ kỳ, tu thành tầng thứ hai thì có Linh Đồ trung kỳ thực lực, tầng thứ ba liền chạy suốt Linh Đồ hậu kỳ.",
      "suggest": "Chỉ cần tu thành tầng thứ nhất, có thể tiến giai có Linh Đồ sơ kỳ, tu thành tầng thứ hai thì có thể tiến giai có Linh Đồ sơ kỳ, tu thành tầng thứ ba thì có thực lực và tầng thứ tư thì chạy được Linh Đồ hậu kỳ.",
      "similarity": []
    },
    {
      "convert": "Về phần nếu là tu thành tầng thứ tư, liền có thể trở thành như lão phu như vậy linh sư.",
      "suggest": "Về phần nếu tu thành tầng thứ tư, cũng có thể trở thành một vị linh sư như lão phu.",
      "similarity": []
    },
    {
      "convert": "Về phần đằng sau pháp quyết, chờ ngươi thật có thể tu luyện xong tầng thứ tư về sau, lão phu bên này tự nhiên còn có đấy, ngươi gấp cái gì.",
      "suggest": "Về phần pháp quyết phía sau pháp quyết, chờ ngươi tu luyện đến tầng thứ tư của pháp quyết, lão phu tự nhiên còn có ngươi, ngươi gấp cái gì.",
      "similarity": []
    },
    {
      "convert": "Hơn nữa công pháp này so sánh với bổn tông trụ cột công pháp, còn có một ưu thế lớn nhất.\"",
      "suggest": "Hơn nữa công pháp này so với trụ cột công pháp của bổn tông thì có ưu thế lớn hơn nhiều.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả hừ một tiếng về sau, hai mắt khẽ đảo nói.",
      "suggest": "Lão giả hừ một tiếng, hai mắt khẽ đảo nói.",
      "similarity": []
    },
    {
      "convert": "\"Ưu thế?\"",
      "suggest": "\"Ưu thế?\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh ngẩng đầu đứng lên, có chút nghi ngờ.",
      "suggest": "Liễu Minh ngẩng đầu lên, có chút nghi ngờ.",
      "similarity": []
    },
    {
      "convert": "\"Chính là chỗ này bộ đồ Minh Cốt Quyết tu luyện, tại Linh Đồ giai đoạn, chỉ cần làm từng bước chậm rãi tu luyện, tựu cũng không đụng phải bất luận cái gì bình cảnh đấy.",
      "suggest": "Đây chính là bộ đồ Minh Cốt quyết tu luyện, trong giai đoạn Linh Đồ tu luyện, chỉ cần làm từng bước nhỏ một, là sẽ không gặp phải bất cứ cái bình cảnh nào.",
      "similarity": []
    },
    {
      "convert": "Không tin lời mà nói, ngươi lật đến cuối cùng một tờ lại nhìn kỹ thoáng một phát.\"",
      "suggest": "Không tin lời nói, ngươi lật đến trang cuối cùng của cuốn sách rồi hãy nhìn kỹ một chút.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả không khách khí nói.",
      "suggest": "Lão giả mặt mũi không khách khí nói.",
      "similarity": []
    },
    {
      "convert": "\"Có loại chuyện này.\"",
      "suggest": "'Có cả việc như vậy.'",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nghe xong lời này, lập tức ầm ầm tâm đứng lên, vội vàng đem trang sách lật đến cuối cùng, quả nhiên thấy được một nhóm đánh dấu tương quan nói rõ.",
      "suggest": "Liễu Minh nghe xong lời này, lập tức tức giận đến nỗi cả người run lên, vội vàng đem quyển sách lật tới trang cuối cùng, quả nhiên thấy được một nhóm dấu chấm hỏi.",
      "similarity": []
    },
    {
      "convert": "\"Thế nào, lão phu không có lừa ngươi a.",
      "suggest": "'Thế nào, lão phu không lừa ngươi đâu.",
      "similarity": []
    },
    {
      "convert": "Ta nếu là ngươi lời mà nói, nhất định sẽ tuyển công pháp này đấy, những thứ không nói khác, chỉ cần ngươi bản thân tu luyện khắc khổ một ít, vài chục năm bên trong đều có thể đạt tới đến Linh Đồ hậu kỳ cảnh giới, có thể nếm thử trùng kích linh sư cảnh giới rồi.",
      "suggest": "Ta nếu là ngươi, nhất định sẽ tuyển bộ công pháp này, những thứ không nói khác, chỉ cần ngươi tu luyện khắc khổ một ít, vài chục năm sau có thể đạt tới cảnh giới Linh Đồ, có thể nếm trải sự trùng kích của linh sư.",
      "similarity": []
    },
    {
      "convert": "Hơn nữa cho dù tiến giai Linh Sư về sau, cũng không cần như vậy phiền toái lại sửa tu mặt khác công pháp, chỉ cần tiếp tục tu luyện cái này Minh Cốt Quyết là được rồi.\"",
      "suggest": "Hơn nữa cho dù Linh Sư đạt tới Linh Sư, cũng không cần phải phiền toái nhiều như vậy mới tu luyện được Minh Cốt quyết này. Chỉ cần tiếp tục tu luyện Minh Cốt quyết này là được.\"",
      "similarity": []
    },
    {
      "convert": "Béo lão giả rung đùi đắc ý nói.",
      "suggest": "Lão béo gật gù đắc ý nói.",
      "similarity": []
    },
    {
      "convert": "\"Có thể vãn bối nghe nói, trong tông một ít bí thuật cũng phải dùng tương quan công làm cơ sở mới có thể thi triển.",
      "suggest": "\"Có thể theo như lời vãn bối nói, một ít bí thuật trong tông cũng phải dùng tương quan công làm cơ sở mới có thể thi triển.",
      "similarity": []
    },
    {
      "convert": "Vãn bối như tu luyện cái này bên ngoài tông công pháp, không biết còn có thể tu luyện trong tông mặt khác bí thuật rồi.\"",
      "suggest": "Vãn bối tu luyện môn công pháp này, không biết có thể tu luyện được bí thuật khác trong tông không?\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh trầm ngâm sau một hồi, mới lại hỏi một câu.",
      "suggest": "Liễu Minh trầm ngâm một hồi, mới hỏi một câu.",
      "similarity": []
    },
    {
      "convert": "\"Ngươi còn không có tu luyện cái này Minh Cốt Quyết, tự nhiên không biết công pháp này phía trước mấy tầng kỳ thật cùng bổn tông quỷ linh công là có cách làm khác nhau nhưng kết quả lại giống nhau đến kì diệu, thậm chí ngay cả thi triển ra dị tượng cũng là cơ bản giống nhau đấy.",
      "suggest": "\"Ngươi còn không có tu luyện Minh Cốt Quyết, tự nhiên không biết công pháp này so với quỷ linh công của bổn tông thì hoàn toàn khác nhau, thậm chí có khả năng thi triển dị tượng cũng giống nhau.",
      "similarity": []
    },
    {
      "convert": "Cho nên theo như ta suy đoán, phàm là quỷ linh công năng đủ thúc giục bí thuật, cái này Minh Cốt Quyết nên đồng dạng thúc giục không việc gì đấy.\"",
      "suggest": "Cho nên theo như ta đoán, phàm là quỷ linh có công năng thúc giục bí thuật, thì bí thuật này cũng giống như vậy, không có việc gì phải thúc giục.'",
      "similarity": []
    },
    {
      "convert": "\"Suy đoán nên không việc gì?\"",
      "suggest": "'Suy đoán nên không có việc gì?'",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nghe nói như thế, không khỏi khóe miệng co giật rồi thoáng một phát..",
      "suggest": "Liễu Minh nghe vậy, khóe miệng không khỏi giật giật..",
      "similarity": []
    },
    {
      "convert": "\"Tiểu tử, công pháp này đã có thể bảo vệ ngươi vài chục năm bên trong đến Linh Đồ hậu kỳ cảnh giới, còn đừng lo đến tiếp sau đổi công pháp vấn đề, ngươi đã chiếm được món lời cực kỳ lớn, còn muốn như thế nào nữa.",
      "suggest": "\"Tiểu tử, công pháp này đã có thể bảo vệ ngươi vài chục năm trong Linh Đồ, còn đừng lo lắng đến vấn đề sau này, ngươi còn muốn như thế nào nữa.",
      "similarity": []
    },
    {
      "convert": "Ngươi như vậy dài dòng, nếu không phải muốn tu luyện lời mà nói, coi như xong.",
      "suggest": "Ngươi nói dài dòng như vậy, nếu không phải muốn tu luyện, vậy thì coi như xong.",
      "similarity": []
    },
    {
      "convert": "Mang thứ đó cho lão phu cầm về a.",
      "suggest": "Mang cái này cho lão phu mang về.",
      "similarity": []
    },
    {
      "convert": "Nếu không phải nhìn ngươi vừa vặn phù hợp điều kiện, lão phu mới chẳng muốn lấy ra đấy.\"",
      "suggest": "Nếu không phải ngươi vừa vặn phù hợp với điều kiện, lão phu mới không muốn lấy ra.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả tựa hồ có vài phần uấn nộ, đại thủ hướng Liễu Minh một tờ yêu cầu gấm sách đứng lên.",
      "suggest": "Lão giả này tựa hồ có vài phần tức giận, tay cầm một quyển yêu cầu gấm phẩm đứng lên.",
      "similarity": []
    },
    {
      "convert": "\"Sư thúc bớt giận, vãn bối đi học cái này Minh Cốt Quyết rồi.\"",
      "suggest": "\"Sư thúc bớt giận, vãn bối theo học Minh Cốt quyết được không?\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh thấy vậy dọa nhảy, vội vàng đem gấm sách hướng trong ngực một ước lượng mà đi.",
      "suggest": "Liễu Minh thấy vậy, hoảng sợ nhảy dựng lên, vội vàng đem gấm gói tới.",
      "similarity": []
    },
    {
      "convert": "\"Coi như ngươi tiểu tử thức thời.",
      "suggest": "\"Xem ra ngươi đã biết cách xử sự.",
      "similarity": []
    },
    {
      "convert": "Đúng rồi, về sau ngươi đi ra ngoài thời điểm, cũng đừng có tại cái khác mặt người trước nói Minh Cốt Quyết sự tình, đã nói chính mình tu luyện là quỷ linh công là được rồi.\"",
      "suggest": "Được rồi, sau này ngươi đi ra ngoài, cũng đừng có nói cho người khác biết chuyện Minh Cốt quyết, nói cho mình là quỷ linh công là được rồi.\"",
      "similarity": []
    },
    {
      "convert": "Béo lão giả thấy vậy, lúc này mới thần sắc hơi trì hoãn nói.",
      "suggest": "Lão giả thấy vậy, lúc này thần sắc mới có chút hòa hoãn.",
      "similarity": []
    }
  ]
}