{
  "next": {
    "id": 28,
    "title": "Chương 28 : nhiệm vu tông môn"
  },
  "title": {
    "convert": "Chương 27 : Pháp thuật sơ thành",
    "dich": "Chương 27 : pháp thuật sơ thành"
  },
  "previous": {
    "id": 26,
    "title": "Chương 26 : tịnh cốc đan và tìm hiểu"
  },
  "currentWorkingLine": 94,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Nhưng Liễu Minh thật buồn bực chính là, cái này Minh Cốt Quyết tầng thứ nhất, hắn tìm hiểu ra mới bất quá mười phần ba bốn mà thôi.",
      "dich": "Nhưng điều làm Liễu Minh càng buồn bực chính là hắn mới chỉ tìm hiểu được ba bốn phần của tầng thứ nhất Minh Cốt Quyết này mà thôi.",
      "suggest": "Nhưng điều làm Liễu Minh buồn bực nhất chính là, trong tầng thứ nhất của Minh cốt quyết, hắn tìm hiểu mới chỉ có mười phần ba bốn mà thôi.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này tu luyện pháp quyết cùng hắn trước kia học tập Luyện Khí Sĩ công pháp một trời một vực, có chút câu chữ chỉ tốt ở bề ngoài, lại để cho kỳ thật tại khó để xác định trong đó chân ý.",
      "dich": "Pháp quyết tu luyện này so với công pháp Luyện Khí Sĩ hắn học trước kia quả thực là một trời một vực, có một số câu chữ nhìn bề ngoài rất dễ hiểu, nhưng kỳ thật lại khó có thể xác định được chân ý trong đó.",
      "suggest": "Pháp quyết tu luyện này so với công pháp luyện khí sĩ trước kia học tập là một trời một vực, có chút bề ngoài lòe loẹt, làm cho người bình thường khó có thể xác định được chân ý trong đó.",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          2,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như thế lời nói, hắn hoặc là trực tiếp từng câu thỉnh giáo người khác tường thêm chỉ điểm, hoặc là đọc qua một ít tu luyện tâm đắc loại tương quan điển tịch, chính mình bên cạnh sờ loại thông tự hành lĩnh ngộ.",
      "dich": "Nếu chỉ như vậy, hắn có thể hoặc là trực tiếp thỉnh giáo người khác chỉ điểm, hoặc là đọc qua một chút điển tịch tâm đắc của những loại pháp quyết tương đồng, thông qua những điều đó mà tự mình có thể lĩnh ngộ được.",
      "suggest": "Lời nói của hắn hoặc là trực tiếp thỉnh giáo người khác, hoặc là đọc qua một ít điển tịch tu luyện tâm đắc, tự mình lĩnh ngộ loại thông tuệ này.",
      "similarity": [
        [
          2,
          0.99
        ],
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá người phía trước tại có vị kia Nguyễn sư thúc cảnh cáo dưới tình hình, minh cốt quyết không có thể nào đơn giản tiết ra ngoài cấp rồi, xem ra chỉ đi thứ hai con đường.",
      "dich": "Nhưng dưới sự cảnh cáo của vị Nguyễn sư thúc kia, hắn không thể nào đơn giản tiết lộ ra việc mình tu luyện Minh Cốt Quyết, xem ra phải chọn cách thứ hai rồi.",
      "suggest": "Bất quá dưới sự cảnh cáo của vị Nguyễn sư thúc kia, cốt quyết không thể nào đơn giản mà được tiết ra ngoài, xem ra chỉ còn cách đi con đường thứ hai là đi con đường chết.",
      "similarity": [
        [
          3,
          0.98
        ],
        [
          4,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong lòng có chủ ý về sau, hắn lúc này đem cẩm thư vừa thu lại mà khởi về sau, sẽ rời đi chỗ ở, đi một chuyến đỉnh núi Linh Pháp Các.",
      "dich": "Trong lòng đã có quyết định, hắn lập tức cất sách gấm vào trong người, sau đó rời khỏi đỉnh viện, đi một chuyến tới Linh Pháp Các trên đỉnh núi.",
      "suggest": "Trong lòng đã có chủ ý, hắn lúc này đem cẩm thư thu lại, sau đó sẽ rời đi chỗ ở, đi tới Linh Pháp các.",
      "similarity": [
        [
          4,
          0.98
        ],
        [
          5,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chờ hắn bưng lấy hai quyển dày đặc tu luyện tâm đắc điển tịch lúc trở lại, trên người còn sót lại hai khối Linh Thạch cũng không thấy bóng dáng.",
      "dich": "Lúc trở lại chỗ ở, hắn đã cầm trên tay hai quyển điển tịch về tâm đắc tu luyện dày cộp, hai khối Linh Thạch còn lại trên người cũng không cánh mà bay.",
      "suggest": "Đến khi hắn mang theo hai quyển tâm đắc điển tịch dày 20 trang, trên người chỉ còn lại hai khối Linh Thạch.",
      "similarity": [
        [
          5,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Liễu Minh lại trên mặt một tia hưng phấn.",
      "dich": "Tuy nhiên, trên mặt Liễu Minh lại lộ rõ vẻ hưng phấn.",
      "suggest": "Bất quá trên mặt Liễu Minh lại hiện lên một tia hưng phấn.",
      "similarity": [
        [
          6,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bởi vì này hai quyển tu luyện tâm đắc điển tịch, rõ ràng là Man Quỷ Tông hai vị Linh Sư cấp đại nhân vật viết, bên trong đối với trụ cột công pháp một ít khẩu quyết chú thích đều thập phần kỹ càng, đúng lúc là hắn cần thiết chi vật.",
      "dich": "Bởi vì hai quyển điển tịch về tâm đắc tu luyện này là do chính tay hai vị đại nhân Linh Sư của Man Quỷ Tông viết, chú thích về khẩu quyết một vài công pháp trụ cột đều cực kỳ kỹ càng tỉ mỉ, đúng là vật mình đang rất cần.",
      "suggest": "Bởi vì hai quyển bí tịch này rõ ràng là do hai vị Linh Sư cấp cao trong Man Quỷ Tông viết, bên trong hàm chứa rất nhiều điều bí tịch, các khẩu quyết chú thích đều thập phần kỹ càng, đúng lúc là vật hắn cần.",
      "similarity": [
        [
          7,
          0.99
        ],
        [
          8,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn trở lại chỗ ở về sau, cũng không có lập tức bắt đầu tìm hiểu, mà là đến phòng ngủ một đầu trát đến trên giường nằm ngáy o..o....",
      "dich": "Sau khi trở về chỗ ở, hắn cũng không lập tức bắt đầu tìm hiểu, mà trước tiên trèo lên giường làm một giấc thật say sưa.",
      "suggest": "Hắn trở về chỗ ở cũng không có lập tức bắt đầu tìm hiểu, mà là vào phòng ngủ của mình, vừa nằm vừa ngủ say.",
      "similarity": [
        [
          8,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này một ngủ, tựu là một ngày một đêm thời gian.",
      "dich": "Giấc ngủ này kéo dài tới tận một ngày một đêm.",
      "suggest": "Một giấc ngon lành, chính là thời gian một ngày một đêm.",
      "similarity": [
        [
          9,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lần nữa giương đôi mắt thời điểm, lúc này đi đến trong nội viện thanh rửa mặt, tựu vội vàng tiến vào đến tu luyện dùng trong phòng.",
      "dich": "Khi Liễu Minh mở mắt ra, hắn ngay lập tức chạy tới giếng nước trong đình viện rửa mặt, sau đó vội vàng tiến vào trong căn phòng dùng để tu luyện.",
      "suggest": "Liễu Minh mở hai mắt ra, lúc này đang rửa mặt trong phòng, vội vàng tiến vào phòng tu luyện.",
      "similarity": [
        [
          10,
          0.99
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn khoanh chân ngồi xuống, đem hai quyển dày đặc điển tịch cùng với cẩm thư trước người toàn bộ đều nhất nhất quán mà khai về sau, một chút do dự, lại từ trong lòng móc ra túi tiền, đổ ra vài viên Tích Cốc đan giáp tại cẩm thư chính giữa lưỡng trang nội.",
      "dich": "Hắn khoanh chân ngồi xuống, lấy ra hai quyển điển tịch dày cộp và quyển sách gấm đặt xuống mặt đất phía trước rồi mở tất cả ra, sau khi do dự một chút lại móc từ trong ngực ra một túi vải, đổ ra vài viên Tịch Cốc Đan kẹp vào giữa hai trang sách gấm.",
      "suggest": "Hắn khoanh chân ngồi xuống, đem những điển tịch dày đặc trước mặt và cẩm thư trước người Toàn bộ đều ghi lại trong đầu, một chút do dự, lại móc trong túi ra một ít tiền lẻ, đổ vào một quyển bí tịch dày hai trang, ngoài ra còn lấy ra mấy viên đan giáp màu vàng ở giữa hai quyển.",
      "similarity": [
        [
          11,
          0.99
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, hắn tựu lại cũng sẽ không xảy ra hiện lần trước như vậy thiếu chút nữa chết đói chuyện của mình.",
      "dich": "Làm xong chuyện này, hắn cảm thấy sẽ không xảy ra chuyện mình thiếu chút nữa là chết đói giống lần trước.",
      "suggest": "Kể từ đó, hắn sẽ không còn gặp phải chuyện như lần trước nữa.",
      "similarity": [
        [
          12,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sau khi hít sâu một hơi, tựu từng tờ một lật xem dày đặc điển tịch, rất nhanh như lần trước như vậy đắm chìm trong đó...",
      "dich": "Liễu Minh hít sâu một hơi, sau đó lập tức lật giở từng tờ từng tờ quyển điển tịch rất dày kia, nhanh chóng đắm chìm vào trong tham ngộ giống như trước đây.",
      "suggest": "Liễu Minh sau khi hít sâu một hơi, lật từng trang một xem bí tịch, rất nhanh không như lần trước đắm chìm trong đó...",
      "similarity": [
        [
          13,
          0.99
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nửa tháng sau, từ trong phòng bỗng nhiên truyền ra một hồi tiếng cuồng tiếu.",
      "dich": "Nửa tháng sau, từ trong phòng bỗng nhiên truyền ra một trận cuồng tiếu.",
      "suggest": "Nửa tháng sau, từ trong phòng đột nhiên truyền ra một tràng cười rộ.",
      "similarity": [
        [
          14,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thình lình thoáng một phát theo trên mặt đất đứng dậy, dương xuất ra đầu tiên ra từng đợt cười to.",
      "dich": "Liễu Minh đang ngồi trên mặt đất đột nhiên đứng thẳng người lên, ngẩng đầu cười lên từng tràng thật to.",
      "suggest": "Liễu Minh thình lình đứng dậy từ trên mặt đất, hai tay giang ra một tràng cười lớn.",
      "similarity": [
        [
          15,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này, tóc tai bù xù, quần áo tràn đầy nếp nhăn, thậm chí trên người còn mơ hồ có một cỗ hôi chua chi khí.",
      "dich": "Giờ phút này, tóc tai hắn bù xù, quần áo đầy nếp nhăn, thậm chí trên người còn tỏa ra mùi mồ hôi chua loét.",
      "suggest": "Lúc này, tóc tai bù xù, quần áo thì đầy những nếp nhăn, thậm chí trên người còn phảng phất một mùi tanh nồng.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khó trách Liễu Minh như thế!",
      "dich": "Khó trách Liễu Minh lại như thế!",
      "suggest": "Khó trách Liễu Minh như thế!",
      "similarity": [
        [
          17,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mười mấy ngày nay đến, đói thì ăn một hạt Tích Cốc đan, khát tựu uống một ngụm nước trong, mệt nhọc tắc thì ngã đầu đi nằm ngủ, căn bản chưa từng rời phòng một bước.",
      "dich": "Mười mấy ngày nay, lúc đói thì hắn ăn một hạt Tịch Cốc Đan, khát liền uống một ngụm nước sạch, mệt nhọc lập tức nằm lăn ra ngủ, chưa từng rời khỏi phòng một bước.",
      "suggest": "Hơn mười ngày nay, hắn thèm ăn một hạt Tích Cốc đan, khát thì uống một ngụm nước trong, mệt mỏi thì lăn ra giường đánh luôn một giấc, căn bản là chưa bao giờ rời khỏi phòng.",
      "similarity": [
        [
          18,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá cũng tựu như thế, hắn rốt cục đem Minh Cốt Quyết tầng thứ nhất tu luyện chi pháp triệt để tìm hiểu đi ra, phía dưới chỉ cần thời gian dần qua tu luyện là được rồi.",
      "dich": "Tuy nhiên cũng nhờ vậy, rút cuộc hắn cũng hoàn toàn hiểu rõ được phương pháp tu luyện tầng thứ nhất Minh Cốt Quyết, giờ đây chỉ cần chậm rãi từng bước tu luyện là được.",
      "suggest": "Bất quá cũng chỉ có như thế, hắn rốt cục cũng đem phương pháp tu luyện Minh Cốt Quyết triệt để tìm hiểu, bên dưới chỉ cần thời gian tu luyện từ từ là được.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trên mặt vẻ cao hứng thu vào về sau, liền phát hiện trên người không ổn, lúc này nhướng mày, dẫn theo thùng gỗ đi ra phòng.",
      "dich": "Vẻ cao hứng trên mặt Liễu Minh dần dần thu lại, sau đó hắn lập tức phát hiện ra người mình có mùi, lúc này mới nhướng mày lên, cầm theo thùng gỗ ra khỏi phòng.",
      "suggest": "Liễu Minh trên mặt vẻ cao hứng thu hồi lại quần áo, sau đó phát hiện không ổn, lúc này nhăn mặt, đi theo cái thùng gỗ đi ra ngoài.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thuần thục, liền đem y phục trên người bới ra không còn một mảnh, lại dùng mấy thùng nước trong từ đầu đến chân một giội mà sau đó, trên người lập tức trở nên nhẹ nhàng khoan khoái.",
      "dich": "Hắn thành thạo cởi bỏ sạch sẽ y phục trên người, lại dùng mấy thùng nước dội từ đầu xuống chân, trong người lập tức trở nên nhẹ nhàng khoan khoái.",
      "suggest": "Hắn thuần thục, liền đem y phục trên người bới ra không còn một mảnh, sau đó dùng vài giọt nước mát từ đầu đến chân dội xuống, sau đó, trên người lập tức trở nên nhẹ nhàng khoan khoái.",
      "similarity": [
        [
          20,
          0.98
        ],
        [
          21,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh quơ quơ ướt sũng tóc, đem quần áo hào không thèm để ý một lần nữa mặc, lại lần nữa về tới trong phòng.",
      "dich": "Liễu Minh rũ rũ mái tóc ướt, không thèm để ý với lấy đống y phục mặc vào, nhanh nhanh chóng chóng quay lại phòng tu luyện.",
      "suggest": "Liễu Minh lau mồ hôi hột trên tóc, đem quần áo không thèm để ý nữa mặc vào, sau đó lại lần nữa về phòng.",
      "similarity": [
        [
          21,
          0.97
        ],
        [
          22,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn trên người cái này tị trần phục, cũng không biết là loại tài liệu nào biên chế mà thành, như vậy nhiều ngày chẳng những không lộ ra tạng ô, mà ngay cả nước trực tiếp giội đến thượng diện, cũng sẽ biết nhanh chóng chảy xuống mà xuống, căn bản sẽ không thấm ướt mảy may.",
      "dich": "Tị Trần Phục trên người hắn cũng không biết là dùng loại tài liệu nào dệt thành, mặc nhiều ngày như vậy mà không có dù chỉ một chút vết bẩn, thậm chí giội nước lên cũng nhanh chóng trôi tuột xuống, hoàn toàn không thấm nước.",
      "suggest": "Quanh thân hắn cái áo tắm này không biết là từ loại tài liệu nào biên chế thành, nhiều ngày như vậy, chẳng những không lộ ra tạng ô, mà ngay cả nước trực tiếp chảy xuống, căn bản là không thấm chút nào.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lần nữa ngồi xuống về sau, không có bắt đầu tu luyện Minh Cốt Quyết, mà đem Đằng Không thuật chờ ba bộ pháp thuật điển tịch lấy ra, bắt đầu yên lặng đọc thuộc lòng thượng diện ghi lại đồ vật.",
      "dich": "Liễu Minh ngồi xuống lần nữa, sau đó cũng không ngay lập tức bắt đầu tu luyện Minh Cốt Quyết, mà lấy ra ba cuốn điển tịch về thuật Đằng Không, ... bắt đầu yên lặng đọc thuộc lòng những câu chữ được ghi chép phía trên.",
      "suggest": "Liễu Minh lần nữa ngồi xuống, không bắt đầu tu luyện Minh Cốt Quyết nữa, mà đem quyển bí tịch Đằng Không thuật chờ ba bộ pháp thuật, bắt đầu yên lặng đọc thuộc lòng trên mặt bàn.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước kia nhìn xem còn có chút tối nghĩa khó hiểu tu luyện khẩu quyết, tại Liễu Minh hiện tại xem ra, lại trôi chảy không so với.",
      "dich": "Trước kia khẩu quyết tu luyện còn có chút tối nghĩa khó hiểu, bây giờ Liễu Minh đọc lại lại thấy trôi chảy vô cùng.",
      "suggest": "Trước kia nhìn xem còn có chút khó hiểu, khó hiểu, nhưng đến bây giờ xem ra, so với Liễu Minh bây giờ thì tốt hơn nhiều.",
      "similarity": [
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cơ hồ chỉ tốn hai canh giờ thời gian, sẽ đem tam môn pháp thuật tu luyện chi pháp triệt để khắc ở trong đầu",
      "dich": "Hắn hầu như chỉ tốn thời gian hai canh giờ đã hoàn toàn khắc ghi phương pháp tu luyện ba loại pháp thuật vào trong đầu.",
      "suggest": "Thời gian tu luyện tam môn cơ hồ là hai canh giờ, hắn đã khắc sâu vào tâm lý của tam môn pháp thuật",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh dãn nhẹ một hơi, đem ngoại trừ cẩm thư bên ngoài sở hữu điển tịch đều cất kỹ đặt ở một bên, tựu hai mắt khép lại, hai tay tại trên gối tất cả bày ra một cái cổ quái thủ ấn.",
      "dich": "Liễu Minh thở nhẹ một hơi, đặt tất cả điển tịch trừ quyển sách gấm sáng một bên, hai mắt khép lại, hai tay trên đầu gối kết thành một loại thủ ấn cổ quái.",
      "suggest": "Liễu Minh thở phào một hơi, đem tất cả điển tịch bên ngoài bỏ sang một bên, hai mắt khép lại, hai tay đặt trên gối giở thủ ấn cổ quái ra.",
      "similarity": [
        [
          27,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, hắn tựu cảm thấy tâm thần trầm xuống, ý thức thoáng một phát chìm vào đến thân thể của mình nội, cũng có thể chứng kiến quang mịt mờ trong cơ thể hết thảy tình hình.",
      "dich": "Một lát sau, hắn cảm thấy tinh thần của mình hạ thấp xuống, ý thức bỗng nhiên chìm vào trong cơ thể, lúc này có thể thấy rõ tất cả tình hình trong người.",
      "suggest": "Một lát sau, hắn đột nhiên cảm thấy tâm thần trầm xuống, ý thức thoáng một phát đã tiến vào trong cơ thể của mình, cũng có thể chứng kiến hết thảy tình huống trong cơ thể.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          28,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một mảnh dài hẹp bình thường kinh mạch, lục căn quấn quanh toàn thân vừa thô vừa to linh mạch, cùng với vùng đan điền lẳng lặng bất động nắm đấm lớn Ngân sắc Linh Hải.",
      "dich": "Từng kinh mạch bình thường vừa dài vừa hẹp, sáu Linh Mạch vừa thô vừa to quấn quanh toàn thân, Linh Hải màu bạc bằng nắm tay lẳng lặng bất động nằm ở Đan Điền.",
      "suggest": "Kinh mạch bình thường là một chuỗi kinh mạch bình thường, bao phủ khắp cơ thể với những linh mạch vừa thô vừa nhỏ, cùng với đan điền màu trắng nằm ngang một cách bí ẩn.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tâm niệm hơi động một chút, Linh Hải lúc này bắt đầu từ từ chuyển động, hơn nữa càng lúc càng nhanh.",
      "dich": "Tâm niệm Liễu Minh khẽ động, Linh Hải bắt đầu từ từ chuyển động, hơn nữa càng lúc càng nhanh.",
      "suggest": "Liễu Minh trong lòng thoáng động một chút, Linh Hải lúc này bắt đầu từ từ chuyển động, hơn nữa càng lúc càng nhanh.",
      "similarity": [
        [
          30,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc phốc\" vài tiếng về sau, đều biết đầu bạch khí giống như Nguyên lực theo Linh Hải trong xông lên mà ra, cũng dọc theo mấy đường kinh mạch hướng toàn thân các nơi nhanh chóng lưu động.",
      "dich": "\"Phốc phốc\" vài tiếng, sau đó vài sợi Nguyên lực màu trắng từ trong Linh Hải xông ra, cũng nhanh chóng lưu động dọc theo kinh mạch tới các nơi trong cơ thể.",
      "suggest": "'Phụp phốc' vài tiếng sau, bạch khí giống như Nguyên lực từ trong Linh Hải xông lên mà ra, cũng theo mấy kinh mạch ở bên trong nhanh chóng lưu động.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          31,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tựu như vậy, hắn rốt cục bước ra Minh Cốt Quyết tu luyện bước đầu tiên.",
      "dich": "Cứ như vậy, hắn rút cuộc cũng bước một bước đầu tiên trong quá trình tu luyện Minh Cốt Quyết.",
      "suggest": "Cứ như vậy, hắn rốt cuộc cũng bước ra khỏi Minh Cốt quyết tu luyện.",
      "similarity": [
        [
          32,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba ngày sau, Liễu Minh vẫn đang ngồi xếp bằng trên mặt đất, nhưng là trong miệng nói lẩm bẩm không ngừng, hai tay nhanh chóng véo động lên nào đó pháp quyết.",
      "dich": "Ba ngày sau, Liễu Minh vẫn đang ngồi xếp bằng trên mặt đất, nhưng trong miệng nói lẩm bẩm liên tục, hai tay nhanh chóng bấm một loại pháp quyết nào đó.",
      "suggest": "Ba ngày sau, Liễu Minh vẫn ngồi trên mặt đất, nhưng trong miệng vẫn lẩm bẩm không ngừng, hai tay nhanh chóng bấm động pháp quyết nào đó.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          33,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy hắn dưới thân chỗ hiện ra một tia tro khí, hơn nữa càng ngày càng nhiều, rốt cục tại một thời gian cạn chén trà về sau, ngưng tụ thành một đoàn dài vài thước tiểu Vân đoàn.",
      "dich": "Chỉ thấy dưới chân hắn xuất hiện một tia khí màu xám tro, hơn nữa càng ngày càng nhiều, cuối cùng sau thời gian uống cạn một chén trà đã ngưng tụ được một đám mây nhỏ dài vài thước.",
      "suggest": "Chỉ thấy trên người hắn hiện ra một tia tro khí, hơn nữa càng ngày càng nhiều, cuối cùng qua một thời gian uống cạn chén trà, ngưng tụ thành một đoàn Vân đoàn dài mấy thước.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          34,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khởi \"",
      "dich": "\"Lên!\"",
      "suggest": "\"Khởi \"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa thấy dưới thân đám mây thành hình, không chút do dự trong tay pháp quyết biến đổi.",
      "dich": "Liễu Minh vừa thấy đám mây thành hình phía dưới, không chút do dự biến đổi pháp quyết trên tay.",
      "suggest": "Liễu Minh nhìn thấy đám mây bao quanh mình, không chút do dự pháp quyết trong tay thay đổi.",
      "similarity": [
        [
          36,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng, đám mây lại thực nâng lên hắn hướng chỗ cao từ từ được đưa lên.",
      "dich": "\"Phanh\" một tiếng, đám mây lại thực sự chậm rãi nâng hắn bay lên cao.",
      "suggest": "'Phanh' một tiếng, đám mây lại một lần nữa đưa hắn lên trên.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mắt thấy cảnh nầy, trên mặt lộ ra vẻ vui mừng, nhưng trong tay chỗ bắt pháp quyết không tự chủ được thoáng vừa loạn.",
      "dich": "Liễu Minh mắt thấy cảnh này, trên mặt lộ rõ vẻ vui mừng, nhưng cũng bởi thế mà pháp quyết trong tay không tự chủ được bỗng nhiên loạn cả lên.",
      "suggest": "Liễu Minh mắt thấy vậy, trên mặt lộ ra vẻ vui mừng, nhưng pháp quyết trong tay không tự chủ được nổi lên.",
      "similarity": [
        [
          38,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng.",
      "dich": "\"Bịch!\"",
      "suggest": "'Phanh' một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh thân thể thoáng một phát theo trong mây xuyên thủng rơi xuống, nện đã rơi vào trên mặt đất.",
      "dich": "Thân thể Liễu Minh xuyên thủng đám mây rơi thẳng xuống, đập cái rầm xuống mặt đất.",
      "suggest": "Thân thể Liễu Minh nhoáng lên một cái, từ trong mây đen bao phủ, nện xuống mặt đất.",
      "similarity": [
        [
          40,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may bay lên không độ cao bất quá hơn một trượng đến cáo, hắn ngoại trừ một nhe răng bên ngoài, ngược lại cũng không có bất kỳ tổn thương.",
      "dich": "Cũng may hắn mới bay lên độ cao hơn một trượng, ngoại trừ một cái răng văng ra ngoài cũng không có bất kỳ tổn thương nào hết.",
      "suggest": "Cũng may từ trên cao nhìn xuống, gã trừ việc nhe răng ra, ngược lại cũng không có chút tổn thương nào.",
      "similarity": [
        [
          41,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh phía dưới cũng không có lộ ra uể oải biểu lộ, ngược lại hiển lộ ra một tia thần sắc cao hứng đến.",
      "dich": "Tuy nhiên điều này cũng không làm vẻ mặt Liễu Minh lộ vẻ chán nản, trái lại còn lộ ra vẻ hết sức cao hứng.",
      "suggest": "Phía dưới ánh mắt của Liễu Minh không có lộ ra biểu lộ uể oải, ngược lại còn lộ ra một tia cao hứng.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          42,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn vừa rồi chỉ có điều lần thứ ba nếm thử thi triển Đằng Không thuật, có thể có loại này biểu hiện đã là đại ra bản thân đoán trước sự tình.",
      "dich": "Vừa rồi mới chỉ là lần thứ ba hắn thử thi triển thuật Đằng Không, có được kết quả khả quan như vậy đã là chuyện ngoài dự đoán của bản thân rồi.",
      "suggest": "Vừa rồi hắn mới thử thi triển Đằng Không thuật lần đầu, có thể biểu hiện ra ngoài như vậy đã đại biểu cho sự đoán trước của bản thân.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo tâm đắc trên điển tịch ghi lại, dù cho đơn giản nhất pháp thuật, không có có vài chục trên trăm lần đích luyện tập cũng đừng muốn thật có thể thi triển đi ra đấy.",
      "dich": "Dựa theo những tâm đắc được ghi chép trên điển tịch, cho dù là pháp thuật đơn giản nhất, không có mấy chục, trên trăm lần luyện tập cũng đừng nghĩ tới chuyện có thể thi triển ra được.",
      "suggest": "Án chiếu theo những gì ghi chép trong điển tịch ghi lại, cho dù pháp thuật đơn giản đến đâu, cũng đừng mong có thể thi triển được.",
      "similarity": [
        [
          44,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra hắn cường đại Tinh Thần Lực cùng nhất tâm nhị dụng thiên phú, lại để cho hắn pháp thuật tu luyện cực nhanh viễn siêu bình thường đệ tử đấy.",
      "dich": "Xem ra Tinh thần lực mạnh mẽ và thiên phú nhất tâm nhị dụng cũng khiến cho việc tu luyện các loại pháp thuật của hắn cực nhanh, vượt xa những đệ tử bình thường.",
      "suggest": "Xem ra, với thiên phú tinh thần cùng thiên phú nhất tâm nhị dụng của hắn, đã cho phép pháp thuật của hắn tu luyện cực nhanh, vượt xa bình thường.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn về sau chỉ cần chờ chuyển hóa pháp lực lại nhiều một ít, đối với pháp quyết khống chế lại thuần thục một ít lời, chính thức nắm giữ cái này Đằng Không thuật tựu là dễ dàng sự tình.",
      "dich": "Sau này đợi khi hắn có thể chuyển hóa được thêm một chút Pháp lực, khống chế pháp quyết lại thành thục hơn một chút, chuyện nắm giữ hoàn toàn thuật Đằng Không này đúng là dễ dàng.",
      "suggest": "Sau này hắn chỉ cần chuyển hóa pháp lực nhiều một chút, đối với pháp quyết khống chế lại thuần thục một ít, chính thức nắm giữ bí mật của Đằng Không thuật.",
      "similarity": [
        [
          45,
          0.97
        ],
        [
          46,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm như vậy nghĩ đến, phía dưới tựu một lần nữa bấm niệm pháp quyết thi pháp, bắt đầu tu luyện mặt khác hai chủng pháp thuật đến.",
      "dich": "Trong lòng Liễu Minh nghĩ như vậy, sau đó cũng bấm niệm pháp quyết một lần nữa, bắt đầu tu luyện hai loại pháp quyết khác.",
      "suggest": "Liễu Minh trong lòng nghĩ đến, phía dưới lại một lần nữa bấm niệm pháp quyết thi pháp, bắt đầu tu luyện các loại pháp thuật khác.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn phân nửa ngày sau, Liễu Minh lẳng lặng cố định bên trên vẫn không nhúc nhích, bỗng nhiên một tay sờ quyết, tay kia tắc thì hướng trước người chưởng quyết định chắc chắn năm ngón tay một phần mà mở.",
      "dich": "Hơn nửa ngày sau, Liễu Minh vẫn đang ngồi không động đậy trên mặt đất, bỗng nhiên một tay bấm quyết, tay kia giơ ra phía trước người, năm ngón tay xòe ra.",
      "suggest": "Nửa ngày sau, Liễu Minh cố định chỗ ngồi vẫn không nhúc nhích, đột nhiên một tay sờ quyết, tay kia tắc thì hướng chưởng quyết định chắc chắn năm ngón tay.",
      "similarity": [
        [
          47,
          0.97
        ],
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng, một đoàn trứng gà lớn nhỏ màu đỏ hỏa diễm tại trên lòng bàn tay rào rạt thiêu đốt mà lên.",
      "dich": "\"Phốc\" một tiếng, một ngọn lửa đỏ lớn cỡ quả trứng gà rào rạt thiêu đốt trong lòng bàn tay hắn.",
      "suggest": "\"Phốc\" một tiếng, một quả trứng gà lớn màu đỏ đang từ từ bay lên.",
      "similarity": [
        [
          49,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mỉm cười, năm ngón tay lại hợp lại, hỏa diễm bỗng mà diệt.",
      "dich": "Liễu Minh mỉm cười, năm ngón tay nắm lại, ngọn lửa vụt tắt.",
      "suggest": "Liễu Minh mỉm cười, năm ngón tay lại hợp lại, hỏa diễm đột nhiên tiêu diệt.",
      "similarity": [
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đón lấy, hắn lại nói lẩm bẩm, hai tay mười ngón cùng một chỗ trước người huy động không ngừng.",
      "dich": "Tiếp đó, hắn lại nói lẩm bẩm, mười ngón tay liên tục hoa động phía trước.",
      "suggest": "Đón lấy, hắn lại tự nói, hai tay mười ngón đang huy động không ngừng.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đạo triều núc ních bạch khí bắt đầu ở hư không ngưng tụ mà ra, chờ Liễu Minh hai hàng lông mày một đầu hét lớn một tiếng về sau, bạch khí lập tức ngưng tụ mà tán, hiển lộ ra một khỏa lớn nhỏ cỡ nắm tay thanh tịnh thủy cầu, lắc lư du lơ lửng không trung, tùy thời đều có thể rơi xuống mà hạ bộ dạng.",
      "dich": "Một luồng khí trắng mờ mịt bắt đầu ngưng tụ giữa không trung, hai hàng lông mày Liễu Minh nhíu lại, sau đó hắn hét lớn một tiếng, luồng khí trắng lập tức tụ tập lại chính giữa, một quả cầu nước trong veo cỡ nắm đấm lưu động không ngừng xuất hiện lơ lửng giữa không trung, trông như lúc nào cũng có thể rơi xuống.",
      "suggest": "Một đạo bạch khí ngập tràn trong không trung bắt đầu ngưng tụ mà ra, đợi cho Liễu Minh hai hàng lông mày hét lớn một tiếng, bạch khí lập tức ngưng tụ mà tán, hiển lộ ra một quả cầu xanh biếc lớn bằng nắm tay, lắc lư trên không trung, tùy thời đều có thể hạ xuống bộ dáng.",
      "similarity": [
        [
          52,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong tay pháp quyết dừng lại, duỗi ra một ngón tay hướng thủy cầu trong một điểm, xa hơn trong miệng vừa để xuống nhấm nháp thoáng một phát, mới lộ ra vẻ hài lòng gật gật đầu....",
      "dich": "Liễu Minh ngừng bấm niệm pháp quyết, duỗi một ngón tay ra điểm nhẹ về phía quả cầu nước, lại cho vào trong miệng nhấm nháp một chút mới lộ vẻ hài lòng, gật gật đầu.",
      "suggest": "Liễu Minh trong tay pháp quyết dừng lại, đưa ngón tay lên miệng, sau đó mới lộ ra vẻ hài lòng gật đầu....",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mười ngày sau buổi sáng, Liễu Minh ngồi xếp bằng một khối không lớn tro vân bên trên, tại cách chỗ ở vài chục trượng cao trong hư không, chính nhanh chóng qua lại phi động lên.",
      "dich": "Một buổi sáng mười ngày sau, Liễu Minh ngồi xếp bằng trên một đám mây màu xám tro không lớn, đang nhanh chóng bay qua bay lại trên không trung cách mặt đất vài chục trượng.",
      "suggest": "Mười ngày sau, buổi sáng Liễu Minh ngồi xếp bằng một khối không lớn tro vân, ở trên cao mấy chục trượng, đang nhanh chóng phi động trên đó.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          54,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cảm thụ được trước mặt thổi tới trận trận Thanh Phong, trên mặt có một tia khó dấu hưng phấn biểu lộ.",
      "dich": "Hắn cảm nhận được từng trận gió mát thổi vào mặt, trên mặt khó giấu nổi vẻ hưng phấn cực độ.",
      "suggest": "Hắn cảm giác được trước mặt thổi tới trận phong thanh phong, trên mặt có chút hưng phấn.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy nhiên hắn gần đây tâm tư cứng cỏi rậm rạp, có viễn siêu bạn cùng lứa tuổi một phần thành thục, nhưng vào lúc này cùng thiếu niên bình thường độc nhất vô nhị bộ dạng.",
      "dich": "Mặc dù tâm cơ của hắn luôn luôn cứng cỏi kín đáo, có vài phần thành thục vượt xa lứa tuổi, nhưng lúc này lại có dáng vẻ độc nhất vô nhị của một thiếu niên bình thường.",
      "suggest": "Tuy nhiên, gần đây tâm tư hắn trở nên cứng cỏi, có viễn đại bạn cùng lứa tuổi, nhưng vào lúc này cùng một dạng tuổi tác, hoàn toàn khác xa với bộ dáng của một thiếu niên bình thường.",
      "similarity": [
        [
          56,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, Liễu Minh cảm giác trong cơ thể pháp lực tiêu hao không sai biệt lắm, lúc này thúc giục pháp quyết đem tro vân chậm rãi hàng rơi xuống phía dưới trên mặt đất.",
      "dich": "Một lát sau, Liễu Minh cảm giác Pháp lực trong cơ thể đã không còn nhiều lắm, lúc này mới thúc giục pháp quyết chậm rãi hạ đám mây xám xuống mặt đất phía dưới.",
      "suggest": "Một lát sau, Liễu Minh cảm giác pháp lực trong cơ thể tiêu hao không sai biệt lắm, lúc này thúc giục pháp quyết đem tro vân chậm rãi rơi xuống mặt đất.",
      "similarity": [
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này, tuy nhiên còn không cách nào duy trì Đằng Không thuật bao lâu thời gian, nhưng dùng để chạy đi cũng đã không có vấn đề rồi.",
      "dich": "Hiện giờ mặc dù hắn không có cách nào duy trì thuật Đằng Không trong một thời gian dài, nhưng dùng để chạy đi chạy lại hoàn toàn không có vấn đề gì.",
      "suggest": "Lúc này tuy nhiên hắn vẫn không thể duy trì thời gian Duy trì Đằng Không thuật trong vòng một thời gian, nhưng nếu đem ra sử dụng thì cũng không có vấn đề gì to tát.",
      "similarity": [
        [
          57,
          0.97
        ],
        [
          58,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần Hỏa Viêm thuật, Ngưng Thủy thuật cũng đồng dạng tu luyện có chút thuần thục.",
      "dich": "Về phần thuật Hỏa Viêm, thuật Ngưng Thủy cũng đã có chút thành tựu.",
      "suggest": "Về phần Hỏa Viêm thuật, Ngưng Thủy thuật cũng tương tự tu luyện.",
      "similarity": [
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng đáng tiếc những điều này đều là đơn giản nhất pháp thuật, hơn phân nửa chỉ là cho mới vào Linh đồ đệ tử dùng để quen thuộc pháp thuật một đạo dùng, muốn trông cậy vào chúng cùng người tranh đấu đối địch, tự nhiên là vọng tưởng sự tình.",
      "dich": "Nhưng đáng tiếc những pháp thuật này đều là pháp thuật đơn giản nhất, hơn phân nửa chỉ để Linh Đồ mới vào tông quen thuộc với việc tu luyện pháp thuật, muốn trông cậy vào chúng để đối địch hiển nhiên là chuyện nằm mơ giữa ban ngày.",
      "suggest": "Nhưng đáng tiếc những pháp thuật này đều là những pháp thuật đơn giản nhất, hơn phân nửa chỉ dành cho những đệ tử mới vào Linh đồ dùng để quen thuộc, muốn trông cậy vào chúng cùng người khác tranh đấu, tự nhiên là vọng tưởng.",
      "similarity": [
        [
          60,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra tiếp theo lại đi Linh khí các, lại cần chính thức chọn lựa hai chủng thực dụng pháp thuật rồi.",
      "dich": "Xem ra tiếp theo mình phải tới Linh Pháp Các chọn lựa một hai loại pháp thuật thực dụng rồi.",
      "suggest": "Xem ra tiếp theo Linh khí các, sẽ bắt đầu tuyển chọn hai loại pháp thuật thực dụng rôi.",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          61,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá một tự định giá đến nơi đây, Liễu Minh lập tức nhớ tới vị kia \"Triệu sư tỷ\" nhận thức tiền không nhận cay nghiệt gương mặt, trên mặt cơ bắp tựu không khỏi nhảy thoáng một phát.",
      "dich": "Tuy nhiên khi nghĩ tới đây, Liễu Minh lập tức nhớ tới gương mặt cay nghiệt của vị \"Triệu sư tỷ\" nhận tiền vô lý kia, cơ bắp trên mặt không kìm được mà giật giật mấy cái.",
      "suggest": "Nhưng vừa đặt đến nơi, Liễu Minh liền giật mình nhớ đến khuôn mặt cay nghiệt của vị Triệu sư tỷ kia, trên mặt không nhịn được nhảy nhót một cái.",
      "similarity": [
        [
          61,
          0.95
        ],
        [
          62,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, nói lên Linh Thạch!",
      "dich": "Đúng rồi, nói đến Linh Thạch!",
      "suggest": "Được rồi, nói cho Linh Thạch biết!",
      "similarity": [
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chính mình đến Man Quỷ Tông cũng gần một tháng rồi, cũng có thể đi Chấp Sự Đường nhận lấy thông lệ tông môn nhiệm vụ, nếu không tháng sau Linh Thạch đã có thể một khối đã không có.",
      "dich": "Mình tới Man Quỷ Tông cũng gần một tháng rồi, đã có thể tới Chấp Sự Đường nhận một vài nhiệm vụ của tông môn, nếu không tháng sau ngay cả một khối Linh Thạch cũng không có.",
      "suggest": "Chính mình đến Man Quỷ tông cũng đã một tháng, cũng có thể đến Chấp Sự đường nhận nhiệm vụ theo thông lệ, nếu không tháng sau, một khối Linh Thạch đã không còn.",
      "similarity": [
        [
          64,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thoáng một phát nhớ tới việc này đến, lúc này bề bộn trở lại trong phòng khoanh chân chậm rãi khôi phục pháp lực.",
      "dich": "Liễu Minh bỗng nhiên nhớ tới việc này, lúc này liền vội vàng trở lại trong phòng khoanh chân ngồi xuống, từ từ khôi phục lại Pháp lực.",
      "suggest": "Liễu Minh thoáng nghĩ đến đây, lúc này mới chậm rãi quay lại phòng tập tễnh khôi phục pháp lực.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          65,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may hắn hiện tại pháp lực không nhiều lắm, khôi phục cũng là dùng không được bao dài thời gian.",
      "dich": "Cũng may hiện tại Pháp lực của hắn không nhiều lắm, thời gian để khôi phục lại cũng không mất bao lâu.",
      "suggest": "Cũng may bây giờ pháp lực hắn không nhiều lắm, khôi phục cũng không được bao lâu.",
      "similarity": [
        [
          66,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau nửa canh giờ, hắn lần nữa ngồi ở tro vân bên trên, thẳng đến Chấp Sự Đường vừa bay mà đi rồi.",
      "dich": "Sau nửa canh giờ, hắn lại ngồi trên đám mây màu xám, bay thẳng tới Chấp Sự Đường.",
      "suggest": "Sau nửa canh giờ, hắn lần nữa ngồi ở trên tro bụi, thẳng tiến về phía Chấp sự đường mà đi.",
      "similarity": [
        [
          67,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây, đương Liễu Minh đi vào Chấp Sự Đường sau đại môn, không khỏi vẻ mặt vẻ ngạc nhiên.",
      "dich": "Sau khi Liễu Minh bước qua cửa chính của Chấp Sự Đường, vẻ mặt hắn không khỏi lộ vẻ ngạc nhiên.",
      "suggest": "Lúc này, đương Liễu Minh bước vào Chấp Sự đường, vẻ mặt không khỏi có chút ngạc nhiên.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy một tầng trong đại sảnh chật ních hối hả đám người, chừng 50-60 người bộ dạng, trong đó hơn phân nửa đều là Ngoại Môn Đệ Tử, nhưng là có bảy tám tên mặc Nội Môn Đệ Tử quần áo và trang sức chi nhân kẹp ở trong đó.",
      "dich": "Chỉ thấy tầng một đã chật ních một đám người đang rất khẩn trương, dường như phải có đến năm mươi sáu mươi người, hơn nửa đều là đệ tử ngoại môn, nhưng cũng có bảy tám người mặc trang phục của đệ tử nội môn ở trong đó.",
      "suggest": "Chỉ thấy bên trong đại sảnh, khoảng 50-60 người, trong đó hơn phân nửa là Ngoại Môn đệ tử, nhưng có bảy tám tên mặc cẩm y và trang sức của Đệ Tử.",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          69,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xin hỏi một chút vị sư huynh này, đây là cái gì tình huống.",
      "dich": "\"Xin hỏi vị sư huynh này một chút, đang xảy ra chuyện gì vậy.",
      "suggest": "\"Xin hỏi vị sư huynh này, đây là tình huống gì.",
      "similarity": [
        [
          70,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bình thường nơi đây cũng có như vậy nhiều người sao?\"",
      "dich": "Bình thường nơi đây cũng có nhiều người như vậy sao?\"",
      "suggest": "Bình thường nơi đây cũng có nhiều người như vậy sao?'",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mở trừng hai mắt, vài bước đi tới cửa ra vào phụ cận một gã hai mươi tuổi bộ dáng Nội Môn Đệ Tử trước mặt, xông hắn vừa chắp tay mà hỏi.",
      "dich": "Liễu Minh trợn lớn hai mắt, bước vài bước đi tới trước mặt một gã đệ tử nội môn trạc hai mươi tuổi đang đứng không xa cửa ra vào, chắp hai tay hỏi.",
      "suggest": "Liễu Minh mở trừng hai mắt, đi tới trước cửa ra vào của một gã Nội Môn đệ tử khoảng hai mươi tuổi, đưa tay ra hỏi.",
      "similarity": [
        [
          72,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"A, vị sư đệ này là mới tiến vào môn đấy.",
      "dich": "\"A, sư đệ mới nhập môn sao?!",
      "suggest": "\"Nga, vị sư đệ này mới nhập môn.",
      "similarity": [
        [
          73,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ha ha, hôm nay đúng lúc là Chấp Sự Đường một năm một lần thay phiên các loại tông môn nhiệm vụ thời điểm, tự nhiên rất nhiều người đều đuổi đến một cái đại sớm, muốn chọn chọn một nhiều nhiệm vụ.",
      "dich": "Ha ha, hôm nay đúng là ngày Chấp Sự Đường đổi phiên các loại nhiệm vụ trong tông môn một năm một lần, đương nhiên rất nhiều người đã chạy tới đây từ rất sớm, muốn chọn lựa chọn một phiên nhiều nhiệm vụ.",
      "suggest": "Ha ha, hôm nay đúng vào lúc mà Chấp Sự đường mỗi năm một lần tổ chức nhiệm vụ mới, tự nhiên có rất nhiều người đều muốn tới một đại sớm để chọn lựa một trong những nhiệm vụ quan trọng.",
      "similarity": [
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng trên thực tế đây bất quá là uổng phí công pháp mà thôi, những có kia chất béo nhiệm vụ, hơn phân nửa đều sớm đã bị người định ra rồi.\"",
      "dich": "Nhưng trên thực tế, đây cũng chỉ là chuyện uổng phí công sức thôi, những nhiệm vụ béo bở kia, hơn phân nửa đã bị người ta định trước từ lâu rồi.\"",
      "suggest": "Nhưng trên thực tế đây chỉ là uổng phí công pháp mà thôi, những nhiệm vụ có phần hơi uổng phí này, một ít đều đã bị người ta xếp đặt\".",
      "similarity": [
        [
          74,
          0.97
        ],
        [
          75,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Nội Môn Đệ Tử sinh thập phần hiền lành, bên hông buộc một đầu màu xanh lá cây vừa thô vừa to đai lưng, nhìn Liễu Minh liếc, không thèm để ý giải thích một câu.",
      "dich": "Đệ tử nội môn này cực kỳ hiền lành, bên hông có đeo một đại lưng màu xanh vừa thô vừa to, nhìn Liễu Minh một lượt, sau đó không thèm để ý giải thích một câu.",
      "suggest": "Người này tính tình thập phần hiền lành, trên thắt lưng buộc một cái đai lưng màu xanh lá cây vừa thô vừa thô, nhìn Liễu Minh liếc mắt, không thèm để ý tới một câu.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          76,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thì ra là thế, đa tạ vị sư huynh này bẩm báo.\"",
      "dich": "\"Thì ra là thế, đa tạ sư huynh đã giải thích.\"",
      "suggest": "\"Thì ra là vậy, đa tạ vị sư huynh này bẩm báo.\"",
      "similarity": [
        [
          76,
          0.95
        ],
        [
          77,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh có chút giật mình rồi.",
      "dich": "Lúc này Liễu Minh đã hơi giật mình rồi.",
      "suggest": "Liễu Minh có chút giật mình.",
      "similarity": [
        [
          78,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, tại hạ Luyện Thi môn Lý Tông, không biết sư đệ họ gì, là cái đó nhất mạch đệ tử.\"",
      "dich": "\"Ha ha, tại hạ là Lý Tông chi Luyện Thi, không biết sư đệ họ gì, là đệ tử thuộc chi nào?\"",
      "suggest": "\"Hắc hắc, tại hạ không biết sư đệ họ gì, là đệ tử nhất mạch của Luyện Thi môn.\"",
      "similarity": [
        [
          79,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong tên này môn đệ tử vừa thấy Liễu Minh tuy nhiên niên kỷ chẳng những, nhưng như vậy nho nhã lễ độ bộ dạng, không khỏi có vài phần hảo cảm, thuận miệng hỏi một câu.",
      "dich": "Đệ tử nội môn này vừa thấy Liễu Minh tuổi không lớn, nhưng lại có dáng vẻ nho nhã lễ độ như vậy, không khỏi có vài phần thiện cảm, thuận miệng hỏi một câu.",
      "suggest": "Một gã môn đệ tử trẻ tuổi nhất, nhìn bộ dáng nho nhã lễ phép của Liễu Minh, không khỏi có vài phần hảo cảm, thuận miệng hỏi một câu.",
      "similarity": [
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tại hạ Bạch Thông Thiên, hiện tại bái tại Cửu Anh nhất mạch môn hạ.\"",
      "dich": "\"Tại hạ Bạch Thông Thiên, hiện tại là môn hạ thuộc chi Cửu Anh.\"",
      "suggest": "\"Tại hạ Bạch Thông Thiên, hiện tại bái tại Cửu Anh nhất mạch.\"",
      "similarity": [
        [
          81,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng không có giấu diếm thản nhiên bẩm báo.",
      "dich": "Liễu Minh cũng không giấu diếm, thản nhiên nói.",
      "suggest": "Liễu Minh cũng không có giấu diếm, thản nhiên nói.",
      "similarity": [
        [
          82,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"A, sư đệ nguyên lai bị phân đến Khuê sư bá bọn hắn môn hạ rồi.",
      "dich": "\"A, hóa ra sư đệ được phân tới chi của Khuê sư bá.",
      "suggest": "\"Sư đệ, nguyên lai là đệ tử của Khuê sư bá bọn họ.",
      "similarity": [
        [
          83,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cửu Anh nhất mạch gần đây suy nhược lâu ngày nhiều năm, Bạch sư đệ về sau thời gian chỉ sợ không tốt lắm qua a.\"",
      "dich": "Chi Cửu Anh nhiều năm nay đã bị suy yếu đi không ít, cuộc sống sau này của Bạch sư đệ chỉ sợ không tốt lắm a.\"",
      "suggest": "Nhất mạch của Cửu Anh đã suy nhược nhiều năm, sư đệ về sau sợ rằng không thể tốt được.'",
      "similarity": [
        [
          84,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý Tông nghe vậy, nhưng không khỏi lộ ra một tia đồng tình chi sắc đến.",
      "dich": "Lý Tông nghe vậy lại lộ vẻ thương cảm nói.",
      "suggest": "Lý Tông nghe vậy, nhưng không nhịn được lộ ra một tia đồng tình.",
      "similarity": [
        [
          84,
          0.95
        ],
        [
          85,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Coi như không tồi, tại hạ cảm thấy mấy vị sư huynh sư tỷ đối với sư đệ đều có chút chiếu cố đấy.\"",
      "dich": "\"Cũng không tệ lắm, tại hạ cảm thấy mấy vị sư huynh sư tỷ đều hết sức chiếu cố.\"",
      "suggest": "\"Tốt xấu cũng không tệ lắm, tại hạ cảm giác được mấy vị sư huynh sư tỷ đối với sư đệ có sự quan tâm đặc biệt.\"",
      "similarity": [
        [
          86,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh bất động thanh sắc trả lời một câu.",
      "dich": "Liễu Minh mặt không đổi sắc nói một câu.",
      "suggest": "Liễu Minh trả lời một câu.",
      "similarity": [
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, tất cả chi bên trong tự nhiên đều là hòa hòa khí khí, nhưng chờ đến đại khái thí luyện thời điểm, ngươi đã biết rõ gia nhập nhược chi thống khổ.\"",
      "dich": "\"Ha ha, nội bộ tất cả các chi đương nhiên đều hòa hòa khí khí, nhưng đợi đến lúc tỉ thí Đại Giác, ngươi sẽ biết rằng gia nhập chi yếu đau khổ như thế nào!\"",
      "suggest": "'Hắc hắc, tất cả khí khí trong thiên nhiên đều là hòa khí, nhưng đợi đến đại khái thí luyện, ngươi đã biết sự thống khổ gia nhập nhược tiểu rồi.'",
      "similarity": [
        [
          88,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý Tông lại lắc đầu nói.",
      "dich": "Lý Tông lại lắc đầu nói.",
      "suggest": "Lý Tông lại lắc đầu nói.",
      "similarity": [
        [
          89,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"A, đại khái, thí luyện!",
      "dich": "\"A, Đại Giác, thí luyện!",
      "suggest": "\"Đại khái, thí luyện!",
      "similarity": [
        [
          90,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sư đệ tuy nhiên nghe người ta nói qua, nhưng thật đúng là không rõ lắm cụ thể tình hình.",
      "dich": "Sư đệ mặc dù đã nghe người ta nói qua, nhưng thực sự không rõ tình hình cụ thể cho lắm.",
      "suggest": "Sư đệ tuy nhiên nghe người ta nói qua, nhưng thật ra cũng không rõ tình hình cụ thể.",
      "similarity": [
        [
          91,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý sư huynh có thể cho tiểu đệ nói lên vừa nói ư!\"",
      "dich": "Lý sư huynh có thể chỉ điểm cho tiểu đệ một chút được không!\"",
      "suggest": "Lý sư huynh có thể cho tiểu đệ nói chuyện được không!\"",
      "similarity": [
        [
          92,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe vậy, trong nội tâm khẽ động.",
      "dich": "Liễu Minh nghe vậy, trong lòng khẽ động",
      "suggest": "Liễu Minh nghe vậy, trong lòng liền động.",
      "similarity": [
        [
          93,
          0.99
        ]
      ],
      "approved": true
    }
  ]
}