{
  "next": {
    "id": 51,
    "title": "Chương 51 : Chiến thắng"
  },
  "title": {
    "convert": "Chương 50 : Cơ quan hộ kính",
    "dich": "Chương 50 :  Cơ quan Hộ Kính"
  },
  "previous": {
    "id": 49,
    "title": "Chương 49 : đấu pháp hạ"
  },
  "currentWorkingLine": 109,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Không cần, đối với cái này kết quả ta hai người đã rất hài lòng, không cần lại tỷ thí.\"",
      "dich": "\"Không cần, hai người chúng ta đã rất hài lòng với kết quả này, không cần tiếp tục tỷ thí nữa.\"",
      "suggest": "\"Không cần, đối với kết quả vừa rồi hai người chúng ta rất hài lòng, không cần tiếp tục tỷ thí nữa.\"",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          2,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô chợt mở miệng nói.",
      "dich": "Đạo cô họ Chung chợt mở miệng nói.",
      "suggest": "Đạo cô họ Chung mở miệng nói.",
      "similarity": [
        [
          1,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hoàn toàn chính xác, thông thiên đứa nhỏ này trận này chẳng qua là may mắn chiến thắng, nhưng nếu chống lại Kim Vũ lời mà nói, thấy thế nào tỷ số thắng cũng quá thấp một ít.\"",
      "dich": "\"Đúng vậy, tiểu tử Thông Thiên này chỉ may mắn giành chiến thắng trận này mà thôi, nhưng nếu đấu pháp với Kim Vũ, nghĩ như thế nào thì tỷ lệ chiến thắng cũng hơi thấp một chút.\"",
      "suggest": "\"Đúng vậy, trận Thông Thiên này chẳng qua là may mắn chiến thắng, nhưng nếu so với Kim Vũ, tỷ số thắng sẽ quá thấp.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.98
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích lúc này cũng thoáng một phát giật mình đi qua, trực tiếp lối ra cự tuyệt xuống.",
      "dich": "Lúc này Chu Xích cũng bình tĩnh lại, trực tiếp nói lời từ chối.",
      "suggest": "Lúc này Chu Xích cũng giật mình đi qua, trực tiếp cự tuyệt.",
      "similarity": [
        [
          3,
          0.98
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn hắn chính là đang đánh cuộc rót bên trên lại chiếm tiện nghi, nếu như không có cánh nào thủ thắng, tự nhiên hay vẫn là giỏ trúc lũ lụt công dã tràng đấy.",
      "dich": "Bọn hắn đang chiếm ưu thế trong lần đánh cược này, nhưng nếu không có cách nào giành chiến thắng, đương nhiên vẫn cứ là công dã tràng.",
      "suggest": "Bọn họ chính là đang đánh cuộc chiếm tiện nghi trên dưới, nếu như không có cánh nào giành chiến thắng, đương nhiên cũng sẽ là một lũ sọt trúc xuống núi đấy.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.98
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như như vậy, ta đây bên cạnh hơn nữa một trăm cân thiết tinh như thế nào?\"",
      "dich": "\"Nếu đã như vậy, ta sẽ thêm vào một trăm cân Thiết Tinh, hai vị thấy sao?\"",
      "suggest": "\"Nếu đã như vậy, vậy bên cạnh ta còn có bao nhiêu thiết tinh?\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí nhướng mày về sau, vậy mà lại một hạ gia tăng tiền đặt cược.",
      "dich": "Đại Trí nhướng mày lên, sau đó không ngờ lại tăng thêm tiền đặt cược.",
      "suggest": "Đại Trí nhướng mày, sau đó lại gia tăng số lượng đặt cược.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.98
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lời này vừa ra, Chu Xích thật sự giật mình, họ Chung đạo cô biểu lộ cũng thoáng một phát ngưng trệ.",
      "dich": "Đối phương vừa nói xong lời này, Chu Xích thực sự giật mình, sắc mặt của đạo cô họ Chung cũng đông cứng lại.",
      "suggest": "Lời này vừa ra, Chu Xích thực sự giật mình, biểu lộ của đạo cô họ Chung cũng thoáng ngưng trệ.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.99
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta không nghe lầm chứ, nhị vị đạo hữu vì cái này còn dư lại một phần ba linh quả, lại vẫn nguyện ý hơn nữa trăm cân thiết tinh.",
      "dich": "\"Ta không nghe lầm chứ, hai vị đạo hữu chỉ vì một phần ba Linh quả còn lại này mà bằng lòng thêm một trăm cân Thiết Tinh.",
      "suggest": "\"Ta không nghe lầm chứ, hai vị đạo hữu vì một phần ba Linh Quả còn lại mà vẫn nguyện ý mua thêm trăm cân Thiết Tinh.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.99
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trăm cân thiết tinh giá trị chỉ sợ đã không kém cỏi nơi đây tất cả linh quả rồi.\"",
      "dich": "Chỉ sợ giá trị của trăm cân Thiết Tinh đã không thấp hơn tất cả Linh quả nơi đây a!\"",
      "suggest": "Giá trị của Trăm cân thiết tinh chỉ sợ cũng không kém cạnh gì Linh Quả ở đây đâu.\"",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích phục hồi tinh thần lại về sau, có chút không tin nói.",
      "dich": "Chu Xích sau khi định thần lại, có chút không tin tưởng nói.",
      "suggest": "Chu Xích sau khi lấy lại tinh thần, có chút không tin nói.",
      "similarity": [
        [
          3,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.99
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không dối gạt Chu đạo hữu, Chung tiên tử, ta hai người lần này đối với mấy cái này Thiên Quỳnh Quả là tình thế bắt buộc đấy, hoặc là một viên đều không có được, hoặc là liền toàn bộ đạt được.",
      "dich": "\"Không gạt Chu đạo hữu, Chung tiên tử, lần này hai người chúng ta đúng là rơi vào tình thế bắt buộc phải có số Thiên Quỳnh Quả này, hoặc là không có được quả nào, hoặc là có được toàn bộ.",
      "suggest": "\"Không dối gạt Chu đạo hữu, Chung tiên tử, lần này chúng ta đối với mấy Thiên Quỳnh Quả này là tình thế bắt buộc, hoặc là một viên cũng không có được, hoặc là toàn bộ đều không có được.",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.99
        ],
        [
          13,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần trong đó nguyên do, lại không thể bẩm báo đấy.",
      "dich": "Về phần nguyên nhân trong đó, thứ lỗi cho chúng ta không thể nói ra.",
      "suggest": "Về phần nguyên nhân trong đó, lại không thể nói rõ được.",
      "similarity": [
        [
          12,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá nhị vị đạo hữu yên tâm, dù cho lệnh đệ tử tỷ thí thất bại, ta hai người cũng nguyện ý lưu lại cái này trăm cân thiết xác đáng làm đền bù tổn thất đấy.\"",
      "dich": "Nhưng hai vị đạo hữu cũng an tâm, cho dù đệ tử các người có thất bại trong tỷ thí, hai người chúng ta cũng sẽ để lại trăm cân Thiết Tinh này lại để đền bù tổn thất.\"",
      "suggest": "Tuy nhiên hai vị đạo hữu yên tâm, cho dù lệnh đệ tử tỷ thí thất bại, hai người chúng ta cũng nguyện ý lưu lại trăm cân thiết cân để đền bù tổn thất.\"",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.99
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc đồng dạng nghiêm nghị trả lời.",
      "dich": "Lão giả tóc bạc rất nghiêm túc trả lời.",
      "suggest": "Lão giả tóc trắng nghiêm túc trả lời.",
      "similarity": [
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cùng họ Chung đạo cô liếc mắt nhìn lẫn nhau, đều nhìn ra đối phương trong mắt một tia kinh ngạc.",
      "dich": "Chu Xích và đạo cô họ Chung liếc mắt nhìn nhau, đều nhận thấy trong mắt người kia có một chút kinh ngạc.",
      "suggest": "Chu Xích và đạo cô họ Chung nhìn nhau, đều nhìn ra chút kinh ngạc trong mắt đối phương.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhị vị chờ một chốc thoáng một phát, ta cùng sư muội chỉ sợ muốn thương lượng một ... hai ..., mới có thể làm ra quyết định.\"",
      "dich": "\"Hai vị chờ một lát, ta và sư muội phải bàn bạc một chút mới có thể quyết định được.\"",
      "suggest": "\"Hai vị chờ một chút, ta và sư muội chỉ sợ phải thương lượng một chút, mới có thể ra quyết định.\"",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.99
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích chỉ có thể trước như thế trả lời.",
      "dich": "Chu Xích chỉ có thể trả lời trước như thế.",
      "suggest": "Chu Xích chỉ có thể trả lời như thế.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này tự nhiên, nhị vị đạo hữu cho dù thương lượng, điểm ấy thời gian lão phu hai người hay vẫn là đợi lên đấy.\"",
      "dich": "\"Điều này là đương nhiên, hai vị đạo hữu cứ thoải mái bàn bạc, chừng ấy thời gian hai người lão phu vẫn chờ được.\"",
      "suggest": "\"Đương nhiên rồi. Hai vị đạo hữu cho dù có thương lượng, thời gian lão phu hai người vẫn phải đợi.\"",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.98
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc tự nhiên miệng đầy đáp ứng.",
      "dich": "Lão giả tóc bạc đương nhiên lập tức đồng ý.",
      "suggest": "Lão giả tóc trắng đương nhiên miệng đầy đáp ứng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Thông thiên, ngươi nắm chắc nghỉ ngơi một chút a, trong chốc lát nói không chừng thật đúng là muốn ngươi lại tỷ thí một lần đấy.\"",
      "dich": "\"Thông Thiên, ngươi hãy nghỉ ngơi thật tốt đi, nói không chừng lát nữa ngươi sẽ phải thực sự lên tỷ thí một lần nữa đó.\"",
      "suggest": "\"Thông Thiên, ngươi cứ nghỉ ngơi đi đã, trong chốc lát nói không chừng sẽ phải tỷ thí lại một lần nữa đấy.\"",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.99
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô không có phản đối, phản một chuyến đầu, ngưng trọng dị thường hướng Liễu Minh nói ra.",
      "dich": "Đạo cô họ Chung không phản đối, quay đầu một cái, nghiêm túc lạ thường nói với Liễu Minh.",
      "suggest": "Đạo cô họ Chung không phản đối, sau khi quay đầu lại nghiêm túc nói với Liễu Minh.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.99
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng, đệ tử đã biết.\"",
      "dich": "\"Vâng, đệ tử đã biết.\"",
      "suggest": "\"Vâng, đệ tử đã biết.\"",
      "similarity": [
        [
          22,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đáp ứng một tiếng, thật sự tại chỗ khoanh chân mà ngồi, bắt đầu yên lặng vận công khôi phục Pháp lực đứng lên, bất quá trong nội tâm tự nhiên là đồng dạng muôn phần kinh ngạc, không biết Cửu Khiếu Sơn hai vị Linh Sư đến cùng đánh cái gì chủ ý.",
      "dich": "Liễu Minh đáp ứng một tiếng, tiếp đó thực sự khoanh chân ngồi xuống tại chỗ, bắt đầu yên lặng vận công khôi phục Pháp lực, nhưng trong lòng đương nhiên cũng cực kỳ kinh ngạc, không biết hai vị Linh Sư của Cửu Khiếu Sơn rút cuộc là có chủ ý gì.",
      "suggest": "Liễu Minh đáp ứng một tiếng, quả thật đã khoanh chân ngồi, bắt đầu yên lặng vận công khôi phục Pháp lực, tuy nhiên trong lòng đương nhiên cũng cực kỳ kinh ngạc, không biết hai vị Linh Sư Cửu Khiếu Sơn và Cửu Khiếu Sơn rốt cuộc có chủ ý gì.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.98
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cùng họ Chung đạo cô, lúc này lại chạy tới rồi bên kia chỗ, bờ môi khẽ nhúc nhích không thôi, lại không có bất kỳ thanh âm truyền ra, đúng là cực kỳ huyền diệu Truyện Âm Thuật.",
      "dich": "Lúc này, Chu Xích và đạo cô họ Chung đã đi tới một chỗ khuất, môi khẽ nhúc nhích, nhưng lại không có bất kỳ âm thanh nào truyền ra, đúng là Thuật Truyền Âm vô cùng huyền diệu.",
      "suggest": "Chu Xích và đạo cô họ Chung lúc này lại chạy tới chỗ kia, bờ môi khẽ nhúc nhích không ngừng, không hề có một tiếng động truyền ra, đúng là thuật Truyện Âm Thuật cực kỳ huyền diệu.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.99
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này thuật chỉ có đã đến Linh Đồ hậu kỳ về sau mới có thể học tập, cho nên Liễu Minh cũng là lần đầu tiên nhìn thấy, nhìn thoáng qua về sau, trong lòng không khỏi cảm thấy tò mò.",
      "dich": "Chỉ sau khi đạt tới Linh Đồ hậu kỳ mới có thể học được thuật này, cho nên đây cũng là lần đầu tiên Liễu Minh nhìn thấy, sau khi thoáng nhìn qua một chút, trong lòng không nén nổi cảm giác tò mò.",
      "suggest": "Thuật này chỉ có sau khi Linh Đồ hậu kỳ mới có thể học, cho nên Liễu Minh cũng là lần đầu tiên thấy, sau khi nhìn thoáng qua, trong lòng không khỏi cảm thấy tò mò.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.99
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vu Thành cùng Tiêu Phong từ khi Liễu Minh ngoài ý muốn chiến thắng về sau, hai người sắc mặt liền trở nên dị thường phức tạp, đặc biệt là Tiêu Phong càng cảm thấy chính mình khó chịu nổi cực kỳ.",
      "dich": "Từ khi Liễu Minh bất giờ giành chiến thắng, sắc mặt hai người Vu Thành và Tiêu Phong liền trở nên phức tạp lạ thường, đặc biệt là Tiêu Phong lại càng cảm thấy trong lòng vô cùng khó chịu.",
      "suggest": "Vu Thành và Tiêu Phong từ khi Liễu Minh chiến thắng, sắc mặt hai người liền trở nên cực kỳ phức tạp, đặc biệt là Tiêu Phong càng cảm thấy mình khó chịu vô cùng.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn một cái chín Linh Mạch đệ tử đều không thể thắng được một cuộc, kết quả lại làm cho Liễu Minh một cái ba Linh Mạch đệ tử bắt lại một ván, hơn nữa tựa hồ còn phải lại cùng đối phương lại tỷ thí một trận bộ dạng, cái này thật sự lại để cho kia trong nội tâm không cam lòng có thể nghĩ rồi.",
      "dich": "Gã đường đường là một đệ tử chín Linh Mạch mà không thể thắng nổi một trận, kết quả lại làm cho đệ tử ba Linh Mạch như Liễu Minh thắng được một trận, hơn nữa dường như còn phải lại tiếp tục tỷ thí một trận với đối thủ đã đánh bại gã, điều này thực sự làm cho trong lòng Tiêu Phong rất rất không cam lòng.",
      "suggest": "Một đệ tử chín Linh Mạch mà lại không thể thắng được một cuộc, kết quả lại làm cho một đệ tử ba Linh Mạch phải xuống tay tỷ thí cùng đối phương, điều này thật sự làm cho hắn trong lòng không cam lòng, nghĩ đến chuyện phải cùng đối phương tỷ thí một trận.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.99
        ],
        [
          31,
          0.95
        ],
        [
          36,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhìn về phía Liễu Minh ánh mắt, không khỏi có chứa một tia ghen ghét đến.",
      "dich": "Ánh mắt gã nhìn về phía Liễu Minh không khỏi có chứa một chút ghen ghét.",
      "suggest": "Hắn nhìn về phía ánh mắt Liễu Minh, không khỏi có chút ghen ghét.",
      "similarity": [
        [
          21,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trọn vẹn một chén trà nhỏ công phu về sau, Chu Xích cùng họ Chung đạo cô mới thương lượng xong việc tình, một lần nữa đã đi tới.",
      "dich": "Sau trọn vẹn thời gian dùng hết một chén trà nhỏ, Chu Xích và đạo cô họ Chung mới thảo luận xong, một lần nữa đi tới.",
      "suggest": "Sau thời gian ước chừng dùng hết một chén trà nhỏ, Chu Xích và đạo cô họ Chung mới thương lượng xong việc tình, một lần nữa đã đi tới.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.99
        ],
        [
          31,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí Đại Thượng gặp tình hình này tinh thần chấn động, lộ ra chuẩn bị lắng nghe thần sắc đến.",
      "dich": "Đại Trí, Đại Thượng thấy thế tinh thần chấn động, lộ vẻ chuẩn bị lắng nghe.",
      "suggest": "Đại Trí thấy vậy tinh thần chấn động, lộ vẻ chuẩn bị lắng nghe thần sắc của Liễu Minh.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.98
        ],
        [
          31,
          0.95
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như nhị vị đạo hữu vô luận thắng thua, đều nguyên ý đưa tặng trăm cân thiết tinh, ta hai người tự nhiên cũng không tiện cự tuyệt đấy.",
      "dich": "\"Nếu như hai vị đạo hữu đã không kể thắng thua đều bằng lòng đưa tặng một trăm cân Thiết Tinh, hai người chúng ta đương nhiên cũng không tiện từ chối.",
      "suggest": "\"Nếu hai vị đạo hữu đã phân thắng bại, đều tự nguyện đưa ra số lượng trăm cân thiết tinh, ta đương nhiên cũng không tiện cự tuyệt.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.99
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá ta hai người còn có một điều kiện!\"",
      "dich": "Nhưng chúng ta còn có một điều kiện khác!\"",
      "suggest": "Tuy nhiên hai người chúng ta còn một điều kiện!\"",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          32,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích mặt không biểu tình nói.",
      "dich": "Chu Xích mặt không đổi sắc, nói.",
      "suggest": "Chu Xích mặt không đổi sắc nói.",
      "similarity": [
        [
          33,
          0.99
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có điều kiện gì, nhị vị đạo hữu cứ việc nói là được.\"",
      "dich": "\"Có điều kiện gì, hai vị đạo hữu cứ việc nói là được.\"",
      "suggest": "\"Có điều kiện gì, hai vị đạo hữu cứ việc nói ra là được.\"",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          36,
          0.95
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí Đại Thượng nhìn nhau liếc về sau, lão già tóc bạc chậm rãi trả lời.",
      "dich": "Đại Trí, Đại Thượng liếc nhìn nhau, sau chậm rãi trả lời.",
      "suggest": "Đại Trí Đại Thượng nhìn nhau một lát, sau đó lão già tóc bạc chậm rãi trả lời.",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cuộc tỷ thí này, chúng ta môn hạ đệ tử nếu là thua, ta hai người tự nhiên không nói hai lời mang theo thiết tinh lập tức ly khai nơi đây, linh quả tất cả đều về nhị vị đạo hữu tất cả.",
      "dich": "\"Cuộc tỷ thí này, nếu môn hạ đệ tử chúng ta mà thua, ta và sư muội đương nhiên sẽ không nói hai lời lập tức nhận lấy Thiết Tinh rời khỏi nơi đây, toàn bộ Linh quả đều thuộc về hai vị đạo hữu.",
      "suggest": "\"Tràng tỷ thí này, nếu thua, hai người chúng ta tự nhiên không nói hai lời mang theo thiết tinh rời khỏi nơi đây, linh quả và pháp quyết đều thuộc về hai vị đạo hữu.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.98
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.99
        ],
        [
          37,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà nếu là thắng lời mà nói, nhị vị đạo hữu tức thì cần chi tiết nói cho chúng ta biết coi trọng những thứ này Thiên Quỳnh Quả nguyên nhân thực sự.\"",
      "dich": "Nhưng nếu thắng, hai vị đạo hữu còn cân phải nói cho chúng ta biết chi tiết về nguyên nhân thực sự vì sao mà các ngươi lại coi trọng Thiên Quỳnh Quả này như vậy.\"",
      "suggest": "Nhưng nếu thắng, hai vị đạo hữu phải nói rõ cho chúng ta biết nguyên nhân thực sự của việc coi trọng Thiên Quỳnh Quả này.\"",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.99
        ],
        [
          40,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích nói không cần suy nghĩ nói.",
      "dich": "Chu Xích không cần suy nghĩ nói.",
      "suggest": "Chu Xích nói không cần suy nghĩ.",
      "similarity": [
        [
          38,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nói cho các ngươi biết nguyên nhân?",
      "dich": "\"Nói cho các ngươi biết nguyên nhân?",
      "suggest": "\"Nói cho các ngươi biết nguyên nhân?",
      "similarity": [
        [
          39,
          1
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt, nếu là thua trận rồi những thứ này linh quả, ta tự nhiên cũng không có bảo thủ tin tức này tất yếu rồi.\"",
      "dich": "Được, nếu chúng ta thua trận thì cũng chẳng có một Linh quả nào, ta đương nhiên cũng không giữ lại tin tức này làm gì.\"",
      "suggest": "Tốt, nếu là thua trong vụ đấu giá lần này, ta đương nhiên cũng không đảm bảo an toàn tin tức này.\"",
      "similarity": [
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí nghe vậy sắc mặt hơi đổi, nhưng sau một phen suy tính, cũng liền một ngụm đáp ứng rồi.",
      "dich": "Đại Trí nghe vậy sắc mặt hơi đổi, nhưng sau một phen suy tính cũng nhanh chóng đồng ý.",
      "suggest": "Sắc mặt Đại Trí nghe vậy hơi đổi, nhưng sau một phen suy tính cũng nhanh chóng đáp ứng một câu.",
      "similarity": [
        [
          41,
          0.98
        ],
        [
          46,
          0.95
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, vậy như thế ước định.\"",
      "dich": "\"Tốt, vậy lập ước định.\"",
      "suggest": "\"Được, vậy cứ như vậy ước định.\"",
      "similarity": [
        [
          42,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích đôi lông mày nhíu lại, duỗi ra một bàn tay đi.",
      "dich": "Hai hàng lông mày Chu Xích nhíu lại, duỗi một bàn tay ra.",
      "suggest": "Lông mày Chu Xích nhíu lại, duỗi một bàn tay ra.",
      "similarity": [
        [
          43,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"BA~\" \"BA~\" \"BA~\" ba tiếng về sau, lão già tóc bạc cùng Chu Xích tất cả đánh một chưởng, sau đó bốn gã Linh Sư riêng phần mình hướng vòng tròn đi ra ngoài.",
      "dich": "\"Ba\" \"Ba\" \"Ba\" ba tiếng đập tay vang lên, và Chu Xích đập tay vào nhau, sau đó bốn vị Linh Sư đều bước ra ngoài vòng tròn đi về phía đám đệ tử của mình.",
      "suggest": "\"BA\", \"BA\" ba tiếng sau, lão già tóc bạc và Chu Xích đánh một chưởng vào vòng tròn, sau đó bốn gã Linh Sư riêng rẽ đều xuất hiện trong vòng tròn.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          44,
          0.98
        ],
        [
          46,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thông thiên, ta không biết ngươi là hay không còn có cái gì khác thủ đoạn, nhưng trận tiếp theo tỷ thí chi bằng toàn bộ thi triển đi ra, chỉ cần có thể thắng cái này gọi là Kim Vũ tiểu tử, tỷ thí đoạt được tất cả chỗ tốt, ta hai người làm chủ tất cả đều phân ngươi một phần mười.\"",
      "dich": "\"Thông Thiên, ta không biết ngươi còn có thủ đoạn khác hay không, nhưng trận tỷ thí tiếp theo hãy thi triển toàn bộ ra đi, chỉ cần có thể thắng tiểu tử Kim Vũ kia, hai người chúng ta sẽ làm chủ để phân cho ngươi một phần mười trong tổng số lợi ích đoạt được từ lần tỷ thí này.\"",
      "suggest": "\"Thông thiên, ta không biết ngươi còn có thủ đoạn nào khác hay không, nhưng trận tỷ thí tiếp theo, chỉ cần có thể thắng tiểu tử tên gọi Kim Vũ này, tỷ thí đoạt được tất cả lợi ích, hai người chúng ta làm chủ đều chia cho ngươi một phần mười.\"",
      "similarity": [
        [
          36,
          0.98
        ],
        [
          37,
          0.98
        ],
        [
          40,
          0.97
        ],
        [
          45,
          1
        ],
        [
          47,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương lúc Chu Xích trải qua Liễu Minh bên người thời điểm, bỗng nhiên quay đầu hướng kia trịnh trọng nói một câu.",
      "dich": "Khi Chu Xích đi ngang qua bên người Liễu Minh, bỗng nhiên quay đầu trịnh trọng nói một câu.",
      "suggest": "Khi Chu Xích đi qua bên người Liễu Minh, bỗng nhiên quay đầu sang trịnh trọng nói một câu.",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          46,
          1
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, chỉ cần ngươi thắng tỷ thí, ta cũng có thể làm bảo vệ này hứa hẹn đấy.\"",
      "dich": "\"Đúng, chỉ cần ngươi thắng, ta có thể làm chứng lời hứa hẹn này cho ngươi.\"",
      "suggest": "\"Đúng vậy, chỉ cần ngươi thắng, ta cũng có thể bảo vệ lời hứa này.\"",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.99
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô cũng nghiêm nghị bỏ thêm một câu.",
      "dich": "Đạo cô họ Chung cũng nghiêm nghị nói thêm vào một câu.",
      "suggest": "Đạo cô họ Chung nghiêm nghị bỏ thêm một câu.",
      "similarity": [
        [
          46,
          0.95
        ],
        [
          48,
          0.98
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử đã biết, nhất định sẽ đem hết toàn lực đấy.\"",
      "dich": "\"Đệ tử đã biết, nhất định sẽ dốc hết toàn lực.\"",
      "suggest": "\"Đệ tử đã biết, nhất định sẽ dốc hết toàn lực.\"",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          1
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe xong có thể đạt được một phần năm chỗ tốt, Liễu Minh cũng trong lòng không khỏi bỗng nhiên nhảy dựng, bề bộn cúi đầu trả lời.",
      "dich": "Liễu Minh nghe xong mình có thể đạt được một phần mười lợi ích, trong lòng bỗng nhiên nhảy dựng lên, vội vàng cúi đầu trả lời.",
      "suggest": "Nghe xong có thể có được một phần năm điểm tốt, trong lòng Liễu Minh không khỏi nhảy dựng lên, vội vàng cúi đầu trả lời.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.99
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Đại Trí Đại Thượng hai người cũng trịnh trọng dặn dò âm trầm thiếu niên vài câu, mới để kia ly khai.",
      "dich": "Lúc này, hai người Đại Trí, Đại Thượng cũng nghiêm túc dặn dò thiếu niên lạnh lùng vài câu, sau đó mới để gã bước ra.",
      "suggest": "Lúc này, hai người Đại Trí, Đại Thượng cũng trịnh trọng dặn dò thiếu niên vài câu, sau đó mới để hắn rời đi.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.99
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Vũ mặt không biểu tình cũng đi vào vòng tròn ở bên trong, tay áo run lên, màu xanh viên cầu lăn một vòng mà ra, lại một hạ biến thành một cái ánh sáng màu xanh Bọ Ngựa Khôi Lỗi.",
      "dich": "Kim Vũ mặt không hiện lên chút cảm xúc nào bước vào trong vòng tròn, tay áo run lên, quả cầu màu xanh lăn ra, nhanh chóng biến thành một con Khôi Lỗi Thanh Quang Đường Lang.",
      "suggest": "Mặt Kim Vũ không chút thay đổi cũng đi vào trong vòng tròn, tay áo run lên, quả cầu màu xanh lăn tròn một vòng, sau đó lại một lần nữa biến thành một Khôi Lỗi màu xanh.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.98
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư muội, ngươi cảm thấy thông thiên có thể có mấy thành phần thắng?\"",
      "dich": "\"Sư muội, ngươi cảm thấy Thông Thiên có mấy thành giành chiến thắng?\"",
      "suggest": "\"Sư muội, ngươi cảm thấy thông thiên có mấy phần thắng?\"",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.99
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích đứng ở vòng tròn bên ngoài, bỗng nhiên hướng họ Chung đạo cô hỏi một câu.",
      "dich": "Chu Xích đứng ngoài vòng tròn, bỗng nhiên quay sang hỏi đạo cô họ Chung một câu.",
      "suggest": "Chu Xích đứng ngoài vòng tròn, bỗng nhiên hỏi một câu với đạo cô họ Chung.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu là ở lên sân khấu tỷ thí trước, ta chỉ có thể nói chỉ có nửa thành rồi.",
      "dich": "\"Nếu là lúc trước khi hắn lên sân tỷ thí, ta chỉ có thể nói chỉ có nửa thành.",
      "suggest": "\"Nếu là ở trên sân khấu tỷ thí, ta chỉ có thể nói là có nửa thành tựu.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          64,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng hắn nếu như Hỏa Đạn Thuật đã chút thành tựu rồi, hơn nữa lên sân khấu tỷ thí thắng được như vậy nhẹ nhõm, nghĩ đến nên còn có mặt khác thủ đoạn không dùng ra đấy.",
      "dich": "Nhưng nếu như Thuật Hỏa Đạn của hắn đã đạt tới tiểu thành, hơn nữa lúc tỷ thí còn nhẹ nhàng giành phần thắng như vậy, ta nghĩ chắc hẳn tiểu tử này còn có thủ đoạn khác chưa dùng tới.",
      "suggest": "Nhưng Hỏa Đạn Thuật của hắn đã có chút thành tựu, hơn nữa còn thắng đậm trên sân khấu tỷ thí, nghĩ đến có lẽ còn có thêm một vài thủ đoạn khác không thể dùng được.",
      "similarity": [
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng thì cứ như vậy, phần thắng nên cũng nhiều lắm là chỉ có ba thành a.",
      "dich": "Nhưng nếu vẫn chỉ có như vậy, phần thắng nhiều lắm cũng chỉ có ba thành mà thôi.",
      "suggest": "Nhưng cứ như vậy, phần thắng cũng chỉ có ba thành mà thôi.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.99
        ],
        [
          61,
          0.96
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao Kim Vũ kẻ này nhất tâm đa dụng thiên phú cùng đầu kia ánh sáng màu xanh Bọ Ngựa khôi lỗi thú phối hợp về sau, thật sự lợi hại cực kỳ.\"",
      "dich": "Dù sao Kim Vũ có thiên phú nhất tâm đa dụng, lại phối hợp với Khôi Lỗi Thanh Quang Đường Lang, thực sự rất lợi hại.\"",
      "suggest": "Dù sao, thiên phú đa dụng của tên Kim Vũ này phối hợp với ánh sáng màu xanh Bọ Ngưa kia thật sự rất lợi hại.\"",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          66,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô đã trầm mặc thoáng một phát về sau, mới như vậy trả lời.",
      "dich": "Đạo cô họ Chung sau một thoáng trầm ngâm mới trả lời như vậy.",
      "suggest": "Đạo cô họ Chung sau khi trầm mặc một hồi, mới trả lời như vậy.",
      "similarity": [
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba thành a.",
      "dich": "\"Ba thành!",
      "suggest": "\"Ba thành a.",
      "similarity": [
        [
          60,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều này cũng đủ chúng ta đánh bạc một phen.",
      "dich": "Điều này cũng đủ cho chúng ta đánh cược một phen.",
      "suggest": "Điều này cũng đủ để chúng ta đánh cuộc một phen.",
      "similarity": [
        [
          61,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn Đại Trí Đại Thượng bộ dáng, chúng ta nếu không tỷ thí cuối cùng này một cuộc, chỉ sợ cũng không quá sẽ để cho chúng ta như vậy đơn giản ly khai đấy.\"",
      "dich": "Nhìn dáng vẻ Đại Trí Đại Thượng, nếu chúng ta không tỷ thí một trận cuối cùng này, chỉ sợ bọn hắn cũng sẽ không để chúng ta dễ dàng rời đi đâu.\"",
      "suggest": "Nhìn dáng vẻ Đại Trí Đại Thượng, nếu chúng ta không tỷ thí lần cuối cùng này, chỉ sợ cũng không quá để cho chúng ta đơn giản ly khai như vậy.\"",
      "similarity": [
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.99
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cười lạnh một tiếng trả lời.",
      "dich": "Chu Xích cười lạnh một tiếng, trả lời.",
      "suggest": "Chu Xích cười lạnh một tiếng, trả lời.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          63,
          1
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, ta ngược lại là càng hiếu kỳ hắn hai người vì sao coi trọng như vậy những thứ này Thiên Quỳnh Quả.\"",
      "dich": "\"Ừm, nhưng như thế lại làm ta càng hiếu kỳ, vì sao hai người bọn hắn lại coi trọng những Thiên Quỳnh Quả này như vậy.\"",
      "suggest": "\"Ừm, ta ngược lại càng tò mò hai người tại sao lại coi trọng những loại Thiên Quỳnh Quả như vậy.\"",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đạo cô lại chậm rãi nói.",
      "dich": "Đạo cô chậm rãi nói.",
      "suggest": "Đạo cô lại chậm rãi nói.",
      "similarity": [
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, nếu là thông thiên có thể thủ thắng lời mà nói, chúng ta dĩ nhiên là có thể biết rồi, nếu không phải có thể hô, cầm lấy trăm cân thiết tinh trở về, coi như là thắng lợi trở về rồi.\"",
      "dich": "\"Ha ha, nếu Thông Thiên có thể giành chiến thắng, chúng ta hiển nhiên có thể biết rồi. Nếu không cũng có thể mang về trăm cân Thiết Tinh, cũng coi như là thắng lợi trở về a.\"",
      "suggest": "\"Ha ha, nếu Thông Thiên có thể thủ thắng, chúng ta đương nhiên có thể biết, nếu không phải có thể hô mang trăm cân Thiết Tinh trở về, coi như là thắng lợi trở về rồi.\"",
      "similarity": [
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          66,
          0.98
        ],
        [
          66,
          0.98
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích hắc hắc một tiếng trả lời.",
      "dich": "Chu Xích cười ha hả một tiếng rồi nói.",
      "suggest": "Chu Xích cười ha ha, trả lời.",
      "similarity": [
        [
          63,
          0.98
        ],
        [
          67,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng là như thế, chúng ta bây giờ có thể làm đấy, cũng chỉ có yên lặng chờ kết quả.\"",
      "dich": "\"Đúng thế, việc bây giờ chúng ta có thể làm cũng chỉ có yên lặng chờ kết quả mà thôi.\"",
      "suggest": "\"Đúng là như thế, bây giờ chúng ta có thể làm gì thì cũng chỉ có yên lặng chờ kết quả mà thôi.\"",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.99
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đạo cô hơi gật đầu.",
      "dich": "Đạo cô khẽ gật đầu.",
      "suggest": "Đạo cô gật gật đầu.",
      "similarity": [
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này thời điểm, Liễu Minh đã đứng dậy, từng sợi hắc khí từ trong cơ thể bay tán loạn mà ra, lại một tay bấm niệm pháp quyết, trên cổ tay vòng đồng sáng ngời về sau, một đạo pháp quyết nhanh chóng đánh vào đã đến trong cơ thể mình.",
      "dich": "Lúc này, Liễu Minh đã đứng dậy, từng sợi khí đen lại bay tán loạn ra từ trong cơ thể, một tay lại bấm niệm pháp quyết, vòng đồng trên cổ tay sáng ngời lên, sau đó nhanh chóng đánh một đạo pháp quyết vào trong cơ thể.",
      "suggest": "Lúc này Liễu Minh đã đứng dậy, từng sợi khí đen từ trong cơ thể bay tán loạn ra, một tay bấm niệm pháp quyết, vòng đồng trên cổ tay sáng ngời lên, một đạo pháp quyết nhanh chóng đánh vào trong cơ thể mình.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          70,
          1
        ],
        [
          71,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, vòng đồng ông ông thanh vừa vang lên, một mặt hình tròn quang thuẫn cũng kề sát cánh tay hiển hiện mà ra,",
      "dich": "Cùng lúc đó, vòng đồng cũng vang lên tiếng 'ông ông', một tấm thuẫn bằng ánh sáng cũng hiện lên ngay sát cánh tay.",
      "suggest": "Cùng lúc đó, âm thanh 'ông ông' trong vòng đồng vang lên, một tấm thuẫn tròn hình tròn cũng kề sát cánh tay.",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này sẽ là của ngươi Phù Khí, thoạt nhìn không được tốt lắm ư!\"",
      "dich": "\"Vật này là Phù Khí của ngươi à? Thoạt nhìn không được tốt lắm thì phải!\"",
      "suggest": "\"Đây hẳn là Phù Khí của ngươi, thoạt nhìn không được tốt lắm!\"",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          76,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Vũ nhìn Liễu Minh trên tay vòng đồng liếc, lạnh lùng lời nói.",
      "dich": "Kim Vũ nhìn vòng đồng trên tay Liễu Minh, lạnh lùng nói.",
      "suggest": "Kim Vũ nhìn vòng đồng trên tay Liễu Minh, lạnh lùng nói.",
      "similarity": [
        [
          70,
          0.95
        ],
        [
          73,
          1
        ],
        [
          75,
          0.97
        ],
        [
          77,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có phải hay không lợi hại, các hạ tự mình đến thử xem chẳng phải sẽ biết.\"",
      "dich": "\"Có lợi hại hay không, các hạ tự mình thử chẳng phải sẽ biết rõ sao!\"",
      "suggest": "\"Có phải lợi hại hay không, các hạ tự mình đến thử xem có phải sẽ biết hay không?\"",
      "similarity": [
        [
          64,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          74,
          0.98
        ],
        [
          76,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ngắm nhìn đối phương, trong miệng lại nhàn nhạt nói ra.",
      "dich": "Liễu Minh nhìn kỹ đối phương, miệng thản nhiên nói.",
      "suggest": "Liễu Minh nhìn đối phương, miệng lại thản nhiên nói.",
      "similarity": [
        [
          73,
          0.97
        ],
        [
          75,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng không, ta đây sẽ tới thử một lần rồi.\"",
      "dich": "\"Đúng không vậy, ta đây sẽ tới thử qua một lần.\"",
      "suggest": "\"Đúng chứ, ta đây sẽ tới thử một lần.\"",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          76,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong mắt hung quang lóe lên về sau, lúc này một ngón tay hướng cái trán một điểm.",
      "dich": "Hung quang trong mắt Liễu Minh lóe lên, lúc này một ngón tay điểm nhẹ lên trán.",
      "suggest": "Hung quang trong mắt Liễu Minh lóe lên, sau đó một ngón tay điểm nhẹ lên trán.",
      "similarity": [
        [
          67,
          0.95
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.99
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ánh sáng màu xanh Bọ Ngựa Khôi Lỗi lúc này hai cái chân trước đột nhiên một dập đầu về sau, liền hai cánh bỗng nhiên mở ra mà mở, mang theo liên tiếp tháo chạy hư ảnh lao thẳng tới đối diện mà đi.",
      "dich": "Hai cái chân trước của Khôi Lỗi Thanh Quang Đường Lang lúc này đột nhiên mài mài vào nhau, sau đó hai cái cánh mở ra, hóa thành mấy cái bóng mờ nối đuôi nhau lao thẳng về phía đối diện.",
      "suggest": "Lúc này hai chân Khôi Lỗi màu xanh biếc đột nhiên dập dờn đầu, sau đó hai cánh bỗng nhiên mở ra, mang theo hư ảnh liên tiếp lao thẳng tới đối diện.",
      "similarity": [
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.98
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy, trong miệng nhanh chóng nhất niệm quyết, hai tay hướng trước ngực hợp lại, lúc này từng trận ánh sáng màu xanh lóe lên, từng miếng màu xanh miếng bạc nhanh chóng hiển hiện mà ra, thủ đoạn lại run lên.",
      "dich": "Liễu Minh thấy vậy, trong miệng nhanh chóng niệm quyết, hai tay chắp lại trước ngực, lúc này từng đợt ánh sáng màu xanh lóe lên, mấy phiến mỏng màu xanh mau chóng hiện ra, cổ tay lại run lên.",
      "suggest": "Liễu Minh thấy vậy, miệng nhanh chóng niệm quyết, hai tay khoanh trước ngực, lúc này từng luồng ánh sáng màu xanh lóe lên, từng miếng bạc nhỏ màu xanh hiện ra, thủ đoạn lại run lên.",
      "similarity": [
        [
          70,
          0.98
        ],
        [
          71,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.99
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vèo\" \"Vèo\" \"Vèo\" âm thanh vừa vang lên!",
      "dich": "\"Vèo\" \"Vèo\" \"Vèo\" ba tiếng xé gió vang lên!",
      "suggest": "\"Vèo\", \"Vèo\"... âm thanh vang lên!",
      "similarity": [
        [
          80,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba đạo Phong Nhận liền hầu như hợp thành một cái thẳng tắp kích xạ mà ra, tốc độ cực nhanh, vượt qua xa trước đây đã dùng qua Hỏa Đạn Thuật có thể so sánh, lại so với ánh sáng màu xanh Bọ Ngựa Khôi Lỗi tốc độ không chút nào chênh lệch chạy đi đâu.",
      "dich": "Ba đạo Phong Nhận hầu như hợp thành một đường thẳng bắn đi, tốc độ cực nhanh, vượt xa tốc độ của Thuật Hỏa Đạn trước đây, thậm chí còn ngang ngửa với tốc độ của Khôi Lỗi Thanh Quang Đường Lang kia.",
      "suggest": "Ba đạo Phong Nhận hầu như hợp thành một thể, bắn ra với tốc độ cực nhanh, vượt xa thuật Hỏa Đạn Thuật mà trước kia đã từng dùng, tốc độ cực nhanh, vượt xa tốc độ mà trước kia chưa bao giờ sử dụng, lại so sánh với Khôi Lỗi màu xanh biếc kia chạy đi đâu mất.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Âm trầm thiếu niên thấy vậy hơi kinh hãi, bề bộn thúc giục khôi lỗi thú.",
      "dich": "Thiếu niên lạnh lùng thấy vậy hơi kinh hoảng, vội vàng thúc giục Khôi Lỗi Thú.",
      "suggest": "Thiếu niên âm trầm thấy vậy hơi kinh hãi, vội vàng thúc giục Khôi Lỗi thú.",
      "similarity": [
        [
          82,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đương\" \"Đương\" \"Đương\" ba tiếng về sau, Bọ Ngựa chân trước nhanh chóng khẽ múa xuống, tuy rằng đập bay rồi ba đạo Phong Nhận, nhưng là không khỏi liền lùi mấy bước đi ra ngoài.",
      "dich": "\"Coong!\" \"Coong!\" \"Coong!\" ba tiếng, chân trước Khôi Lỗi cấp tốc xoay tròn, mặc dù đánh bay được ba đạo Phong Nhận, nhưng cũng không thể không lùi lại mấy bước.",
      "suggest": "\"Đương\", \"Đương\", \"Đương\" ba tiếng, chân Bọ Ngưa nhanh chóng múa lên, mặc dù đã đánh bay ba đạo Phong Nhận, nhưng không khỏi lùi lại mấy bước ra ngoài.",
      "similarity": [
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Vũ sắc mặt trầm xuống, tay không chưởng bỗng nhiên một hồi bấm niệm pháp quyết, lại hư không hướng Bọ Ngựa một điểm.",
      "dich": "Sắc mặt Kim Vũ trầm xuống, cánh tay không làm gì bỗng nhiên bấm niệm pháp quyết, điểm nhẹ vào hư không về phía Đường Lang.",
      "suggest": "Sắc mặt Kim Vũ trầm xuống, tay không bỗng nhiên bấm niệm pháp quyết, lại hư không hướng về phía Bọ Ngưa.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.99
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này này Khôi Lỗi lần nữa xông lên mà ra, bất quá đồng thời hai cánh chấn động về sau, lại dùng một hóa bốn biến hóa ra bốn đầu mơ hồ không rõ hư ảnh đến, làm cho không người nào có thể phân biệt thiệt giả đồng thời hướng Liễu Minh đánh tới.",
      "dich": "Lúc này, Khôi Lỗi lần nữa xông lên, tuy nhiên cặp cánh sau lưng lại đồng thời chấn động, huyễn hóa ra bốn cái bóng mờ mờ không rõ khiến cho người ta không thể nào phân biệt được thật giả, cùng lúc đánh tới Liễu Minh.",
      "suggest": "Lúc này Khôi Lỗi lại lao lên, tuy nhiên đồng thời hai cánh chấn động, sau đó lại dùng một hóa bốn biến hóa bốn màu mơ hồ không rõ tung tích, làm cho không người nào có thể phân biệt được thật giả lẫn nhau đồng thời đánh về phía Liễu Minh.",
      "similarity": [
        [
          77,
          0.96
        ],
        [
          78,
          0.98
        ],
        [
          79,
          0.97
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.99
        ],
        [
          86,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đồng tử co rụt lại, nhưng trong miệng pháp quyết niệm động càng thêm dồn dập, lần nữa hai tay giương lên.",
      "dich": "Con ngươi Liễu Minh co rụt lại, nhưng miệng niệm pháp quyết ngày càng thêm dồn dập, lần nữa giơ hai tay lên.",
      "suggest": "Đồng tử Liễu Minh co rụt lại, nhưng pháp quyết trong miệng niệm càng thêm dồn dập, hai tay lần nữa giơ lên.",
      "similarity": [
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.97
        ],
        [
          86,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếng xé gió nổi lên!",
      "dich": "Tiếng xé gió nổi lên!",
      "suggest": "Tiếng xé gió vang lên!",
      "similarity": [
        [
          87,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại có bốn đạo Phong Nhận kích xạ mà ra, cũng lập tức lóe lên đem bên trong ba con Bọ Ngựa hư ảnh chém mà diệt, chỉ có cuối cùng một cái chân trước khẽ động, mới đưa Phong Nhận một dập đầu mà bay, nhưng thân hình tại không trung không bị lực dưới tình hình, không tự chủ được hướng về phía sau bay rớt ra ngoài.",
      "dich": "Lại có bốn đạo Phong Nhận bắn ra, lập tức lóe lên chém tan ba cái bóng mờ kia, chỉ có một cái cuối cùng khẽ chuyển động hai chân trước mới đánh bay được đạo Phong Nhận bắn tới, nhưng thân hình giữa không trung lại không tự chủ được mà bay ngược ra phía sau rơi ra ngoài.",
      "suggest": "Lại có thêm bốn đạo Phong Nhận bắn ra, lập tức tiêu diệt ba bóng Bọ Ngưa bên trong, chỉ có một cái chân trước khẽ động mới chém tan đám mây đen của đám mây đen, chỉ có một chút chuyển động cuối cùng là dập đầu bay về phía sau.",
      "similarity": [
        [
          77,
          0.96
        ],
        [
          78,
          0.98
        ],
        [
          79,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          83,
          0.98
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.98
        ],
        [
          86,
          0.97
        ],
        [
          88,
          0.99
        ],
        [
          89,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, Liễu Minh bỗng nhiên tay áo trùng không trong giương lên, bóng đen lóe lên, một đạo hắc tác thoáng một phát như độc xà thẳng đến Bọ Ngựa Khôi Lỗi một cuốn mà đi.",
      "dich": "Đúng lúc này, bỗng nhiên tay áo Liễu Minh phất lên, một bóng đen lóe lên, một sợi dây thừng đen nhánh như rắn độc lao thẳng tới Khôi Lỗi Đường Lang.",
      "suggest": "Đúng lúc này, tay áo Liễu Minh bỗng nhiên vung lên, một luồng sáng đen lóe lên, một đạo hắc tác như rắn rết lao thẳng về phía Khôi Lỗi đang bị Bạch Hổ Bách Vụ hấp dẫn.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.97
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [
        [
          90,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy Bọ Ngựa sẽ bị hắc tác xuất kỳ bất ý một quấn mà lên, khôi lỗi thú chợt cánh sau lưng chấn động, thân hình lập tức hướng hơi nghiêng chém xéo kích xạ đi ra ngoài.",
      "dich": "Mắt thấy Đường Lang sẽ bị sợi dây đen nhánh kia bất ngờ quấn lấy, hai cánh sau lưng Khôi Lỗi Thú vỗ mạnh, thân hình lập tức nghiêng nghiêng bắn sang hướng khác.",
      "suggest": "Mắt thấy Bọ Ngưa bị hắc tác quấn quanh người, cánh sau của Khôi Lỗi Thú bỗng nhiên chấn động, thân hình lập tức lao vút ra ngoài.",
      "similarity": [
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc tác lập tức một cuốn thất bại.",
      "dich": "Sợi dây đen nhánh lập tức quấn thất bại.",
      "suggest": "Hắc tác lập tức thất bại.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bất quá liền thừa dịp Kim Vũ một chút phân tâm thời điểm, bên kia Liễu Minh lại lần nữa hai tay giương lên, tiếng xé gió lại lên, không ngờ có hai đạo Phong Nhận kích xạ mà ra, bất quá lúc này đây mục tiêu cũng không phải là Bọ Ngựa Khôi Lỗi, mà là một cái chớp động về sau, liền loại quỷ mị đã đến âm trầm thiếu niên trước mặt.",
      "dich": "Tuy nhiên thừa dịp Kim Vũ hơi phân tâm, Liễu Minh bên kia lại lần nữa giơ hai tay lên, tiếng xé gió lại vang lên, không ngờ lại xuất hiện hai đạo Phong Nhận lao vọt ra. Nhưng lúc này mục tiêu cũng không phải là Khôi Lỗi Đường Lang, mà sau mấy cái chớp lóe đã như ma quỷ xuất hiện trước mặt thiếu niên lạnh lùng.",
      "suggest": "Bất quá đúng lúc Kim Vũ hơi phân tâm, hai tay Liễu Minh lại lần nữa giang lên, tiếng xé gió lại vang lên, không ngờ lại có hai đạo Phong Nhận bắn ra, bất quá mục tiêu lúc này cũng không phải là tên nhóc Bọ Ngưa, mà là một cái chớp động, sau một cái chớp động đã thấy rõ khuôn mặt thiếu niên âm trầm trước mặt.",
      "similarity": [
        [
          79,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.98
        ],
        [
          86,
          0.97
        ],
        [
          88,
          0.98
        ],
        [
          89,
          0.98
        ],
        [
          91,
          0.97
        ],
        [
          93,
          0.98
        ],
        [
          93,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc trước ra tay, thình lình còn không có vận dụng toàn lực.",
      "dich": "Không ngờ vừa rồi Liễu Minh ra tay lại không dùng hết toàn lực.",
      "suggest": "Lúc trước Liễu Minh ra tay, không ngờ lại không vận dụng toàn bộ sức lực.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          93,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tinh thuần Pháp lực cộng thêm đại thành sau Phong Nhận Thuật, toàn lực thi triển phía dưới, tốc độ cực nhanh lại so với lúc trước nhanh hơn lên ba bốn phân.",
      "dich": "Pháp lực tinh thuần của hắn cộng thêm Thuật Phong Nhận đại thành, dưới sự thi triển toàn lực, tốc độ của đòn tấn công cực nhanh, không ngờ còn nhanh hơn lúc trước ba bốn phần.",
      "suggest": "Pháp lực tinh thuần cộng thêm thuật Phong Nhận đã hoàn thành, toàn lực thi triển dưới chân, tốc độ cực nhanh so với lúc trước nhanh hơn lên ba bốn phân.",
      "similarity": [
        [
          81,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.95
        ],
        [
          91,
          0.96
        ],
        [
          93,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Vũ mặc dù luôn luôn tính tình cuồng dã, một gặp tình hình này cũng không khỏi sợ hãi kêu lên một cái, đều muốn tránh né nhưng căn bản không còn kịp rồi.",
      "dich": "Mặc dù tính tình Kim Vũ luôn luôn cuồng ngạo, nhưng thấy vậy cũng không kìm được mà sợ hãi kêu lên một tiếng, lúc này muốn tránh né đã không còn kịp nữa rồi.",
      "suggest": "Kim Vũ mặc dù tính tình luôn luôn cuồng dã, một khi gặp phải tình huống như vậy cũng không khỏi sợ hãi kêu lên một tiếng, muốn tránh né nhưng căn bản không còn kịp rồi.",
      "similarity": [
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          93,
          0.96
        ],
        [
          93,
          0.97
        ],
        [
          95,
          0.96
        ],
        [
          96,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" \"Phanh\" hai tiếng.",
      "dich": "\"Phanh\", \"Phanh\" hai tiếng.",
      "suggest": "\"Phanh\", \"Phanh\" hai tiếng.",
      "similarity": [
        [
          90,
          0.96
        ],
        [
          97,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phong Nhận rắn rắn chắc chắc trảm tại âm trầm thiếu niên trước ngực lên, lại ánh sáng màu vàng lóe lên, phát ra Khô Mộc giống như trầm đục âm thanh.",
      "dich": "Phong Nhận mạnh mẽ chém lên ngực thiếu niên lạnh lùng, nhưng lúc này ánh sáng màu vàng lóe lên, phát ra tiếng trầm đục như cành cây khô bị gãy vậy.",
      "suggest": "Phong Nhận cứng rắn chắc chắc chém thẳng tới trước ngực thiếu niên, ánh sáng màu vàng lóe lên, phát ra âm thanh 'rắc rắc' trầm đục.",
      "similarity": [
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.97
        ],
        [
          93,
          0.96
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          98,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cơ quan chiến giáp.",
      "dich": "\"Cơ quan chiến giáp.",
      "suggest": "\"Cơ quan chiến giáp.",
      "similarity": [
        [
          99,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí Đại Thượng, hai người các ngươi vậy mà ban cho hắn bảo vật này, cuộc tỷ thí này không thể chắc chắn:giữ lời!\"",
      "dich": "Đại Trí, Đại Thượng, hai người các ngươi vậy mà đưa cho hắn bao vât nay, cuộc tỷ thí này không tính!\"",
      "suggest": "Đại Trí Đại Thượng, hai ngươi vậy mà ban cho Bảo vật này, cuộc tỷ thí này không thể chắc chắn: thắng hay bại!\"",
      "similarity": [
        [
          85,
          0.95
        ],
        [
          93,
          0.95
        ],
        [
          93,
          0.95
        ],
        [
          95,
          0.95
        ],
        [
          98,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là muốn cuồng hỉ nhảy lên Chu Xích, vừa thấy cảnh này, lúc này kinh sợ nảy ra hướng lão già tóc bạc hai người quát chói tai đứng lên.",
      "dich": "Chu Xích vốn đang vui mừng muốn nhảy lên, nhưng vừa thấy cảnh này đã giật nảy mình, lập tức quay sang phía hai lão giả quát mấy tiếng chói tai.",
      "suggest": "Vốn Chu Xích vốn định nhảy nhót điên cuồng lên, lúc này kinh sợ phát ra tiếng quát chói tai đối với hai người lão già tóc bạc.",
      "similarity": [
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          95,
          0.96
        ],
        [
          96,
          0.96
        ],
        [
          98,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô gặp tình hình này, cũng sắc mặt khó coi dị thường.",
      "dich": "Đạo cô họ Chung thấy một màn này, sắc mặt cũng khó coi lạ thường.",
      "suggest": "Đạo cô họ Chung thấy vậy, sắc mặt cũng khó coi dị thường.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Hừ, ngươi xem rõ ràng.",
      "dich": "\"Hừ, ngươi xem cho rõ đi.",
      "suggest": "\"Hừ, ngươi xem rõ rồi chứ?",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vũ nhi sử dụng cơ quan chi vật, có thể không phải chúng ta lần trước cơ quan chiến giáp, mà là kia chính mình chế tác cơ quan kính bảo hộ mà thôi.\"",
      "dich": "Cơ quan Vũ nhi sử dụng hoàn toàn không phải cơ quan chiến giáp mà hai chúng ta đã sử dụng lúc trước, mà chính là cơ quan Hộ Kính do chính hắn luyện chế ra.\"",
      "suggest": "Vũ nhi sử dụng cơ quan như thế nào, có thể không phải là chiến giáp của chúng ta lần trước hay không mà là kính bảo hộ của cơ quan mà chính mình chế tác ra.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc lại miễn cưỡng cười cười trả lời, kia sắc mặt có chút trắng bệch, hiển nhiên vừa rồi một màn, lại để cho kia cũng sợ hãi kêu lên một cái.",
      "dich": "Lão giả tóc bạc miễn cưỡng cười cười trả lời, sắc mặt cũng hơi trắng ra, hiển nhiên một màn vừa rồi cũng khiến cho lão phải sợ hãi kêu lên một tiếng.",
      "suggest": "Lão giả tóc bạc miễn cưỡng cười cười trả lời, sắc mặt lão có chút trắng bệch, hiển nhiên vừa rồi xảy ra chuyện gì khiến cho lão cũng sợ hãi kêu lên một tiếng.",
      "similarity": [
        [
          88,
          0.95
        ],
        [
          96,
          0.96
        ],
        [
          98,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kính bảo hộ \"",
      "dich": "\"Hộ Kính?!\"",
      "suggest": "\"Kính bảo hộ!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chu Xích nghe vậy, nao nao rồi.",
      "dich": "Chu Xích nghe vậy, trong lòng nao nao.",
      "suggest": "Chu Xích nghe vậy, hơi ngẩn ra.",
      "similarity": [
        [
          94,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Kim Vũ một thân hừ lạnh về sau, đột nhiên đem y phục trên người xé ra hạ xuống, lộ ra bên trong kề sát một cái khác bộ đồ màu trắng quần áo, nhưng quần áo trước sau thình lình có tất cả một mặt tấm gương giống như hình tròn phiến gỗ chăm chú bảo vệ trước ngực phía sau lưng.",
      "dich": "Lúc này, Kim Vũ hừ lạnh mấy tiếng, sau đó đột nhiên xé rách bộ quần áo đang mặc trên người, lộ ra một bộ quần áo màu trắng khác bó sát da thịt, nhưng trước sau bộ quần áo này không ngờ đều có một tấm gỗ hình tròn trông giống như hai tấm gương bảo vệ gắt gao trước ngực và sau lưng.",
      "suggest": "Lúc này, Kim Vũ hừ lạnh một tiếng, cởi bỏ y phục trên người xuống, lộ ra một bộ quần áo màu trắng phía sau, nhưng phía sau lại có cả một tấm gương giống như hình tròn đang chăm chú bảo vệ phía sau ngực.",
      "similarity": [
        [
          91,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          95,
          0.96
        ],
        [
          96,
          0.96
        ],
        [
          98,
          0.98
        ]
      ],
      "approved": true
    }
  ]
}