{
  "next": {
    "id": 55,
    "title": "Chương 55 : Phù Nỏ và Xạ Dương Tiễn"
  },
  "title": {
    "convert": "Chương 54 : Thông Linh thuật",
    "dich": "Chương 54 : thuật thông linh"
  },
  "previous": {
    "id": 53,
    "title": "Chương 53 : thông linh xích giao"
  },
  "currentWorkingLine": 78,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Nếu thật sự là như thế lời mà nói, chúng ta Đại Huyền nước có thể đã không được an bình.",
      "dich": "\"Nếu thực sự là như thế, Đại Huyền quốc chúng ta sẽ không còn được bình yên nữa.",
      "suggest": "\"Nếu thật sự là như thế, Đại Huyền quốc chúng ta chắc chắn sẽ không được an bình.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dùng cái này giao long Hóa Tinh Kỳ thực lực, chúng ta bình thường Linh Sư đụng với là tuyệt không hạnh lý đấy.\"",
      "dich": "Với thực lực Hóa Tinh Kỳ của Giao này, Linh Sư bình thường như chúng ta mà gặp phải thì chắc chắn không có chút may mắn nào.\"",
      "suggest": "Với thực lực của Giao long Hóa Tinh Kỳ, nếu chúng ta đụng vào Linh Sư bình thường thì tuyệt không phải là chuyện gì khó xử.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đạo này cô sắc mặt đại biến đứng lên.",
      "dich": "Sắc mặt đạo cô đại biến.",
      "suggest": "Sắc mặt vị đạo cô này đại biến.",
      "similarity": [
        [
          2,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư muội yên tâm.",
      "dich": "\"Sư muội yên tâm.",
      "suggest": "\"Sư muội yên tâm.",
      "similarity": [
        [
          3,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sư huynh tuy rằng theo như lời không tệ, nhưng chớ quên Thiên Nguyệt Tông cùng Huyết Hà điện hai nhà Hóa Tinh Kỳ trưởng lão đều không chỉ một người đấy.",
      "dich": "Mặc dù lời vừa rồi của sư huynh không sai, nhưng chớ quên trưởng lão Hóa Tinh Kỳ của hai nhà Thiên Nguyệt Tông và Huyết Hà Điện đều không chỉ có một người.",
      "suggest": "Sư huynh mặc dù nói rất hay, nhưng sư huynh cũng đừng quên Thiên Nguyệt Tông và Huyết Hà Điện hai nhà Hóa Tinh Kỳ đều không phải chỉ có một người.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia Xích Giao mặc dù lấy có thể tránh được sư thúc cùng Linh Ngọc Thượng Nhân đuổi giết, nhưng một khi dẫn xuất rồi Thiên Nguyệt Tông, Huyết Hà điện hai nhà trưởng lão ra tay, nó cho dù thần thông lớn hơn nữa, cũng chỉ có một con đường chết đấy.",
      "dich": "Xích Giao kia mặc dù có thể thoát được sự đuổi giết của sư thúc và Linh Ngọc Thượng Nhân, nhưng một khi trưởng lão hai nhà Thiên Nguyệt Tông, Huyết Hà Điện ra tay, cho dù nó có thần thông lớn hơn nữa, cũng chỉ có một con đường chết mà thôi.",
      "suggest": "Xích Giao kia mặc dù có thể tránh được sư thúc và Linh Ngọc Thượng Nhân đuổi giết, nhưng một khi dẫn xuất hai trưởng lão Thiên Nguyệt Tông và Huyết Hà Điện ra tay, cho dù thần thông có lớn hơn nữa, cũng chỉ có một con đường chết mà thôi.",
      "similarity": [
        [
          4,
          0.98
        ],
        [
          5,
          1
        ],
        [
          7,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đặc biệt Thiên Nguyệt Tông phi kiếm chi thuật, lợi hại dị thường.",
      "dich": "Đặc biệt thuật Phi Kiếm của Thiên Nguyệt Tông lại cực kỳ lợi hại.",
      "suggest": "Đặc biệt thuật Phi Kiếm của Thiên Nguyệt Tông lợi hại dị thường.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          6,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này đầu Xích Giao không có Phục Giao Kiếm dưới tình hình, mặc dù lại hung ác, cũng không từ ngăn cản.\"",
      "dich": "Trong tình huống đầu Xích Giao này không có Phục Giao Kiếm, mặc dù nó có hung ác nhưng cũng không thể ngăn cản.\"",
      "suggest": "Xích Giao này dưới tình hình không có Phục Giao Kiếm, mặc dù hung ác, nhưng cũng không từ chối.\"",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.99
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích đã có không đồng ý với ý kiến nói.",
      "dich": "Chu Xích có chút không đồng ý nói.",
      "suggest": "Chu Xích có ý kiến không đồng ý với ý kiến này.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Thiên Nguyệt Tông phi kiếm thuật một khi chính thức tu thành, đích thật là đại sát khí.",
      "dich": "\"Một khi chính thức luyện thành Thuật Phi Kiếm của Thiên Nguyệt Tông, đích xác là đại sát khí.",
      "suggest": "\"Một khi thuật Phi Kiếm của Thiên Nguyệt Tông chính thức tu thành, đích xác là một đại sát khí.",
      "similarity": [
        [
          6,
          0.98
        ],
        [
          7,
          0.96
        ],
        [
          9,
          1
        ],
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Huyết Hà điện Huyết Đao bí thuật, cũng là ác độc vô cùng, môt khi bị đại thành Huyết Đao và thân, dù là chẳng qua là vạch phá đinh chút dầu da, cũng sẽ đi đời nhà ma đấy.",
      "dich": "Nhưng bí thuật Huyết Đao của Huyết Hà Điện cũng hiểm độc vô cùng, một khi bị thuật Huyết Đao đại thành đánh trúng, cho dù chỉ mất miếng da cũng sẽ mất mạng.",
      "suggest": "Tuy nhiên bí thuật Huyết Đao của Huyết Hà Điện cũng là ác độc vô cùng, một khi đã bị đại thành Huyết Đao và thân, cho dù chỉ là bôi lên chút dầu mỡ, cũng sẽ đi đời nhà ma.",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.99
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng nói về, đâu chỉ cái này hai nhà, chúng ta mấy đại tông môn cái đó một nhà không có ẩn giấu đồ vật.",
      "dich": "Nhưng nói đi cũng phải nói lại, đâu chỉ hai nhà này, nhà nào trong mấy đại tông môn mà không có bí mật.",
      "suggest": "Nhưng nói về, đâu chỉ có hai nhà này, mấy tông môn chúng ta mấy đại tông môn chúng ta cũng không có ẩn giấu gì.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Coi như là chúng ta Man Quỷ Tông, nếu là có thể triệu hồi ra năm đó tổ sư gia uy chấn mấy nước cậy mạnh Quỷ Vương, cũng đủ để quét ngang chư tông đấy.",
      "dich": "Nói về Man Quỷ Tông chúng ta, nếu như có thể triệu hoán ra được Man Lực Quỷ Vương mà năm đó Tổ sư gia uy chấn mấy nước, cũng đủ để quét ngang chư tông.",
      "suggest": "Cho dù là Man Quỷ Tông chúng ta, nếu có thể triệu hồi Quỷ Vương năm đó, chắc chắn cũng đủ để thống lĩnh mấy nước chư tông rồi.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          12,
          0.99
        ],
        [
          14,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá bây giờ nói những thứ này thì có ích lợi gì rồi.",
      "dich": "Song bây giờ có nói những điều này thì có ích gì.",
      "suggest": "Tuy nhiên bây giờ nói những thứ này thì có ích gì đâu.",
      "similarity": [
        [
          13,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này cậy mạnh Quỷ Vương từ khi tổ sư gia sau khi qua đời, liền biến mất vô tung vô ảnh, không tiếp tục người có thể triệu hoán đi ra rồi.\"",
      "dich": "Sau khi Tổ sư gia tọa hóa, đầu Man Lực Quỷ Vương kia cũng đã biến mất vô tung vô ảnh, không còn ai có thể triệu hoán ra được nữa.\"",
      "suggest": "Quỷ Vương cậy mạnh này từ khi Tổ sư gia qua đời, liền biến mất vô ảnh vô tung, không còn thấy bóng dáng đâu nữa, không còn bất cứ người nào có thể triệu hoán ra nữa.\"",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          14,
          0.99
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô nghe vậy, cũng thở dài đứng lên.",
      "dich": "Đạo cô họ Chung nghe vậy, cũng thở dài một hơi.",
      "suggest": "Đạo cô họ Chung nghe vậy, cũng thở dài một tiếng.",
      "similarity": [
        [
          15,
          1
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh cùng họ Khuê nho sinh nhìn nhau về sau, không khỏi có vài phần cười khổ chi ý.",
      "dich": "Nho sinh họ Khuê và Chu Xích nhìn nhau, không kìm được mà cười khổ một hồi.",
      "suggest": "Nho sinh và nho sinh họ Khuê nhìn nhau, sau đó không khỏi có vài phần cười khổ ý.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.98
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông năm đó đã từng xưng bá chư tông qua, vốn lấy sau nhưng là một đời không bằng một đời, nếu không phải bây giờ còn có một vị Hóa Tinh Kỳ sư thúc miễn cưỡng ủng hộ, chỉ sợ liền ngũ đại tông môn vị trí đều có chút bất ổn rồi.",
      "dich": "Năm đó Man Quỷ Tông đã từng xưng bá chư tông, nhưng sau này đời sau lại không bằng đời trước, nếu không phải bây giờ còn có một vị sư thúc Hóa Tinh Kỳ miễn cưỡng duy trì, chỉ sợ ngay cả vị trí năm đại tông môn cũng có chút không ổn rồi.",
      "suggest": "Năm đó Man Quỷ Tông đã từng xưng bá chư tông, vốn dĩ sau này cũng không bằng một đời, nếu không phải bây giờ còn có một vị Hóa Tinh Kỳ miễn cưỡng ủng hộ, chỉ sợ vị trí trong ngũ đại tông môn sẽ có chút bất ổn.",
      "similarity": [
        [
          14,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.99
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều này làm cho bọn hắn những thứ này bất tài hậu bối hạng gì hổ thẹn rồi.",
      "dich": "Điều này khiến cho những kẻ đời sau bất tài bọn hắn vô cùng hổ thẹn.",
      "suggest": "Điều này làm cho những hậu bối không có hậu bối như bọn hắn phải hổ thẹn không thôi.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt rồi, đầu kia Ác Giao mặc dù là cái đại phiền toái, nhưng có sư thúc bọn người ở tại, cũng trở mình không xuất ra quá lớn sóng gió.",
      "dich": "\"Thôi được rồi, đầu Ác Giao kia mặc dù là một phiền toái lớn, nhưng đã có mấy người sư thúc, chắc nó cũng không thể gây ra sóng to gió lớn gì được đâu.",
      "suggest": "\"Tốt lắm, Ác Giao kia mặc dù là phiền toái lớn, nhưng có sư thúc và đám người sư thúc ở đây, chúng ta cũng không xảy ra chuyện gì quá lớn.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          17,
          0.97
        ],
        [
          19,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng ta bây giờ thảo luận một chút vốn mạch một ít chuyện.\"",
      "dich": "Bây giờ chúng ta hãy bàn bạc một vài chuyện của bản chi.\"",
      "suggest": "Bây giờ chúng ta hãy thảo luận sơ qua một chút về bổn chi.\"",
      "similarity": [
        [
          20,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh ho nhẹ một tiếng nói.",
      "dich": "Nho sinh ho nhẹ một tiếng nói.",
      "suggest": "Nho sinh ho nhẹ một tiếng, nói.",
      "similarity": [
        [
          21,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cùng họ Chung đạo cô nghe vậy, tự nhiên sẽ không phản đối, lúc này bắt đầu một cái khác chủ đề.",
      "dich": "Chu Xích và đạo cô họ Chung nghe vậy, đương nhiên sẽ không phản đối, lúc này bắt đầu nói sang một chủ đề khác.",
      "suggest": "Chu Xích và đạo cô họ Chung nghe vậy, đương nhiên sẽ không phản đối, bắt đầu đề cập một chủ đề khác.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          22,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mười ngày sau, Liễu Minh xếp bằng ở tu luyện trong phòng, đang vuốt vuốt tay một cái trắng noãn không tỳ vết bình ngọc.",
      "dich": "Mười ngày sau, Liễu Minh đang xếp bằng trong phòng tu luyện, tay đang vuốt ve một bình ngọc trắng noãn không chút tỳ vết.",
      "suggest": "Mười ngày sau, Liễu Minh ngồi xếp bằng trong phòng tu luyện, đang vuốt ve một bình ngọc trắng noãn không tỳ vết.",
      "similarity": [
        [
          23,
          1
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà đồng dạng cái chai, tại thứ nhất bên cạnh trên mặt đất thình lình còn để đó mặt khác hai cái.",
      "dich": "Nhưng trên mặt đất còn có hai bình khác y hệt như vậy nữa.",
      "suggest": "Cũng là cái chai, trên mặt đất bên cạnh lại còn hai cái túi khác.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây chính là hắn hôm nay mới từ nho sinh bên kia lĩnh trở về ba bình tẩy tủy dịch thể.",
      "dich": "Đây chính là ba bình Linh dịch tẩy tủy mà hôm nay hắn mới đi lấy về từ chỗ nho sinh.",
      "suggest": "Đây chính là ba bình tẩy tủy mà hắn vừa lĩnh được từ nho sinh bên kia.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.99
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo nho sinh theo như lời, những thứ này linh dịch sử dụng thời điểm, tốt nhất trước kịch liệt vận động một phen, sau đó tại trong vài ngày một hơi toàn bộ dùng xong, như vậy mới có thể phát ra nổi tốt nhất tẩy tủy Kinh Dịch hiệu quả.",
      "dich": "Dựa theo lời nho sinh, để sử dụng tốt nhất những Linh dịch này, trước hết phải vận động mạnh một phen, sau đó phải dùng hết một lượt trong vòng vài ngày, như vậy mới có thể phát ra được hiệu quả tẩy tủy dịch kinh tốt nhất.",
      "suggest": "Dựa theo lời nho sinh, lúc sử dụng những linh dịch này, tốt nhất trước tiên hãy vận động kịch liệt một phen, sau đó toàn bộ dùng hết, như vậy mới có thể phát huy được hiệu quả tẩy tủy kinh dịch tốt nhất.",
      "similarity": [
        [
          26,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên quá trình của nó, tự nhiên tuyệt sẽ không làm cho người ta quá thoải mái đấy.",
      "dich": "Đương nhiên quá trình này chắc chắn sẽ không làm cho người ta quá thoải mái.",
      "suggest": "Đương nhiên quá trình thực hiện nó đương nhiên sẽ không làm cho người ta cảm thấy quá thoải mái.",
      "similarity": [
        [
          27,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh yên lặng suy nghĩ trong chốc lát về sau, bỗng nhiên cầm trong tay cái chai cũng đặt ở trên mặt đất, liền đi nhanh tiêu sái đã đến ngoài cửa trong tiểu viện.",
      "dich": "Liễu Minh yên lặng suy nghĩ trong chốc lát, sau đó bỗng nhiên đặt cái bình đang cầm trong tay xuống mặt đất, ung dung đẩy cửa bước vào trong tiểu viện.",
      "suggest": "Liễu Minh yên lặng suy nghĩ một lát, sau đó bỗng nhiên cầm trong tay cái chai cũng đặt trên mặt đất, đi nhanh một mạch tới tiểu viện.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          28,
          0.99
        ],
        [
          30,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"XÌ... Rồi\" một tiếng.",
      "dich": "\"Roẹt ... \" một tiếng.",
      "suggest": "\"Xì ... Rồi\" một tiếng.",
      "similarity": [
        [
          29,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tiện tay đem áo xé ra mà mở, lộ ra một coi như cường tráng trên thân, nhẹ hít một hơi về sau, mà bắt đầu xốc lại một bộ nhìn như cổ quái quyền pháp đến.",
      "dich": "Hắn tiện tay cởi phăng cái áo ra, lộ ra thân hình cũng coi như cường tráng, hít nhẹ một hơi, sau đó bắt đầu đánh một bộ quyền pháp cổ quái.",
      "suggest": "Hắn tiện tay cởi bỏ lớp áo khoác đang mặc, lộ ra một thân hình rắn chắc cũng coi như là cường tráng, nhẹ hít một hơi, sau đó bắt đầu xốc lại một bộ quyền pháp cổ quái nhìn như rất cổ quái.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          30,
          0.99
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lần tiếp một lần!",
      "dich": "Một quyền lại tiếp một quyền!",
      "suggest": "Lần tiếp theo!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Quyền âm thanh vù vù rung động, đúng là bộ kia trước kia gieo trồng linh điền lúc học được rèn thể quyền.",
      "dich": "Âm thanh quyền xé gió 'vù vù', đúng là bộ quyền luyện thể mà hắn đã học được trong lúc cuốc ruộng ở Linh điền trước kia.",
      "suggest": "Âm thanh quyền pháp vù vù rung động, đúng là bộ quyền pháp mà trước kia hắn học được lúc nào.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo thời gian một chút qua, Liễu Minh da thịt dần dần đỏ lên đứng lên, phía sau lưng tại một tầng óng ánh mồ hôi hiển hiện về sau, cũng bắt đầu phát ra đằng đằng nhiệt khí đứng lên, hơn nữa càng ngày càng đậm, hầu như liền nhìn giống như hung mãnh quyền phong đều không thể xua tán sạch sẽ.",
      "dich": "Theo thời gian trôi qua, da thịt Liễu Minh dần dần đỏ lựng lên, một lớp mồ hôi nhỏ mịn xuất hiện trên lưng, sau đó toàn thân cũng bắt đầu nóng dần lên, hơn nữa càng ngày càng nóng, dường như quyền phong hung mãnh kia cũng không thể xua tan đi hết được.",
      "suggest": "Theo thời gian trôi qua, da thịt Liễu Minh dần dần đỏ hồng lên, sau lưng nổi lên một tầng mồ hôi óng ánh, sau đó cũng bắt đầu phát ra những trận gió mát thổi vào người, hơn nữa càng ngày càng đậm, hầu như ngay cả quyền phong hung mãnh cũng không thể xua tan đi.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.99
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong tay động tác bỗng nhiên vừa thu lại, mang theo có chút thở dốc hướng trong phòng bước đi quay về.",
      "dich": "Một lúc sau, động tác Liễu Minh bỗng nhiên dừng lại, hơi thở mang theo chút hổn hển quay trở lại phòng tu luyện.",
      "suggest": "Động tác trong tay Liễu Minh bỗng nhiên thu lại, mang theo hơi thở dốc bước về phía căn phòng.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhanh chóng đem quần cũng một cởi sạch sẽ về sau, từ trên mặt đất nhặt lên một cái bình nhỏ, đem cái nắp một đánh mà mở về sau, từ bên trong đổ ra một loại màu ngà sữa linh dịch, hướng trên người các nơi bắt đầu trực tiếp bôi lên đứng lên.",
      "dich": "Hắn nhanh chóng cởi sạch sẽ quần áo trên người, cầm lên một cái bình nhỏ từ trên mặt đất, sau khi mở nắp liền đổ ra một loại Linh dịch màu ngà sữa từ bên trong, tiếp đó bắt đầu bôi lên các nơi trên cơ thể.",
      "suggest": "Hắn nhanh chóng cởi bỏ quần áo, sau đó lấy ra một cái bình nhỏ trên mặt đất, đổ ra một ít linh dịch màu ngà sữa, từ bên trong đổ ra một ít linh dịch màu ngà sữa, bắt đầu bôi trực tiếp lên người.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.99
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Linh dịch vừa mới đổ vào trong tay, lập tức có một loại băng hàn rét thấu xương cảm giác, xa hơn đỏ thẫm trên da thịt một vòng về sau, lại biến thành một loại đao cắt giống như kịch liệt đau nhức.",
      "dich": "Linh dịch vừa mới đổ vào trong lòng bàn tay, lập tức hắn đã có một cảm giác lạnh lẽo thấu xương, một lát sau da thịt đã đỏ lựng lên, cảm giác đó lại biến thành đau nhức kịch liệt như bị dao cắt vậy.",
      "suggest": "Linh dịch vừa mới đổ vào trong tay, lập tức có cảm giác lạnh thấu xương, sau khi cọ xát vào da thịt đỏ thẫm một vòng, lại biến thành một vết thương rất đau đớn.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.98
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh khẽ nhếch miệng đấy, nhưng trong tay động tác lại không ngừng chút nào, nhanh chóng đem toàn thân mỗi một tấc địa phương đều bôi lên rồi một lần, sau đó trần trụi thân thể ngay tại chỗ ngồi xếp bằng hạ xuống, yên lặng vận công tu luyện.",
      "dich": "Liễu Minh hơi nhếch miệng, nhưng động tác lại không chậm lại tí nào, hắn nhanh chóng bôi Linh dịch lên mỗi một phân da thịt trên cơ thể một lượt, sau đó cứ để mặc thân thể trần trụi mà ngồi xếp bằng tại chỗ, yên lặng vận công tu luyện.",
      "suggest": "Liễu Minh khẽ nhếch miệng, nhưng động tác trong tay lại không ngừng nghỉ, nhanh chóng quét qua toàn thân mỗi một tấc, sau đó thân thể trần trụi nằm ở trên một chiếc ghế xếp bằng, yên lặng vận công tu luyện.",
      "similarity": [
        [
          34,
          0.98
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.99
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong cơ thể hắn mỗi một lần Pháp lực vận chuyển, trên da thịt đâm hàn lại càng phát lạnh như băng một phần, một cái Đại Chu thiên tuần hoàn qua đi, hầu như có một loại liền huyết dịch đều bị đông cứng cảm giác.",
      "dich": "Mỗi một lần Pháp lực trong cơ thể hắn vận chuyển, lại là một lần sự đau nhức lạnh buốt trên da thịt tăng thêm một phần, sau một đại chu thiên tuần hoàn, máu huyết trong cơ thể dường như đã đông cứng lại.",
      "suggest": "Mỗi lần Pháp lực trong cơ thể hắn vận chuyển, da thịt đâm hàn lại càng thêm lạnh như băng, mỗi một chu thiên tuần hoàn trôi qua, hầu như có một loại cảm giác như bị đông cứng lại.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.99
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Liễu Minh lúc trước trải qua nho sinh nhắc nhở qua, biết rõ lúc này mới là thời điểm mấu chốt nhất, cho nên vẫn đang nghiến răng nghiến lợi cưỡng ép thúc dục trong cơ thể Pháp lực tiếp tục vận chuyển liên tục, cũng bên người thân thể xấp xỉ chết lặng trong nhắm lại hai mắt, dần dần quên đi thời gian cùng mặt khác hết thảy.",
      "dich": "Tuy nhiên lúc trước Liễu Minh đã được nho sinh nhắc nhở qua, hắn biết rõ lúc này mới là thời điểm quan trọng nhất, cho nên vẫn nghiến răng nghiến lợi cưỡng ép thúc dục Pháp lực trong cơ thể tiếp tục vận chuyển không ngừng, lúc này thân thể gần như đã mất hết cảm giác, hai mắt từ từ nhắm lại, dần dần quên đi thời gian và tất cả những chuyện khác.",
      "suggest": "Tuy nhiên sau khi Liễu Minh được nho sinh nhắc nhở, biết lúc này mới là lúc mấu chốt nhất, cho nên vẫn nghiến răng nghiến lợi cưỡng ép Pháp lực trong cơ thể tiếp tục luân chuyển liên tục, thân thể đang gần như sắp chết lặng trong nháy mắt, dần dần quên đi tất cả những thứ khác đang xảy ra bên người.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết qua bao lâu về sau, hắn trên da thịt băng hàn cuối cùng đánh tan rồi, đồng thời kia da lỗ chân lông trong bắt đầu bài tiết ra một loại đen sì cùng loại dầu trơn giống như đồ vật, cũng tản mát ra một loại khó nghe cực kỳ hương vị.",
      "dich": "Không biết bao lâu sau, cảm giác lạnh lẽo trên da thịt hắn cuối cùng cũng tan biến, đồng thời những lỗ chân lông trên da cũng bắt đầu tiết ra một thứ chất lỏng sền sệt đen sì trông giống như dầu trơn vậy, hơn nữa nó còn tỏa ra một mùi vị cực kỳ khó ngửi.",
      "suggest": "Không biết bao lâu sau, băng hàn trên da thịt hắn cuối cùng cũng tan đi, đồng thời lỗ chân lông trên da bắt đầu bài tiết ra một loại chất lỏng đen sì giống như dầu trơn, tản mát ra một mùi thơm cực kỳ khó nghe.",
      "similarity": [
        [
          37,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.99
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng cùng chuyến này trái lại chính là, Liễu Minh trên mặt lại hồng nhuận phơn phớt dị thường, cũng có một tầng óng ánh quang mơ hồ chớp động không thôi.",
      "dich": "Nhưng da mặt Liễu Minh lại hoàn toàn trái ngược, lúc này hồng nhuận lạ thường, hơn nữa còn có một lớp ánh sáng lóng lánh mỏng dính chớp lóe không thôi.",
      "suggest": "Nhưng trái lại, trên mặt Liễu Minh lại hồng nhuận lạ thường, hơn nữa còn có một tầng sáng lấp lánh không ngừng chớp động không ngừng.",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.99
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng thở thật dài về sau, hắn rút cuộc mở ra hai mắt, nhưng hướng trên người mình vừa nhìn về sau, lập tức nhướng mày, trong miệng nói lẩm bẩm vài câu về sau, hướng đỉnh đầu chỗ bấm niệm pháp quyết một điểm.",
      "dich": "Sau một tiếng thở thật dài, rút cuộc hắn cũng mở hai mắt ra, nhưng sau khi nhìn rõ cơ thể lập tức nhíu mày lại, miệng nói lẩm bẩm vài câu rồi giơ tay lên trên đầu bấm niệm pháp quyết.",
      "suggest": "Sau một tiếng thở dài thật dài, hắn rút cuộc mở hai mắt, nhưng khi nhìn thấy người trên người mình, lập tức nhướng mày, trong miệng lẩm bẩm vài câu pháp quyết, sau đó lập tức nhướng mày lên, trong miệng lẩm bẩm vài câu pháp quyết, sau đó lại cúi đầu xuống, bấm niệm pháp quyết trên đỉnh đầu.",
      "similarity": [
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.99
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" \"Phốc\" vài tiếng về sau, một đoàn nước trong lăng không hiển hiện, thuận thế hạ xuống đem thân hình súc rồi một lần, đem trên da thịt màu đen dơ bẩn tất cả đều súc không còn.",
      "dich": "\"Ục\", \"Ục\" vài tiếng, một khối nước trong suốt xuất hiện trong không trung, thuận thế hạ xuống cọ rửa cơ thể hắn một lần, cuốn trôi đi tất cả những chất lỏng sền sệt màu đen dính trên cơ thể.",
      "suggest": "\"Phốc\" \"Phốc\" vài tiếng, một dòng nước sạch bỗng nhiên xuất hiện trong không trung, sau đó thuận thế cọ rửa thân hình một lần, đem tất cả cặn bẩn bám trên da thịt đều biến mất.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.99
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đêm đầy đầu mới phát hướng sau lưng một về về sau, chợt nhớ tới cái gì, hai mắt nhíu lại về sau, đem tâm thần lần nữa chìm vào trong thân thể, cũng nhanh chóng xem xét rồi một lần.",
      "dich": "Liễu Minh rũ rũ mái tóc ướt nhẹp, sau đó như chợt nhớ tới điều gì đó, hai mắt nhắm lại, tâm thần một lần nữa chìm vào trong cơ thể, nhanh chóng xem xét qua các nơi một lượt.",
      "suggest": "Liễu Minh sau một đêm suy nghĩ lung tung phía sau lưng, chợt nhớ ra cái gì đó, hai mắt nhíu lại, sau đó tập trung tâm thần chìm vào trong thân thể, nhanh chóng kiểm tra lại một lần nữa.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.99
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cốt cách cơ bắp kinh mạch Linh Hải các thứ đồ vật, tựa hồ có chút không nói ra được biến hóa, Pháp lực đã gia tăng rồi một ít, tuy rằng không nhiều nhiều nhưng là đủ để chống đỡ hắn nửa tháng hiệu quả khổ tu rồi.",
      "dich": "Xương cốt, cơ bắp, kinh mạch, Linh Hải, ... dường như có chút biến hóa khó nói ra được, Pháp lực đã tăng lên được một ít, mặc dù không nhiều nhưng cũng ngang với nửa tháng khổ tu.",
      "suggest": "Các đồ vật như xương cốt, Linh Hải tựa hồ có chút biến hóa, Pháp lực đã gia tăng một chút, tuy không nhiều lắm nhưng cũng đủ để hắn vượt qua nửa tháng khổ tu.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.98
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhướng mày, bỗng nhiên cánh tay vừa nhấc, năm ngón tay thoáng dùng sức nắm chặt, giống như khí lực tựa hồ so với trước kia lớn hơn đi một tí, lại cúi đầu cao thấp đánh giá thoáng một phát toàn thân, giống như cái đầu cũng dài cao một điểm.",
      "dich": "Liễu Minh bỗng nhiên nhíu mày, cánh tay nhấc lên, năm ngón tay hơi dùng sức nắm chặt lại, dường như sức lực đã mạnh hơn trước kia một tí, sau đó lại cúi đầu xuống quan sát trên dưới toàn thân, dường như thân hình cũng cao hơn trước một ít thì phải.",
      "suggest": "Liễu Minh hơi nhướng mày, bỗng nhiên cánh tay nhấc lên, năm ngón tay buông ra, dường như khí lực trong cơ thể tựa hồ lớn hơn trước kia một chút, cúi đầu xuống đánh giá toàn thân một cách cẩn thận.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.99
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá nói trở lại, hắn từ từ tu luyện cái này Minh Cốt Quyết thứ nhất, dù cho không có sử dụng Pháp lực gia trì, khí lực cũng rất giống vẫn luôn đang từ từ gia tăng đấy.",
      "dich": "Tuy nhiên cũng phải nói, từ khi hắn tu luyện Minh Cốt Quyết, cho dù không sử dụng Pháp lực gia trì, sức lực vẫn luôn chậm rãi tăng trưởng.",
      "suggest": "Tuy nhiên nói một cách khác, hắn đang từ từ tu luyện Minh Cốt Quyết này, cho dù không sử dụng Pháp lực gia trì, khí lực cũng vẫn cứ từ từ gia tăng.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.99
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng mỗi lần gia tăng không nhiều lắm, nhưng như vậy một năm tích lũy xuống cũng không phải chuyện đùa đấy, đủ có thể so với hắn tiến vào Man Quỷ Tông trước gấp hai trở lên rồi.",
      "dich": "Mặc dù mỗi lần tăng lên không nhiều lắm, nhưng sau một năm tích lũy cũng không thể xem thường, cũng đủ gấp hơn hai lần so với lúc hắn vừa tiến vào Man Quỷ Tông.",
      "suggest": "Tuy rằng mỗi lần gia tăng đều không nhiều lắm, nhưng với số năm tích lũy như vậy thì cũng không phải chuyện đùa, đủ để so sánh với việc hắn tiến vào Man Quỷ Tông gấp hai lần.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.99
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay từ đầu, Liễu Minh còn tưởng rằng là chính mình thường xuyên đang tu luyện trước thói quen luyện tập mấy lần bộ kia rèn thể quyền hiệu quả, nhưng về sau tìm mặt khác sớm nhập môn vài tên Cửu Anh Sơn đệ tử bên cạnh kích bên cạnh gõ hỏi thoáng một phát về sau, mới biết được bộ kia rèn thể quyền mặc dù có cải thiện thể chất gia tăng khí lực hiệu quả, nhưng tuyệt đối không có như vậy khoa trương.",
      "dich": "Ngay từ đầu, Liễu Minh còn tưởng rằng đây là hiệu quả của việc mình thường xuyên luyện tập bộ quyền pháp luyện thể kia, nhưng sau này khi hỏi thăm một vài đệ tử Cửu Anh Sơn nhập môn đã lâu quanh chỗ hắn ở mới biết được, mặc dù bộ quyền pháp luyện thể kia có tác dụng gia tăng sức lực, nhưng tuyệt đối không có khả năng khoa trương như vậy.",
      "suggest": "Ngay từ đầu, Liễu Minh còn tưởng rằng mình thường xuyên luyện tập bộ quyền pháp rèn thể quyền kia có hiệu quả cải thiện thể chất gia tăng khí lực, nhưng sau khi tìm mấy tên đệ tử khác trong môn phái lân cận lân cận hỏi qua một lần mới biết được bộ quyền pháp rèn thể quyền kia mặc dù có hiệu quả cải thiện thể chất gia tăng khí lực, nhưng tuyệt đối không có khoa trương như vậy.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.99
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, hắn khí lực một mực ở quỷ dị gia tăng sự tình, tám chín phần mười là vì tu luyện bộ này Minh Cốt Quyết duyên cớ.",
      "dich": "Như vậy, chuyện sức lực của hắn vẫn luôn gia tăng một cách quỷ dị, tám chín phần mười nguyên nhân là vì bản thân tu luyện bộ Minh Cốt Quyết này.",
      "suggest": "Từ đó, khí lực của hắn luôn luôn gia tăng, tám chín phần là do duyên cớ tu luyện bộ Minh Cốt Quyết này.",
      "similarity": [
        [
          47,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.99
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói thật, bộ này pháp quyết tuy rằng nhìn như cùng Man Quỷ Tông Quỷ Linh Công thập phần cùng loại, nhưng mà tại bộ Thể Tu hiệu quả quả nâng lên và lại rải rác không có mấy, thậm chí vốn là tại công pháp sau bổ sung một ít dành riêng bí thuật pháp thuật cũng không có người nào, tối thiểu là Tàng Kinh Các cái vị kia béo lão giả, tự cấp kia phiên dịch gấm trong sách phía trên không có viết ra.",
      "dich": "Nói thật, mặc dù bộ pháp quyết này rất giống với Quỷ Linh Công của Man Quỷ Tông, thế nhưng lại rất có hiệu quả trên phương diện Thể Tu, thậm chí kể cả là một ít bí thuật pháp thuật đặc thù bình thường đều được bổ sung phía sau công pháp cũng không thấy có, ít nhất là trong quyển sách gấm mà lão giả béo ở Tàng Kinh Các kia tự dịch cũng không viết ra.",
      "suggest": "Nói thật, bộ pháp quyết này mặc dù nhìn giống hệt Quỷ Linh Công của Man Quỷ Tông, nhưng hiệu quả đạt được trong thời gian bộ Thể tu này lại không có mấy người, thậm chí ngay cả một vị lão giả béo tốt trong Tàng Kinh Các cũng không có viết ra, tối thiểu là vị lão giả béo kia, trong bí tịch cũng không có viết ra.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.99
        ],
        [
          52,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây cũng chính là nói, hắn ngoại trừ từ Man Quỷ Tông bên trong tìm một cái chút ít thuộc tính giống nhau có thể tu luyện pháp thuật bí thuật bên ngoài, đừng hy vọng tại Minh Cốt Quyết trên có cái gì có thể dùng tại thực chiến đặc thù thủ đoạn.",
      "dich": "Ngoại trừ một vài bí thuật pháp thuật có thể tu luyện nhờ có thuộc tính giống công pháp này mà hắn tìm được trong Man Quỷ Tông, cũng đừng hy vọng có thể tìm được thủ đoạn đặc thù gì trong Minh Cốt Quyết mà có thể sử dụng trong lúc thực chiến.",
      "suggest": "Đây cũng chính là lý do vì sao hắn ngoại trừ tìm được một vài bí thuật bí thuật có thuộc tính giống nhau có thể tu luyện pháp thuật bí thuật, đừng hy vọng trên Minh Cốt Quyết có một thủ đoạn đặc thù nào đó có thể sử dụng trong thực chiến.",
      "similarity": [
        [
          49,
          0.98
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.99
        ],
        [
          54,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều này làm cho Liễu Minh từ khi phát hiện việc này lúc, trong nội tâm vẫn rất là phiền muộn.",
      "dich": "Điều này khiến cho Liễu Minh từ khi phát hiện được, trong lòng vẫn rất phiền muộn.",
      "suggest": "Điều này làm cho Liễu Minh từ khi phát hiện ra việc này, trong lòng vẫn rất phiền muộn.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.99
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, hắn nếu không phải tại vài loại pháp thuật bên trên đều tu luyện thành công, chẳng phải thoạt nhìn càng lúc càng giống một gã Thể Tu rồi.",
      "dich": "Nói như vậy, nếu không phải hắn đã tu luyện thành công một vài loại pháp thuật, chẳng phải thoạt nhìn càng lúc càng giống một gã Thể Tu sao?!",
      "suggest": "Làm như vậy, nếu hắn không tu luyện mấy loại pháp thuật đó đều thành công, chẳng phải thoạt nhìn trông hắn càng lúc càng giống một gã Thể Tu sao?",
      "similarity": [
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm như vậy nghĩ đến, lắc đầu, một lần nữa khoanh chân ngồi xuống, lần nữa cầm lấy bình nhỏ bắt đầu bôi lên toàn thân đứng lên.",
      "dich": "Trong lòng Liễu Minh nghĩ như vậy, sau đó lắc lắc đầu, một lần nữa khoanh chân ngồi xuống, lại cầm lên bình nhỏ rồi bắt đầu thoa lên da thịt toàn thân.",
      "suggest": "Trong đầu Liễu Minh nghĩ như vậy, lắc đầu, một lần nữa khoanh chân ngồi xuống, lần nữa cầm lấy bình nhỏ bắt đầu bôi lên toàn thân.",
      "similarity": [
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đồng dạng đâm hàn, đồng dạng kịch liệt đau nhức, lại để cho thiếu niên lần nữa khẽ nhếch miệng đứng lên...",
      "dich": "Vẫn là lạnh thấu xương, vẫn là đau nhức kịch liệt, nhưng cũng chỉ khiến cho thiếu niên khẽ nhếch miệng lên lần nữa ...",
      "suggest": "Đau nhức kịch liệt như vậy, lại để cho thiếu niên khẽ nhếch miệng lên.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba ngày sau, đương lúc Liễu Minh từ trong phòng vừa đi mà ra thời điểm, bả vai rõ ràng so với ba ngày trước khoan hậu đi một tí, cái đầu cũng so với trước kia cao lớn một nửa có thừa.",
      "dich": "Ba ngày sau, khi Liễu Minh vừa từ trong phòng bước ra, hai vai rõ ràng dày rộng hơn ba ngày trước một chút, thân hình cũng cao hơn trước kia hơn nửa cái đầu.",
      "suggest": "Ba ngày sau, khi Liễu Minh vừa bước ra khỏi phòng thì bả vai rõ ràng khoan hậu hơn so với ba ngày trước một tí, cái đầu cũng cao hơn một nửa so với trước kia.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.99
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này thời điểm, nếu không phải hắn trên gương mặt còn có một ít ngây thơ tồn tại, chỉ sợ mặc cho ai nhiều hội sẽ đem trở thành một gã mười tám mười chín tuổi thanh niên.",
      "dich": "Lúc này, nếu không phải trên gương mặt hắn còn có đọng lại mấy phần ngây thơ, chỉ sợ ai cũng sẽ nghĩ hắn là một thanh niên mười tám mười chín tuổi.",
      "suggest": "Lúc này, nếu không phải trên gương mặt hắn vẫn còn một chút ngây thơ, chỉ sợ cũng sẽ trở thành một gã thanh niên chỉ mười tám mười chín tuổi.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà những ngày này, mỗi một lần bôi lên sau thay đổi không tính quá nhiều, nhưng mà chồng lên cùng một chỗ sau hiệu quả, lại kinh người cực kỳ rồi.",
      "dich": "Mà mấy hôm nay, mặc dù mỗi lần thoa Linh dịch cũng không làm cơ thể thay đối quá nhiều, nhưng mà hiệu quả chồng lên nhau lại cực kỳ kinh người.",
      "suggest": "Mà những ngày này, lượng bôi lên mỗi lần cũng không tính là nhiều, nhưng sau khi chồng lên một chỗ hiệu quả lại kinh người vô cùng.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sống bỗng nhúc nhích tay chân về sau, lại đang trong tiểu viện đánh cho một lần rèn thể quyền sau.",
      "dich": "Liễu Minh bỗng nhiên chuyển động tay chân, đánh một lần bộ quyền pháp luyện thể kia trong tiểu viện.",
      "suggest": "Liễu Minh bỗng nhúc nhích tay chân, sau đó lại đang trong tiểu viện đánh một trận quyền pháp rèn luyện thân thể.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.99
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả văng khắp nơi quyền phong, liền đem phụ cận mặt đất cứng rắn cạo đi một tầng bùn đất.",
      "dich": "Quyền phong bay tứ tung, mặt đất cứng rắn xung quanh đã bị xới lên một lớp mỏng.",
      "suggest": "Kết quả là một quyền phong văng khắp nơi, lập tức quét sạch lớp bùn đất xung quanh khu vực này một tầng.",
      "similarity": [
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này hoảng sợ hiệu quả, hắn ba ngày trước tự nhiên tuyệt không pháp làm được.",
      "dich": "Chắc chắn ba ngày trước hắn không cách nào làm được một màn dọa người như thế này.",
      "suggest": "Loại hiệu quả hoảng sợ này, ba ngày trước hắn tuyệt không có cách nào làm được.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mình cũng đối với cái này ba bình tẩy tủy dịch thể hiệu quả thoả mãn cực kỳ.",
      "dich": "Liễu Minh cũng vô cùng thỏa mãn với hiệu quả của ba bình Linh dịch tẩy tủy kia.",
      "suggest": "Liễu Minh cũng cực kỳ thoả mãn với hiệu quả tẩy tủy dịch thể cực kỳ tốt.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đem động tác vừa thu lại về sau, lại lần nữa về tới tu luyện trong phòng thu thập thoáng một phát về sau, lại yên lặng một chút tâm thần về sau, mà bắt đầu tìm hiểu Thông Linh thuật đứng lên.",
      "dich": "Hắn thu tay lại, sau đó lại lần nữa quay trở về phòng tu luyện thu dọn một lượt, sau khi ổn định tâm thần liền bắt đầu tìm hiểu Thuật Thông Linh.",
      "suggest": "Hắn thu lại động tác vừa làm xong, lại lần nữa trở về phòng tu luyện, yên lặng một chút, sau đó bắt đầu tìm hiểu thuật Thông Linh.",
      "similarity": [
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.99
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này bí thuật tại Man Quỷ Tông trong hàng đệ tử, xem như tu hành tối đa bí thuật một trong, dù sao có thể đem ra sử dụng một đầu quỷ vật lời mà nói, liền tương đương với bên người lăng không nhiều hơn một cái giúp đỡ, hơn nữa tại gặp được một ít hiểm địa lúc, còn có thể thay thế mình dò xét một ít không biết nguy hiểm.",
      "dich": "Trong lớp đệ tử Man Quỷ Tông, bí thuật này xem như là bí thuật được nhiều người tu luyện nhất. Dù sao nếu có thể sai khiến được một đầu Quỷ vật, cũng tương đương với việc bỗng nhiên bên mình lại có thêm một người giúp đỡ, hơn nữa khi gặp một vài nơi hung hiểm, chúng còn có thể thay mình đi thăm dò một vài nguy hiểm chưa biết đến.",
      "suggest": "Thuật này xem như là một trong những bí thuật tối thượng trong Man Quỷ Tông, dù sao nếu có thể sử dụng một đầu quỷ vật đi chăng nữa, cũng tương đương với việc mình có thể giúp đỡ một người trên đường đi, hơn nữa khi gặp một ít hiểm địa, còn có thể thay thế mình dò xét một ít nguy hiểm mà mình đang gặp.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.99
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên dù cho một ít đệ tử sở tu công pháp không thích hợp tu luyện Thông Linh chi thuật, cũng sẽ miễn cưỡng tiến hành tu luyện một ... hai ... Đấy.",
      "dich": "Cho nên kể cả là những đệ tử tu luyện công pháp không thích hợp với Thuật Thông Linh, cũng sẽ miễn cưỡng tiến hành tu luyện một chút.",
      "suggest": "Cho nên cho dù một vài đệ tử không thích hợp tu luyện thuật Thông Linh, cũng sẽ miễn cưỡng tu luyện trong vòng một hai tháng.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.99
        ],
        [
          67,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối với bọn họ mà nói, dù là chỉ có thể triệu hoán cấp thấp nhất quỷ vật, cũng tổng so với không có tốt.",
      "dich": "Đối với bọn họ, dù chỉ có thể triệu hoán ra Quỷ vật cấp thấp nhất, cũng thu được không ít lợi ích rồi.",
      "suggest": "Đối với bọn họ mà nói, cho dù chỉ có thể triệu hoán được quỷ vật cấp thấp nhất, cũng tốt hơn nhiều lắm.",
      "similarity": [
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.99
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Liễu Minh trải qua đoạn thời gian trước tìm hiểu, đem này bí thuật hiểu thấu đáo rồi tám chín phần mười",
      "dich": "Mà trong khoảng thời gian trước đây Liễu Minh cũng đã tìm hiểu thấu đáo được tám chín phần mười bí thuật này rồi.",
      "suggest": "Mà Liễu Minh trải qua khoảng thời gian trước đây tìm hiểu, đã hiểu thấu đáo tám chín phần mười bí thuật này",
      "similarity": [
        [
          65,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.99
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo Thông Linh thuật phía trên theo như lời, một gã Linh Đồ đều muốn dùng thuật này đạt được có thể đem ra sử dụng cường đại quỷ vật, bình thường có hai loại cách.",
      "dich": "Dựa theo ghi chép trong Thuật Thông Linh, nếu một Linh Đồ muốn dùng thuật này để có thể sử dụng Quỷ vật mạnh mẽ, bình thường có hai cách.",
      "suggest": "Dựa theo thuật Thông Linh nói phía trên, một gã Linh Đồ muốn dùng thuật Thông Linh đạt được hiệu quả cường đại có thể sử dụng quỷ vật cường đại, bình thường có hai cách.",
      "similarity": [
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.99
        ],
        [
          70,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một loại tựa như tại trận thi đấu nhỏ trong nhìn thấy cái vị kia đồng dạng tu hữu Thông Linh thuật sư huynh bình thường, chính mình thông qua mặt khác bí thuật luyện chế một ít cùng loại Bạch Cốt Nhân Ma quỷ vật Khôi Lỗi, sau đó lại dùng Thông Linh thuật thu phục một ít cô hồn dã quỷ, liền chúng tế luyện thành một ít có được chiến đấu ý thức chiến hồn, trực tiếp phụ thể tại quỷ vật Khôi Lỗi càng thêm dùng đem ra sử dụng.",
      "dich": "Một cách giống như vị sư huynh đã từng sử dụng Thuật Thông Linh trong trận tỷ thí nhỏ kia, bản thân thông qua một vài bí thuật khác luyện chế Khôi Lỗi Quỷ vật cùng loại với Bạch Cốt Nhân Ma kia, sau đó lại dùng Thuật Thông Linh để thu phục một vài cô hồn dã quỷ, tiếp đó tế luyện chúng thành Chiến hồn có ý thức chiến đầu, trực tiếp phụ thể vào Khôi Lỗi Quỷ vật, sau đó mới có thể sử dụng được.",
      "suggest": "Loại giống như trong một cuộc tỉ thí nhỏ, chính mình thông qua bí thuật luyện chế một vài Khôi Lỗi giống như Bạch Cốt Nhân Ma quỷ vật, sau đó lại dùng Thông Linh thuật thu phục một vài con quỷ vật có ý thức chiến đấu, trực tiếp phụ thể chúng luyện thành một vài chiến hồn có được ý thức chiến đấu, trực tiếp phụ thể chúng luyện thành một vài chiến hồn có được ý thức chiến đấu, trực tiếp sử dụng các Khôi Lỗi của quỷ vật đó.",
      "similarity": [
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.99
        ],
        [
          71,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại làm này, bởi vì một ít cấp thấp chiến hồn rất dễ dàng tế luyện, cho nên chỉ cần có thể luyện chế ra quỷ vật Khôi Lỗi, rất nhanh có thể có được không kém thực lực quỷ vật.",
      "dich": "Cách làm này, bởi vì lý do rất dễ dàng tế luyện được một Chiến hồn cấp thấp, cho nên chỉ cần có thể luyện chế ra Khôi Lỗi Quỷ vật, rất nhanh đã có được một Quỷ vật có thực lực không kém.",
      "suggest": "Loại làm này bởi vì một vài chiến hồn cấp thấp rất dễ dàng tế luyện, cho nên chỉ cần có thể luyện chế ra quỷ vật Khôi Lỗi, rất nhanh sẽ có được thực lực quỷ vật không kém.",
      "similarity": [
        [
          67,
          0.98
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.98
        ],
        [
          71,
          0.99
        ],
        [
          72,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà loại này quỷ vật đằng sau thực lực tăng trưởng liền cực kỳ chậm chạp.",
      "dich": "Nhưng sau này thực lực Quỷ vật này lại tăng trưởng một cách cự kỳ chậm chạp.",
      "suggest": "Nhưng thực lực của lũ quỷ vật này lại tăng trưởng cực kỳ chậm chạp.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          72,
          0.99
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao vô luận là chiến hồn huấn luyện, hay vẫn là liên tục tế luyện quỷ vật Khôi Lỗi đều là một loại cực kỳ hao tổn tốn thời gian lúc giữa cùng tâm huyết sự tình.",
      "dich": "Dù sao bất kể là huấn luyện Chiến hồn, hay là liên tục tế luyện Khôi Lỗi Quỷ vật đều là một chuyện vô cùng hao tổn thời gian và tâm huyết.",
      "suggest": "Dù sao thì bất luận là huấn luyện chiến hồn, hay là tế luyện quỷ vật Khôi Lỗi đều là một việc cực kỳ hao tốn thời gian và tâm huyết.",
      "similarity": [
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.99
        ],
        [
          74,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết có bao nhiêu Man Quỷ Tông đệ tử bởi vì loại này lựa chọn, mà đem hoang phế bản thân tu luyện, do đó làm cho được không bù mất.",
      "dich": "Không biết có bao nhiêu đệ tử Man Quỷ Tông vì chọn cách này mà trễ nải việc tu luyện của bản thân, vì vậy nên cách này được không bù mất.",
      "suggest": "Không biết có bao nhiêu đệ tử Man Quỷ Tông bởi vì lựa chọn này mà bỏ đi sự tu luyện hoang phế của bản thân, do đó mà làm ra được những gì tốt đẹp.",
      "similarity": [
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.98
        ],
        [
          75,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại thứ hai cách làm, thì càng đơn giản, cái kia chính là mượn nhờ Man Quỷ Tông bên trong một cái Lục Âm Chân Nhân năm đó tự tay thành lập thần thần bí pháp trận, có thể trực tiếp đi một thứ tên là \"U Minh quỷ mà\" thần bí không gian, chính mình đi tìm một ít chính thức hung hãn Quỷ Lệ phách tiến hành hàng phục.",
      "dich": "Cách thứ hai thì đơn giản hơn nhiều, chính là nhờ vào một pháp trận thần bí trong Man Quỷ Tông mà năm đó Lục Âm Chân Nhân tự tay bố trí, có thể trực tiếp đi tới một không gian thần bí có tên \"U Minh Quỷ Địa\", tự mình đi tìm một vài Lệ Quỷ hung hãn rồi tiến hành hàng phục.",
      "suggest": "Cách làm thứ hai lại càng đơn giản, đó chính là mượn nhờ một vị Chân Nhân trong Man Quỷ Tông tự tay thành lập pháp trận thần bí, trực tiếp đi tới một không gian thần bí gọi là 'U Minh Quỷ Môn', tự mình tìm một vài hồn phách hung hãn tiến hành hàng phục.",
      "similarity": [
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.97
        ],
        [
          74,
          0.98
        ],
        [
          75,
          0.99
        ],
        [
          76,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại làm này, hàng phục quỷ vật bình thường linh tính mười phần, chỉ cần đem chúng đặt ở Âm khí dồi dào chi địa, sẽ chính mình tu luyện, một chút tự hành gia tăng thực lực.",
      "dich": "Cách làm này, bình thường Quỷ vật hàng phục được đều vô cùng có Linh tính, chỉ cần đặt chúng ở địa phương dồi dào Âm khí, chúng sẽ tự có thể tu luyện, tự động gia tăng thực lực.",
      "suggest": "Loại làm ăn này cũng coi trọng linh tính mười phần của quỷ vật bình thường, chỉ cần đem chúng đặt ở nơi Âm khí dồi dào, tự mình sẽ tự động gia tăng thực lực của bản thân.",
      "similarity": [
        [
          72,
          0.97
        ],
        [
          73,
          0.97
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá U Minh quỷ mà muôn phần hung hiểm, bình thường Linh Đồ cấp đệ tử căn bản không dám thực xâm nhập nơi đây bên trong, cho nên có thể bắt quỷ vật cũng phần lớn bất quá là cấp thấp nhất tốt cấp quỷ vật, nếu muốn thông qua hậu kỳ bồi dưỡng một chút trở nên mạnh mẽ lời nói, làm cho tiêu phí thời gian chiều dài cũng có thể nghĩ rồi.",
      "dich": "Tuy nhiên U Minh Quỷ Địa hung hiểm vạn phần, đệ tử Linh Đồ bình thường căn bản không dám thực sự xâm nhập vào sâu bên trong, cho nên phần lớn Quỷ vật có thể bắt được cũng chỉ là Quỷ vật yếu nhất cấp Quỷ tốt mà thôi. Nếu muốn dần dần bồi dưỡng để chúng trở nên mạnh mẽ hơn, không cần nói cũng biết thời gian cần thiết sẽ kéo dài như thế nào.",
      "suggest": "Bất quá quỷ U Minh lại muôn phần hung hiểm, ngay cả Linh Đồ cấp thấp nhất cũng không dám tiến vào trong nơi đây, cho nên Quỷ Vật có thể bắt được cũng chỉ là quỷ vật cấp thấp nhất, nếu muốn bồi dưỡng một chút trở nên mạnh mẽ thì còn phải mất một thời gian dài nữa.",
      "similarity": [
        [
          73,
          0.97
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.97
        ]
      ],
      "approved": true
    }
  ]
}