{
  "next": {
    "id": 56,
    "title": "Chương 56 : Quỷ lão"
  },
  "title": {
    "convert": "Chương 55 : Phù Nỏ cùng Xạ Dương Tiễn",
    "dich": "Chương 55 : Phù Nỏ và Xạ Dương Tiễn"
  },
  "previous": {
    "id": 54,
    "title": "Chương 54 : thuật thông linh"
  },
  "currentWorkingLine": 78,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Cái này hai loại phương pháp có tất cả lợi và hại, về phần chọn dùng loại phương thức nào, tự nhiên muốn nhìn mọi người mình lựa chọn rồi.",
      "dich": "Hai cách này đều có điểm lợi và hại riêng, về phần hắn chọn cách nào, đương nhiên còn phải xem mọi người chọn như thế nào.",
      "suggest": "Hai loại phương pháp này có tất cả lợi và hại, về phần nên dùng loại phương pháp nào, đương nhiên phải xem người khác lựa chọn trước rồi.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá nói như vậy, Thông Linh thuật không cách nào tu luyện tới chỗ cao thâm, trong tay không thiếu Linh Thạch Man Quỷ Tông đệ tử, phần lớn hội sẽ chọn dùng loại thứ nhất.",
      "dich": "Tuy được nhiều người lựa chọn tu luyện như vậy, nhưng Thuật Thông Linh không thể nào tu luyện tới cảnh giới cao thâm, phần lớn những đệ tử Man Quỷ Tông trong tay không thiếu Linh Thạch sẽ chọn cách thứ nhất.",
      "suggest": "Tuy nhiên nói như vậy thì Thuật Thông Linh không cách nào tu luyện tới chỗ cao thâm, trong tay không thiếu Linh Thạch Man Quỷ Tông, phần lớn sẽ chọn dùng loại thứ nhất.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.99
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao ngoại trừ cần tiêu phí giá cao luyện chế một cái quỷ vật Khôi Lỗi, tế luyện điều khiển một cái cấp thấp chiến hồn, đối với bọn họ mà nói vẫn là hết sức đơn giản một việc.",
      "dich": "Dù sao ngoại trừ việc luyện chế một Khôi Lỗi Quỷ vật sẽ tiêu phí một khoản lớn, thì việc tế luyện điều khiển một Chiến hồn cấp thấp chỉ là một việc hết sức đơn giản với bọn họ.",
      "suggest": "Dù sao, trừ việc phải tốn rất nhiều tiền để luyện chế một Khôi Lỗi, tế luyện điều khiển một chiến hồn cấp thấp, đối với bọn họ vẫn là chuyện hết sức đơn giản.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.99
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà những cái kia tinh thông Thông Linh thuật, trong tay Linh Thạch không nhiều lắm đệ tử, tức thì phần lớn chọn loại thứ hai phương thức đến tìm kiếm quỷ vật.",
      "dich": "Còn những đệ tử tinh thông Thuật Thông Linh, nhưng trong tay lại không có nhiều Linh Thạch, phần lớn sẽ chọn cách thứ hai đi tìm kiếm Quỷ vật.",
      "suggest": "Mà những đệ tử tinh thông Thông Linh thuật kia, trong tay không nhiều lắm tài phú, phần lớn đều chọn hai phương thức tìm quỷ vật.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này phương pháp ngoại trừ tiến vào U Minh quỷ mà cần giao nộp nhất định điểm cống hiến bên ngoài, cũng không mặt khác quá nhiều tiêu phí đấy.",
      "dich": "Cách này ngoại trừ việc giao nộp một số điểm cống hiến nhất định để tiến vào U Minh Quỷ Địa ra, cũng không phải tốn kém quá nhiều.",
      "suggest": "Phương pháp này ngoại trừ việc phải giao nộp điểm cống hiến nhất định cho U Minh Quỷ, cũng không tiêu phí quá nhiều tiền bạc.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn nếu là cơ duyên xảo hợp tìm được một cái tiềm lực lớn chút quỷ vật, nói không chừng thật đúng là có thể tiến hóa ra một cái hung hãn cấp Tướng cấp quỷ vật,",
      "dich": "Còn nếu như cơ duyên xảo hợp tìm được một Quỷ vật có tiềm lực cao một chút, nói không chừng thực sự có thể tiến hóa thành một Quỷ vật hung hãn cấp Quỷ Tướng.",
      "suggest": "Nếu như may mắn tìm được một Quỷ vật tiềm lực lớn, nói không chừng có thể tiến hóa thành một Quỷ vật cấp Tướng hung hãn.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là thật sự có thể như thế lời mà nói, những đệ tử này thực lực có thể lập tức tăng vọt gấp bội thậm chí gấp mấy lần, tại trong tông địa vị cũng sẽ mã xuất hiện long trời lở đất biến hóa.",
      "dich": "Nếu thật sự có thể được như thế, thực lực những đệ tử đó có thể lập tức tăng vọt gấp bội, thậm chí gấp mấy lần, địa vị trong tông cũng sẽ xuất hiện biến hóa long trời lở đất.",
      "suggest": "Nếu thật sự có thể như thế, thực lực những đệ tử này có thể lập tức tăng vọt lên gấp bội thậm chí gấp mấy lần, địa vị trong tông cũng sẽ xuất hiện biến hóa long trời lở đất.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          1
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy ví dụ, tại Man Quỷ Tông thật đúng là xuất hiện qua không ít.",
      "dich": "Những trường hợp như vậy thực sự đã từng xuất hiện không ít lần ở Man Quỷ Tông.",
      "suggest": "Ví dụ như vậy, Man Quỷ Tông quả thực đã xuất hiện không ít trong số chúng ta.",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.98
        ],
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên hiện tại phàm là tại Thông Linh thuật bên trên hơi có chút tự tin chi nhân, bảy tám phần mười đều lựa chọn tiến vào U Minh quỷ mà tìm kiếm phù hợp Thông Linh quỷ vật.",
      "dich": "Cho nên hiện giờ phàm là người hơi có chút tự tin vào Thuật Thông Linh của mình, bảy tám phần mười đều lựa chọn tiến vào U Minh Quỷ Địa tìm kiếm Quỷ vật Thông Linh phù hợp.",
      "suggest": "Cho nên hiện giờ phàm là người có chút tự tin về thuật Thông Linh, bảy tám phần mười đều lựa chọn tiến vào Quỷ Cốc tìm kiếm quỷ vật phù hợp.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.99
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ngoại trừ đoạn thời gian trước làm tông môn nhiệm vụ có được mấy Bách Linh thạch trả thù lao bên ngoài, trong tay tự nhiên cũng coi như không được giàu có, tự nhiên cũng ý định đi hai loại phương pháp.",
      "dich": "Ngoài mấy trăm Linh thạch được trả thù lao nhờ làm nhiệm vụ tông môn thời gian trước, trong tay Liễu Minh cũng không dư dả, đương nhiên hắn định lựa chọn cách thứ hai.",
      "suggest": "Liễu Minh ngoại trừ nhiệm vụ trả thù lao mấy Bách Linh Thạch hồi trước, trong tay đương nhiên cũng không có nhiều tiền, đương nhiên cũng tính toán đến hai phương pháp.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hắn vừa nghĩ tới sử dụng U Minh quỷ mà Truyền Tống pháp trận một lần cần thiết một trăm điểm cống hiến, trong nội tâm cũng cảm thấy vui mừng đau lòng.",
      "dich": "Tuy nhiên hắn vừa nghĩ tới cần một trăm điểm cống hiến cho một lần sử dụng pháp trận Truyền Tống đến U Minh Quỷ Địa, trong lòng cũng cảm thấy nhói đau.",
      "suggest": "Tuy nhiên vừa nghĩ tới việc cần một trăm điểm cống hiến của pháp trận mà Truyền Tống cần phải nhận một lần, trong lòng hắn vừa vui mừng vừa đau lòng.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này một trăm điểm cống hiến, nói như vậy đến cần làm hơn ba mươi lần điểm cống hiến nhiệm vụ, hơn nữa nhiều lần đều có thể thành công, mới có thể tích góp từng tí một đi ra đấy, cái này có thể hầu như chiếm cứ trong tay hắn tất cả điểm cống hiến hơn phân nửa rồi.",
      "dich": "Để có được một trăm điểm cống hiến này cần làm ít nhất hơn ba mươi nhiệm vụ điểm cống hiến, hơn nữa tất cả phải thành công mới có thể tích góp được từng ấy, số lượng này hầu như đã là hơn phân nửa toàn bộ điểm cống hiến trong tay hắn rồi.",
      "suggest": "Một trăm điểm cống hiến này, nói là phải làm hơn ba mươi lần nhiệm vụ điểm cống hiến, hơn nữa mỗi lần đều phải hoàn thành mới có thể tích lũy từng tí từng chút một, điều này có thể tính là tương đương với hơn phân nửa điểm cống hiến của hắn.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.99
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghĩ tới đây, đối với cái này oán thầm rồi vài câu về sau, mới đưa tâm thần lần nữa thả lại đến đang tại tìm hiểu Thông Linh thuật pháp quyết bên trên.",
      "dich": "Liễu Minh nghĩ tới đây, trong lòng thầm mắng mấy câu, sau đó mới tập trung tất cả tinh thần tìm hiểu pháp quyết Thuật Thông Linh.",
      "suggest": "Liễu Minh nghĩ tới đây, sau khi oán thầm vài câu liền mới thả tâm thần lại để tìm hiểu thuật Thông Linh.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          12,
          0.98
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Toàn bộ Thông Linh thuật tu luyện, cũng không có rõ ràng phân chia cấp độ, tựa như mặt khác pháp thuật tu luyện như vậy, chỉ cần nhiều hơn luyện tập về sau, liền có thể tự nhiên tăng lên kia cùng quỷ vật câu thông uy hiếp chi năng.",
      "dich": "Toàn bộ việc tu luyện Thuật Thông Linh cũng không phân chia cấp độ rõ ràng, dường như cũng giống việc tu luyện các loại pháp thuật khác, chỉ cần luyện tập nhiều là năng lực uy hiếp, câu thông với những Quỷ vật kia cũng sẽ tăng theo.",
      "suggest": "Toàn bộ thuật Thông Linh tu luyện, cũng không có phân cấp rõ ràng, cũng giống như những pháp thuật khác tu luyện, chỉ cần luyện tập nhiều hơn một chút, sẽ tự nhiên tăng lên uy hiếp cùng với quỷ vật mà mình câu thông.",
      "similarity": [
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.99
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp qua bảy tám ngày về sau, hắn tại đem trọn bộ phận pháp quyết đều tìm hiểu minh bạch, cũng có thể đem bên trong bao gồm chú ngữ niệm một chữ không kém rồi.",
      "dich": "Bảy tám ngày tiếp đó, hắn đã tìm hiểu hoàn toàn thấu triệt pháp quyết này, bây giờ đã có thể niệm chú ngữ không thiếu một chữ rồi.",
      "suggest": "Bảy tám ngày sau, hắn đã nắm chắc được toàn bộ pháp quyết, hơn nữa còn có thể niệm một chữ chú ngữ không kém.",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại kế tiếp mấy tháng trong thời gian, Liễu Minh một bên khổ Tu Minh cốt quyết, một bên từng lần một tu luyện Thông Linh thuật.",
      "dich": "Trong thời gian mấy tháng kế tiếp, Liễu Minh vừa khổ tu Minh Cốt Quyết, vừa tỉ mỉ luyện tập Thuật Thông Linh.",
      "suggest": "Trong mấy tháng tiếp theo, Liễu Minh một bên khổ tu Minh Cốt Quyết, một bên tỉ mỉ tu luyện thuật Thông Linh.",
      "similarity": [
        [
          12,
          0.97
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chờ hắn tự giác đã chính thức sơ bộ nắm giữ này thuật về sau, rút cuộc khu vân ly mở chỗ ở, thẳng đến Man Quỷ Tông ngọn núi chính bay đi",
      "dich": "Sau khi hắn đã chính thức nắm giữ sơ bộ được thuật này, cuối cùng mới điều khiển đám mây xám tro bay khỏi chỗ ở, thẳng tiến tới ngọn núi cao nhất Man Quỷ Tông.",
      "suggest": "Sau khi hắn tự giác đã nắm giữ sơ bộ thuật này, rút cuộc điều khiển đám mây rời khỏi ngọn núi chính để bay thẳng tới Man Quỷ Tông",
      "similarity": [
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.99
        ],
        [
          17,
          0.97
        ],
        [
          19,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại hắn lựa chọn tiến vào U Minh Chi Địa trước, tự nhiên cần thí nghiệm trước Thông Linh thuật thực tế hiệu quả mới được.",
      "dich": "Trước khi hắn tiến vào U Minh Quỷ Địa, đương nhiên phải cần thí nghiệm hiệu quả thực tế của Thuật Thông Linh mới được.",
      "suggest": "Tại thời điểm hắn lựa chọn tiến vào U Minh Chi Địa, đương nhiên phải trải qua thí nghiệm thực tế về hiệu quả của thuật Thông Linh mới được.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.98
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không vạn nhất tìm hiểu pháp quyết có sai, đến lúc đó mất linh nghiệm lời mà nói, chẳng phải là lãng phí một cách vô ích một trăm điểm cống hiến.",
      "dich": "Nếu không vạn nhất mình tìm hiểu pháp quyết có gì sai lầm, đến lúc đó mà mất linh nghiệm, chẳng phải là đã lãng phí một trăm điểm cống hiến một cách vô ích sao!",
      "suggest": "Nếu không vạn nhất tìm hiểu pháp quyết có sai sót, đến lúc đó mất đi linh nghiệm, chẳng phải lãng phí một trăm điểm cống hiến sao.",
      "similarity": [
        [
          14,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Man Quỷ Tông trong cũng hoàn toàn chính xác có như vậy một nơi, giam giữ lấy một ít chộp tới cấp thấp quỷ vật cùng yêu thú, chuyên môn lại để cho môn hạ đệ tử dùng để thí nghiệm pháp quyết cùng thực chiến hiệu quả dùng đấy.",
      "dich": "Mà trong Man Quỷ Tông cũng đích xác có một nơi như vậy, giam giữ một ít Quỷ vật và Yêu thú cấp thấp, chuyên môn để môn hạ đệ tử thí nghiệm pháp quyết và kiểm tra hiệu quả thực chiến.",
      "suggest": "Mà trong Man Quỷ Tông cũng chỉ có một nơi như vậy, chuyên môn giam giữ một vài con Quỷ vật và Yêu thú cấp thấp, chuyên dùng để thí nghiệm pháp quyết và thực chiến.",
      "similarity": [
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          19,
          0.99
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nửa ngày sau, Liễu Minh từ ngọn núi chính bên trên một chỗ bụi bẩn trong đại điện bay thật nhanh ra thời điểm, trên mặt đã tràn đầy hài lòng thần sắc.",
      "dich": "Nửa ngày sau, khi Liễu Minh bay nhanh ra khỏi một đại điện ẩm thấp trên ngọn núi cao nhất, vẻ mặt vô cùng hài lòng.",
      "suggest": "Nửa ngày sau, Liễu Minh bay ra khỏi đại điện bên trên một ngọn núi nhỏ, trên mặt lộ rõ vẻ hài lòng.",
      "similarity": [
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.99
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ở đây tiêu phí ba cái điểm cống hiến, liên tiếp thử qua ba loại bất đồng quỷ vật đều có thể thuận lợi áp đảo câu thông về sau, kia tu luyện Thông Linh thuật hiển nhiên là không có bất cứ vấn đề gì đấy.",
      "dich": "Hắn tiêu phí ở đây ba điểm cống hiến, sau đó đã liên tiếp thử với ba loại Quỷ vật khác nhau, tất cả đều có thể thuận lợi áp đảo và câu thông, xem ra Thuật Thông Linh của mình hoàn toàn không có vấn đề gì.",
      "suggest": "Ở đây tiêu phí ba điểm cống hiến, liên tiếp trải qua ba loại quỷ vật khác nhau có thể lợi dụng điều khiển câu thông, tu luyện Thuật Thông Linh hiển nhiên không có vấn đề gì.",
      "similarity": [
        [
          17,
          0.97
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá mặc dù như vậy, hắn cũng không có ý định tại đây giống như trực tiếp tiến vào U Minh quỷ mà trong.",
      "dich": "Tuy nhiên mặc dù là như vậy, hắn cũng không định lập tức tiếp tiến vào trong U Minh Quỷ Địa.",
      "suggest": "Tuy nhiên mặc dù như thế, hắn cũng không có ý định trực tiếp tiến vào trong U Minh Quỷ.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.99
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao cái kia U Minh quỷ mà cũng không phải là cái gì vùng đất hiền lành, thông qua pháp trận tiến vào Man Quỷ Tông đệ tử tuy rằng phần đông, hơn nữa phần lớn sẽ không quá xâm nhập nơi đây, nhưng là thường xuyên sẽ phát sinh đụng phải đặc biệt lợi hại quỷ vật, bị quỷ vật cắn nuốt hết sự tình.",
      "dich": "Dù sao U Minh Quỷ Địa kia cũng không phải là vùng đất hiền lành gì, mặc dù có rất nhiều đệ tử Man Quỷ Tông tiến vào đó thông qua pháp trận, nhưng phần lớn lại không dám xâm nhập quá sâu. Tuy nhiên dù vậy cũng vẫn thường xuyên xảy ra chuyện gặp phải Quỷ vật đặc biệt lợi hại, bị chúng cắn nuốt mất.",
      "suggest": "Dù sao U Minh quỷ kia cũng không phải là một vùng đất hiền lành gì, thông qua pháp trận tiến nhập Man Quỷ Tông tuy rằng phần lớn sẽ không quá xâm nhập nơi đây, tuy nhiên thường xuyên sẽ xảy ra những chuyện bị quỷ vật cắn nuốt.",
      "similarity": [
        [
          19,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.99
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên tuyệt không hy vọng trở thành quỷ vật trong bụng điểm tâm.",
      "dich": "Liễu Minh tuyệt không hy vọng trở thành món điểm tâm trong bụng Quỷ vật.",
      "suggest": "Liễu Minh đương nhiên không hy vọng trở thành món điểm tâm trong bụng của quỷ vật.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.99
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên hắn hiện tại lại hướng Thiên Cơ nhất mạch thuộc một cái tiểu sơn cốc bay thật nhanh đi.",
      "dich": "Vì vậy nên hiện giờ hắn lại bay thật nhanh về phía một sơn cốc nhỏ thuộc chi Thiên Cơ.",
      "suggest": "Vì vậy nên bây giờ hắn đang bay thật nhanh về phía tiểu sơn cốc thuộc một sơn cốc nhỏ thuộc tiểu sơn cốc.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chén trà nhỏ công phu về sau, hắn liền xuất hiện ở trong cốc một mặt dị thường trơn nhẵn dưới vách đá lúc nãy, mà phía trước cách đó không xa tức thì có một cái có chứa hai cái cực lớn vòng đồng màu đỏ thắm đại môn, dường như trực tiếp khảm nạm thạch bích trong bình thường.",
      "dich": "Sau thời gian dùng hết một chén trà nhỏ, hắn đã xuất hiện dưới một vách đá trơn nhẵn lạ thường trong cốc, mà phía trước cách đó không xa là một cánh cửa rất lớn có treo hai cái vòng đồng màu đỏ hồng, trông như được khảm nạm trực tiếp vào vách đá vậy.",
      "suggest": "Sau thời gian uống một chén trà nhỏ, hắn đã xuất hiện trong một vách đá cực kỳ trơn trượt, mà cách đó không xa có hai cái vòng đồng màu đỏ thắm rất lớn đang màu đỏ thắm, trông như hai viên ngọc xanh nạm ngọc vậy.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc dù lớn cửa đóng thật chặc, nhưng từ bên trong cũng không ngừng truyền đến từng trận gõ âm thanh.",
      "dich": "Mặc dù cánh cửa đóng rất chặt, nhưng từ bên trong không ngừng truyền ra từng hồi tiếng đập gõ.",
      "suggest": "Mặc dù cửa đóng chặt, nhưng bên trong vẫn không ngừng truyền đến từng hồi gõ cửa.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          27,
          0.99
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ánh mắt lóe lên, trực tiếp đi nhanh đi tới.",
      "dich": "Hai mắt Liễu Minh sáng lên, đi thẳng tới.",
      "suggest": "Ánh mắt Liễu Minh sáng lên, đi nhanh tới.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          28,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khoát tay, trảo trên cửa chính một quả vòng đồng gõ rồi hai cái.",
      "dich": "Hắn giơ tay lên, nắm lấy vòng đồng trên cánh cửa rồi gõ lên hai tiếng.",
      "suggest": "Khoát tay, giơ cao một quả chuông đồng trên cửa chính.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đương\" \"Đương\" hai tiếng về sau, bên trong gõ âm thanh bỗng nhiên dừng lại.",
      "dich": "\"Đương\", \"Đương\", tiếng gõ bên trong bỗng nhiên dừng lại.",
      "suggest": "\"Đương\", \"Đương\" hai tiếng, âm thanh bên trong bỗng nhiên ngừng lại.",
      "similarity": [
        [
          30,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có chuyện gì sao?\"",
      "dich": "\"Có chuyện gì?\"",
      "suggest": "\"Có chuyện gì sao?\"",
      "similarity": [
        [
          31,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong một giây lát công phu về sau, đại môn một đánh mà mở, từ đó đi ra một gã dáng người dị thường cao lớn cự hán, lạnh lùng hướng Liễu Minh nói ra.",
      "dich": "Trong nháy mắt, cánh cửa mở ra, một đại hán dáng người cao lớn dị thường từ bên trong đi ra, lạnh lùng hỏi Liễu Minh.",
      "suggest": "Giây lát sau, cửa chính được mở ra, từ trong đó đi ra một gã cự hán cao lớn dáng người dị thường, lạnh lùng nói với Liễu Minh.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.99
        ],
        [
          33,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này Đại Hán một đầu thô cứng rắn màu rám nắng tóc ngắn, làm cho người ta một loại đối mặt mãnh thú giống như áp bách cảm giác, mà thông qua kia sau lưng một cái tràn ngập khô nóng khí tức hành lang, mơ hồ có thể thấy được một cái trên vách tường treo đầy các loại binh khí đại sảnh, bên trong mơ hồ ánh sáng màu đỏ chớp động liên tục.",
      "dich": "Đại hán này có một mái tóc ngắn thô cứng màu nâu sẫm, gây cho người ta một loại ảm giác áp bức như khi đối mặt với một con thú dữ, mà nhìn qua hành lang tràn đầy khí tức khô nóng sau lưng người này, mơ hồ có thể thấy được một đại sảnh treo đầy các loại binh khí trên tường, bên trong thấp thoáng có ánh sáng màu đỏ liên tục chớp lên.",
      "suggest": "Đại hán này một mái tóc ngắn màu xám tro, làm cho người ta có cảm giác bị áp bách giống như bị áp bách, mà thông qua hành lang tràn ngập khí tức khô nóng sau lưng, mơ hồ có thể thấy được một đại sảnh đầy binh khí, bên trong thỉnh thoảng lóe lên ánh sáng màu đỏ chớp động liên tục.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.99
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là ta Lý Tông sư huynh giới thiệu đến đấy, đều muốn một cỗ cỡ nhỏ tốt Phù Nỏ, mặt khác lại xứng một ít chuyên môn khắc chế quỷ vật đặc chế phù mũi tên.\"",
      "dich": "\"Ta được sư huynh Lý Tông giới thiệu đến đây. Ta muốn một Phù Nỏ cỡ nhỏ chất lượng tốt, ngoài ra còn muốn một ít mũi tên đặc chế chuyên môn khắc chế Quỷ vật.\"",
      "suggest": "\"Đúng vậy, là do Lý Tông sư huynh giới thiệu đến, đều muốn một cỗ Phù Nỏ cỡ nhỏ, mặt khác lại xứng với một vài mũi tên đặc chế chuyên dùng để khắc chế quỷ vật.\"",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          34,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đem ánh mắt vừa thu lại về sau, điềm tĩnh nói.",
      "dich": "Liễu Minh thu lại ánh mắt, bình tĩnh nói.",
      "suggest": "Liễu Minh thu ánh mắt lại, điềm tĩnh nói.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          35,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Loại nhỏ Phù Nỏ, Xạ Dương Tiễn mười ba cây, tổng cộng Linh Thạch 180!\"",
      "dich": "\"Phù Nỏ loại nhỏ, mười ba cây Xạ Dương Tiễn, tổng cộng một trăm tám mươi Linh Thạch!\"",
      "suggest": "\"Phù Nỏ, Xạ Dương Tiễn mười ba cây, tổng cộng Linh Thạch 180!\"",
      "similarity": [
        [
          36,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Hán nghe vậy thần sắc dừng một chút, trở lên hạ đánh giá Liễu Minh vài lần, mới còn nói thêm.",
      "dich": "Đại hán nghe vậy mới hòa hoãn một chút, sau khi quan sát trên dưới Liễu Minh vài lần liền nói.",
      "suggest": "Thần sắc đại hán nghe vậy hơi trầm xuống, sau đó quay sang đánh giá Liễu Minh vài lần, rồi mới tiếp tục nói.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đối với cái này giá cả lại tựa hồ như sớm có đoán trước, không nói hai lời đem bên hông một cái căng phồng áo da khẽ ngắt hạ xuống, trực tiếp ném cho Đại Hán.",
      "dich": "Dường như Liễu Minh đã đoán được giá cả này từ trước, không nói hai lời lấy xuống một túi da căng phồng bên hông, ném thẳng cho đại hán.",
      "suggest": "Liễu Minh dường như đã đoán trước được giá cả của cái túi, không nói hai lời cắt một lớp da rắn chắc bên hông xuống, ném thẳng tới đại hán.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.99
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Hán một tay lấy áo da tiếp nhận, tại chỗ mở ra hướng bên trong sau khi liếc nhanh mấy lần, liền gật gật đầu xoay người mà quay về, cũng thuận tay tướng môn lại một cửa mà lên.",
      "dich": "Một tay đại hán bắt lấy túi da, mở ra kiểm tra mấy lượt ngay tại chỗ, sau đó mới gật gật đầu xoay người quay vào trong, cũng thuận tay khép cảnh cửa lại.",
      "suggest": "Đại hán một tay cầm áo da, mở ra xem xét bên trong một lượt, sau đó gật gật đầu xoay người trở lại, cũng thuận tay mở cửa phòng ra.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng là cũng chẳng suy nghĩ gì nữa, lẳng lặng ở ngoài cửa chờ cái này.",
      "dich": "Liễu Minh cũng chẳng suy nghĩ gì, lẳng lặng đứng chờ ngoài cửa.",
      "suggest": "Liễu Minh cũng chẳng suy nghĩ gì nhiều, lẳng lặng đứng ngoài cửa chờ người này.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả lại chờ giây lát về sau, đại môn lần nữa một đánh mà mở về sau, Đại Hán liền mang theo một cái da thú vòng quanh bao bọc hiện thân mà ra.",
      "dich": "Giây lát sau, cánh cửa lại mở ra, đại hán vác theo một cái bao bằng da bước tới.",
      "suggest": "Kết quả là sau một hồi chờ đợi, cửa chính lại lần nữa được mở ra, Đại hán liền mang theo một bọc da thú màu da thú quấn quanh người.",
      "similarity": [
        [
          37,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.98
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thứ đồ vật đều ở nơi này, ngươi kiểm số thoáng một phát!\"",
      "dich": "\"Tất cả đều trong bao này, ngươi hãy kiểm tra qua số lượng một chút!\"",
      "suggest": "\"Tất cả những thứ này đều ở đây, ngươi kiểm tra lại lần nữa xem!\"",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          42,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Hán đem bao bọc hướng Liễu Minh trong tay vừa để xuống, liền hai tay ôm cánh tay tại chỗ cũ chờ đứng lên.",
      "dich": "Đại hán để cái bao trên vai xuống trước mặt Liễu Minh, hai tay khoanh lại trước ngực, nói.",
      "suggest": "Đại hán bỏ gói thuốc xuống, hai tay ôm cánh tay vẫn đứng nguyên tại chỗ cũ.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đem da thú xé ra hạ xuống, lúc này bên trong lộ ra một cỗ dài nửa xích màu xanh Phù Nỏ cùng bên cạnh hơn mười miếng không sai biệt lắm đồng dạng dài ngắn đỏ thẫm tên nỏ.",
      "dich": "Liễu Minh mở bao da ra, bên trong lập tức lộ ra một cái Phù Nỏ màu xanh dài nửa xích và hơn mười mũi tên đỏ thẫm cũng dài cỡ như vậy ở bên cạnh.",
      "suggest": "Liễu Minh cởi da thú ra, lúc này bên trong lộ ra một cái túi màu xanh dài nửa xích màu xanh, bên trong lộ ra hơn mười cái nỏ màu đỏ thẫm dài nửa xích cùng hơn mười cái tên nỏ màu đỏ thẫm không khác mấy.",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Này là Phù Nỏ ta chế tạo thời điểm, ở bên trong trộn lẫn vào đi một tí gió đồng đi vào, nếu như ngươi là có thể ở phía trên khảm nạm một khối gió Tinh Thạch lời nói, có thể cho kia bắn nhanh hơn xa hơn, về phần cái này mười ba miếng Xạ Dương Tiễn, ta cũng chỉ có thể cam đoan trong đó một nửa hoàn toàn hữu hiệu đấy.",
      "dich": "\"Khi ta chế tạo ra Phù nỏ này đã trộn vào bên trong một chút Phong Đồng, nếu ngươi có thể nạm vào một khối Phong Tinh Thạch, có thể làm cho nỏ này bắn nhanh và xa hơn. Về phần mười ba mũi Xạ Dương Tiễn này, ta cũng chỉ có thể cam đoan một nửa trong đó hoàn toàn có hiệu quả.",
      "suggest": "\"Đây là Phù Nỏ do ta chế tạo, bên trong có trộn lẫn một chút tinh thạch màu xanh biếc, nếu như ngươi có thể khảm nạm một viên Tinh Thạch, có thể cho phép ngươi bắn ra xa hơn một chút, về phần mười ba miếng Xạ Dương Tiễn này, ta cũng chỉ có thể cam đoan một nửa là tuyệt đối hữu hiệu.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.98
        ],
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao ta luyện chế những vật này tất cả đều là hứng thú chỗ, cũng không phải chuyên môn luyện khí sư.",
      "dich": "Dù sao tất cả những thứ ta luyện chế đều là tùy hứng, cũng không phải là Luyện Khí Sư là chuyên môn.",
      "suggest": "Dù sao luyện chế những thứ này cũng là do ta hứng thú, cũng không phải là chuyên môn luyện khí sư.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không đem những vật này bán cho trong tông đồng môn thời điểm, cũng sẽ không như vậy tiện nghi đấy.\"",
      "dich": "Nếu không giá bán những thứ này cho đồng môn cũng sẽ không tiện nghi như vậy đâu.\"",
      "suggest": "Nếu không đem những vật này bán cho những đồng môn trong tông, chắc chắn sẽ không có nhiều tiện nghi như vậy đâu.\"",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Hán dùng ngón tay một điểm Phù Nỏ một mặt cái nào đó không ngờ [lỗ khảm], nhàn nhạt nói ra.",
      "dich": "Đại hán chỉ vào một hốc lõm ở một chỗ không ngờ tới trên Phù Nỏ, thản nhiên nói.",
      "suggest": "Đại hán dùng ngón tay chỉ vào một chỗ bất ngờ trên mặt một cái rãnh sâu không ngờ, thản nhiên nói.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có thể có một nửa hữu hiệu, cũng đã đủ rồi.",
      "dich": "\"Một nửa có hiệu quả cũng đã đủ rồi.",
      "suggest": "\"Có thể thấy được một nửa hiệu quả của nó, vậy cũng đã đủ rồi.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Phong thuộc tính Tinh Thạch không dễ tìm, sư huynh nơi đây còn có còn lại, ta nguyện ý giá cao thu mua một viên.\"",
      "dich": "Tuy nhiên Tinh Thạch thuộc tính Phong không dễ tìm, ở đây sư huynh có viên nào không? Ta bằng lòng trả giá cao để mua một viên.\"",
      "suggest": "Tuy nhiên Tinh Thạch thuộc tính Phong không dễ kiếm, sư huynh nơi đây còn có, ta sẽ cố gắng thu mua gấp một viên.\"",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đem Phù Nỏ một sở trường ở bên trong, thoáng thử một chút về sau, liền gật gật đầu hướng Đại Hán nói ra.",
      "dich": "Liễu Minh thử một chút công dụng sở trường của Phù Nỏ, sau đó gật gật đầu nói với đại hán.",
      "suggest": "Liễu Minh đem sở trường của Phù Nỏ trình bày trong cuốn sách, sau khi kiểm tra một chút liền gật gật đầu nói với Đại hán.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Gió Tinh Thạch, ta chỗ này cũng chỉ còn lại một viên rồi, hơn nữa trong nguyên lực đã dùng xong rồi một nửa.",
      "dich": "\"Trong tay ta chỉ còn lại một viên Phong Tinh Thạch, hơn nữa Nguyên lực bên trong cũng đã dùng mất một nửa rồi.",
      "suggest": "\"Gió Tinh Thạch, chỗ này của ta chỉ còn lại một viên, hơn nữa trong nguyên lực đã dùng hết một nửa.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sư đệ nếu thật đều muốn lời mà nói, liền ba mươi khối Linh Thạch a.\"",
      "dich": "Nếu sư đệ thực sự muốn thì trả ta ba mươi viên Linh Thạch là được.\"",
      "suggest": "Nếu sư đệ thực sự muốn nhận ba mươi viên Linh Thạch thì phải đến ba mươi viên Linh Thạch a.\"",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Hán một chút do dự về sau, mới lên tiếng.",
      "dich": "Đại hán hơi do dự một chút, sau đó mới lên tiếng.",
      "suggest": "Đại hán do dự một chút, sau đó mới lên tiếng.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh những người tu luyện này bình thường dùng để giao dịch Linh Thạch, bình thường đều là trong thiên địa không có thuộc tính thuần túy nguyên lực ngưng tụ mà thành.",
      "dich": "Linh Thạch mà bình thường những người tu luyện như Liễu Minh dùng để giao dịch, đều được Nguyên lực trong Thiên Địa không có thuộc tính thuần túy ngưng tụ mà thành.",
      "suggest": "Những người tu luyện bình thường dùng để giao dịch Linh Thạch, bình thường đều là những Nguyên lực thuần túy ngưng tụ thành.",
      "similarity": [
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng là có một ít Linh Thạch tại ngưng tụ trong quá trình, hội sẽ dưới cơ duyên xảo hợp hút vào một ít thuộc tính lực lượng, kể từ đó liền tạo thành cùng bình thường Linh Thạch bất đồng thuộc tính Tinh Thạch.",
      "dich": "Nhưng trong quá trình ngưng tụ ngẫu nhiên cũng có một ít Linh Thạch, dưới cơ duyên xảo hợp chỉ hút vào Nguyên lực có duy nhất một loại thuộc tính, vì vậy nên đã tạo thành Tinh Thạch có thuộc tính hoàn toàn khác với Linh Thạch bình thường.",
      "suggest": "Nhưng trong quá trình ngưng tụ Linh Thạch, sẽ dưới cơ duyên xảo hợp hút một lượng lớn lực lượng thuộc tính vào, từ đó hình thành nên một khối Tinh Thạch có thuộc tính khác biệt.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà những thứ này thuộc tính Tinh Thạch có thể dùng tại một ít địa phương đặc thù, so sánh với bình thường Linh Thạch mà nói càng thêm rất thưa thớt, đặc biệt một ít không tại Ngũ Hành ở trong Tinh Thạch, giá trị còn muốn lật lên trải qua đấy.",
      "dich": "Mà những Tinh Thạch có thuộc tính này chỉ tạo thành ở một số địa điểm đặc thù, số lượng rất ít so với Linh Thạch bình thường, đặc biệt một vài loại Tinh Thạch có thuộc tính ngoài Ngũ Hành, giá cả còn cao hơn gấp mấy lần.",
      "suggest": "Mà những loại Tinh Thạch này có thể dùng ở một vài địa phương đặc thù, so với Linh Thạch bình thường lại càng thưa thớt, đặc biệt là một vài Tinh Thạch không có Ngũ Hành trong Tinh Thạch, giá trị còn phải trải qua một thời gian dài nữa.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đang tại những thứ này thuộc tính Tinh Thạch cùng Linh Thạch bình thường, đồng dạng có cấp bậc phân chia.",
      "dich": "Mặt khác trong những Tinh Thạch có thuộc tính và Linh Thạch bình thường này đều có phân chia cấp bậc.",
      "suggest": "Hiện giờ những Tinh Thạch này có hai cấp bậc phân chia.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bất quá đối với Liễu Minh cùng Đại Hán như vậy Linh Đồ mà nói, bọn hắn trong miệng theo như lời Tinh Thạch tự nhiên chỉ đều là cấp thấp Tinh Thạch.",
      "dich": "Tuy nhiên với những Linh Đồ như Liễu Minh và đại hán, Tinh Thạch mà bọn hắn nói tới đương nhiên chỉ là Tinh Thạch cấp thấp mà thôi.",
      "suggest": "Tuy nhiên đối với những Linh Đồ như Liễu Minh và Đại Hán mà nói, tất cả Tinh Thạch trong miệng bọn họ đương nhiên đều là loại cấp thấp.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đối với đây hết thảy thập phần rõ ràng, được nghe về sau, chút nào chần chờ không có từ trên người móc ra cái khác áo da, từ đó điểm ra ba mươi khối Linh Thạch giao cho đối phương.",
      "dich": "Liễu Minh hiểu rất rõ những chuyện đó, sau khi nghe được lời đại hán liền không chần chờ chút nào móc ra một cái túi da từ trong người, lấy ra ba mươi viên Linh Thạch từ trong đó rồi giao cho đối phương.",
      "suggest": "Liễu Minh đối với hết thảy này cực kỳ rõ ràng, sau khi nghe xong, không chần chỡ lấy ra một cái áo da khác, từ trong đó điểm ra ba mươi viên Linh Thạch.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Hán tức thì từ trong tay áo móc ra một cái vô cùng bẩn cái miệng túi nhỏ, ném tới.",
      "dich": "Đại hãn cũng lập tức lấy ra từ trong tay áo một cái túi nhỏ rất bẩn, ném qua.",
      "suggest": "Đại hán thì móc từ trong tay áo ra một cái túi nhỏ, ném tới.",
      "similarity": [
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh từ miệng trong túi lấy ra một cái ánh sáng màu xanh lòe lòe ngón cái lớn Tinh Thạch về sau, lộ ra hài lòng thần sắc, cũng hướng Đại Hán cáo từ đã đi ra.",
      "dich": "Liễu Minh lấy ra một viên Tinh Thạch màu xanh lập lòe to cỡ nhón cái từ trong túi nhỏ, sau đó mới lộ vẻ hài lòng chắp tay cáo từ.",
      "suggest": "Liễu Minh từ trong túi lấy ra một viên Tinh Thạch màu xanh biếc lớn bằng ngón cái, sau đó lộ vẻ hài lòng, cũng cáo từ rời đi.",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía dưới thời gian, hắn lại đi một chuyến tro thành phố, từ một gã đang tại học tập chế phù thuật đệ tử trong tay góp nhặt tấm vé nghe nói quỷ vật có tác dụng khắc chế tàn xưa cũ Phù Lục.",
      "dich": "Thời gian sau đó, hắn lại đi một chuyến tới Hôi thị, mua được từ trong tay một gã đệ tử đang học thuật Chế Phù mấy tấm Phù Lục cũ nát nghe nói có tác dụng khắc chế Quỷ vật.",
      "suggest": "Thời gian tiếp theo, hắn lại đi một chuyến tới thành phố B, từ một đệ tử đang học tập Phù Lục, nhặt được một tấm vé xem Phù Lục đã bị phế bỏ trong lúc học tập Phù Lục.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng tên này đệ tử vỗ ngực tỏ vẻ những thứ này Phù Lục khẳng định có hiệu quả, nhưng Liễu Minh căn cứ những thứ này Phù Lục điểm này giá bán, có thể thật sự không ôm hy vọng quá lớn đấy, chỉ có thể ôm tạm thời thử một lần ý niệm trong đầu mua.",
      "dich": "Mặc dù tên đệ tử này vỗ ngực tỏ vẻ những Phù Lục này chắc chắn có hiệu quả, nhưng căn cứ vào giá bán những Phù Lục này, Liễu Minh cũng không dám có hy vọng quá lớn, trong đầu chỉ có thể ôm ý nghĩ tạm thử một lần mà mua cho gã.",
      "suggest": "Mặc dù tên đệ tử này vỗ ngực khẳng định những loại Phù Lục này có hiệu quả, nhưng Liễu Minh căn cứ vào giá bán những Phù Lục này, hắn thật sự không ôm hy vọng quá lớn, chỉ có thể tạm thời thử ý niệm trong đầu một lần.",
      "similarity": [
        [
          56,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trừ lần đó ra, Liễu Minh còn từ một người đệ tử khác thu mua rồi chó đen phấn, thiên quỳ huyết đều là đối với quỷ vật cũng tránh lui tác dụng đồ vật, cũng lại mua hơn mười bình Tịch Cốc đan về sau, mới quay trở về chỗ ở, bắt đầu nghỉ ngơi dưỡng sức đứng lên.",
      "dich": "Trừ lần đó ra, Liễu Minh còn mua được Hắc Cẩu Phấn, Thiên Quỳ Huyết từ một người đệ tử khác, chúng đều là những thứ có tác dụng đẩy lui Quỷ vật, sau đó lại mua thêm hơn mười bình Tịch Cốc Đan rồi mới trở về tiểu viện, bắt đầu nghỉ ngơi dưỡng sức.",
      "suggest": "Trừ lần đó ra, Liễu Minh còn thu mua một con chó đen phấn, huyết nhục thiên quỳ đều là những loại đồ vật mà Quỷ vật bình thường không thể tránh khỏi tác dụng phụ, sau đó lại mua thêm hơn mười bình Tịch Cốc đan, tiếp đó mới quay trở về chỗ ở, bắt đầu nghỉ ngơi dưỡng sức.",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.98
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba ngày sau sáng sớm, Liễu Minh xuất hiện ở Man Quỷ Tông một chỗ che giấu trong cung điện, cũng tại trống rỗng trong đại sảnh thành thành thật thật khoanh tay mà đứng, tựa hồ đang đợi đang chờ người nào.",
      "dich": "Sáng sớm ba ngày sau, Liễu Minh đã xuất hiện trong một đại điện bí mật của Man Quỷ Tông, đang thành thành thật thật khoanh tay đứng trong một đại sảnh, dường như đang đợi người nào đó.",
      "suggest": "Sáng sớm ngày hôm sau, Liễu Minh xuất hiện trong một đại điện che dấu của Man Quỷ Tông, cũng khoanh tay đứng bất động trong đại sảnh, tựa hồ đang chờ một ai đó.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả đợi thêm một hồi nữa mà về sau, cửa điện bên ngoài lại truyền tới rồi tiếng bước chân, có một nam một nữ đi đến.",
      "dich": "Kết quả sau một hồi chờ đợi, bên ngoài cửa điện truyền tới tiếng bước chân, một nam một nữ đi đến.",
      "suggest": "Đợi thêm một lúc nữa, bên ngoài cửa điện lại truyền tới từng tiếng bước chân, một nam một nữ đi tới.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh theo bản năng ngẩng đầu vừa nhìn sau khi đi qua, không khỏi nao nao.",
      "dich": "Liễu Minh vô thức ngẩng đầu lên nhìn qua, trong lòng bỗng nhiên cảm thấy nao nao.",
      "suggest": "Liễu Minh theo bản năng ngẩng đầu lên nhìn sau khi đi qua, không khỏi nao nao.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một nam một nữ này hai gã cùng Liễu Minh không sai biệt lắm đại niên kỷ, thế nhưng tên vẻ mặt thiếu niên anh tuấn, rõ ràng là cùng hắn cùng nhau nhập môn tên kia thân có Lôi Linh mạch Lôi Thần.",
      "dich": "Tuổi tác hai người mới đến này không khác biệt lắm so với Liễu Minh, thế nhưng thiếu niên có khuôn mặt anh tuấn kia, rõ ràng là Lôi Thần có Lôi Linh Mạch cùng nhập môn với hắn lúc trước.",
      "suggest": "Hai gã thanh niên một nam một nữ này không lớn tuổi lắm so với Liễu Minh, thế nhưng vẻ mặt gã thiếu niên này lại rất anh tuấn, rõ ràng là người có Lôi Thần cấp bậc Nhất mà hắn đã nhập môn.",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần bên cạnh người thiếu nữ kia, lớn lên nhỏ nhắn xinh xắn dịu dàng, thoạt nhìn cũng có vài phần nhìn quen mắt, giống như cũng là lúc trước cùng Lôi Thần cùng nhau bái nhập Thiên Cơ nhất mạch môn hạ đệ tử.",
      "dich": "Về phần người thiếu nữ bên cạnh, dáng vẻ xinh xắn dịu dàng, thoạt nhìn cũng có vài phần quen mắt, dường như trước kia cũng cùng bái nhập làm môn hạ chi Thiên Cơ với Lôi Thần.",
      "suggest": "Về phần thiếu nữ bên cạnh, lớn lên xinh xắn dịu dàng, thoạt nhìn cũng có vài phần quen mắt, hình như cũng là đệ tử Thiên Cơ mà Lôi Thần đã bái nhập cùng với Lôi Thần lúc trước.",
      "similarity": [
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.98
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lôi Thần vừa thấy trong điện đã có người, cũng là nao nao, nhưng ánh mắt tại Liễu Minh trên mặt vòng vo hai vòng về sau, hiện lên một tia thần sắc nghi hoặc, tựa hồ không thể nhận ra Liễu Minh đến.",
      "dich": "Lôi Thần vừa thấy trong điện đã có người, cũng hơi ngẩn ra, mắt đảo qua người Liễu Minh mấy lần, sau đó trong mắt hiện lên một chút khó hiểu, dường như không thể nhận ra Liễu Minh.",
      "suggest": "Lôi Thần vừa thấy trong điện đã có người, trong lòng hơi nao nao, nhưng sau khi ánh mắt đảo qua mặt Liễu Minh hai lần, lại hiện lên vẻ nghi hoặc, tựa hồ không thể nhận ra Liễu Minh.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.98
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều này cũng rất bình thường.",
      "dich": "Điều này cũng rất bình thường.",
      "suggest": "Điều này cũng rất bình thường.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh lần trước cùng kẻ này gặp nhau là hơn một năm trước sự tình, hơn nữa hơn nữa gần nhất sử dụng tẩy tủy vậy. Lại để cho thân hình bỗng nhiên cất cao đại biến, đối phương nhất thời không cách nào nhận ra cũng là bình thường sự tình.",
      "dich": "Lần trước Liễu Minh và người này gặp nhau cũng đã là chuyện hơn một năm trước rồi, hơn nữa vừa rồi hắn còn sử dụng Linh dịch tẩy tủy, khiến cho thân hình đột ngột cao lên khá nhiều, đối phương không thể nhận ra trong thời gian ngắn cũng là chuyện bình thường.",
      "suggest": "Lần trước Liễu Minh gặp người này là chuyện hơn một năm trước, hơn nữa gần đây nhất hắn còn sử dụng tẩy tủy gần nhất vậy. Làm cho thân hình đột nhiên tăng cao, đối phương nhất thời không cách nào nhận ra đó là chuyện bình thường.",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lôi Thần mặt mũi tràn đầy ngạo khí, không có cùng Liễu Minh chào hỏi ý tứ, cùng bên cạnh thiếu nữ thấp giọng nói hai câu về sau, sẽ cùng dạng tại phụ cận chờ đứng lên.",
      "dich": "Mặt mũi Lôi Thần tràn đầy vẻ kiêu ngạo, không có ý định chào hỏi Liễu Minh, sau khi nói nhỏ với thiếu nữ bên cạnh mấy câu liền đứng ở một chỗ gần đó chờ đợi.",
      "suggest": "Mặt mũi Lôi Thần tràn đầy vẻ ngạo khí, không có ý tứ chào hỏi Liễu Minh, sau khi thiếu nữ bên cạnh thấp giọng nói hai câu, liền đứng cạnh hắn chờ sẵn.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.98
        ],
        [
          70,
          0.98
        ],
        [
          71,
          0.98
        ],
        [
          73,
          0.97
        ],
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo thời gian một chút qua, cửa điện bên ngoài tiếng bước chân vừa vang lên, thình lình lại có hai người đi đến.",
      "dich": "Một lát sau, bên ngoài cửa điện lại truyền tới tiếng bước chân, rõ ràng đang có hai người nữa đi tới.",
      "suggest": "Theo thời gian trôi qua, tiếng bước chân bên ngoài cửa điện đột ngột vang lên, bỗng nhiên lại có hai người đi tới.",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía trước một người là tên mặt mũi tràn đầy sát khí mỹ phụ, tuy rằng sinh ra đầu đầy tóc trắng, nhưng gương mặt lại xinh đẹp giống như thiếu nữ.",
      "dich": "Người đi phía trước là một mỹ phụ mặt đầy sát khí, mặc dù đầu đầy tóc trắng, nhưng gương mặt lại xinh đẹp như thiếu nữ.",
      "suggest": "Một mỹ phụ mặt mũi tràn đầy sát khí đứng phía trước, mặc dù sinh ra đã có đầu đầy tóc trắng, nhưng gương mặt lại xinh đẹp giống thiếu nữ.",
      "similarity": [
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          73,
          0.97
        ],
        [
          74,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại mỹ phụ sau lưng chỗ, tức thì đi theo một gã nhìn như thập phần điềm đạm nho nhã áo xanh thiếu nữ.",
      "dich": "Còn đi theo sau lưng mỹ phụ là một thiếu nữ áo xanh, dáng vẻ thoạt nhìn vô cùng điềm đạm nho nhã.",
      "suggest": "Sau lưng mỹ phụ, tức thì đi theo một thiếu nữ mặc áo xanh nhìn rất bình thường.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          73,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}