{
  "currentLine": 98,
  "next": {
    "id": 59,
    "title": "Chương 59 : quỷ phong và hắc sa mạc"
  },
  "title": {
    "convert": "Chương 58 : Tìm tòi",
    "dich": "Chương 58 : tìm kiếm"
  },
  "previous": {
    "id": 57,
    "title": "Chương 57 : u minh quy dia"
  },
  "currentWorkingLine": 99,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Đúng vậy, chính là hồn vân cùng quỷ phong.",
      "dich": "\"Đúng vậy, chính là Hồn Vân và Quỷ Phong.",
      "suggest": "\"Đúng vậy, chính là Hồn Vân và Quỷ Phong.",
      "similarity": [
        [
          0,
          1
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một khi đụng phải cái này hai loại U Minh Quỷ Địa thiên tai, cho dù chúng ta già như vậy đệ tử một cái không cẩn thận, cũng sẽ táng thân trong đó.",
      "dich": "Một khi gặp phải hai loại thiên tai ở U Minh Quỷ Địa này, cho dù những đệ tử có kinh nghiệm như chúng ta mà không cẩn thận cũng sẽ táng thân trong đó.",
      "suggest": "Một khi đụng phải hai loại Thiên tai như U Minh Quỷ Địa này, cho dù đệ tử chúng ta một chút sơ ý cũng sẽ táng thân trong đó.",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          2,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thực tế trong hồn vân tai ương, lúc bộc phát chút nào dấu hiệu không có, cho dù có tâm tránh đi cũng tránh cũng không thể tránh đấy.\"",
      "dich": "Trên thực tế, trước lúc bộc phát thiên tai Hồn Vân hoàn toàn không có chút dấu hiệu báo trước nào, cho dù có muốn tránh đi cũng không thể tránh nổi.\"",
      "suggest": "Thực tế trong hồn vân tai ương, lúc bộc phát ra dấu hiệu cũng không có, cho dù có tâm tránh đi cũng không thể tránh được.\"",
      "similarity": [
        [
          1,
          0.98
        ],
        [
          2,
          0.98
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân giải thích nói.",
      "dich": "Mục Tiên Vân giải thích.",
      "suggest": "Mục Tiên Vân giải thích.",
      "similarity": [
        [
          3,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mong rằng sư tỷ tường thêm giảng thuật một ... hai ....\"",
      "dich": "\"Mong sư tỷ giảng giải tường tận thêm một chút nữa.\"",
      "suggest": "\"Mong sư tỷ giảng giải thêm một chút cho sư tỷ.\"",
      "similarity": [
        [
          4,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy hai người nói như vậy trịnh trọng, trong lòng không khỏi rùng mình đứng lên.",
      "dich": "Liễu Minh thấy hai người nói với vẻ trịnh trọng như vậy, trong lòng không kìm được mà rùng mình một cái.",
      "suggest": "Liễu Minh thấy hai người nói chuyện trịnh trọng như vậy, trong lòng không khỏi rùng mình một cái.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.99
        ],
        [
          7,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gọi là hồn vân, kỳ thật chính là do U Minh Quỷ Địa một loại gọi \"Hồn thi thể\" cấp thấp Quỷ vật đưa tới.",
      "dich": "\"Thứ gọi là Hồn Vân, kỳ thật chính là do một loại Quỷ vật cấp thấp tên gọi 'Hồn Thi' trong U Minh Quỷ Địa tạo nên.",
      "suggest": "\"Thuật gọi hồn vân kia, kỳ thật chính là do một loại Quỷ vật cấp thấp gọi là Hồn Thi đưa tới.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          6,
          0.98
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này Quỷ vật cũng là Âm khí trong ra đời đấy, nhưng bản thân một điểm thực lực không có, hơn nữa hành động chậm chạp, dường như thi thể bình thường, duy nhất có thể làm cho người không muốn trêu chọc đấy, chính là loại này Quỷ vật một khi sau khi chết, biến thành thi vân đủ bao phủ mấy trượng rộng, hơn nữa kịch độc vô cùng.. Mà loại này hồn thi thể tuổi thọ quá ngắn, nếu không thể xuất hiện dị biến tiến giai thành mặt khác đẳng cấp cao Quỷ vật, bình thường chỉ có mấy năm tuổi thọ, hơn nữa vô cùng ưa thích quần thể hành động.",
      "dich": "Loại Quỷ vật này được sinh ra từ trong Âm khí, nhưng bản thân không có chút năng lực nào, hơn nữa hành động còn chậm chạp giống như xác chết vậy, điều duy nhất có thể làm cho người ta không muốn trêu chọc chính là sau khi loại Quỷ vật này chết đi, chúng sẽ biến thành Thi Vân đủ để bao phủ phạm vi mấy trượng, hơn nữa còn vô cùng kịch độc. Mà tuổi thọ của loại Hồn Thi này quá ngắn, nếu không thể xuất hiện dị biến tiến giai thành Quỷ vật đẳng cấp cao khác, bình thường chỉ có thể sống được mấy năm, hơn nữa vô cùng ưa thích sống theo quần thể.",
      "suggest": "Loại Quỷ vật này cũng là do Âm khí sinh ra, nhưng bản thân lại không có một điểm thực lực, hành động chậm chạp, không giống như là một loại thi thể bình thường, nhưng thực lực không có, hơn nữa hành động chậm chạp, dường như không có gì để trêu chọc. Thứ duy nhất có thể làm cho người ta không muốn trêu chọc là loại Quỷ vật này, tuổi thọ trung bình của nó là khoảng mấy năm, hơn nữa còn vô cùng ưa thích hành động của quần thể.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.99
        ],
        [
          7,
          0.98
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên một khi loại này hồn thi thể bầy số lượng đạt tới ngàn cái trở lên, mà tuổi thọ đều đã đến phần cuối về sau, sẽ gặp quần thể hóa thành khủng bố cực kỳ đám mây độc, cũng tại gió lạnh gợi lên xuống, đủ để vô thanh vô tức chôn vùi đụng phải tất cả sinh linh, hơn nữa sẽ một mực tiếp tục đến đám mây độc toàn bộ biến mất hầu như không còn mới thôi, cho nên cũng sẽ bị xưng là chôn cất vân.",
      "dich": "Cho nên một khi bầy Hồn Thi này đạt tới số lượng ngàn con trở lên, một khi quần thể đó cùng lúc chết đi sẽ hóa thành một đám mây độc cực kỳ khủng bố, đủ để vô thanh vô tức chôn vùi bất cứ sinh linh nào chạm phải, hơn nữa còn luôn luôn tồn tại đến tận khi toàn bộ đám mây độc này biến mất mới thôi, cho nên nó còn một tên gọi khác là Táng Vân.",
      "suggest": "Cho nên một khi số lượng hồn thi thể lớn hơn trăm cái, mà tuổi thọ đã đạt tới ngàn năm, sẽ bị một trận gió lạnh cực kỳ khủng bố đánh vào, làm cho tất cả sinh linh đều chết sạch, hơn nữa còn sẽ một mực trôi đi không còn dấu vết, cho nên cũng được gọi là chôn cất vân.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.98
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quỷ phong tai ương, cũng là bởi vậy mà một loại cùng loại độc phong Quỷ vật hình thành.",
      "dich": "Thiên tai Quỷ Phong cũng được hình thành bởi một loại Quỷ vật cùng loại với Độc Phong.",
      "suggest": "Tai ương của Quỷ Phong cũng bởi vậy mà hình thành nên một loại Quỷ vật độc phong giống như vậy.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này quỷ bầy ong thường cách một đoạn thời gian ưa thích từ một chỗ hướng một cái khác địa phương di chuyển, mà một khi bắt đầu thường thường tính bằng đơn vị hàng nghìn hành động, một khi gặp được tự nhiên cũng căn bản không cách nào dùng lực đấy, cũng may loại này quỷ bầy ong phần lớn có cố định di chuyển lộ tuyến, chỉ cần cẩn thận một ít lời mà nói, ngược lại là có thể sớm tránh đi đấy.",
      "dich": "Cứ cách một khoảng thời gian là loại Quỷ Phong này lại ưa thích di chuyển từ chỗ này sang chỗ khác, mà một khi bắt đầu thường hành động theo bầy đông tới hàng nghìn con, khi gặp phải đương nhiên cũng không thể nào dùng lực chống lại. Nhưng cũng may trong đa số trường hợp loại Quỷ Phong này có đường di chuyển cố định, chỉ cần cẩn thận một chút là có thể tránh được.",
      "suggest": "Loại quỷ bầy ong này thường thích di chuyển trong một khoảng thời gian nhất định từ một địa điểm khác đến một địa điểm khác, mà một khi gặp phải đương nhiên cũng phải mất vài nghìn hành động, một khi gặp phải đương nhiên cũng không cách nào dùng lực hết, cũng may loại quỷ bầy ong này phần lớn đều có lộ tuyến cố định, chỉ cần cẩn thận một chút thì sẽ có thể tránh thoát được.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          7,
          0.98
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.99
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà ngoại trừ hồn vân, quỷ phong bên ngoài, U Minh Chi Địa còn có mấy loại khác cực đáng sợ nguy hiểm, sư đệ cũng muốn nhiều hơn lưu ý đấy, nói thí dụ như sư đệ nếu là đụng phải cùng loại đầm lầy giống như địa phương, ngàn vạn phải cẩn thận một loại gọi là hủ quỷ trung giai Quỷ vật, chúng...\"",
      "dich": "Mà ngoại trừ Hồn Vân, Quỷ Phong, U Minh Chi Địa còn có mấy loại nguy hiểm cực kỳ đáng sợ khác, sư đệ cũng phải lưu ý nhiều thêm một chút. Nói thí dụ như sư đệ nếu đi vào địa phương cùng loại với đầm lầy, ngàn vạn lần phải cẩn thận một loại Quỷ vật trung giai gọi là Hủ Quỷ, chúng ...\"",
      "suggest": "Mà ngoài hồn vân, quỷ phong, U Minh Chi Địa còn có mấy loại nguy hiểm cực kỳ đáng sợ, sư đệ cũng cần phải chú ý nhiều hơn, ví dụ như sư đệ nếu gặp phải một đầm lầy giống như ở địa phương Hắc Minh, ngàn vạn lần phải cẩn thận một loại Quỷ vật gọi là hủ quỷ trung giai, chúng ...\"",
      "similarity": [
        [
          1,
          0.98
        ],
        [
          2,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.98
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.98
        ],
        [
          11,
          0.99
        ],
        [
          15,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân từng cái giảng thuật.",
      "dich": "Mục Tiên Vân kể lại chi tiết từng thứ một.",
      "suggest": "Mục Tiên Vân giảng giải từng cái một.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên càng thêm tập trung tư tưởng suy nghĩ dụng tâm nghe.",
      "dich": "Liễu Minh đương nhiên lại càng thêm tập trung tư tưởng chú ý nghe.",
      "suggest": "Liễu Minh đương nhiên càng thêm tập trung tư tưởng, dụng tâm nghe ngóng.",
      "similarity": [
        [
          13,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân trọn vẹn giảng thuật một chén trà nhỏ công phu, mới vả vào mồm khép lại ngừng lại.",
      "dich": "Mục Tiên Vân nói một hơi trong thời gian uống hết một chén trà nhỏ mới ngừng lại.",
      "suggest": "Mục Tiên Vân giảng giải tỉ mỉ từng li từng tí công phu, mới ngậm miệng lại.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư tỷ bẩm báo, tiểu đệ còn thật không biết U Minh Chi Địa còn có như vậy nhiều nguy hiểm chỗ, xem ra thật muốn cẩn thận một chút một ... hai ... Rồi.\"",
      "dich": "\"Đa tạ sư tỷ đã chỉ điểm, tiểu đệ thật sự không biết U Minh Chi Địa còn có nhiều chỗ nguy hiểm như vậy, xem ra phải thực sự cẩn thận một chút rồi.\"",
      "suggest": "\"Đa tạ sư tỷ thông báo, tiểu đệ còn không biết U Minh Chi Địa còn có nhiều nguy hiểm như vậy, xem ra phải cẩn thận một chút.\"",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          15,
          0.99
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sau khi nghe xong, liền ôm quyền liên tục cảm ơn không thôi.",
      "dich": "Sau khi Liễu Minh nghe xong, liền ôm quyền liên tục cảm ơn.",
      "suggest": "Liễu Minh nghe xong liền ôm quyền cảm ơn không ngớt.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          16,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư đệ cũng không cần quá lo lắng đấy.",
      "dich": "\"Bạch sư đệ cũng không cần quá lo lắng.",
      "suggest": "\"Bạch sư đệ cũng không cần lo lắng.",
      "similarity": [
        [
          17,
          1
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này U Minh Quỷ Địa tuy rằng nguy hiểm trùng trùng điệp điệp, nhưng chỉ cần không ly khai tổ sư gia thiết lập này cứ điểm ngoài trăm dặm, nên vẫn là hết sức an toàn.",
      "dich": "Nguy hiểm ở U Minh Quỷ Địa này mặc dù trùng trùng điệp điệp, nhưng chỉ cần không rời khỏi cứ điểm Tổ sư gia thiết lập này ngoài trăm dặm thì vẫn hết sức an toàn.",
      "suggest": "Quỷ địa này mặc dù nguy hiểm trùng trùng điệp điệp, nhưng chỉ cần không rời khỏi Tổ sư gia thiết lập cứ điểm này thì vẫn rất an toàn.",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao quá cường đại Quỷ vật, đã sớm bổn tông các tiền bối hễ quét là sạch rồi.",
      "dich": "Dù sao Quỷ vật quá mạnh mẽ đã bị các vị tiền bối bổn tông quét sạch từ lâu rồi.",
      "suggest": "Dù sao Quỷ vật mạnh mẽ như bổn tông cũng đã sớm bị các tiền bối bổn tông quét sạch sẽ rồi.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.99
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sư đệ nếu là vừa mới học được Thông Linh thuật, cũng không có khả năng hàng phục cường đại Quỷ vật, tại trong vòng trăm dặm nên vẫn có nhất định hy vọng tìm được phù hợp mục tiêu!",
      "dich": "Nếu sư đệ vừa mới học được Thuật Thông Linh, cũng không thể hàng phục được Quỷ vật mạnh mẽ, nhất định trong vòng trăm dặm sẽ tìm được mục tiêu phù hợp!",
      "suggest": "Sư đệ nếu chỉ vừa mới học thuật Thông Linh, cũng không có khả năng hàng phục được một vài con Quỷ vật mạnh mẽ, trong vòng trăm dặm cũng có hy vọng tìm được mục tiêu thích hợp!",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.99
        ],
        [
          21,
          0.97
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho dù một lần không được, sư đệ cũng có thể nhiều đến mấy lần đấy, tổng có thể như nguyện.\"",
      "dich": "Cho dù một lần không được, sư đệ cũng có thể tới đây nhiều lần, chắc chắc sẽ được như ý nguyện.\"",
      "suggest": "Cho dù không được, sư đệ cũng có thể làm được nhiều hơn nữa, miễn là có thể được như mong muốn.\"",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.98
        ],
        [
          24,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân làn thu thuỷ (chỉ mắt long lanh của người con gái đẹp) lưu động nói.",
      "dich": "Đôi mắt đẹp của Mục Tiên Vân long lanh, nói.",
      "suggest": "Mục Tiên Vân nheo mắt lại, nói.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hy vọng như thế đi.",
      "dich": "\"Hy vọng là như thế.",
      "suggest": "\"Hy vọng như thế.",
      "similarity": [
        [
          23,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, mục sư tỷ cùng Đỗ sư huynh nếu như không phải tìm đến Thông Linh Quỷ vật đấy, có thể có chỗ nào cần tiểu đệ cống hiến sức lực đấy.\"",
      "dich": "Đúng rồi, Mục sư tỷ và Đỗ sư huynh nếu không phải tìm Quỷ vật Thông Linh, có việc gì cần tiểu đệ ra sức không?\"",
      "suggest": "Đúng rồi, Mục sư tỷ và Đỗ sư huynh nếu không phải tìm đến quỷ vật Thông Linh đấy, có thể giúp tiểu đệ cống hiến chút sức lực nào không?\"",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          24,
          0.99
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cười khổ một tiếng về sau, phản hỏi một câu.",
      "dich": "Liễu Minh cười khổ một tiếng, sau đó hỏi ngược lại một câu.",
      "suggest": "Liễu Minh cười khổ một tiếng, sau đó trả lời một câu.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          25,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ Bạch sư đệ hảo ý.",
      "dich": "\"Đa tạ ý tốt của Bạch sư đệ.",
      "suggest": "\"Đa tạ Bạch sư đệ hảo ý.",
      "similarity": [
        [
          26,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta hai người ở chỗ này đã chờ đợi hơn phân nửa nguyệt thời gian, đều muốn tìm đồ vật cũng đã có chút mi mục, ngược lại không cần sư đệ tốn nhiều tâm.\"",
      "dich": "Hai người chúng ta đã chờ ở đây hơn nửa tháng rồi, đồ vật muốn tìm cũng đã có chút manh mối, sư đệ không cần lo lắng đâu.\"",
      "suggest": "Hai người chúng ta ở đây đã đợi hơn nửa tháng, lúc này đều muốn tìm đồ vật cần tìm, đương nhiên không cần sư đệ phải tốn nhiều tâm tư.\"",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.98
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân cười cười trả lời.",
      "dich": "Mục Tiên Vân cười cười trả lời.",
      "suggest": "Mục Tiên Vân cười cười trả lời.",
      "similarity": [
        [
          28,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như như vậy, tiểu đệ cũng chúc nhị vị có thể mã đáo thành công.",
      "dich": "\"Nếu đã như vậy, tiểu đệ cũng chúc hai vị có thể mã đáo thành công.",
      "suggest": "\"Nếu đã như vậy, tiểu đệ cũng chúc hai vị thành công.",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.99
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta cũng không hề nhiều trì hoãn thời gian, đi trước phụ cận tìm kiếm đường.\"",
      "dich": "Ta cũng không làm phiền sư huynh sư tỷ nữa, xin cáo từ trước để còn tìm hiểu khu vực xung quanh một chút.\"",
      "suggest": "Ta cũng không trì hoãn nhiều, đi trước tìm đường.\"",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhẹ gật đầu, liền định cáo từ đã đi ra.",
      "dich": "Liễu Minh nhẹ gật đầu, đang định cáo từ rời đi.",
      "suggest": "Liễu Minh khẽ gật đầu, sau đó liền cáo từ rời đi.",
      "similarity": [
        [
          25,
          0.97
        ],
        [
          31,
          0.99
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng rồi, Bạch sư đệ nếu là còn có Linh Thạch lời mà nói, có thể đi quỷ lão chỗ đó mua một phần khu vực phụ cận địa đồ cùng một quyển chuyên môn giới thiệu U Minh Quỷ Địa chỉ có Quỷ vật điển tịch.",
      "dich": "\"Đúng rồi, nếu Bạch sư đệ còn Linh Thạch, có thể tới chỗ Quỷ lão mua một phần bản đồ khu vực xung quanh và một quyển điển tịch chuyên môn giới thiệu Quỷ vật chỉ có ở U Minh Quỷ Địa.",
      "suggest": "\"Đúng rồi, Bạch sư đệ nếu còn có Linh Thạch thì có thể tới Quỷ lão tìm một phần địa đồ và một quyển điển tịch về Quỷ vật mà lão thường kể lại.",
      "similarity": [
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.98
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.99
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đã có cái này hai loại thứ đồ vật lời mà nói, tin tưởng sư đệ hành động sẽ dễ dàng hơn vài phần đấy.\"",
      "dich": "Nếu có hai thứ này, tin tưởng hành động lần này của sư đệ sẽ thuận lợi hơn ít nhiều đấy.\"",
      "suggest": "Đã có hai thứ như vậy, tin tưởng sư đệ sẽ hành động dễ dàng hơn vài phần đấy.\"",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.98
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải mở miệng nhắc nhở nói.",
      "dich": "Đỗ Hải mở miệng nhắc nhở.",
      "suggest": "Đỗ Hải mở miệng nhắc nhở.",
      "similarity": [
        [
          34,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong vui vẻ, lần nữa cảm ơn một tiếng về sau, cùng với hai người cáo từ rời đi nhà đá.",
      "dich": "Liễu Minh nghe xong vui mừng, một lần nữa cảm ơn hai người, sau đó khom người thi lễ bước ra khỏi gian nhà đá.",
      "suggest": "Liễu Minh nghe xong vui vẻ, lần nữa cảm ơn một tiếng, sau đó cùng với hai người cáo từ rời khỏi nhà đá.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đem vừa rồi những chuyện kia nói cho Bạch sư đệ về sau, chúng ta cũng cuối cùng là trả lúc trước cái kia phần nhân tình.\"",
      "dich": "\"Sau khi nói những chuyện vừa rồi cho Bạch sư đệ, cuối cùng chúng ta cũng trả được phần nhân tình trước kia rồi.\"",
      "suggest": "\"Đem những chuyện vừa rồi nói cho Bạch sư đệ, chúng ta cuối cùng cũng trả lại phần nhân tình lúc trước.\"",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.99
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải nhất đẳng Liễu Minh đi ra khỏi phòng về sau, quay đầu hướng thiếu phụ buông lỏng một hơi nói.",
      "dich": "Đỗ Hải đợi sau khi Liễu Minh đi ra khỏi phòng, mới quay đầu lại phía thiếu phụ thở dài một hơi, nói.",
      "suggest": "Đỗ Hải đợi Liễu Minh đi ra khỏi phòng, sau đó quay đầu về phía thiếu phụ buông lỏng một hơi nói.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          25,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.99
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không sai.",
      "dich": "\"Đúng vậy.",
      "suggest": "\"Đúng vậy.",
      "similarity": [
        [
          38,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải như thế lời mà nói, những tin tình báo này cũng là chúng ta xuất sinh nhập tử nhiều lần mới thu thập đến đấy, sao có thể như vậy đơn giản báo người đấy.",
      "dich": "Nếu không phải như thế, những tin tình báo này cũng là do chúng ta cũng phải vào sinh ra tử nhiều lần mới thu thập được, sao có thể đơn giản nói cho người khác như vậy.",
      "suggest": "Nếu không phải như thế, những tin tình báo này cũng là do chúng ta xuất sinh nhập tử nhiều lần rồi, sao có thể đơn giản báo cho người ta được.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đáng tiếc chính là, cũng chỉ có thể là không sai biệt lắm vừa mới triệt tiêu mà thôi, nếu không phải có thể làm cho hắn nhiều thiếu nợ một phần nhân tình lời mà nói, thì tốt hơn.\"",
      "dich": "Tuy nhiên đáng tiếc cũng chỉ mới hầu như trả được phần nhân tình kia mà thôi, nếu có thể làm cho hắn nợ chúng ta một phần thì tốt hơn nhiều.\"",
      "suggest": "Đáng tiếc chính là, cũng chỉ có thể là vừa mới triệt tiêu được một phần nhỏ mà thôi, nếu không phải có thể để cho hắn thiếu nợ một phần nhân tình thì tốt hơn.\"",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.99
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân trầm ngâm một chút về sau, nói như vậy nói.",
      "dich": "Mục Tiên Vân trầm ngâm một lát, sau đó nói như vậy.",
      "suggest": "Mục Tiên Vân trầm ngâm một chút, sau đó nói như vậy.",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          41,
          1
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ah, Tiên vân chẳng lẽ rất xem trọng Bạch sư đệ sao?\"",
      "dich": "\"A, chẳng lẽ Tiên Vân rất coi trọng Bạch sư đệ sao?\"",
      "suggest": "\"A, Tiên vân chẳng lẽ rất coi trọng Bạch sư đệ sao?\"",
      "similarity": [
        [
          29,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          42,
          0.99
        ],
        [
          44,
          0.96
        ],
        [
          44,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải nghe vậy, lộ ra một tia thần sắc kinh ngạc.",
      "dich": "Đỗ Hải nghe vậy, thần sắc lộ ra chút kinh ngạc.",
      "suggest": "Đỗ Hải nghe vậy, trên mặt lộ ra vẻ kinh ngạc.",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không riêng gì xem trọng Bạch sư đệ như vậy đơn giản đấy, ta nếu để cho ta cái kia huynh trưởng đi tín, khai tỏ ánh sáng châu gả cho Bạch sư đệ, ngươi cảm giác như thế nào?\"",
      "dich": "\"Không chỉ đơn giản là coi trọng Bạch sư đệ đâu. Nếu ta có thể khiến cho huynh trưởng của ta tin tưởng, gả Minh Châu cho Bạch sư đệ, ngươi thấy thế nào?\"",
      "suggest": "\"Không chỉ xem trọng Bạch sư đệ đơn giản như vậy đâu, ta nếu để cho huynh trưởng ta đi tín nhiệm, khai tỏ ánh sáng châu gả Bạch sư đệ, ngươi cảm giác thế nào?\"",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          44,
          0.98
        ],
        [
          46,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân bỗng nhiên như vậy nói.",
      "dich": "Mục Tiên Vân bỗng nhiên nói như vậy.",
      "suggest": "Mục Tiên Vân bỗng nhiên như vậy nói.",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          45,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, muốn đem Minh Châu muội tử gả cho Bạch sư đệ, cái này rất không có khả năng a.",
      "dich": "\"Cái gì!? Nàng muốn gả muội muội Minh Châu cho Bạch sư đệ sao? Điều này thực sự không thể.",
      "suggest": "\"Cái gì? Muốn đem Minh Châu muội tử gả cho Bạch sư đệ, điều này rất không có khả năng.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo ta được biết Minh Châu tựa hồ đối với có Địa Linh Mạch tiểu tử rất có hảo cảm, ngươi huynh trưởng sao có thể có thể sẽ đáp ứng loại chuyện này.\"",
      "dich": "Theo ta được biết, Minh Châu dường như rất có thiện cảm đối với tiểu tử Địa Linh Mạch kia, huynh trưởng của ngươi sao có thể đồng ý loại chuyện này được!\"",
      "suggest": "Theo ta được biết Minh Châu tựa hồ đối với tiểu tử có Địa Linh Mạch rất có hảo cảm, huynh trưởng sao có thể sẽ đáp ứng chuyện này được.\"",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.99
        ],
        [
          49,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải lại sợ hãi kêu lên một cái.",
      "dich": "Đỗ Hải sợ hãi kêu lên một tiếng.",
      "suggest": "Đỗ Hải sợ hãi kêu lên một tiếng.",
      "similarity": [
        [
          48,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, huynh trưởng ta là bị Cao Trùng tiểu tử kia Địa Linh Mạch chưa tên tuổi làm cho hôn mê rồi đầu, còn muốn nhận người người sử dụng tế.",
      "dich": "\"Hừ, đầu huynh trưởng của ta đã bị tiểu tử Địa Linh Mạch tên Cao Trùng chưa có tí tên tuổi nào kia làm cho mụ mẫm rồi, còn muốn nhận gã làm con rể nữa chứ.",
      "suggest": "\"Hừ, huynh trưởng ta là Cao Trùng bị tên tuổi lớn Cao Trùng kia làm cho hôn mê rồi, còn muốn nhận người khác sử dụng tế.",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng không muốn tưởng tượng, dùng Cao Trùng tiểu tử kia tư chất, về sau không biết sẽ có nhiều nữ tính Linh Đồ nhìn chằm chằm vào, muốn làm kia song tu bạn lữ, sao có thể có thể sẽ lấy một gã liền Linh Mạch đều không có đệ tử ngoại môn làm vợ.",
      "dich": "Có thể tượng tượng được, với tư chất của tiểu tử Cao Trùng kia, sau này không biết có bao nhiêu nữ Linh Đồ ao ước muốn bạn lữ song tu của hắn, sao hắn có thể lấy một đệ tử ngoại môn ngay cả Linh Mạch cũng không có làm vợ được.",
      "suggest": "Cũng không dám nghĩ, với tư chất của tiểu tử Cao Trùng kia, sau này không biết sẽ bị bao nhiêu Linh Đồ trên giang hồ nhìn chằm chằm, muốn làm bạn lữ của song tu, sao có thể lấy một gã có Linh Mạch không có đệ tử ngoại môn đến làm vợ.",
      "similarity": [
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.98
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.99
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói một câu không dễ nghe lời mà nói, Minh Châu chỉ sợ thậm chí ngay cả làm hắn thị thiếp hy vọng đều không có bao nhiêu đấy.",
      "dich": "Nói một câu không dễ nghe, thậm chí ngay cả hy vọng Minh Châu làm thị thiếp của hắn e rằng cũng không có bao nhiêu.",
      "suggest": "Nói một câu không dễ nghe thì Minh Châu thậm chí ngay cả hy vọng của thị thiếp cũng không có.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.98
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiểu tử kia sở dĩ bây giờ còn cùng Minh Châu dây dưa không rõ, một phương diện niên kỷ còn nhẹ, tập tính coi như tương đối là đơn thuần, thứ hai là chưởng môn sư bá quản thúc nghiêm khắc, căn bản không để cho hắn có bao nhiêu cơ hội tiếp xúc mặt khác nữ đệ tử.",
      "dich": "Sở dĩ tiểu tử kia đến tận bây giờ vẫn còn dây dưa không rõ với Minh Châu, một mặt là tuổi còn trẻ, tính tình vẫn tương đối đơn thuần chất phác, thứ hai là chưởng môn sư bá quản thúc nghiêm khắc, căn bản không để cho hắn có nhiều cơ hội tiếp xúc với những nữ đệ tử khác.",
      "suggest": "Sở dĩ tiểu tử kia bây giờ dây dưa với Minh Châu là vì hắn có hoàn cảnh gia cảnh tương đối nhẹ nhàng, tập tính cũng coi như tương đối đơn thuần, thứ hai là do chưởng môn sư bá quản thúc nghiêm khắc, căn bản không để cho hắn có cơ hội tiếp xúc với những nữ đệ tử khác.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.99
        ],
        [
          53,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần Minh Châu bây giờ có thể ngẫu nhiên tiếp xúc tiểu tử này, chỉ sợ cũng là chưởng môn sư bá tận lực làm đấy.",
      "dich": "Về phần bây giờ Minh Châu có thể ngẫu nhiên tiếp xúc với tiểu tử này một chút, chỉ sợ cũng do chưởng môn sư bá cố ý gây ra.",
      "suggest": "Về phần Minh Châu bây giờ có thể ngẫu nhiên tiếp xúc với tiểu tử này, chỉ sợ cũng là do chưởng môn sư bá tận lực tạo nên.",
      "similarity": [
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.99
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi đừng quên này tiểu tử hiện tại đang tu luyện ra sao công pháp!\"",
      "dich": "Ngươi đừng quên công pháp hiện giờ mà tiểu tử này đang tu luyện là gì!\"",
      "suggest": "Ngươi đừng quên hiện giờ tiểu tử này đang tu luyện công pháp gì vậy!\"",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân khuôn mặt thoáng một phát âm trầm nói.",
      "dich": "Khuôn mặt Mục Tiên Vân bỗng nhiên lạnh lùng, nói.",
      "suggest": "Khuôn mặt Mục Tiên Vân thoáng lên chút âm trầm nói.",
      "similarity": [
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, chẳng lẽ sư bá là muốn đem Minh Châu muội tử cho rằng...\"",
      "dich": "\"Sao, chẳng lẽ sư bá muốn biến Minh Châu muội muội thành ...\"",
      "suggest": "\"Cái gì? Chẳng lẽ sư bá muốn muội tử Minh Châu ...\"",
      "similarity": [
        [
          42,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.98
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải sắc mặt đại biến, thật sự thoáng một phát nghẹn ngào đứng lên.",
      "dich": "Sắc mặt Đỗ Hải đại biến, giọng nói lắp bắp không nói thành lời.",
      "suggest": "Sắc mặt Đỗ Hải đại biến, thật sự là nghẹn ngào không thôi.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, chưởng môn chỉ sợ là muốn Minh Châu trở thành tiểu tử kia tâm tình trên việc tu luyện dự bị lô đỉnh rồi.\"",
      "dich": "\"Đúng vậy, chỉ sợ chưởng môn muốn biến Minh Châu trở thành Lô Đỉnh chuẩn bị cho tiểu tử kia tu luyện trên phương diện tâm cảnh.\"",
      "suggest": "\"Đúng vậy, chưởng môn chỉ sợ muốn Minh Châu trở thành dự bị của việc tu luyện trên việc tu luyện.\"",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân lúc này đây liền \"Sư bá\" hai chữ đều đã giảm bớt đi, trực tiếp lạnh giọng nói.",
      "dich": "Lúc này đây Mục Tiên Vân đã không thèm gọi hai chữ 'Sư bá' nữa, lạnh giọng nói.",
      "suggest": "Lúc này hai chữ \"Sư bá\" của Mục Tiên Vân đã giảm bớt, trực tiếp lạnh giọng nói.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nghe ngươi như vậy vừa nói, đến hoàn toàn chính xác có vài phần này khả năng đấy.",
      "dich": "\"Nếu theo những lời ngươi vừa nói, đúng là chuyện này ít nhiều cũng có khả năng.",
      "suggest": "\"Nghe ngươi nói như vậy, chắc hẳn có vài phần khả năng đấy.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu chỉ có vậy lời mà nói, khai tỏ ánh sáng châu gả cho Bạch sư đệ, ngược lại là một cái thật tốt chủ ý.",
      "dich": "Nếu như vậy, gả Minh Châu cho Bạch sư đệ trái lại là một chủ ý thật tốt.",
      "suggest": "Nếu chỉ như vậy, việc khai mở ánh sáng châu gả Bạch sư đệ quả thực là một chủ ý thật tốt.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng Bạch sư đệ cũng là Linh Đồ, nhưng chỉ có ba Linh Mạch, về sau tiến giai hậu kỳ hy vọng cũng không phải quá lớn, mà thôi Mục gia thế lực mà nói, tin tưởng Bạch gia bên kia hết sức vui vẻ thúc đẩy việc này đấy.",
      "dich": "Mặc dù Bạch sư đệ cũng là Linh Đồ, nhưng chỉ có ba Linh Mạch, hy vọng sau này tiến giai hậu kỳ cũng không phải quá lớn, mà với thế lực của Mục gia hiện giờ, tin tưởng Bạch gia bên kia sẽ hết sức vui vẻ thúc đẩy việc này.",
      "suggest": "Tuy Bạch sư đệ cũng là Linh Đồ, nhưng chỉ có ba Linh Mạch, sau khi tiến giai hậu kỳ hy vọng cũng không phải quá lớn, nhưng về mặt thế lực Mục gia, chắc chắn Bạch gia sẽ hết sức vui mừng thúc đẩy việc này.",
      "similarity": [
        [
          47,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Bạch gia đã có Bạch sư đệ vị này trung kỳ Linh Đồ về sau, về sau thế lực cũng lớn mạnh không ít, đủ để với tư cách các ngươi Mục gia một chi cường viện rồi.",
      "dich": "Mà sau này Bạch gia đã có vị Bạch sư đệ Linh Đồ trung kỳ này, thế lực cũng lớn mạnh không ít, cũng đủ tư cách để làm một viện trợ mạnh mẽ cho Mục gia các ngươi rồi.",
      "suggest": "Mà Bạch sư đệ đã có vị Linh Đồ trung kỳ này, sau này thế lực cũng lớn mạnh không ít, đủ để củng cố thế lực của Mục gia các ngươi.",
      "similarity": [
        [
          47,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.99
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Minh Châu muội cá nhân bên kia,, chỉ sợ còn không dễ nói trang phục đích.\"",
      "dich": "Tuy nhiên chỉ e muội muội Minh Châu sẽ không dễ bị thuyết phục đâu.\"",
      "suggest": "Tuy nhiên về phần muội Minh Châu muội kia, chỉ sợ cũng không dễ dàng nói ra trang phục.\"",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải thở khẽ một hơi về sau, trở nên thập phần đồng ý đứng lên.",
      "dich": "Đỗ Hải thở khẽ một hơi, sau đó cũng cực kỳ đồng ý với chủ ý của Mục Vân Tiên.",
      "suggest": "Đỗ Hải thở phào một hơi, sau đó trở nên cực kỳ đồng ý.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          65,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Minh Châu bây giờ còn nhỏ, tự nhiên sẽ không minh bạch trong đó nặng nhẹ đấy.",
      "dich": "\"Bây giờ Minh Châu còn nhỏ, đương nhiên sẽ không không thể hiểu rõ nặng nhẹ trong chuyện này.",
      "suggest": "\"Minh Châu bây giờ còn nhỏ, đương nhiên sẽ không biết nặng nhẹ trong đó.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          66,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta tìm cơ hội tiến hành khuyên bảo đấy, bất quá hướng Bạch gia làm mai sự tình cũng không dùng trì hoãn, có thể lại để cho huynh trưởng lập tức bắt tay vào làm tiến hành việc này đấy.",
      "dich": "Ta sẽ tìm cơ hội khuyên bảo, tuy nhiên chuyện làm mai với Bạch gia không thể chậm trễ, phải báo tin cho huynh trưởng lập tức bắt tay tiến hành chuyện này.",
      "suggest": "Ta tìm cơ hội để khuyên bảo, nhưng chuyện ngày mai xuất hiện cũng không thể trì hoãn, để cho huynh trưởng lập tức bắt tay vào việc này.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.98
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao Minh Châu không có trở thành Linh Đồ, kết hôn sự tình hay là muốn gia tộc làm chủ.\"",
      "dich": "Dù sao Minh Châu đã không thể trở thành Linh Đồ, chuyện kết hôn sự tình vẫn phải do gia tộc quyết định.\"",
      "suggest": "Dù sao Minh Châu cũng không trở thành Linh Đồ, chuyện kết hôn cũng phải do gia tộc làm chủ.\"",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân chậm rãi nói ra.",
      "dich": "Mục Tiên Vân chậm rãi nói.",
      "suggest": "Mục Tiên Vân chậm rãi nói.",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          69,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cũng chỉ có làm như vậy.",
      "dich": "\"Cũng chỉ có làm như vậy.",
      "suggest": "\"Cũng chỉ có như vậy thôi.",
      "similarity": [
        [
          70,
          0.98
        ],
        [
          71,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể bởi như vậy, Minh Châu chỉ sợ sẽ ghi hận ngươi cả đời.\"",
      "dich": "Nhưng cũng có thể vì như vậy mà Minh Châu sẽ hận nàng cả đời đấy.\"",
      "suggest": "Nếu chỉ vì một câu nói như vậy, Minh Châu e rằng sẽ ghi hận ngươi cả đời.\"",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.98
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải thở dài một tiếng nói.",
      "dich": "Đỗ Hải thở dài một tiếng nói.",
      "suggest": "Đỗ Hải thở dài một tiếng nói.",
      "similarity": [
        [
          72,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cho dù như thế, ta cũng nhất định phải làm như thế đấy, ta quyết không thể làm cho nàng rơi cái sống không bằng chết lô đỉnh kết cục.\"",
      "dich": "\"Cho dù như thế, ta cũng nhất định phải làm, ta quyết không thể để nàng rơi vào kết cục Lô Đỉnh sống không bằng chết đó.\"",
      "suggest": "\"Cho dù như thế, ta cũng nhất định phải làm như thế, ta quyết không để nàng rơi vào kết cục bi thảm không bằng chết.\"",
      "similarity": [
        [
          56,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          73,
          0.99
        ],
        [
          75,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân cắn răng một cái nói.",
      "dich": "Mục Tiên Vân cắn răng một cái, nói.",
      "suggest": "Mục Tiên Vân cắn răng nói.",
      "similarity": [
        [
          69,
          0.96
        ],
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây, Đỗ Hải nhẹ trước một bước, cầm chặt Mục Tiên Vân một loại đầu ngón tay bên ngoài, cũng không có nói cái gì nữa.",
      "dich": "Giờ phút này, Đỗ Hải bước lên phía trước mấy bước, nắm chặt lấy bàn tay Mục Vân Tiên, không nói thêm điều gì nữa.",
      "suggest": "Giờ phút này, Đỗ Hải tiến lên một bước, nắm chặt lấy đầu ngón tay Mục Tiên Vân, cũng không nói thêm gì nữa.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          75,
          0.99
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Mục Tiên Vân tức thì than nhẹ một tiếng, đem trán khẽ tựa vào Đỗ Hải trên vai, đồng dạng không hề ngôn ngữ.",
      "dich": "Mục Tiên Vân than nhẹ một tiếng, trán khẽ dựa vào vai Đỗ Hải, cũng mím môi không nói lời nào.",
      "suggest": "Mà Mục Tiên Vân lại than nhẹ một tiếng, đưa trán lên trán tựa vào vai Đỗ Hải, không nói một tiếng.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.98
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người lúc giữa trong lúc nhất thời trở nên im ắng, nhưng lại có một loại không nói ra được mập mờ phù bầu không khí hiển hiện mà ra....",
      "dich": "Trong khoảnh khắc này, mặc dù hai người không nói với nhau lời nào, nhưng trong bầu không khí lại có một loại cảm giác mập mờ không thể nói ra được.",
      "suggest": "Trong lúc hai người trở nên yên lặng, lại có một luồng khí tức mập mờ không nói ra được xuất hiện.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.98
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong tay bưng lấy một khối vẽ tại da thú bên trên thô ráp địa đồ, cách mà ba mươi bốn mươi trượng trên bầu trời từ Từ Hướng Tiền bay lên.",
      "dich": "Trong tay Liễu Minh đang cầm một tấm bản đồ được vẽ trên da thú thô ráp, cách mặt đất ba bốn mươi trượng, chậm rãi bay về phía trước.",
      "suggest": "Trong tay Liễu Minh cầm một tấm bản đồ da thú thô ráp, từ phía trên bay lên trời cao ba mươi bốn mươi trượng.",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.99
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này, đã ly khai quảng trường hơn mười dặm bên ngoài rồi, cũng cẩn thận từng li từng tí mọi nơi dò xét liên tục lấy.",
      "dich": "Lúc này, hắn đã rời khỏi quảng trường chừng hơn mười dặm, đang cẩn thận từng li từng tí dò xét liên tục bốn phía.",
      "suggest": "Lúc này hắn đã cách chỗ quảng trường hơn mười dặm, cẩn thận từng li từng tí kiểm tra từng li từng tí.",
      "similarity": [
        [
          79,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng Mục Tiên Vân đã từng nói qua trong vòng trăm dặm không có quá lớn nguy hiểm, vốn lấy hắn tính tình, tự nhiên sẽ không thực tùy tiện tưởng thật.",
      "dich": "Mặc dù Mục Tiên Vân đã từng nói trong vòng trăm dặm không có gì quá nguy hiểm, nhưng với tính tình của hắn, đương nhiên sẽ không thực sự tùy tiện tin là thật.",
      "suggest": "Mặc dù Mục Tiên Vân đã từng nói qua trong vòng trăm dặm không có quá nhiều nguy hiểm, nhưng vốn với tính tình của hắn đương nhiên sẽ không tùy tiện tưởng tượng.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.99
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên đường đi ngoại trừ vài đầu thằn lằn giống như cấp thấp quỷ rắn mối bên ngoài, cũng không có phát hiện những thứ khác quỷ vật gì.",
      "dich": "Trên đường đi, ngoại trừ vài đầu Quỷ Tích cấp thấp trông giống như thằn lằn, cũng không phát hiện được Quỷ vật gì khác.",
      "suggest": "Trên đường đi ngoại trừ mấy con thằn lằn trông như là rắn mối, cũng không phát hiện thấy quỷ vật khác.",
      "similarity": [
        [
          64,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.99
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đối với loại tình hình này, cũng là chưa phát giác ra kỳ quái.",
      "dich": "Liễu Minh cũng không cảm thấy kỳ quái gì với tình hình này.",
      "suggest": "Liễu Minh đối với loại tình hình này cũng chưa phát giác ra sự kỳ quái.",
      "similarity": [
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.98
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao mấy ngàn năm qua, Man Quỷ Tông môn nhân đệ tử cũng không biết đem khu vực phụ cận Quỷ vật không biết quét sạch bao nhiêu lần, nếu như vậy dễ dàng đụng phải một cái phù hợp Thông Linh Quỷ vật, ngược lại là một kiện kỳ quái sự tình.",
      "dich": "Dù sao mấy ngàn năm qua, không biết môn nhân đệ tử Man Quỷ Tông đã quét sạch khu vực xung quanh bao nhiêu lần rồi, nếu dễ dàng gặp được một Quỷ vật Thông Linh phù hợp như vậy, trái lại còn là một chuyện kỳ quái.",
      "suggest": "Dù sao mấy ngàn năm qua, đệ tử Man Quỷ Tông cũng không biết cách quét dọn Quỷ vật xung quanh khu vực phụ cận bao nhiêu lần, nếu dễ dàng bắt được một Quỷ vật phù hợp, ngược lại chuyện này thực sự là một chuyện kỳ quái.",
      "similarity": [
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.99
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một hơi bay ra ba bốn mươi hơn…dặm về sau, mới tại một mảnh màu đỏ thắm thấp bé rừng cây trước ngừng lại.",
      "dich": "Liễu Minh một hơi bay đi hơn ba bốn mươi dặm mới dừng lại trên một khu rừng toàn những cây thấp lùn màu đỏ thẫm.",
      "suggest": "Liễu Minh bay một mạch hơn ba bốn mươi dặm về phía trước một rừng cây nhỏ, sau đó mới dừng lại phía trước một rừng cây nhỏ.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.98
        ],
        [
          86,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái mảnh này âm rừng lá phong tuy rằng diện tích không lớn, nhưng là một loại cấp thấp Thông Linh Quỷ vật 'song cốt ngưu' thích ăn nhất đồ ăn, tuy rằng nơi đây sớm bị người không biết xem bao nhiêu lần, nhưng là có người vận khí không tệ xuống, ngẫu nhiên sẽ có thu hoạch đấy.",
      "dich": "Mặc dù diện tích khu rừng Âm Phong này không lớn, nhưng lại có một loại thực vật mà Quỷ vật Thông Linh cấp thấp tên gọi 'Song Cốt Ngưu' thích ăn nhất, tuy nơi đây đã bị người ta tìm kiếm không biết bao nhiêu lần, nhưng thỉnh thoảng vẫn có người vận khí không tệ, ngẫu nhiên có được thu hoạch.",
      "suggest": "Diện tích khu rừng này không lớn, nhưng lại là món ăn mà Quỷ vật Thông Linh cấp thấp 'song cốt ngưu' thích ăn nhất, mặc dù nơi này đã bị người ta xem qua không biết bao nhiêu lần rồi, nhưng thỉnh thoảng sẽ có người gặt hái được thu hoạch.",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.99
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh khu vân nhanh chóng tại đây mảnh màu đỏ rừng cây trên không tha mấy vòng về sau, trên mặt một tia thất vọng rời đi.",
      "dich": "Liễu Minh điều khiển đám mây nhanh chóng bay mấy vòng trên khu rừng màu đỏ, trên mặt hiện lên chút thất vọng rời đi.",
      "suggest": "Liễu Minh đảo mắt mấy vòng trên một rừng cây màu đỏ thẫm, sau đó trên mặt lộ rõ vẻ thất vọng rời đi.",
      "similarity": [
        [
          71,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.98
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mục tiêu kế tiếp, là hơn mười dặm bên ngoài một chỗ âm đầm, nơi đó là mặt khác một loại cấp thấp Quỷ vật thi thể ngạc thường xuất hiện địa phương.",
      "dich": "Mục tiêu kế tiếp của hắn là một Âm Đàm cách đây hơn mười dặm, nơi đó là địa điểm mà một loại Quỷ vật cấp thấp gọi là 'Thi Ngạc' thường xuyên xuất hiện.",
      "suggest": "Mục tiêu kế tiếp của hắn là một đầm nước âm u hơn mười dặm bên ngoài thành phố, nơi đó là một loại thi thể Quỷ vật cấp thấp thường xuất hiện.",
      "similarity": [
        [
          71,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.97
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.99
        ],
        [
          88,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng một lúc lâu sau, hắn lại mặt mũi tràn đầy vẻ hậm hực l đã đi ra bị tro khí lượn lờ màu đen thủy đàm, lại hướng địa phương khác khu vân mà đi.",
      "dich": "Nhưng một lúc lâu sau, hắn lại rời đi với vẻ mặt tràn đầy hậm hực khỏi hồ nước màu đen lượn lờ sương mù màu xám, điều khiển đám mây bay thẳng tới một địa điểm khác.",
      "suggest": "Nhưng một lúc lâu sau, mặt mũi hắn lại tràn đầy vẻ hậm hực đã đi ra khỏi đám mây màu đen lượn lờ, sau đó lại tiếp tục đi về một hướng khác.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.99
        ],
        [
          89,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại đây giống như, kế tiếp ba bốn ngày bên trong, Liễu Minh dựa theo trên bản đồ đánh dấu, từng cái kiểm tra trăm dặm bóp dễ dàng nhất xuất hiện Thông Linh Quỷ vật các nơi địa điểm, kết quả tất cả đều không thu hoạch được gì.",
      "dich": "Cứ như vậy, trong thời gian ba bốn ngày kế tiếp, Liễu Minh dựa theo những chỗ đánh dấu trên bản đồ, kiểm tra từng địa điểm dễ dàng xuất hiện Quỷ vật Thông Linh nhất trong vòng trăm dặm, kết quả là tất cả đều không thu hoạch được gì.",
      "suggest": "Cũng như vậy, trong ba bốn ngày kế tiếp, Liễu Minh dựa theo đánh dấu trên bản đồ, một lần kiểm tra mười dặm địa điểm xuất hiện Thông Linh Quỷ vật, kết quả tất cả đều không thu được bất cứ lợi ích gì.",
      "similarity": [
        [
          73,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.99
        ],
        [
          90,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngày hôm nay, khi hắn đứng ở một chỗ thấp bé đất bao trên không, nhìn xem phụ cận trên mặt đất một cái trống rỗng sào huyệt giống như lớn hố đất lúc, không khỏi chau mày dựng lên rồi.",
      "dich": "Ngày hôm nay, hắn đang đứng trên không một gồ đất thấp, quan sát một cái tổ trống rỗng trên mặt đất gần đó, hai hàng lông mày nhíu chặt lại.",
      "suggest": "Hôm nay, khi hắn đứng trên một bình đất nhỏ, nhìn một cái sào huyệt trống trơn trên mặt đất, không khỏi nhíu mày nói.",
      "similarity": [
        [
          73,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn có thể thật không ngờ một đầu phù hợp chút ít cấp thấp Quỷ vật như vậy khó tìm, cũng không thể thực đi tìm quỷ rắn mối như vậy liền bình thường dã thú cũng không bằng thứ đồ vật, đương lúc chính mình Thông Linh Quỷ vật a..",
      "dich": "Hắn thực sự không ngờ tìm kiếm một đầu Quỷ vật cấp thấp phù hợp lại khó khăn như vậy, tuy nhiên cũng không thể thực sự đi tìm một đầu Quỷ Tích thậm chí không bằng cả dã thú bình thường để làm Quỷ vật Thông Linh của mình được.",
      "suggest": "Hắn thật không ngờ một Quỷ vật cấp thấp như vậy lại khó kiếm tìm như vậy, cũng không thể tìm được loại Quỷ rắn mối mà ngay cả dã thú bình thường cũng không bằng, lúc đó chính mình sẽ là Thông Linh Quỷ vật a.",
      "similarity": [
        [
          75,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          83,
          0.98
        ],
        [
          84,
          0.95
        ],
        [
          85,
          0.98
        ],
        [
          86,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng nơi đây đã là trên bản đồ đánh dấu trong phạm vi trăm dặm người cuối cùng khả năng xuất hiện Thông Linh Quỷ vật địa điểm rồi, nếu muốn còn muốn dựa theo địa đồ tìm kiếm đi xuống, chỉ có thể đi xa hơn chút ít mà vừa rồi mới có khả năng rồi.",
      "dich": "Nhưng đây đã là địa điểm cuối cùng trong phạm vi trăm dặm có khả năng xuất hiện Quỷ vật Thông Linh được đánh dấu trên bản đồ rồi. Nếu còn muốn dựa theo bản đồ tìm kiếm, chỉ có thể đi xa hơn một chút mới có khả năng mà thôi.",
      "suggest": "Nhưng nơi đây đã là địa điểm cuối cùng mà con người có khả năng xuất hiện Thông Linh Quỷ vật, nếu muốn tìm kiếm còn phải dựa theo địa đồ mà tìm kiếm, chỉ có thể đi xa hơn một chút mà thôi.",
      "similarity": [
        [
          75,
          0.95
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.98
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.98
        ],
        [
          86,
          0.95
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.98
        ],
        [
          90,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm như vậy nghĩ đến, lại một lật tay chưởng đem địa đồ xuất ra, ánh mắt một lần nữa ở phía trên đại khái quét một lần.",
      "dich": "Trong lòng Liễu Minh nghĩ như vậy, lại lật tay lấy ra tấm bản đồ kia, ánh mắt quét qua phía trên một lần nữa.",
      "suggest": "Trong đầu Liễu Minh nghĩ như vậy, sau đó một tay đưa ra lấy bản đồ ra, ánh mắt một lần nữa nhìn lướt lên trên đại khái một lần.",
      "similarity": [
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này khối da thú địa đồ, rời cứ điểm càng gần khu vực, đánh dấu càng kỹ càng, càng xa địa phương đánh dấu càng thô ráp, mà một khi vượt ra khỏi ở ngoài ngàn dặm phạm vi, tức thì cũng là trống trơn một mảnh.",
      "dich": "Tấm bản đồ da thú này, khu vực càng gần cứ điểm càng đánh dấu chi tiết, những địa phương xa hơn thì chỉ đánh dấu thô sơ giản lược, mà một khi vượt ra khỏi phạm vi ngàn dặm thì hoàn toàn trống trơn.",
      "suggest": "Địa đồ này, cách các khu vực đánh dấu càng gần khu vực, đánh dấu càng kỹ, càng cách xa địa điểm đánh dấu càng thô sơ, mà một khi vượt ra khỏi phạm vi ngàn dặm thì cũng chỉ là trống trơn một mảnh.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra chỉ có thể bốc lên chút ít mạo hiểm rồi, nếu không lúc này đây một trăm điểm cống hiến muốn lãng phí một cách vô ích.\"",
      "dich": "\"Xem ra chỉ có thể chấp nhận chút mạo hiểm, nếu không lần này thực sự một trăm điểm cống hiến sẽ lãng phí một cách vô ích mất.\"",
      "suggest": "\"Xem ra chỉ có thể mạo hiểm một chút, nếu không một trăm điểm cống hiến lúc này quả thật uổng phí hết.\"",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.95
        ],
        [
          85,
          0.97
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đem địa đồ vừa thu lại về sau, thì thào một câu.",
      "dich": "Liễu Minh cất tấm bản đồ vào trong ngực, sau đó thì thào tự nói.",
      "suggest": "Liễu Minh thu lại bản đồ, sau đó thì thào một câu.",
      "similarity": [
        [
          80,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.95
        ],
        [
          89,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây chính là hắn chịu không nổi tổn thất!",
      "dich": "Đây chính là tổn thất mà hắn không thể nào chịu nổi!",
      "suggest": "Đây chính là tổn thất không thể chịu nổi!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cho dù hắn lại kiếm đủ điểm cống hiến tiếp theo lại đến lời nói, cũng không có thể cam đoan nhất định sẽ có thu hoạch đấy.",
      "dich": "Huống chi cho dù sau khi trở về hắn lại kiếm đủ cống hiến rồi tiếp tục tới đây, cũng không thể cam đoan nhất định sẽ có thu hoạch.",
      "suggest": "Cho dù hắn có kiếm đủ điểm cống hiến tiếp theo, cũng không thể cam đoan nhất định sẽ có thu hoạch.",
      "similarity": [
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}