{
  "currentLine": 70,
  "next": {
    "id": 84,
    "title": "Chương 84 : Cốt quỷ"
  },
  "title": {
    "convert": "Chương 83 : Uế Khí Châu và Linh cốt",
    "dich": "Chương 83 : Uế Khí Châu và linh cốt."
  },
  "previous": {
    "id": 82,
    "title": "Chương 82 : Tư Mã Thiên"
  },
  "currentWorkingLine": 71,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Nghe xong nữ tử lời này, hơn phân nửa đệ tử lập tức giải tán lập tức, có đi theo họ Lâm nữ tử cũng đi mấy cái kiến trúc cao lớn, có lại trực tiếp bay lên không đã đi ra thạch trại, không biết hướng địa phương nào bay đi.",
      "dich": "Nghe xong lời này, hơn phân nửa đệ tử lập tức giải tán, có người đi theo nữ tử họ Lâm đến khu kiến trúc cao lớn kia, có người trực tiếp bay lên không rời khỏi thạch trại không biết bay đi đâu.",
      "suggest": "Nghe xong lời nữ tử nói, hơn phân nửa đệ tử họ Lâm lập tức tản ra, có người đi theo nữ tử họ Lâm cũng đi lên trên mấy kiến trúc cao lớn, có người bay thẳng lên trời, không biết từ chỗ nào bay tới.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ có Liễu Minh bảy tám cái rõ ràng lần thứ nhất đến vậy người, nhìn nhau liếc về sau, hướng hàng rào chính giữa này tòa tấm bia đá đi đến rồi.",
      "dich": "Chỉ có Liễu Minh cùng bảy tám người là lần đầu tiên đến đây, mấy người nhìn nhau rồi cùng đi đến tấm bia đá ở chính giữa thạch trại.",
      "suggest": "Chỉ có bảy tám người Liễu Minh thấy rõ ràng lần đầu tiên đến đây, sau khi nhìn qua tấm bia đá ở giữa hai hàng rào mới đi tới.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chén trà nhỏ công phu về sau, Liễu Minh liền xem xong rồi trên tấm bia đá văn tự, lại đang thạch trong trại thoáng vòng vo một vòng.",
      "dich": "Thời gian một chén trà trôi qua, Liễu Minh đã đọc hết văn tự trên tấm bia đá, hiện giờ hắn đang dạo quanh thạch trại một vòng.",
      "suggest": "Sau thời gian uống một chén trà nhỏ, Liễu Minh đã xem xong văn tự trên tấm bia đá, lại đang trong trại luyện tập đọc lướt một vòng.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.99
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phát hiện nơi đây ngoại trừ một tòa tình huống đặc biệt hạ mới có thể sử dụng loại nhỏ Truyền Tống pháp trận bên ngoài, mặt khác còn có một tòa tiệm tạp hóa, một tòa luyện khí phố. Người phía trước chuyên môn cung cấp Tịch Cốc đan, linh dịch các loại đơn giản một chút tiếp tế thứ đồ vật, cái khác tức thì có thể sửa chữa một ít hư hao Phù Khí, cũng có khác đơn giản một chút Phù Khí bán ra.",
      "dich": "Hắn phát hiện ở trong thạch trại ngoại trừ một số tình huống đặc biệt mới có thể sử dụng pháp trận truyền tống loại nhỏ, mặt khác còn có một tiện tạp hóa, một tiệp luyện khí phổ. Hai cửa hàng này một cái chuyên môn cung cấp Ích Cốc Đan, linh dịch cùng các loại đồ vật tiếp tế đơn giản. Một cái chuyên sửa chữa Phù Khí bị hư hao, bán ra các loại Phù Khí đơn giản.",
      "suggest": "Phát hiện nơi đây ngoại trừ một pháp trận loại nhỏ truyền tống đơn giản, còn có một tiệm tạp hóa, một cửa hiệu luyện khí, một cửa hàng luyện khí. Người này chuyên cung cấp Tịch Cốc Đan, Linh Dịch, các loại linh dịch đơn giản khác, cũng có thể sửa chữa một ít Phù Khí hư hao, cũng có loại khác bán ra.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.98
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần mặt khác Tiểu Thạch phòng thì là miễn phí cung cấp cho tất cả tham gia trấn áp nhiệm vụ đệ Tử Hưu hơi thở sử dụng.",
      "dich": "Về phần những căn phòng đá nhỏ là chỗ nghỉ ngơi miễn phí cho tất cả các đệ tử tham gia nhiệm vụ trấn áp sử dụng.",
      "suggest": "Về phần phòng ngự của Tiêu Thạch thì miễn phí cho tất cả đệ tử tham gia trấn áp nhiệm vụ và hơi thở của đệ tử Hưu.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trước khi tới đã sớm chuẩn bị tốt rồi hết thảy tiếp tế, lập tức chẳng qua là bỏ ra mấy chục Linh Thạch từ tiệm tạp hóa mua một phần Vạn Cốt Quật địa đồ về sau, liền và những người khác bình thường bay ra thạch trại.",
      "dich": "Trước khi đến đây, Liễu Minh đã chuẩn bị tốt hết thảy mọi tiếp tế, hắn lấy ra mấy chục linh thạch mua một tấm bản đồ Vạn Cốt Quật từ tiệm tạp hóa, sau đó cùng với nhiều hơn khác bay ra ngoài thạch trại.",
      "suggest": "Trước khi tới đây Liễu Minh đã chuẩn bị sẵn sàng mọi thứ, chỉ lấy ra mấy chục Linh Thạch mua một tấm bản đồ Vạn Cốt Quật mua một phần Vạn Cốt Quật, sau đó liền và những người khác bay ra khỏi thạch trại.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên không trung, hắn đem địa đồ một quán mà mở, kỹ càng nhìn một phen về sau, hai mắt nhíu lại hướng thung lũng bốn phía xa xa đánh giá một phen.",
      "dich": "Trên không trung, hắn mở bản đồ ra, tinh tế xem một lần, hai mắt khẽ nhíu, sau đó hạ xuống một thung lũng dò xét.",
      "suggest": "Trên không trung, hắn đem địa đồ mở ra, cẩn thận đánh giá một phen, sau đó hai mắt nheo lại nhìn về phía thung lũng phía xa.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy thung lũng biên giới chỗ phi đồi núi đỉnh, mơ hồ có một chút chiều cao không đồng nhất màu đen cột đá đứng vững, mà ở thung lũng trong càng là thường cách một đoạn khoảng cách, sẽ xuất hiện một tòa hoặc vài tòa màu xanh bệ đá, phía trên minh in một ít cổ Phác Linh văn.",
      "dich": "Chỉ thấy trên đỉnh núi phía xa xa, mơ hồ có một vài cột đá màu đen chiều cao không đồng đều đứng vững vàng, mà trong thung lũng lại cứ cách một đoạn, sẽ xuất hiện một vài bệ đá màu xanh, trên đó có khắc một ít cổ phác linh văn.",
      "suggest": "Chỉ thấy trên đỉnh núi phía xa xa, mơ hồ có một vài cột đá màu đen cao vài chục mét đứng vững vàng, mà trong thung lũng lại càng cách xa nhau một đoạn, sẽ xuất hiện một vài bệ đá màu xanh, trên đó có khắc một vài chữ Triện cổ phác.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn nhìn những thứ này cột đá bệ đá, lại lại nhìn một chút bản đồ trong tay về sau, bỗng nhiên thần sắc khẽ động, một tay cùng một chỗ bấm niệm pháp quyết, tro vân chở hắn lập tức hướng chỗ cao xông lên mà đi.",
      "dich": "Liễu Minh nhìn những bệ đá này, lại nhìn bản đồ ở trong tay, bỗng nhiên thần sắc khẽ động, một tay bấm niệm pháp quyết đám mây xám dưới chân lập tức đưa hắn bay lên cao.",
      "suggest": "Liễu Minh nhìn những bệ đá này, sau đó lại nhìn lướt qua bản đồ trong tay, sau đó lại nhìn một lượt bản đồ trong tay, thần sắc bỗng nhiên khẽ động, một tay bấm niệm pháp quyết, mây đen chở hắn lập tức bay vút lên trời.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.99
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba trăm trượng, 400 trượng, sáu trăm trượng, một nghìn trượng...",
      "dich": "Ba trăm trượng, bốn trăm trượng, sáu trăm trượng, một ngàn trượng.",
      "suggest": "Ba trăm trượng, 400 trượng, sáu trăm trượng, bảy trăm trượng...",
      "similarity": [
        [
          9,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trọn vẹn bay đến hơn một ngàn trượng về sau, Liễu Minh mới tập trung tư tưởng suy nghĩ hướng phía dưới lúc nãy nhìn kỹ, kết quả ngược lại hít một hơi khí lạnh.",
      "dich": "Bay lên trên trọn vẹn một ngàn trượng, Liễu Minh mới thập trung tư tưởng suy nghĩ nhìn xuống phía dưới. Kết quả khiến hắn hít một hơi thật sâu.",
      "suggest": "Sau khi bay được hơn một ngàn trượng, Liễu Minh mới bắt đầu tập trung tư tưởng nhìn kỹ phía dưới, kết quả ngược lại hít vào một hơi lạnh.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy cả tòa tiểu thung lũng rõ ràng là một tòa phạm vi vạn mẫu lớn nhỏ siêu cấp pháp trận, mà này tòa nhìn như bình thường thạch trại, chính là cả tòa pháp trận ở trung tâm.",
      "dich": "Thung lũng này rõ ràng là một pháp trận siêu cấp có phạm vi chừng vạn mẫu, mà thạch trại điểm dừng chân của hắn cũng năm bên trong pháp trận.",
      "suggest": "Chỉ thấy cả khu vực tiểu thung lũng rõ ràng là một pháp trận siêu cấp lớn nhỏ trong phạm vi vạn mẫu, mà nơi này nhìn như là một thạch trại bình thường, chính là trung tâm của pháp trận này.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.99
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra cái này Vạn Cốt Quật quả nhiên như trong truyền thuyết như vậy đáng sợ, nếu không cũng sẽ không mấy tông liên thủ bố trí xuống kinh người như vậy phong ấn pháp trận rồi.",
      "dich": "Xem ra Vạn Cốt Quật quả nhiên đáng sợ. Nếu không mấy đại tông môn cũng không liên thủ bố trí một pháp trận phong ấn kinh người như vậy.",
      "suggest": "Xem ra Vạn Cốt Quật này quả nhiên là đáng sợ như trong truyền thuyết, nếu không cũng sẽ không mấy tông liên thủ bố trí pháp trận kinh người như vậy.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.98
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Căn cứ hắn làm cho tra tư liệu, cái này Vạn Cốt Quật nghe nói là năm sáu ngàn năm trước kia một lần địa phế chi khí bộc phát về sau, mới phát hiện thế đấy.",
      "dich": "Căn cứ từ những gì hắn thu thập được, Vạn Cốt Quật năm sáu ngàn năm trước có một lần bộc phát Địa Phế chi khí rồi mới hiện thế.",
      "suggest": "Căn cứ vào những gì hắn vừa tra được, Vạn Cốt Quật này nghe nói năm sáu ngàn năm trước đây một lần khí phế phế bộc phát, sau đó mới phát hiện ra thế.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe nói bên trong có vô số không biết bao nhiêu vạn năm trước chôn sâu lòng đất nhân thú các loại hài cốt, kết quả trên mặt đất phổi chi khí thời gian dài dơ bẩn xuống, lại nguyên một đám sống lại, cũng toàn bộ chuyển hóa đã thành cùng loại Cốt Thi tồn tại Quỷ vật, bất quá bởi vì này chút ít hài cốt tồn tại thời gian quá dài, trong đó còn có thể ngày sau sinh ra linh trí cũng không tính nhiều, cho nên liền gọi chung là cốt quỷ.",
      "dich": "Nghe nói bên trong có vô số hài cốt của người và thú được chôn vùi sâu dưới lòng đất không biết bao nhiêu vạn năm. Kết quả, sau một thời gian dài tạo ra Địa Phế chi khí, chuyển hóa những bộ hài cốt này trở thành quỷ vật cốt thi, giúp bọn chúng sống lại một lần nữa. Nhưng cũng vì những bộ hài cốt này đã tồn tại trong một thời gian rất dài mà số cốt thi có thể sinh ra linh trí cũng không nhiều cho nên gọi cốt quỷ.",
      "suggest": "Nghe nói bên trong có vô số hài cốt nhân thú không biết bao nhiêu vạn năm trước chôn sâu dưới lòng đất, kết quả sau một thời gian dài đất bùn bám đầy trên mặt đất, tất cả đều chuyển hóa thành Cốt Thi, bất quá bởi vì loại hài cốt này tồn tại một thời gian dài trên mặt đất, sau một thời gian dài lại tái sinh, cho nên mới gọi là Cốt Thi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà những thứ này cốt quỷ thực lực, bởi vì ăn mòn địa phế chi khí thời gian dài ngắn bất đồng, tự nhiên thực lực cũng là sai lệch quá nhiều đấy, từ tương đối Luyện Khí Sĩ cấp Tốt cốt quỷ, đến có thể cùng Linh Sư quyết tranh hơn thua Tướng cấp Quỷ vật đều có.",
      "dich": "Thực lực cốt quỷ cũng có sự khác nhau, nhưng cơ bản hoàn toàn phụ thuộc vào thời gian Địa Phế chi khí ăn mòn dài hay hắn. Nhưng thực lực cốt quỷ không chênh lệch quá nhiều. Từ cốt quỷ cấp tốt tương đương với Luyện Khí Sĩ đến cốt quỷ cấp tướng có thể tranh đấu cùng Linh Sư cũng có.",
      "suggest": "Mà thực lực của những cốt quỷ này, bởi vì bị ăn mòn địa phế khí trong thời gian dài, tự nhiên thực lực cũng bị suy yếu đi rất nhiều, từ cốt quỷ tương đối tốt của Luyện Khí Sĩ, đến Quỷ vật có thể tranh với Linh Sư quyết hơn thua.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn có người nói, Vạn Cốt Quật tầng dưới chót nhất có một đầu chính thức cốt quỷ chi vương, có được chính thức Quỷ Vương thực lực, thậm chí năng lực địch Hóa Tinh Kỳ tiền bối.",
      "dich": "Còn có người nói, ở tầng dưới cùng của Vạn Cốt Quật có một đầu cốt quỷ cấp Vương chính thứ. Mà thực lực của Quỷ Vương có thể địch lại những tiền bối Hóa Tinh Kỳ.",
      "suggest": "Còn có người nói rằng, tầng dưới Vạn Cốt Quật có một vị Quỷ Vương chính thức, có được thực lực chính thức của Quỷ Vương, thậm chí có năng lực vượt xa Hóa Tinh Kỳ của địch nhân.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.98
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          34,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên cuối cùng một loại thuyết pháp, lại không có bao nhiêu người tin tưởng.",
      "dich": "Đương nhiên đây cũng chỉ là một loại thuyết pháp mà thôi, không có bao nhiêu người tin vào điều này.",
      "suggest": "Đương nhiên nói về phương pháp cuối cùng này, lại không có mấy người tin tưởng.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          17,
          0.98
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao muốn thật sự có như vậy một đầu cốt quỷ chi vương, tất cả tông Hóa Tinh Kỳ tiền bối chỉ sợ sớm đã ra tay, vậy có thể lại để cho như thế hung quỷ một mực ở lại Vạn Cốt Quật dưới đáy đấy.",
      "dich": "Dù sao nếu thực sự có một đầu cốt quỷ cấp vương thì các tiền bối Hóa Tinh Kỳ đã xuất mã, làm sao có thể để cho đầu hung quỷ như vậy tồn tại ở Vạn Cốt Quật.",
      "suggest": "Dù sao nếu thực sự có một đầu cốt quỷ như vậy, tất cả tiền bối Hóa Tinh Kỳ chỉ sợ đã ra tay, vậy thì chỉ có thể để cho hung quỷ một mực ở dưới Vạn Cốt Quật.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.98
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.98
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa những thứ này cốt quỷ cũng không biết cái gì duyên cớ, vậy mà không cách nào bị Thông Linh thuật chấn nhiếp cùng hàng phục, bị chém giết sau cũng chỉ có trong cơ thể ngẫu nhiên sinh ra Linh cốt cùng một loại uế khí óng ánh châu có chút giá trị.",
      "dich": "Hơn nữa những cốt quỷ này không biết vì duyên cơ gì mà không cách nào dùng Thông Linh Thuật chấn nhiếp hàng phục được. Sau khi bị chém giết cũng chỉ có thể ngẫu nhiên sinh ra linh cốt cùng Uế Khí Châu là có chút giá trị.",
      "suggest": "Hơn nữa những cốt quỷ này cũng không biết vì lý do gì, vậy mà không cách nào bị thuật Thông Linh chấn nhiếp và hàng phục, sau khi bị chém giết cũng chỉ có giá trị như Tinh Linh Lân mà thôi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.98
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá mặc dù như vậy, vì để tránh cho trong động quật Quỷ vật quá nhiều hợp lực phá tan chư tông bố trí xuống phong ấn, chư tông chỉ có thể một lần có một lần phái đệ tử tiến vào trong đó chém giết đại lượng cốt quỷ.",
      "dich": "Nhưng dù vậy, vì để ngăn ngừa quỷ vật xuất hiện quá nhiều mà chư tông hợp lực bố trí phong ấn. Từ đó chư tông phái đệ tử tiến vào Vạn Cốt Quật tiến hành chém giết cốt quỷ. Một là để rèn luyện đệ tử của mình, hai là hi vọng có thể giết hết cốt quỷ trong Vạn Cốt Quật.",
      "suggest": "Tuy nhiên mặc dù như thế, để tránh cho Quỷ vật trong động quật quá nhiều hợp lực phá tan phong ấn chư tông trong thời gian ngắn, chư tông chỉ có thể một lần cử đệ tử tiến vào trong đó chém giết đại lượng cốt quỷ.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng đáng tiếc nơi này địa phế chi khí tựa hồ vô cùng vô tận, càng không biết phía dưới đến cùng vùi giấu bao nhiêu hài cốt, mặc dù hàng năm đều chém giết không ít Quỷ vật, nhưng đồng thời cũng sẽ ra đời không ít mới cốt quỷ.",
      "dich": "Nhưng đáng tiếc Địa Phế chi khí ở nơi đây giống như vô cùng vô tận, càng không biết bên dưới đã chôn bao nhiêu hài cốt. Mặc dù hàng năm đệ tử chư tông chém giết không ít quỷ vật nhưng đồng thời cũng có không ít cốt quỷ mới sinh ra đời.",
      "suggest": "Nhưng đáng tiếc địa phế khí ở đây tựa hồ vô cùng vô tận, cũng không biết nơi này chôn giấu bao nhiêu Hài cốt, mặc dù hàng năm đều chém giết không ít Quỷ vật, nhưng đồng thời cũng sẽ sinh ra không ít Cốt Quỷ mới.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.98
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.98
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, chư tông đều muốn quanh năm phái nhất định đệ tử đóng giữ nơi đây, cũng không tiếc trả giá đại lượng khen thưởng hấp dẫn đệ tử khác chủ động đến vậy thí luyện.",
      "dich": "Kể từ đó, chư tông đều quanh năm phái một số lượng đệ tử nhất định đến đây, cũng không tiếc khen thưởng để hấp dẫn thêm nhiều đệ tử chủ động đến đây thí luyện.",
      "suggest": "Cũng vì vậy, chư tông đều muốn đệ tử có đại lượng đệ tử nhất định đóng giữ nơi đây, cũng không tiếc tiền bạc thưởng hấp dẫn những đệ tử khác chủ động tham gia khảo thí.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá tại mấy trăm năm trước thời điểm, Man Quỷ Tông không biết cùng mặt khác chư tông đã đạt thành cái gì hiệp nghị, vậy mà đem quanh năm phái đóng giữ đệ tử nhiệm vụ độc tài xuống dưới, đương nhiên mặt khác mấy tông nếu là phái rải rác đệ tử đến vậy lời mà nói, tự nhiên đồng dạng thông suốt đấy.",
      "dich": "Nhưng từ mấy trăm năm trước, Man Quỷ Tông không biết cùng chư tông đạt thành hiệp nghị gì mà có thể biến Vạn Cốt Quật trở thành vật sở hữu của riêng mình. Ở Vạn Cốt Quật lúc nào cũng có đệ tử Man Quỷ Tông đến làm nhiệm vụ. Đương nhiên thỉnh thoảng chư tông cũng phái đệ tử đến làm nhiệm vụ.",
      "suggest": "Tuy nhiên mấy trăm năm trước, Man Quỷ Tông không biết đã ký kết hiệp nghị gì với những tông khác chư tông nào, vậy mà vẫn ngang nhiên nắm giữ nhiệm vụ của đệ tử quanh năm, đương nhiên nếu là phái rải rác đệ tử, đương nhiên cũng sẽ hiểu rõ hơn.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng Vạn Cốt Quật tồn tại lâu như thế, một mực không có xuất hiện quá lớn nhiễu loạn, nhưng bên trong hung hiểm tuyệt đối là hàng thật giá thật đấy.",
      "dich": "Tuy nhiên Vạn Cốt Quật tồn tại lâu như thế mà không có xảy ra nhiễu loạn quá lớn, bên trong tuyệt đối hung hiểm vô cùng.",
      "suggest": "Tuy Vạn Cốt Quật tồn tại lâu như thế, nhưng cũng không có xảy ra chút nhiễu loạn nào, nhưng bên trong hung hiểm tuyệt đối là hàng thật giá thật.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.99
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe nói cả tòa Vạn Cốt Quật có chín tầng nhiều, nhưng mà hiện tại chân chính có người đi qua cũng chỉ có Top 5 tầng mà thôi.",
      "dich": "Nghe nói cả tòa Vạn Cốt Quật này có chín tầng, nhưng hiện tại mới chỉ có người đi được đến tầng thứ năm mà thôi.",
      "suggest": "Nghe nói Vạn Cốt Quật có chín tầng, nhưng hiện giờ người có người đi qua cũng chỉ là Top 5 mà thôi.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.99
        ],
        [
          26,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Vạn Cốt Quật một hai ba tầng bình thường xuất hiện cốt quỷ đều là cấp Tốt thực lực, tầng bốn tầng năm thì là dùng hung hãn cấp cốt quỷ làm chủ, thậm chí ngẫu nhiên có Tướng cấp cốt quỷ xuất hiện.",
      "dich": "Mà hai ba tầng đầu trong Vạn Cốt Quật, cốt quỷ xuất hiện đều có thực lực cấp tốt. Tầng bốn tầng năm là cốt quỷ cấp hung hãn làm chủ. Thậm chí ngẫu nhiên xuất hiện cốt quỷ cấp tướng.",
      "suggest": "Mà những cốt quỷ xuất hiện trong Vạn Cốt Quật bình thường đều là những thực lực cấp Tốt, tầng bốn, năm thì dùng cốt quỷ hung hãn làm chủ, thậm chí ngẫu nhiên còn có Cốt Quỷ cấp tướng.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.98
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.98
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe nói tầng năm trở xuống đích thế giới, thì là Tướng cấp cốt quỷ thế giới, cho dù Linh Sư cũng không dám xâm nhập trong đó.",
      "dich": "Nghe nói từ tầng sáu trở đi là thế giới của cốt quỷ cấp tướng. Cho dù là Linh Sư cũng không dám xâm nhập vào trong đó.",
      "suggest": "Nghe nói tầng năm trở xuống chính là thế giới cốt quỷ cấp bậc tướng, cho dù Linh Sư có muốn xâm nhập cũng không dám.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên tới đây Linh Đồ đệ tử, bình thường cũng liền phía trước ba tầng càn quét mà thôi, dám tiến vào thứ tư tầng năm đấy, không phải thật sự kẻ tài cao gan cũng lớn, ngay cả có Linh Sư dẫn đội đồng hành đấy.",
      "dich": "Cho nên đệ tử Linh Đồ tới đây cũng chỉ càn quét ba tầng đầu mà thôi, không dám xâm nhập vào tầng thứ tư, tầng thứ năm. Tất nhiên nếu có Linh Sư đồng thành thì bọn họ cũng đi xuống, hoặc là những đệ tử nào gan lớn tự tin vào thực lực của mình mới dám đi xuống dưới.",
      "suggest": "Cho nên đệ tử Linh Đồ ở đây bình thường cũng chỉ dám càn quét ba tầng phía trước, dám chắc cũng phải vượt qua tầng năm, không phải là người tài cao gan lớn, ngay cả có Linh Sư dẫn đội cũng phải cẩn thận như vậy.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ở trên không trông được trong chốc lát về sau, trong nội tâm nhanh chóng suy nghĩ rồi một lần tương quan tư liệu về sau, mới thúc giục tro vân hướng phía dưới vừa rơi xuống mà đi, một lát sau đã đến thung lũng biên giới chỗ một tòa đồi núi bên trên.",
      "dich": "Liễu Minh ở trên trời quan sát trong chốc lát, trong lòng nhanh chóng đánh giá những tư liệu liên quan. Sau đó hắn thúc dục đám mây dưới chân hạ xuống một ngọn đồi năm ở biên giới của thung lũng.",
      "suggest": "Liễu Minh đứng trên không trung nhìn một hồi, trong lòng nhanh chóng suy nghĩ một lần, sau đó mới thúc giục đám mây xám tro hạ xuống phía dưới, một lát sau đã tới bên trên một ngọn núi ở thung lũng.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.98
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cách hắn vài chục trượng xa trên thạch bích, thình lình có một cái mấy trượng cao sơn động, lối vào bị một tầng bạch quang bao phủ.",
      "dich": "Cách vị trí hắn đang đứng là một thạch bích, có một động cao mấy trượng, trước cửa động có một tầng bạch quang bao phủ.",
      "suggest": "Cách hắn vài chục trượng trên vách đá, bỗng nhiên có một sơn động cao mấy trượng bị một tầng sáng màu trắng bao phủ.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          43,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây chính là Vạn Cốt Quật cửa vào một trong, đồng dạng cửa vào trải rộng toàn bộ thung lũng các nơi, nghe nói chừng gần trăm cái nhiều.",
      "dich": "Đây là một trong những cửa vào Vạn Cốt Quật. Đồng thời của vào Vạn Cốt Quật trải dài khắp nơi trong thung lũng, nghe đây chừng trăm cửa chứ không ít.",
      "suggest": "Đây chính là Vạn Cốt Quật, cũng là cửa vào trải rộng khắp thung lũng, nghe nói chừng hơn trăm người.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà vào nơi cửa bạch quang, tức thì đúng là chuyên môn khắc chế Quỷ vật lợi hại cấm chế, nhưng tất cả tông đệ tử ra vào lại không hề chướng ngại đấy.",
      "dich": "Mà bạch quang trước cửa động chính là cấm chế chuyên môn khắc chế quỷ vật vô cùng lợi hại. Nhưng đối với đệ tử chư tông thì không có trở ngại nào.",
      "suggest": "Mà nơi cửa sổ có ánh sáng trắng, tức là chuyên môn khắc chế cấm chế dành cho Quỷ vật lợi hại, nhưng tất cả đệ tử tông môn lại không hề gặp trở ngại.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không nói hai lời đi nhanh hướng cửa động đi đến, một lát sau bạch quang lóe lên, thân hình như vậy chui vào trong đó không thấy bóng dáng.",
      "dich": "Liễu Minh không nói hai lời nhanh chóng đi vào trong động. Một lát sau bạch quang lóe lên, thân hình hắn chui vào trong động không thấy bóng dáng đâu.",
      "suggest": "Liễu Minh không nói hai lời đi nhanh về phía cánh cửa động, một lát sau ánh sáng trắng lóe lên, thân hình hắn chìm vào trong đó không thấy đâu nữa.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa tiến vào màn sáng về sau, rõ ràng là một cái vài chục trượng lớn lên thông đạo, hai bên thạch bích tuy rằng cũng coi như bóng loáng, nhưng chỉnh thể cũng không tính nhiều hình thành đấy, rõ ràng cũng không phải là nhân lực mở đường mà ra đấy.",
      "dich": "Vừa bước qua bạch quang là một thông đạo dài mấy chục trượng, hai bên thạch bích bóng loáng, nhưng chỉnh thế cũng không đồng đều, rõ ràng không phải do con người mở ra.",
      "suggest": "Sau khi vừa tiến vào màn sáng, rõ ràng là một thông đạo lớn chừng vài chục trượng, hai bên tuy cũng coi như là bóng loáng, nhưng chỉnh thể cũng không tính là nhiều, rõ ràng cũng không phải là người mở đường cho hắn.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          36,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá trên thạch bích mơ hồ có nhàn nhạt bạch quang phát ra, càng đem thông đạo theo ánh dị thường sáng ngời.",
      "dich": "Nhưng bên trên thạch bích mơ hồ có bạch quang nhàn nhạt phát ra, chiếu sáng cả thông đạo.",
      "suggest": "Tuy nhiên trên vách đá lại thỉnh thoảng có ánh sáng trắng nhàn nhạt phát ra, khiến cho thông đạo phát ra ánh sáng lạ thường.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại để cho Liễu Minh tò mò, lúc này đi đến hơi nghiêng trên thạch bích mảnh nhìn một chút về sau, cánh tay vừa nhấc, tiện tay từ phía trên tách ra tiếp theo khối phát ra nhàn nhạt oánh quang Tinh Thạch.",
      "dich": "Liễu Minh tò mò, ánh mắt nhìn thạch bích một chút rồi giờ tay lên tách một khối tinh thạch đang tỏa ra ánh quang nhàn nhạt xuống.",
      "suggest": "Làm cho Liễu Minh tò mò, lúc này đi tới chỗ bệ đá, nhìn một chút, sau đó cánh tay nhấc lên, tiện tay tách khối Tinh Thạch ra, phát ra ánh sáng màu trắng nhàn nhạt.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.99
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những thứ này tảng đá nhìn như Linh Thạch, nhưng trên thực tế bên trong đục ngầu dị thường, hơn nữa không có cách nào cảm ứng được Nguyên Khí tồn tại.",
      "dich": "Những viên đá này nhìn giống như linh thạch nhưng thực tế bên trong đục ngầu dị thường, hơn nữa không hề có Nguyên Khí tồn tại.",
      "suggest": "Những tảng đá này thoạt nhìn giống như Linh Thạch, nhưng thực tế bên trong lại đục ngầu lạ thường, hơn nữa không có cách nào cảm ứng được Nguyên Khí tồn tại.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.99
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lắc đầu, cầm trong tay Tinh Thạch tiện tay quăng ra về sau, một tay vỗ bên hông áo da, hắc quang một cuốn, Bạch Cốt Hạt ngay tại một đoàn Lục Khí trong bao xuất hiện ở phụ cận trên mặt đất.",
      "dich": "Liễu Minh lắc đầu, ném viên tinh thạch xuống đất, tay vỗ vào túi dưỡng hồn. Bạch Cốt Hạt xuất hiện trên mặt đất.",
      "suggest": "Liễu Minh lắc đầu, cầm viên Tinh Thạch trong tay quăng ra, một tay vỗ vỗ áo da, hào quang bao quanh cái túi xuất hiện, Bạch Cốt Hạt xuất hiện trong một bao nhỏ ở phụ cận.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.98
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi \"",
      "dich": "- Đi!",
      "suggest": "\"Đi!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh hướng tiền phương một điểm, khẽ quát một tiếng.",
      "dich": "Liễu Minh chỉ về phía trước quát một tiếng.",
      "suggest": "Liễu Minh nhìn về phía tiền phương, khẽ quát một tiếng.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chốc lát, Bạch Cốt Hạt nhảy chồm dựng lên, chui vào phía trước một mảnh hắc ám trong bóng ma tiêu ẩn không thấy.",
      "dich": "Trong nháy mắt, Bạch Cốt Hạt nhảy chồm lên chạy về phía trước, nó giống như một bóng ma biến mất không thấy đâu.",
      "suggest": "Trong nháy mắt, Bạch Cốt Hạt nhảy chồm lên, chui vào trong một bóng ma mờ mịt trước mắt.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc này mới sờ lên trên cổ tay vòng đồng, về phía trước chậm rãi đi tới.",
      "dich": "Lúc này Liễu Minh mới vuốt ve Hổ Giảo Hoàn trên cổ tay rồi chậm rãi đi về phía trước.",
      "suggest": "Lúc này Liễu Minh mới sờ sờ vòng đồng trên cổ tay, chậm rãi đi về phía trước.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đã đi chưa rất xa, phía trước xuất hiện một cái dài rộng vài chục trượng động quật, thình lình có ba đầu bất đồng thông đạo, mơ hồ đều thông hướng dưới mặt đất chỗ càng sâu bộ dáng.",
      "dich": "Đi chưa được xa lắm thì phía trước mặt xuất hiện một động quật dài rộng vài chục trượng, đồng thời có ba đầu thông đạo. Dường như cả ba thông đạo này đều dẫn xuống dưới mặt đất.",
      "suggest": "Đi được một quãng khá xa, phía trước xuất hiện một động quật dài chừng vài chục trượng, thình lình có ba đầu thông đạo bất đồng hình dáng, dường như đều thông suốt từ mặt đất xuống phía dưới.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không chút do dự lựa chọn một cái, lóe lên tiến nhập trong đó.",
      "dich": "Liễu Minh không chút do dự chọn một thông đạo đi vào trong đó.",
      "suggest": "Liễu Minh không do dự lựa chọn một cái, lóe lên tiến nhập vào trong.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.98
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lúc lâu sau, Liễu Minh không biết trải qua bao nhiêu động quật, xuyên qua bao nhiêu cái lối đi, nhưng mơ hồ cảm thấy mình nên dưới mặt đất nơi cực sâu rồi.",
      "dich": "Một giờ sau, Liễu Minh không biết mình đã đi qua bao nhiêu động quật, xuyên qua bao nhiêu thông đạo. Nhưng hắn có thể cảm nhận được mình đã ở rất sâu dưới lòng đất.",
      "suggest": "Một lúc lâu sau, Liễu Minh không biết đã trải qua bao nhiêu động quật, xuyên qua bao nhiêu lối đi, nhưng mơ hồ cảm giác mình đang ở một nơi cực sâu dưới mặt đất.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thậm chí ngay cả hai bên lối đi sáng lên Tinh Thạch, cũng bắt đầu trở nên rất thưa thớt đứng lên, lại để cho hoàn cảnh chung quanh thoạt nhìn có chút mông lung, làm cho người ta một loại tim đập chưa phát giác ra gia tốc quỷ dị cảm giác.",
      "dich": "Thậm chí ánh sáng trên thạch bích ở trong thông đạo cũng ảm đảm dần, điều này khiến cho hoành cảnh xung quanh có chút mông lung, cảm giác vô cùng quỷ dị.",
      "suggest": "Thậm chí ngay cả những viên Tinh Thạch còn chưa kịp thắp lên cũng bắt đầu thưa thớt, khiến cho cảnh quan xung quanh thoạt nhìn có chút mông lung, khiến cho người ta có cảm giác tim đập chân run.",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một cái quẹo vào, vừa mới chuyển tới đây một cái giao lộ lúc, bỗng nhiên phụ cận trong đất bùn một cái thứ đồ vật nhảy dựng dựng lên, thẳng đến kia gương mặt bổ nhào về phía trước mà đến.",
      "dich": "Liễu Minh vẫn đi về phía trước, rẽ ngoặt không ngừng. Nhưng vừa tới một cửa khẩu bỗng nhiên ở trong bùn đất gần đó có một thứ gì đó nhảy dựng lên bắn thẳng về phía hắn.",
      "suggest": "Liễu Minh rẽ trái một cái, vừa mới chuyển tới một ngã ba thì một vật gì đó nhảy dựng lên, hướng thẳng về phía trước bổ nhào về phía trước.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng trầm đục.",
      "dich": "- Phanh! Một âm thanh trầm đục vang lên.",
      "suggest": "\"Bịch!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh thân hình nhoáng một cái, tránh được đối phương, cánh tay lại khẽ động về sau, bỗng nhiên dùng một đoàn ánh sáng màu vàng bao bọc nắm đấm hung hăng đập vào bóng đen bên trên.",
      "dich": "Thân hình Liễu Minh khẽ động tránh khỏi phạm vi công kích của đối phương, đồng thời cánh tay khẽ động, một đoàn ánh sáng màu vàng hình nắm đấm hung hăng nện xuống bóng đen kia.",
      "suggest": "Liễu Minh nhoáng một cái, tránh được đối phương, cánh tay lại khẽ động, bỗng nhiên dùng một chùm ánh sáng màu vàng bao bọc lấy nắm đấm hung hăng đập lên bóng đen.",
      "similarity": [
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bóng đen lập tức bay rớt ra ngoài, hung hăng nện hơi nghiêng thông đạo lên, đồng phát ra vỡ vụn mà ra",
      "dich": "Bóng đen kia lập tức bay rớt ra ngoài, va chạm với thông đạo, đồng thời phát ra những tiếng vỡ vụn.",
      "suggest": "Bóng đen lập tức bay ra ngoài, hung hăng đập mạnh một cái vào thông đạo, đồng thời vỡ vụn ra",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc này mới tập trung tư tưởng suy nghĩ vừa nhìn, thình lình một cái không quá nửa thuớc dài loại thú cốt quỷ, trong đó bên thân hình đã bị kia vừa rồi một quyền nện nát bấy, nhưng còn lại bộ phận mũ nồi sọ bên trong khảm nạm một viên chớp động không thôi hắc châu thúc dục xuống, lại vẫn muốn miễn cưỡng đứng dậy.",
      "dich": "Liễu Minh lập tức tập trung quan sát, chỉ là một đầu cốt quỷ dài nửa xích. Nó bị một quyền vừa rồi của Liễu Minh đánh cho nát bấy. Những ở trên đầu lâu của nó có khảm nạm một hắc châu, dưới sự thúc dục của hắc châu mà đầu cốt quỷ này vẫn có thể miễn cưỡng đứng dậy.",
      "suggest": "Lúc này Liễu Minh mới tập trung tư tưởng suy nghĩ, bỗng nhiên một con thú cốt quỷ không quá nửa thuớc không biết gì vừa nhìn, trong thân hình chỉ còn lại cái mũ nồi được khảm nạm một viên hắc châu lấp lóe không ngừng thúc dục hắn phải cố gắng hết sức mới đứng dậy.",
      "similarity": [
        [
          5,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vèo\" một tiếng.",
      "dich": "\"Vèo\" một tiếng.",
      "suggest": "\"Vèo\" một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một cây xám xịt lóe lên tức thì, lập tức xuyên thủng loại nhỏ cốt quỷ đầu sọ, lại như đúc hồ co lại về sau, liền đem này cốt quỷ còn thừa thân thể cũng đánh chính là tản ra mà ra",
      "dich": "Một đạo hắc tuyến lóe lên xuyên thủng đầu cốt quỷ rồi lập tức thu về. Mà thân thể đầu cốt quỷ này cũng lập tức tan rã.",
      "suggest": "Một tia sáng màu xám xịt lóe lên, lập tức xuyên thủng lớp vỏ bọc bên ngoài của cái đầu quỷ nhỏ, sau đó co lại thành một cái rãnh sâu nửa tấc, sau đó liền tách phần đầu quỷ còn thừa này ra",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc này mới một tay hư không một trảo. Cốt quỷ không lớn đầu lâu lập tức lăng không bay tới, bị kia một phát bắt được.",
      "dich": "Lúc này Liễu Minh mới giơ tay hướng về đầu cốt quỷ kia. Lập tức đầu lâu của đầu cốt quỷ này bị hút vào tay Liễu Minh.",
      "suggest": "Liễu Minh lúc này mới nắm chắc một bàn tay. Con Cốt Quỷ không lớn đầu nhanh chóng bay tới, bị một chưởng của hắn tóm được.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Năm ngón tay chẳng qua là một chút dùng sức, một cỗ man lực bay vọt mà ra, liền đem cốt quỷ đầu sọ bóp nát bấy, khảm nạm trong đó màu đen viên châu lúc này lăn một vòng mà ra, rơi vào kia trong lòng bàn tay.",
      "dich": "Năm ngón tay vừa dùng chút sức lực, một cỗ man lực liền phóng ra, đem đầu lâu cốt quỷ bóp nát, viên châu màu đen khảm nạm trong đầu lâu liền rơi xuống lòng bàn tay.",
      "suggest": "Năm ngón tay gã chỉ dùng sức một chút, một cỗ man lực điên cuồng đánh tới, đem đầu cốt quỷ bóp nát bấy, viên châu màu đen được khảm nạm trong đó lúc này lăn tròn ra, rơi vào lòng bàn tay gã.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đánh giá trong tay đây không phải là qua hạt đậu lớn nhỏ viên châu, đoán chừng kia nên có thể đổi đi một cái hai cái điểm cống hiến thời điểm, bỗng nhiên Bạch Cốt Hạt từ phụ cận trên mặt đất vừa chui mà ra, cũng dương đầu nhìn chằm chằm vào Liễu Minh trong tay Uế Khí Châu, lại phát ra trầm thấp ô ô âm thanh.",
      "dich": "Liễu Minh cẩn thận dò xét viên châu này, đoán chừng nó có thể đổi được điểm cống hiến. Bỗng nhiên Bạch Cốt Hạt từ dưới mặt đất chui ra, hai mắt nhìn chằm chằm vào Uế Khí Châu trong tay Liễu Minh, phát ra những tiếng ô ô.",
      "suggest": "Liễu Minh đánh giá túi châu trong tay không phải chỉ có vài hạt đậu, đoán chừng lúc này hắn có thể thu được một điểm cống hiến. Bỗng nhiên Bạch Cốt Hạt chui ra từ dưới đất, ngẩng đầu nhìn chằm chằm vào viên Uế Khí Châu trong tay, lại phát ra những tiếng 'ô ô'.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi muốn thứ này?\"",
      "dich": "- Ngươi muốn thứ này?",
      "suggest": "\"Ngươi muốn thứ này?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này, có chút kinh ngạc, nhưng nghĩ lại, liền đem trong tay hạt châu tiện tay đổ cho này Quỷ vật.",
      "dich": "Liễu Minh thấy vậy có chút kinh ngạc nhưng vẫn ném Uế Khí Châu cho Bạch Cốt Hạt.",
      "suggest": "Liễu Minh thấy thế, có chút kinh ngạc, nhưng nghĩ lại, hắn đã tiện tay đổ hạt châu trong tay vào người Quỷ vật kia.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Cốt Hạt thân hình nhảy dựng dựng lên, liền ở giữa không trung một cái đem màu đen hạt châu nuốt vào trong bụng, sau đó nằm rạp trên mặt đất bất động.",
      "dich": "Thân hình Bạch Cốt Hạt nhảy dựng lên, ở giữa không trung đớp lấy Uế Khí Châu nuốt vào bụng. Sau đó thì nằm rạp trên mặt đất.",
      "suggest": "Thân hình Bạch Cốt Hạt nhảy dựng lên, một cái nuốt trọn một hạt châu màu đen vào trong bụng, sau đó nằm thẳng cẳng trên mặt đất bất động.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cao thấp đánh giá này Quỷ vật trong chốc lát, nhưng cũng không có phát hiện có gì dị thường về sau, cũng liền lắc đầu tiếp tục đi tới rồi....",
      "dich": "Liễu Minh cẩn thận dò xét Bạch Cốt Hạt, nhưng hắn không phát hiện ra điều gì dị thường, lắc đầu tiếp tục đi về phía trước...",
      "suggest": "Liễu Minh quan sát trên dưới Quỷ vật một hồi, sau khi thấy không có gì khác thường liền lắc đầu tiếp tục đi tới.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba ngày sau.",
      "dich": "Ba ngày sau.",
      "suggest": "Ba ngày sau.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng vang thật lớn, một đầu hình người cốt quỷ đầu lâu, tại một viên hỏa cầu bạo liệt trong hóa thành mảnh vỡ văng khắp nơi nhanh chóng, đồng thời một viên đậu tằm giống như đại hắc sắc viên châu lăn một vòng mà ra, trắng hếu không đầu thân hình tức thì lung lay mấy cái về sau, té trên mặt đất biến thành một đống tán cốt.",
      "dich": "- Oanh! Một tiếng nổ lớn vang lên, đầu lâu của một đầu cốt quỷ hình người bị một hỏa cầu đánh cho nổ tung, một viên Uế Khí Châu từ trong đó rơi ra. Còn thân thể của đầu cốt quỷ hình người này thì hóa thành một đống cốt vụn rơi trên mặt đất.",
      "suggest": "\"Oanh\" một tiếng thật lớn, một đầu cốt quỷ hình người, dưới một ngọn lửa mãnh liệt, mảnh vỡ tan tành ra, đồng thời một viên đậu tằm giống như viên châu màu đen lăn tròn trên mặt đất, thân hình trắng bệch như không đầu lung lay mấy cái, sau đó ngã lăn ra đất biến thành một đống xương vụn.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vèo\" một tiếng, một đoàn bóng xanh chợt lóe lên về sau, trên mặt đất viên kia màu đen viên châu như vậy không thấy bóng dáng.",
      "dich": "- Vèo! Một đạo lục ảnh lóe lên, Uế Khí Châu trên mặt đất cứ như vậy biến mất không thấy đâu.",
      "suggest": "\"Vèo\" một tiếng, một đoàn bóng xanh chợt lóe lên, sau đó một viên viên châu màu đen bóng loáng xuất hiện trên mặt đất.",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn xem Bạch Cốt Hạt giương lên đầu lâu, trong miệng phát ra \"Cờ rốp\" giòn vang âm thanh về sau, không khỏi một mắt trắng dã.",
      "dich": "Liễu Minh cũng nhìn Bạch Cốt Hạt ngửa đầu lên, trong miệng nó phát ra âm thanh \"Cờ rốp\" giòn tan vang lên. Hai mắt hắn trợn ngược.",
      "suggest": "Liễu Minh nhìn Bạch Cốt Hạt giương cao đầu lâu, trong miệng phát ra tiếng 'Cờ rốp' giòn vang, sau đó hai mắt không khỏi trợn lớn lên.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây chính là một cái chính thức cấp Tốt cốt quỷ Uế Khí Châu, bắt được bên ngoài tối thiểu có thể đổi ba bốn điểm cống hiến, tại đây giống như lại để cho Bạch Cốt Hạt chịu chút rồi, trong nội tâm tự nhiên một hồi thịt đau.",
      "dich": "Đây là Uế Khí Châu của một đầu cốt quỷ cấp tốt ah, nếu như mang ra bên ngoài cũng có thể đổi lấy được ba, bốn điểm cống hiến. Nhưng hiện giờ Uế Khí Châu lại là món ăn của Bạch Cốt Hạt, thật là đau lòng.",
      "suggest": "Đây chính là một kiện Cốt Quỷ Uế Khí Châu chính thức được cấp phép, yêu cầu khi bắt được bên ngoài phải có tối thiểu ba bốn điểm cống hiến, loại này làm cho Bạch Cốt Hạt chịu khổ một trận, trong nội tâm đương nhiên là một trận đau lòng.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây cũng là hắn mấy ngày nay đụng phải con thứ nhất cấp Tốt hình người cốt quỷ, mà không phải phía trước đụng phải những cái kia một ít cốt thỏ, cốt chuột các loại không nhập lưu loại nhỏ cốt quỷ.",
      "dich": "Hơn nữa đây cũng là cốt quỷ cấp tốt hình người đầu tiên trong mấy ngày này mà hắn đụng phải. Trước đó toàn gặp cốt thỏ, cốt chuột, hoàn toàn là những đầu cốt quỷ loại nhỏ không có phẩm cấp.",
      "suggest": "Đây cũng là cốt quỷ cấp tốt mà hắn mấy ngày nay đụng phải, chứ không phải chỉ là cốt quỷ hình người cấp thấp như mấy ngày trước mà là cốt quỷ không nhập lưu các loại xương nhỏ như cốt thỏ, cốt chuột các loại không nhập lưu.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá từ khi hắn phát hiện cắn nuốt bảy tám khối Uế Khí Châu cốt bò cạp, bên ngoài thân Lục Khí tựa hồ so với trước kia nồng đậm một chút về sau, trong nội tâm kỳ thật đã không hề phản đối Bạch Cốt Hạt đoạt Uế Khí Châu cử động.",
      "dich": "Nhưng hắn phát hiện sau khi Bạch Cốt Hạt thôn phệ bảy tám viên Uế Khí Châu, lục khí bên ngoài thân nó nồng đậm hơn rất nhiều. Cũng chính vì thế mà hắn không phản đối Bạch Cốt Hạt ăn Uế Khí Châu.",
      "suggest": "Tuy nhiên từ khi hắn phát hiện ra mình đã cắn nuốt bảy tám khối xương cốt bò cạp kia, Lục Khí bên ngoài cơ thể tựa hồ nồng đậm hơn trước một chút, nội tâm kỳ thật vẫn không hề có hành động phản đối Bạch Cốt Hạt đoạt Uế Khí Châu.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương lúc Bạch Cốt Hạt ăn một lần hết màu đen viên châu về sau, lại một cái quay đầu, bỗng nhiên dùng cự ngao từ cái kia một đống tàn cốt trong lay ra một ít khối dị thường óng ánh dài vài tấc tiểu cốt.",
      "dich": "Sau khi Bạch Cốt Hạt ăn xong viên Uế Khí Châu lại quay đầu lại, bỗng nhiên dùng cự ngao lấy ra từ trong đống tàn cốt một đoạn cốt dài vài tấc óng ánh dị thường.",
      "suggest": "Sau khi Bạch Cốt Hạt ăn hết viên châu màu đen kia, lại một lần nữa quay đầu, bỗng nhiên dùng con ngao xám tro lay động một hồi mới lấy ra một khối u linh nhỏ dài vài tấc từ trong đống tàn cốt kia.",
      "similarity": [
        [
          16,
          0.97
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thần sắc khẽ động, lúc này tiến lên đem tiểu cốt một chút đã đoạt xuống, cũng cẩn thận phân biệt rồi một phen về sau, mới cười cười tự nói đứng lên:",
      "dich": "Thần sắc Liễu Minh khẽ động, cầm lấy đoạn tiểu cốt này, cẩn thận quan sát. Lúc này hắn cười nói.",
      "suggest": "Thần sắc Liễu Minh khẽ động, lúc này tiến lên một chút lấy tiểu cốt của mình, cẩn thận phân biệt một phen, sau đó mới cười cười tự nói:",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên là Linh cốt, đáng tiếc chỉ có mười năm phần bộ dạng, nhưng là có thể đổi lấy hơn trăm Linh Thạch.\"",
      "dich": "- Quả nhiên là linh cốt, đang tiếc lại quá ngắn, nhưng chừng này cũng đủ để đối lấy hơn trăm linh thạch.",
      "suggest": "\"Quả nhiên là Linh Cốt, đáng tiếc chỉ có mười năm hình dạng, nhưng có thể đổi lấy hơn trăm Linh Thạch.\"",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}