{
  "currentLine": 89,
  "next": {
    "id": 89,
    "title": "Chương 89 : Đại bỉ bắt đầu"
  },
  "title": {
    "convert": "Chương 88 : Bia Thái Âm",
    "dich": "Chương 88 : Thái Âm Bi"
  },
  "previous": {
    "id": 87,
    "title": "Chương 87 : Bích Ảnh Châm"
  },
  "currentWorkingLine": 90,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Những đan dược kia mặc dù đối với Pháp lực có không nhỏ biên độ tăng trưởng tác dụng, nhưng sau đó hậu hoạn nhưng đồng dạng không nhẹ đấy.",
      "dich": "- Nhưng đan dược này mặc dù có thể giúp cho Pháp lực tăng lên không nhỏ, nhưng về sau hậu hoạn không nhỏ.",
      "suggest": "\"Những đan dược kia mặc dù có tác dụng tăng trưởng Pháp lực không nhỏ, nhưng hậu hoạn xảy ra cũng không nhẹ nhàng gì.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà thôi thực lực ngươi đều muốn tại đệ tử hạch tâm trong kiếm được gần phía trước thứ tự, khẳng định không có khả năng chỉ phục dùng một lượng khối đấy.",
      "dich": "Mà thực lực cửa ngươi muốn đoạt được vị trí đệ tử hạch tâm khẳng định không có khả năng chỉ phục dụng một khỏa là được.",
      "suggest": "Nếu thực lực của ngươi đã đạt tới vị trí gần nhất trong đám đệ tử hạch tâm, khẳng định không thể chỉ phục dùng một lượng nhỏ mà thôi.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta thật sự lo lắng, vạn nhất ngươi...\"",
      "dich": "Ta thực sự lo lắng, vạn nhất ngươi...",
      "suggest": "Ta thật sự lo lắng, vạn nhất ngươi ...'",
      "similarity": [
        [
          2,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Vân Tiên nghe xong lời này, ngược lại càng thêm lo lắng",
      "dich": "Mục Tiên Vân nghe lời, ngược lại càng thêm lo lắng.",
      "suggest": "Mục Tiên Vân nghe xong lời này, trái lại càng lo lắng hơn",
      "similarity": [
        [
          3,
          0.98
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Yên tâm, vạn nhất thật sự không được, ta cũng sẽ không quá miễn cưỡng chính mình đấy.",
      "dich": "\"Yên tâm, vạn nhất không được ta cũng không miễn cưỡng chính mình.",
      "suggest": "\"Yên tâm, vạn nhất thực sự không được, ta cũng sẽ không miễn cưỡng bản thân.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          4,
          0.98
        ],
        [
          7,
          0.95
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ lúc này đây, nếu không tranh giành bên trên một tranh giành lời mà nói, đợi đến lúc Âu Dương Tử cái kia tặc tử cũng tiến vào đến Linh Đồ hậu kỳ về sau, phiền phức của chúng ta chỉ biết càng lớn, còn không bằng hiện tại liền đập bên trên đánh cược một lần, đem chúng ta quan hệ chính thức lập thành về sau, bởi như vậy lời mà nói, liền lo toan không lo.\"",
      "dich": "Huống hồ lần này không phải chỉ là tranh giành trên lời nói, đợi đến lúc tên tặc tử Âu Dương Tử kia tiến vào Linh Đồ hậu kỳ, chúng ta càng có phiền toái lớn, còn không bằng bây giờ đánh cuộc một lần chính thức thành lập được mối quan hệ chính thức. Có như thế sau này không cần phải lo lắng gì nữa.\"",
      "suggest": "Huống hồ lúc này, nếu chúng ta không tranh giành trên một lần, đợi đến khi Âu Dương Tử kia cũng tiến vào Linh Đồ hậu kỳ, phiền phức của chúng ta chỉ biết càng lớn, không bằng hiện tại hãy đánh một lần lên trên, đem mối quan hệ chúng ta chính thức thiết lập, cứ như vậy thì không có gì phải lo lắng.\"",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          5,
          0.99
        ],
        [
          11,
          0.96
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải lắc đầu nói",
      "dich": "Đỗ Hải lắc đầu nói.",
      "suggest": "Đỗ Hải lắc đầu nói",
      "similarity": [
        [
          6,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe được người thương nói như vậy, Mục Vân Tiên cũng chỉ có thể câm miệng không nói rồi, hai người vẫn đang yên lặng ôm cùng một chỗ....",
      "dich": "Nghe người thương nói như vậy, Mục Vân Tiên chỉ có thể câm miệng không nói, hai người vẫn yên lặng ôm nhau...",
      "suggest": "Nghe được người thương nói như vậy, Mục Vân Tiên cũng chỉ có thể câm miệng không nói, hai người vẫn đang yên lặng ôm nhau.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          7,
          1
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, sư phó đem ngươi cái này mê hồn linh cho đồ nhi rồi.\"",
      "dich": "\"Cái gì? Sư phụ đem Mê Hồn Linh của người cho đồ nhi sao?\"",
      "suggest": "\"Cái gì? Sư phó đã đem mê hồn linh của ngươi cho đồ nhi sao?\"",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đơn giản thiếu nữ có chút giật mình nhìn trước mắt tóc trắng phu nhân.",
      "dich": "Một thiếu nữ xinh đẹp giật mình nhìn qua phu nhân tóc trắng trước mặt.",
      "suggest": "Thiếu nữ tóc trắng hơi giật mình khi nhìn phu nhân tóc trắng trước mắt.",
      "similarity": [
        [
          9,
          0.98
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không sai.",
      "dich": "\"Đúng vậy!",
      "suggest": "\"Đúng vậy.",
      "similarity": [
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thi đấu liền muốn bắt đầu, vi sư trước một thời gian ngắn mang theo ngươi một lòng phá giải Man Lực Quỷ Vương chi mê, ngược lại là thiếu chút nữa làm trễ nãi ngươi tu hành.",
      "dich": "Đại bỉ sắp bắt đầu, vi sư lúc trước mang theo ngươi một lòng phá giải chuyện về Quỷ Vương, ngược lại thiếu chút nữa làm chậm trễ việc tu hành của ngươi.",
      "suggest": "Thi đấu đã bắt đầu, vi sư trong thời gian ngắn mang theo ngươi một lòng phá giải Man Lực Quỷ Vương, ngược lại còn chậm trễ việc tu hành của ngươi.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          7,
          0.95
        ],
        [
          11,
          0.99
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Linh Khí là vì sư năm đó thành danh Linh Khí.",
      "dich": "Đây là kiện Linh Khí thành danh năm đó của vi sư.",
      "suggest": "Linh Khí này là do sư đệ thành danh năm đó.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          12,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi mang theo nó tại trên thân thể, tin tưởng sẽ không rơi vi sư năm đó tên tuổi.",
      "dich": "Ngươi mang theo nó bên mình, tin tưởng rằng không làm xấu tên tuổi vi sư năm đó.",
      "suggest": "Ngươi mang nó trên người, tin tưởng nó sẽ không làm mất tên tuổi của vị Vi sư năm đó.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Muốn cho người khác biết rõ, chúng ta Âm Sát nhất mạch ngoại trừ Dương Càn tiểu tử này bên ngoài, còn có đệ tử khác tuyệt không yếu hơn hắn.\"",
      "dich": "Đồng thời cũng để cho người khác biết rõ Âm Sát nhất mạch chúng ta trừ tiểu tử Dương Càn ra còn có những đệ tử khác không kém gì hắn.\"",
      "suggest": "Muốn cho người khác biết, ngoại trừ tiểu tử Dương Càn, còn có những đệ tử khác tuyệt không yếu hơn hắn.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tóc trắng phu nhân mỉm cười, cầm trong tay xuất ra một kiện màu đen chuông nhỏ nhét vào thiếu nữ trong tay.",
      "dich": "Phụ nhân tóc trắng mỉm cười, cầm một cái chuông nhỏ màu đen nhét vào trong tay thiếu nữ.",
      "suggest": "Phu nhân tóc trắng mỉm cười, cầm trong tay một cái chuông nhỏ màu đen nhỏ nhét vào trong tay thiếu nữ.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.99
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư tôn ban thưởng, đệ tử nhất định sẽ không phụ lòng sư phó ưu ái đấy!\"",
      "dich": "\"Đa tạ sư tôn ban thưởng, đệ tử nhất định không cô phụ sự ưu ái của sư phụ.\"",
      "suggest": "\"Đa tạ sư tôn ban thưởng, đệ tử nhất định sẽ không phụ lòng sư phó ưu ái!\"",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.99
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Già Lam nửa quỳ trên mặt đất, cung kính nhận lấy màu đen chuông nhỏ....",
      "dich": "Già Lam quỳ trên mặt đất, cung kính nhận chuông nhỏ...",
      "suggest": "Già Lam nửa quỳ trên mặt đất, cung kính nhận lấy quả chuông nhỏ màu đen.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          17,
          0.99
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quỷ Vũ nhất mạch đỉnh núi trong đại điện, Tiền sư tỷ cùng trương Thúy nhi hai mặt đối lập nhau ngồi xếp bằng, bốn tay tương để, từng sợi tro khí tại hai người bên người xoay quanh vờn quanh không thôi.",
      "dich": "Trong đại điện Quỷ Vũ nhất mạch, Tiễn sư tỷ cùng Thúy nhi ngồi xếp bằng đối diện với nhau, bốn tay chạm nhau, từng sợi hắc khí vờn quanh hai người.",
      "suggest": "Trong đại điện của chi Quỷ Vũ, Tiền sư tỷ và trương Thúy nhi ngồi xếp bằng, bốn tay đồng thời, từng sợi khí đen lượn quanh hai người không ngừng xoay quanh hai người.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại kia bên cạnh, một gã khuôn mặt trong trẻo nhưng lạnh lùng tử sam nữ tử đang tập trung tư tưởng suy nghĩ đầu nhìn qua, đúng là vị kia \"Lâm sư thúc\" ....",
      "dich": "Bên cạnh hai người Tiễn sư tỷ là một nữ tử lạnh lùng mặc tử sam đang tập trung nhìn hai người. Vị này chính là Lâm sư thúc...",
      "suggest": "Bên cạnh đó, một nữ tử mặc áo bào xanh biếc đang tập trung tư tưởng nhìn qua, đúng là vị \"Lâm sư thúc\" kia.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rời Man Quỷ Tông hơn trăm dặm bên ngoài một tòa tràn đầy độc xà trong sơn cốc, một gã toàn thân Lục Khí cuồn cuộn thân ảnh, đang tại bầy rắn trong chậm rãi hướng miệng hang mà đi lấy, những nơi đi qua tất cả độc xà nhao nhao rút lui tránh né, có mấy cái hơi chút lui chậm chút ít đấy, tại tiếp xúc Lục Khí lập tức, liền nhao nhao thân hình cứng đờ ngã lăn mà chết.",
      "dich": "Cách Man Quỷ Tông hơn trăm dặm, trong một sơn cốc đầy độc xà, một thân ảnh toàn thân lục khí đang chậm rãi đi trong hang rắn. Hắn đi đến đâu rắn độc nhao nhao tránh né đến đó. Có mấy con hơi chậm chân tiếp xúc với lục khí, thân hình liền cứng đơ ngã lăn vòng ra.",
      "suggest": "Cách xa Man Quỷ Tông hơn trăm dặm về phía tây bắc một sơn cốc tràn ngập độc xà, một bóng người to lớn toàn thân đang chậm rãi di chuyển trong miệng hang, những nơi đi qua đều nhao nhao rút lui tránh né, có mấy con hơi chậm một chút, lập tức thân hình cứng đờ như bị ngã lăn ra chết.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          7,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những thứ này Lục Khí thình lình so với những độc chất này xà còn độc hơn bên trên ba phần....",
      "dich": "Những lục khí này so với độc của độc xà còn độc hơn ba phần...",
      "suggest": "Lục Khí này không ngờ lại độc hơn ba phần so với những độc chất này.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "U Minh Quỷ Địa ở bên trong, một mảnh Âm khí nồng đậm màu đen trong rừng rậm, có một gã nam tử đem toàn thân cái cổ phía dưới chỗ tất cả đều chôn sâu trong đất bùn, chỉ chừa ra một viên khô cằn đầu lâu ở bên ngoài.",
      "dich": "Bên trong U Minh Quỷ Địa, trong một phiến rừng rậm tràn ngập âm khí, một gã nam tử tự chôn thân mình dưới bùn đất, chỉ để mỗi cái đầu ở trên.",
      "suggest": "Trong rừng rậm đen sì, một gã nam tử áo đen đã đem toàn bộ phần dưới cơ thể vùi sâu vào trong đất bùn, chỉ chừa lại một cái đầu lâu khô cằn ở bên ngoài.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này đầu lâu mặt mũi tràn đầy bùn đất, căn bản nhìn không ra vốn khuôn mặt, cũng không biết lúc này đã ngây người bao lâu.",
      "dich": "Đầu của nam tử này đầy bùn đất, căn bản không nhìn rõ được khuôn mặt ra sao.",
      "suggest": "Mặt mũi tên này đầy bùn đất, căn bản nhìn không ra khuôn mặt thật, cũng không biết lúc này đã ngây người ra bao lâu rồi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp qua một lát sau, đầu lâu hai mắt trợn mắt mà, lộ ra một đôi tia sáng gai bạc trắng chớp động yêu dị chi mục.",
      "dich": "Cũng không biết hắn đã ở đây bao nhiêu lâu, một lúc sau nam tử mở hai mắt lộ ra một tia sáng yêu mị.",
      "suggest": "Qua một lát, hai mắt của đầu lâu trợn lớn, lộ ra một đôi mắt màu bạc trắng yêu dị.",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thật sự là đáng tiếc, ta đây Thiết Thi thân thể còn kém một ít thời điểm mới có thể chính thức đại thành.",
      "dich": "\"Thật đáng tiếc, Thiết Thi thân thể của ta còn kém một chút nữa là có thể đại thành.",
      "suggest": "\"Thật sự là đáng tiếc, Thiết Thi của ta đây còn một ít thời gian mới có thể đại thành.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          25,
          0.98
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá điều này cũng vậy là đủ rồi.",
      "dich": "Nhưng thế này cũng đủ rồi.",
      "suggest": "Tuy nhiên như vậy cũng đủ rồi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Dương Càn, ngươi đợi đấy!",
      "dich": "Dương Càn, ngươi chờ xem!",
      "suggest": "Dương Càn, ngươi chờ đấy!",
      "similarity": [
        [
          27,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn xem ta như thế nào đem ngươi từ Thái Âm bia đệ nhất vị trí kéo xuống.\"",
      "dich": "Lần này ta sẽ đoạt lấy vị trí đệ nhất trên Thái Âm Bi.\"",
      "suggest": "Xem xem ta thế nào kéo ngươi xuống vị trí đệ nhất Thái Âm cốc vậy.\"",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu lâu thì thào nói hai câu.",
      "dich": "Nam tử này thì thào nói.",
      "suggest": "Đầu tiên là lẩm bẩm nói hai câu.",
      "similarity": [
        [
          26,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, phụ cận mặt đất thoáng một phát bạo liệt mà mở, từ đó kích xạ ra một đạo đen sì bóng người đến, cũng đi nhanh một bước, hướng Man Quỷ Tông cứ điểm chỗ phương hướng Oanh long long tiêu sái đi, mỗi một cái đều bị phụ cận mặt đất khẽ run lên, dường như thân thể kỳ nặng vô cùng bình thường....",
      "dich": "Vừa dứt lời, mặt đất xung quanh bạo liệt, một bóng người đen sì từ dưới đất chui lên cũng đi nhanh về cứ điểm Man Quỷ Tông. Mỗi lần bước chân hắn chạm đất đều khiến mặt đất rung động, thân thể hắn giống như mọt ngọn núi di động vậy...",
      "suggest": "Vừa dứt lời, mặt đất phía dưới đột ngột nổ tung, từ đó bắn ra một bóng người đen sì đi nhanh một bước, hướng về phía cứ điểm Oanh Long mà tiến về phía, giống như là thân thể của một người bình thường vậy.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.98
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gần hai tháng đảo mắt tức qua.",
      "dich": "Hai tháng nhanh chóng trôi qua.",
      "suggest": "Hai tháng sau, hai tháng sau.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một ngày này, Liễu Minh đang tại trong phòng hai tay bấm niệm pháp quyết, yên lặng tu luyện thời điểm, bỗng nhiên Man Quỷ Tông ngọn núi chính phía trên tiếng chuông vang lớn.",
      "dich": "Một ngày này, Liễu Minh ở trong phòng tu luyện bấm niệm pháp quyết, yên lặng tu luyện. Bỗng nhiên trên ngọn chính phong Man Quỷ Tông vang lên một tiếng chuông lớn.",
      "suggest": "Hôm nay, Liễu Minh đang ngồi trong phòng bấm niệm pháp quyết, yên lặng tu luyện, bỗng nhiên tiếng chuông \"Ra khỏi cửa\" vang lên ở phía trên ngọn núi chính Man Quỷ Tông.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.98
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm xa xưa thanh kêu, nhưng một truyền vào Liễu Minh trong tai, lại làm cho kia không khỏi nhiệt huyết dâng lên, ý chí chiến đấu sục sôi dựng lên.",
      "dich": "Thanh âm vang xa truyền vào trong tai Liễu Minh, lại để cho nhiệt huyết của hắn sôi trào, ý chí chiến đấu sôi sục.",
      "suggest": "Tiếng kêu xa xưa kia, nhưng một truyền vào trong tai Liễu Minh, lại làm cho hắn không khỏi sôi trào lên, ý chí chiến đấu dâng trào.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.99
        ],
        [
          34,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hai mắt mở ra, âm thầm đếm lấy tiếng chuông, đương lúc một tra được ba mươi sáu âm thanh thời điểm, mới thoáng một phát đứng dậy, đẩy cửa đi ra ngoài.",
      "dich": "Hai mắt Liễu Minh mở ra, âm trầm cảm nhận tiếng chuông, đợi chuông vang lên ba mươi sáu tiếng mới đứng dậy đẩy cửa đi ra ngoài.",
      "suggest": "Hai mắt Liễu Minh mở to, âm thầm đếm tiếng chuông, đến lúc nghe được ba mươi sáu âm thanh, hắn mới đứng dậy, đẩy cửa đi ra ngoài.",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, tiếng chuông cũng thoáng một phát két một tiếng dừng lại.",
      "dich": "Cùng lúc đó tiếng chuông cũng dừng lại, không vang lên nữa.",
      "suggest": "Cùng lúc đó, tiếng chuông cũng khẽ ngân lên.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          35,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này thời điểm, toàn bộ Man Quỷ Tông trên không nhiều đóa tro vân bay lên trời, tất cả đều hướng ngọn núi chính chân núi vừa rơi xuống mà đi, trong nháy mắt liền tụ tập mấy ngàn người nhiều",
      "dich": "Thời điểm này, vô số đám mây bay trên bầu trời Man Quỷ Tông. Tất cả đều bay về phía ngọn chính phong. Trong nháy mắt đã tụ tập hơn mất ngàn người.",
      "suggest": "Lúc này, trên không trung toàn bộ Man Quỷ Tông xuất hiện vài đám mây màu xám tro, tất cả đều hạ xuống chân núi, trong nháy mắt đã tập trung được mấy ngàn người",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đó tuy có ba mươi tuổi phía dưới, chuẩn bị tham gia thi đấu đệ tử, nhưng càng nhiều hơn là ba mươi tuổi trở lên đặc biệt đến xem cuộc chiến phần đông đệ tử cũ.",
      "dich": "Trong đó những người dưới ba mươi tuổi, chuẩn bị tham gia đại bỉ thì tuy nhiều... Nhưng những đệ tử ngoài ba mươi tuổi đến xem đại bỉ lại càng đông hơn.",
      "suggest": "Tuy có hơn ba mươi đệ tử phía dưới, chuẩn bị tham gia tỷ thí, nhưng càng nhiều đệ tử từ ba mươi tuổi trở lên lại càng tới xem phần đông đệ tử cũ.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những thứ này đệ tử cũ tuy rằng không cách nào tham gia thi đấu, cũng không có tư cách tại Thái Âm trên tấm bia lưu danh, nhưng bực này mấy năm một lần mới có thể vừa thấy việc trọng đại, tự nhiên tuyệt sẽ không nguyện ý bỏ qua đấy.",
      "dich": "Những đệ tử này tuy không thể tham gia đại bỉ, cũng không có tư cách lưu danh trên Thái Âm Bi nhưng sự kiện trọng đại mấy năm mới có một lần, không ai nguyện ý bỏ qua.",
      "suggest": "Những đệ tử cũ này mặc dù không thể tham gia thi đấu, cũng không có tư cách trên tấm bia lưu danh tại Thái Âm miếu, nhưng đến lúc này mới có thể vừa thấy việc trọng đại này, đương nhiên sẽ không tình nguyện bỏ qua.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          12,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.99
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Man Quỷ Tông chưởng môn, Khuê Như Tuyền các loại hai mươi mấy tên Linh Sư càng là sớm đã đứng ở mọi người phía trước nhất, lẳng lặng đang chờ cái gì.",
      "dich": "Mà chưởng môn Man Quỷ Tông, Khuê Như Tuyền cùng mười mấy vị Linh Sư càng là những người đến sớm nhất, đang lẳng lặng chờ đợi.",
      "suggest": "Mà chưởng môn Man Quỷ Tông, Khuê Như Tuyền, hai mươi mấy vị Linh Sư khác đều đã đứng trước mọi người, lẳng lặng chờ đợi gì đó.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết qua bao lâu về sau, Man Quỷ Tông ngọn núi chính phía trước nhìn như trống rỗng trong hư không, đột nhiên một hồi vô hình chấn động truyền ra, tiếp theo tại một hồi tiên nhạc trong tiếng, phía trước tất cả cảnh vật liền dường như họa quyển giống như một xé mà mở, hiện ra một bộ hoàn toàn bất đồng sương mù mênh mông Thiên Địa.",
      "dich": "Không biết qua bao lâu sau, trên bầu trời ngọn chính phong Man Quỷ Tông, đột nhiên có một chấn động vô hình, tiếp theo là tiếng nhạc vang lên. Tất cả cảnh vật xung quanh giống như một bức tranh cuộn trọn được mở ra. Một đoàn sương mù xuất hiện trong hư không.",
      "suggest": "Không biết bao lâu sau, ngọn núi phía trước vốn dĩ hoàn toàn trống không, đột nhiên một hồi vô hình truyền ra, tiếp theo sau đó là một hồi tiếng vang 'tiên nhạc' vang lên, toàn bộ cảnh vật phía trước bỗng nhiên như bị một tầng sương mù bao phủ, hiện ra một vùng trời sương mù mênh mông.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          40,
          0.98
        ],
        [
          40,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cho mời âm tội trạng sư huynh!\"",
      "dich": "\"Bái kiến Âm Cữu sư huynh!\"",
      "suggest": "\"Cho mời âm tội sư huynh!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn gặp tình hình này, lúc này hướng cách đó không xa cuồn cuộn sương mù cung kính cúi đầu.",
      "dich": "Chưởng môn Man Quỷ Tông thấy vậy, nhanh chóng đi đến gần đoàn sương mù cung kính cúi đầu.",
      "suggest": "Chưởng môn Man Quỷ Tông thấy vậy, lúc này cung kính cúi đầu xuống đất.",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác chúng mạch Linh Sư theo ở phía sau, cũng giống như thế.",
      "dich": "Mặt khác những Linh Sư khác cũng theo sau cung kính cúi đầu.",
      "suggest": "Những Linh Sư khác ở phía sau cũng giống như thế.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          43,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như thế nào, bốn năm thi đấu lại đến.",
      "dich": "\"Như thế nào, đại bỉ bốn năm đã đến.",
      "suggest": "\"Thế nào, bốn năm thi đấu lại đến.",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối với ngươi như thế nào cảm giác mới vừa vặn ngủ trong một giây lát đấy.",
      "dich": "Tại sao ta lại cảm giác như mới chợp mắt trong giây lát.",
      "suggest": "Đối với ngươi thì sao?",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Các ngươi bọn người kia, chẳng lẽ cố ý tại lừa gạt ta.\"",
      "dich": "Các ngươi hẳn là đang cố ý lừa gạt ta.\"",
      "suggest": "Bọn chúng các ngươi, chẳng lẽ cố ý lừa gạt ta sao?\"",
      "similarity": [
        [
          46,
          0.97
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái Oanh long long thanh âm, dường như sét đánh giống như từ trong sương mù một truyền mà ra.",
      "dich": "Một giọng nói giống như sét đánh từ trong đoàn sương mù truyền ra.",
      "suggest": "Một tiếng nổ ầm ầm vang lên, dường như sét đánh từ trong màn sương mù chui ra.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          47,
          0.98
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Âm tội trạng sư huynh bớt giận, nếu không phải thật là lớn so với thời gian đã đến, chúng ta sao dám làm việc này tình, kính xin sư huynh thi triển lớn lao Pháp lực, lần nữa mở ra Thái Âm huyễn cấm!\"",
      "dich": "\"Âm Cữu sư huynh bớt giật. Nếu không phải thời gian đã đến, chúng ta sao dám làm chuyện kinh động đến sư huynh. Kính xin sư huynh thi triển pháp lực lớn lao, một lần nữa mở ra Thái Âm huyễn cấm!\"",
      "suggest": "\"Âm tội trạng sư huynh bớt giận, nếu không phải thật sự lớn hơn thời gian hiện tại, chúng ta sao dám làm việc này, kính xin sư huynh thi triển Pháp lực lớn lao, lần nữa mở ra huyễn cấm Thái Âm!\"",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          48,
          0.98
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.97
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn vội vàng trả lời, thần thái vậy mà thập phần cung kính.",
      "dich": "Chưởng môn Man Quỷ Tông vội vàng trả lời, thần thái vô cùng cung kính.",
      "suggest": "Chưởng môn Man Quỷ Tông vội vàng trả lời, thần thái vô cùng cung kính.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          49,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thật sự là phiền toái!",
      "dich": "\"Thật sự phiền toái!",
      "suggest": "\"Thật sự là phiền toái!",
      "similarity": [
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tin rằng ngươi đám cũng không dám thực lừa gạt ta, mà lại chờ một chút!\"",
      "dich": "Các ngươi thực không dám lừa gạt ta, chờ một chút.\"",
      "suggest": "Tin rằng đám người ngươi cũng không dám lừa gạt ta, mà lại chờ thêm chút!\"",
      "similarity": [
        [
          46,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Oanh long long thanh âm có chút không kiên nhẫn nói.",
      "dich": "Giọng nói vang lên có chút không kiên nhẫn.",
      "suggest": "Thanh âm Oanh long long có chút không kiên nhẫn nói.",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đón lấy toàn bộ đại địa bỗng nhiên chấn động, tất cả sương mù hướng bốn phương tám hướng một cuốn tản ra, một cái cao hơn trăm trượng lớn, ngàn mẫu lớn nhỏ màu vàng đất thạch Sơn Đốn lúc tại trước mặt vừa hiện mà ra.",
      "dich": "Tiếp đó cả đại địa chấn động, đoàn sương mù tản mát ra bốn phía xung quanh. Một thạch sơn cao hơn trăm trượng, rộng hơn ngàn mẫu xuất hiện.",
      "suggest": "Tiếp đó toàn bộ đại địa bỗng nhiên chấn động, tất cả sương mù bốn phương tám hướng cuốn ra, một khối đá màu vàng lớn hơn trăm trượng hiện ra trước mắt.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sơn này có phần có chút kỳ quái, trên núi chẳng những không có một ngọn cỏ, chỗ đỉnh núi càng là bằng phẳng rộng lớn dị thường, cũng có vài chục khối mấy trượng cao tự nhiên bệ đá, trải rộng các nơi.",
      "dich": "Núi này có phần cổ quái, trên núi chẳng những không có một ngọn cỏ mà đỉnh núi lại bằng phẳng rộng lớn dị thường. Trên đó cũng có vài chục bệ đá cao mấy trượng đặt ở khắp nơi.",
      "suggest": "Sơn này có chút kỳ quái, trên núi chẳng những không có một ngọn cỏ, mà trên đỉnh núi lại càng là bằng phẳng lạ thường, cũng có vài chục bệ đá cao vài trượng trải rộng khắp nơi.",
      "similarity": [
        [
          22,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          54,
          0.99
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những thứ này bệ đá túm tụm ở trung tâm, một cái hơn ba mươi trượng màu trắng đen tấm bia đá, cao cao đứng vững tại đó.",
      "dich": "Ở trung tâm những bệ đá này có một tấm màu trắng đen cao hơn bao mươi trượng đứng sừng sững ở đó",
      "suggest": "Những bệ đá này tập trung ở trung tâm, một tấm bia đá màu trắng đen cao hơn ba mươi trượng, cao cao đứng vững tại chỗ.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.98
        ],
        [
          56,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ở phía xa hơi chút tập trung tư tưởng suy nghĩ vừa nhìn về sau, chỉ thấy trên tấm bia trải rộng rậm rạp chằng chịt ngân chữ, viết vô số người tên ở trên bộ dạng.",
      "dich": "Liễu Minh ở xa tập trung tư tưởng nhìn tấm bia đá ở trung âm, chỉ thấy ở trên tấm bia có rất nhiều chữ chằng chịt, ở trên đó viết tên rất nhiều người.",
      "suggest": "Liễu Minh đang tập trung tư tưởng nhìn về phía xa, chỉ thấy trên tấm bia đá xuất hiện mấy chữ viết hoa mĩ, viết vô số tên người.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thái Âm huyễn cấm đã mở, các đệ tử đều có thể vào trong đó rồi.\"",
      "dich": "\"Thái Âm huyễn cấm đã mở, các đệ tử có thể bước vào trong đó.\"",
      "suggest": "\"Thái Âm huyễn cấm đã được mở, tất cả đệ tử đều có thể vào trong đó rồi.\"",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.98
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn gặp tình hình này, lúc này lớn tiếng dẫn âm nói, liền mang theo một đám chư mạch Linh Sư, trước tiên hướng màu vàng núi đá bay thật nhanh đi.",
      "dich": "Chưởng môn Man Quỷ Tông nhanh chóng hạ lệnh, lớn tiếng nói. Đồng thời hắn cũng mang theo một đám Linh Sư dẫn đầu đi vào ngọn núi.",
      "suggest": "Chưởng môn Man Quỷ Tông thấy vậy, lúc này lớn tiếng dẫn lời nói, dẫn theo đám Linh Sư chư mạch đi về phía ngọn núi màu vàng.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đằng sau mấy ngàn đệ tử thấy vậy, tự nhiên cũng đi theo bay vọt mà vào.",
      "dich": "Mấy ngàn đệ tử thấy trưởng bối đã đi vào tự nhiên cũng đi theo.",
      "suggest": "Mấy ngàn đệ tử đằng sau thấy vậy, đương nhiên cũng bay vọt vào trong.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đợi các đệ tử tất cả đều tiến vào trên núi lúc về sau, bạch mênh mông sương mù lần nữa vừa hiện mà ra, đem trọn tòa núi đá một lần nữa vây quanh chật như nêm cối.",
      "dich": "Sau khi tất cả các đệ tử tiến vào núi, đoàn sương mù trên bầu trời lại xuất hiện, bao bọc cả ngọn núi đá.",
      "suggest": "Đợi sau khi các đệ tử đều tiến vào trong sơn nhai, sương mù màu trắng một lần nữa hiện ra, bao trọn cả ngọn núi lại bao vây lấy nó.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.98
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.98
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Man Quỷ Tông chưởng môn đã đứng ở một loại trên bệ đá, ánh mắt mọi nơi quét qua về sau, tay áo run lên, một vài thốn lớn nhỏ bẹp ngọc gạch bay thật nhanh ra.",
      "dich": "Lúc này chưởng môn Man Quỷ Tông đứng ở trên một bệ đá, ánh mắt nhìn quét xuống phía dưới, tay áo vung lên. Một Ngọc chuyên nhỏ bay ra.",
      "suggest": "Lúc này, chưởng môn Man Quỷ Tông đã đứng trên một bệ đá, ánh mắt quét qua xung quanh, tay áo run lên, một vài viên ngọc to bằng nắm đấm bay thật nhanh ra.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tùy theo trong miệng hắn nói lẩm bẩm, ngọc gạch lúc này phóng lên trời, cũng nhanh chóng đón gió cự phát triển, trong nháy mắt liền biến thành rồi một cái dài chừng mười trượng lơ lửng ngọc đài.",
      "dich": "Miệng hắn khẽ lẩm bẩm niệm chú, Ngọc chuyên phóng lên trời cũng nhanh chóng hóa lớn. Trong nháy mắt biến thành một ngọc đài dài hơn mười trượng.",
      "suggest": "Theo lời hắn nói lẩm bẩm, viên ngọc lúc này phóng lên trời, nhanh chóng đón lấy gió lớn, trong nháy mắt liền biến thành một đài ngọc cao chừng mười trượng.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đám Linh Sư lúc này mới nhao nhao bay lên ngọc trên đài, bao quát phía dưới mấy ngàn đệ tử.",
      "dich": "Một đám Linh Sư nhao nhao bay lên ngọc đài, nhìn xuống mấy ngàn đệ tử phía dưới.",
      "suggest": "Đám Linh Sư lúc này mới đua nhau bay lên đài cao, bao quát hơn mấy ngàn đệ tử phía dưới.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.98
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chúng đệ tử nghe cho kỹ, bốn năm một lần thi đấu sắp bắt đầu.",
      "dich": "\"Chúng đệ tử nghe kẽ, đại bỉ bốn năm một lần sắp bắt đầu.",
      "suggest": "\"Chúng đệ tử nghe cho kỹ, bốn năm một lần thi đấu sắp bắt đầu.",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần này tỷ thí quy tắc cùng trước kia giống nhau, đem trước từ một giống như đệ tử khiêu chiến Thái Âm trên tấm bia đệ tử hạch tâm, đợi quyết ra trước một trăm tên về sau, lúc sau đệ tử hạch tâm lúc giữa căn cứ thứ tự, do sau đến trước thay phiên khiêu chiến, cuối cùng quyết ra mười thứ hạng đầu, ba thứ hạng đầu, cùng đệ nhất danh hạch tâm Đại sư huynh.",
      "dich": "Lần đại bỉ này, quy tắc vẫn giống như trước kia, Đầu tiên để cho đệ tử nội môn khiêu chiến với đệ tử hạch tâm trên Thái Âm Bi. Sau khi ấn định được danh sách một trăm đệ tử hạch tâm lại tiếp tục dựa theo thứ tự mà tiến hành khiêu chiến. Cuối cùng chọn ra top mười, top ba cùng Đại Sư Huynh.",
      "suggest": "Quy tắc tỷ thí lần này giống hệt như trước đây, bắt đầu từ một đệ tử như đệ tử khiêu chiến trên tấm bia đá, đợi sau khi quyết định một trăm tên đệ tử, từ đó đến cuối cùng quyết ra mười tên đệ tử, ba thứ hạng đầu, ba thứ hạng đầu và đệ nhất danh hạch tâm.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cụ thể khiêu chiến quy tắc, chúng đệ tử có thể đi Thái Âm dưới tấm bia lúc nãy cẩn thận quan sát rõ ràng.",
      "dich": "Quy tắc khiêu chiến cụ thể chúng đệ tử có thể cẩn thận đến trước Thái Âm Bi để xem.",
      "suggest": "Quy tắc khiêu chiến, chúng đệ tử có thể cẩn thận quan sát tấm bia đá dưới chân Thái Âm.",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thi đấu bên trong, sinh tử tự phụ, tất cả lên đài đệ tử cũng đều muốn trước ký sinh tử lệnh, nhưng ở trong tỉ thí cố ý ra tay người trọng thương, tùy ý sát hại đồng môn người, đồng dạng sẽ ở vào trọng phạt.",
      "dich": "Trong đại bỉ, sinh tử do rời, tất cả các đệ tử lên đài đều phải ký Sinh Tử Trạng. Nhưng trong lúc tỉ thí cố ý đánh trọng thương hay giết hại đồng môn sẽ chịu trọng phạt.",
      "suggest": "Trong tỷ thí, sinh tử tự phụ, tất cả đệ tử lên đài đều muốn ký sinh tử lệnh ký sinh tử lệnh, nhưng trong tỷ thí vô tình làm trọng thương người khác, tùy ý sát hại đồng môn, cũng sẽ chịu phạt như nhau.",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          67,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhẹ thì trên trăm cây roi hình, nặng thì huỷ bỏ Pháp lực, đuổi ra sư môn.",
      "dich": "Nhẹ thì chịu hình trăm roi, nặng thì hủy bỏ Pháp lực, đuổi khỏi sư môn.",
      "suggest": "Nhẹ thì hơn trăm cây roi, nặng thì huỷ diệt Pháp lực, đuổi ra khỏi sư môn.",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại chúng đệ tử đi trước nhìn rõ ràng cụ thể khiêu chiến quy tắc, sau một nén nhang, thi đấu đem chính thức bắt đầu.\"",
      "dich": "Hiện tại chúng đệ tử có thể đến nhìn quy tắc khiêu chiến. Sau một nén nhang thì đại bỉ chính thức bắt đầu.\"",
      "suggest": "Hiện giờ chúng đệ tử đi trước, quan sát quy tắc khiêu chiến, sau một nén nhang, cuộc tỷ thí chính thức bắt đầu.\"",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn tại trên bệ đá nói chuyện nói, tuy rằng thanh âm không lớn, lại rõ ràng dị thường truyền vào tất cả mọi người trong tai.",
      "dich": "Chưởng môn Man Quỷ Tông đứng trên bệ đá nói, tuy thanh âm không lớn nhưng mọi người đều có thể nghe thấy được.",
      "suggest": "Chưởng môn Man Quỷ Tông đang nói chuyện với mọi người trên bệ đá, mặc dù âm thanh không lớn, nhưng lại rõ ràng truyền vào trong tai mọi người.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tùy theo hắn một tay giương lên, một cây lớn bằng ngón cái hương nến bay thật nhanh ra, run lên về sau, lẳng lặng lơ lửng tại kia trước mặt bất động đứng lên.",
      "dich": "Khi hắn giơ một tay lên, một cây hương lớn bằng ngón tay cái tay ra, lẳng lặng đứng tại chỗ.",
      "suggest": "Cùng với một tay hắn giơ lên, một cây hương lớn bằng ngón cái bay ra, run lên, sau đó lẳng lặng đứng bất động tại chỗ.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          61,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ngón tay lại hướng hương nến lại hư không một điểm.",
      "dich": "Một ngón tay cũng điểm vào cây hương trên hư không.",
      "suggest": "Một ngón tay lại điểm nhẹ vào ngọn nến.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Lúc này hương nến đỉnh ánh lửa vừa hiện, một cỗ đàn hương khí tức tản ra mà ra.",
      "dich": "Cây hương lập tức bốc cháy tỏa khói nghi ngút.",
      "suggest": "Lúc này ngọn lửa trên đỉnh hương mới hiện lên, một luồng khí tức đàn hương tản ra.",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, một gã sớm đã đứng ở Thái Âm dưới tấm bia Linh Sư, cũng một tay hướng trên tấm bia một chỗ nhẹ nhàng vỗ.",
      "dich": "Lúc này đã có một vị Linh Sư đứng trước Thái Âm Bi vỗ nhẹ vào tấm bia một cái.",
      "suggest": "Lúc này, một Linh Sư đã sớm đứng dưới tấm bia đá dưới chân Thái Âm, một tay cũng vỗ nhẹ lên tấm bia đá.",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một hồi ông ông thanh về sau, trên tấm bia đá một tầng hắc quang lưu chuyển, mặt ngoài tất cả văn tự hóa thành cực lớn quang văn hiển hiện mà ra, dù cho đứng ở núi đá rất biên giới chỗ đệ tử, cũng lập tức đem trên tấm bia văn tự nhìn nhìn thấy tận mắt rồi.",
      "dich": "Những tiếng ông ông vang lên, trên tấm bia đá lưu chuyển một tầng hắc quang, mặt ngoài những văn tự hóa thành quang văn hiển hiện ra. Cho dù những đệ tử ở xa nhất cũng có thể nhìn rõ.",
      "suggest": "Một hồi lâu sau, trên tấm bia đá xuất hiện một tầng ánh sáng màu đen nhàn nhạt, mặt ngoài tất cả văn tự trên tấm bia đá đều hiện ra, cho dù là đệ tử đứng ở khu vực biên giới hay đứng ở khu vực ngoài rìa núi đá cũng lập tức nhìn thấy rõ văn tự trên tấm bia đá.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những cái kia lần thứ nhất tham gia thi đấu mới đệ tử, nhao nhao điểm đủ dương đầu, hướng những thứ này cực lớn quang văn một hồi mãnh liệt nhìn không thôi.",
      "dich": "Những đệ tử mới nhập môn, lần đầu tiên tham gia đại bỉ, nhao nhao nhìn lên, ánh mắt chăm chú nhìn quang văn phía trước.",
      "suggest": "Những đệ tử mới tham gia tỷ thí lần đầu tiên, đều dương dương tự đắc, ngẩng đầu lên nhìn không ngớt quang văn cực lớn kia.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đứng ở cái nào đó không để người chú ý nơi hẻo lánh chỗ, đồng dạng ngắm nhìn trên tấm bia viết văn tự.",
      "dich": "Liễu Minh đứng ở nơi hẻo lánh ít người chú ý cũng đang ngẩng đầu nhìn quang văn trên tấm bia.",
      "suggest": "Liễu Minh đứng một chỗ không khiến người ta chú ý, cũng giống như đang ngắm nhìn tấm bia đá trên tấm bia đá.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.98
        ],
        [
          58,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại tất cả màu bạc quang văn đỉnh cao nhất, rõ ràng là \"Dương Càn\" hai cái cực đại quang văn.",
      "dich": "Ở vị trí cao nhất của tấm bia, rõ ràng có hai chữ Dương Càn rất lớn.",
      "suggest": "Trên đỉnh cao nhất, rõ ràng là hai chữ 'Dương Càn' màu bạc.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy, ánh mắt có chút nhíu lại.",
      "dich": "Liễu Minh nhìn thấy vậy, ánh mắt nhíu lại.",
      "suggest": "Liễu Minh thấy vậy, hai mắt hơi nhíu lại.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Có quan hệ \"Dương Càn\" vị này thượng giới thi đấu tất cả nội môn đệ tử Đại sư huynh tên, hắn tự nhiên sớm đã nghe người ta nói qua rất nhiều lần rồi.",
      "dich": "Vị Dương Càn sư huynh này trước khi diễn ra đại bỉ là Đại Sư Huynh của tất cả đệ tử nội môn, điều này hắn đã sớm nghe người khác nói qua nhiều lần.",
      "suggest": "Có liên quan đến vị Đại sư huynh có liên quan đến Dương Càn này, đương nhiên hắn đã nghe người ta nói qua rất nhiều lần rồi.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe nói người này thân có chín Linh Mạch cùng lộ ra âm Linh Thể cùng một thân, đồng thời tinh thông Âm Sát, Luyện Thi hai đại chi mạch bí thuật, chẳng những đã từng đã tham gia lần trước sinh tử thí luyện bình yên còn sống, còn đã từng lấy được không tầm thường thành tích mà quay về, trong tông không ít nhân đều cho rằng kia trở thành Linh Sư, căn bản là nắm chắc sự tình.",
      "dich": "Nghe nói người này có Cửu Linh Âm cũng có Âm Linh Thể, đồng thời tinh thông bí thuật Âm Sát nhất mạch, Luyện Thi nhất mạch. Chẳng những trong lần sinh tử thí luyện lần trước sống sót trở về mà còn đoạt được thành tích không nhỏ. Trong tông có không ít người đều cho rằng hắn có thể trở thành Linh Sư.",
      "suggest": "Nghe nói người này có chín Linh Mạch và một thân hình lộ ra âm linh thể, đồng thời tinh thông bí thuật Âm Sát, Luyện Thi hai đại chi, chẳng những đã từng tham gia không ít kỳ thí luyện bình yên, còn từng có được thành tích không tầm thường mà quay về, trong tông không ít người cho rằng việc hắn trở thành Linh Sư căn bản là nắm chắc toàn bộ sự tình.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà Dương Càn lấy đầy đủ tài nguyên về sau, tại qua vài năm oanh cũng không lựa chọn đột phá Linh Sư, ngược lại cái này mấy năm lúc giữa một mực bế quan không xuất ra, không biết là đang tu luyện nào đó bí thuật công pháp, hay vẫn là muốn trụ cột đánh chính là càng thêm bền chắc, lại lựa chọn đột phá linh sư cảnh giới.",
      "dich": "Nhưng Dương Càn có được rất nhiều tài nguyên mà qua nhiều năm vẫn chưa thể đột phá Linh Sư, ngược lại mấy năm qua một mực bế quan không ra ngoài, không biết tu luyện loại công pháp hay bí thuật này hay vẫn là muốn tu luyện củng cố cảnh giới thêm bền chắc, lựa chọn thời cơ tốt nhất để đột phá cảnh giới Linh Sư.",
      "suggest": "Nhưng Dương Càn đã tích lũy đủ tài nguyên, sau vài năm oanh tạc cũng không lựa chọn đột phá Linh Sư, trái lại mấy năm trước đây, hắn không có lựa chọn nào đột phá Linh Sư, trái lại mấy năm trước đây, hắn không có xuất hiện công pháp bí thuật nào, hay vẫn là muốn trụ cột tăng lên càng thêm bền chắc, lại lựa chọn cảnh giới Linh Sư.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Kể từ đó, vị này Dương Càn tại mới trong hàng đệ tử tự nhiên lộ ra càng phát ra thần bí, dù cho Âm Sát ngoại trừ mặt khác chi mạch trong hàng đệ tử, cũng có không ít nhân đối với kia thập phần tôn sùng.",
      "dich": "Kể từ đó, Dương Càn ở trong hàng ngũ đệ tử càng trở nên thần bí. Cho dù là đệ tử Âm Sát nhất mạch, hay là đệ tử những mạch khác đều tôn sùng hắn.",
      "suggest": "Cũng vì vậy, vị Dương Càn này càng lúc càng trở nên thần bí trong hàng đệ tử, cho dù là đệ tử các chi khác trong Âm Sát cũng tỏ ra cực kỳ kính trọng hắn.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng đem Dương Càn tư liệu nhanh chóng vòng qua một lần về sau, ánh mắt hướng phía dưới vừa mới dời.",
      "dich": "Liễu Minh nhanh chóng lục lọi lại tư liệu về Dương Càn, lúc này ánh mắt mới dời khỏi tấm bia đá.",
      "suggest": "Trong lòng Liễu Minh nhanh chóng lật giở tư liệu Dương Càn một lần, sau đó ánh mắt dời xuống phía dưới.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phong Thiền\" \"Mẫn Thú\" \"Tiền Tuệ Nương\" các loại mỗi một cái tên nhao nhao hiển hiện mà ra.",
      "dich": "Phong Thiền, Mẫn Thú, Tiền Tuệ Nương... mấy danh tự này nhao nhao hiện ra.",
      "suggest": "\"Phong Thiền\", \"Mẫn thú\", \"Tiền Tuệ Nương\" ... tất cả đều xuất hiện.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thái Âm trên tấm bia trước bốn gã chữ, đều là do năm đã tham gia sinh tử thí luyện cũng còn sống phản hồi thượng giới thi đấu mười thứ hạng đầu đệ tử, còn dư lại trong sáu người, tức thì có hai người bởi vì niên kỷ đã vượt qua ba mươi, tự động từ Thái Âm trên tấm bia hủy bỏ tên.",
      "dich": "Trên Thái Âm Bi xuất hiện những danh tự này đều là những người sau khí tham gia sinh tử thí luyện đều sống sót trở về. Tên của bốn người này xếp ở bốn vị trí đầu tiên trong top mười. Còn lại sáu người, hai người vì tuổi quá ba mươi mà tự động bị loại bỏ.",
      "suggest": "Bốn chữ trên tấm bia đá được ghi lại là những đệ tử đã tham gia cuộc thi đấu sinh tử năm đó, hiện giờ chỉ còn sáu người do đã vượt qua ba mươi tuổi trong kỳ tỷ thí sinh tử, tức thì có hai người bởi vì tuổi đã vượt quá ba mươi, tự động hủy tên trên tấm bia đá.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một người lại phá tan Linh Đồ cảnh giới, đã trở thành Linh Sư tồn tại, còn có ba người nhưng là vĩnh viễn vẫn lạc tại rồi sinh tử thí luyện bên trong.",
      "dich": "Một người quá quan cảnh giới Linh Đồ trở thành Linh Sư, còn lại ba người thì vẫn lạc trong sinh tử thí luyện.",
      "suggest": "Một người phá tan cảnh giới Linh Đồ, đã trở thành Linh Sư tồn tại, còn có ba người vĩnh viễn vẫn lạc ở thế giới sinh tử.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía dưới bổ sung vào mặt khác mười thứ hạng đầu đệ tử, tự nhiên là dựa theo Thái Âm bia bài danh, theo thứ tự dự bị mà lên đấy.",
      "dich": "Những vị trí bị bỏ trống nhanh chóng được thay thế bằng những đệ tử khác. Tự nhiên thứ tự bài danh trên Thái Âm Bi bị thay đổi.",
      "suggest": "Những đệ tử còn lại phía dưới đương nhiên là dựa theo danh sách trên Thái Âm bia, dựa theo thứ tự ưu tiên mà lên.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng chỉ đối với mười thứ hạng đầu đệ tử hơi có chút hiểu rõ, cho nên vừa nhìn hết những người này về sau, ánh mắt liền hướng xuống lúc nãy cụ thể tỷ thí quy tắc nói rõ quét qua mà đi.",
      "dich": "Liễu Minh cũng chỉ biết sơ qua về mười đệ tử hạch tâm đứng đầu. Cho nên sau khi nhìn qua tên của những người này, Liễu Minh bắt đầu đọc quy tắc khiêu chiến.",
      "suggest": "Liễu Minh cũng chỉ biết được một ít về đám đệ tử hàng đầu này, cho nên sau khi vừa nhìn qua đám người này, ánh mắt liền quét qua chỗ khác về phía quy tắc tỷ thí đã được nói rõ.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}