{
  "next": {
    "id": 2,
    "title": "Chương 2 : Thiếu niên bỏ mạng"
  },
  "title": "Chương 1 : Hung đảo đào phạm",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/747128-chuong-1",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 1 : Hung thủ đào phạm",
      "lines": [
        "Đại Huyền Quốc, Trừ Châu quận Bạch Thủy thành phụ cận một mảnh hẻo lánh trong rừng rậm, một cái gầy yếu bóng người dựa lưng thô to thân cây, hai chân mở rộng mà ngồi.",
        "Bóng người chủ nhân, rõ ràng là một tên mười ba mười bốn tuổi dáng dấp thiếu niên.",
        "Hắn ngũ quan bình thường, nhưng sắc mặt dị thường trắng xám, một thân vải thô quần áo có mấy phần dài rộng, không quá vừa vặn, bên người nơi thì lại tùy ý để một cái sáng loáng kiếm thép,",
        "Trên chuôi kiếm lại có chút màu đen huyết ô.",
        "Thiếu niên một bên bả vai, bị một cái không nhìn ra màu sắc mảnh vải quấn quanh mấy vòng, có từng điểm từng điểm vết máu mơ hồ thẩm thấu mà ra.",
        "Thiếu niên mí mắt khép kín, thân thể theo thân cây không nhúc nhích, phảng phất chính đang thiêm thiếp bên trong.",
        "Đột nhiên một trận nhẹ nhàng \"Sàn sạt\" âm thanh từ phụ trong rừng rậm truyền ra, nhanh chóng hướng về thiếu niên vị trí chỗ ở tới gần.",
        "Thiếu niên một thoáng mở mắt vươn mình mà lên, mũi chân đồng thời thông thạo hướng về bên cạnh vẩy một cái.",
        "\"Ầm\" một tiếng.",
        "Chuôi này kiếm thép bay lên trời, vững vàng rơi vào trong bàn tay.",
        "Thiếu niên hướng về âm thanh phương hướng sâu liếc mắt một cái về sau, liền không chút do dự một cái nhảy lên, hướng về ngược lại phương hướng thả người mà đi, mấy cái nhảy lên, liền tiến vào phía sau trong rừng rậm không thấy bóng dáng.",
        "Một lát thời gian sau, một đội trên người mặc dày đặc võ sĩ giáp đen, chia làm mấy tổ từ cây rừng bên trong đi ra.",
        "Những giáp sĩ này chỉ có hơn hai mươi người, nhưng người người thân hình cao lớn, biểu hiện dũng mãnh, rõ ràng đều là kinh nghiệm lâu năm chiến trận hổ lang sĩ.",
        "Bọn họ vừa mới đi ra trong rừng, lúc này ở quát khẽ một tiếng ở bên trong, đứng nghiêm ở chỗ cũ bất động.",
        "Cùng lúc đó, một tên khuôn mặt kiên nghị tuổi trẻ giáp sĩ vội vã tiến lên vài bước, ở thiếu niên trước kia nghỉ ngơi địa phương ngồi xổm xuống, dùng tay tại phụ cận bùn đất mặt ngoài nhanh chóng lật tới lật lui một phen về sau, ngay lập tức sẽ một lần nữa đứng dậy.",
        "\"Vương Quân úy, đào phạm mới vừa đi không đến bao lâu, nếu là bây giờ lập tức truy đuổi lời mà nói..., nói không chắc còn có cơ hội đuổi theo.\"",
        "Tên này giáp sĩ hướng về duy nhất một tên không thể mang hắc khôi đầu trọc cự hán, hồi bẩm nói.",
        "Những người khác tuy rằng vóc người đã tương đối cao lớn, nhưng và này tiếp cận cao hai trượng cự hán so với, nhưng rõ ràng thấp hơn một đoạn dài, như hài đồng đứng ở thành nhân trước mặt xấp xỉ.",
        "\"Hừ, không cần.",
        "Lần này, chúng ta mấy thành bày ra thiên la địa võng, tiểu tử này dù cho lại giảo hoạt, cũng có chạy đằng trời.",
        "Ở bên kia, Tư Đồ quân úy sớm chờ đợi đã lâu.",
        "Chúng ta chỉ cần duy trì thể lực chậm rãi qua đi là được rồi.\"",
        "Cự hán hừ một tiếng, hướng về thiếu niên đào tẩu phương hướng ngưng liếc mắt một cái, nói rằng.",
        "\"Quân úy đại nhân, người này nhưng là châu quận chỉ tên trọng phạm, nếu là bắt được nhưng là một cái công lớn, thật sự như vậy tặng cho Tư Đồ quân úy bọn họ?\"",
        "Giáp sĩ nghe vậy ngẩn ra, có mấy phần chần chờ.",
        "\"Đại công?",
        "Điều này cũng muốn xem Tư Đồ lão tiểu tử kia có hay không có khả năng này.",
        "Chúng ta đuổi chậm một chút, nói không chắc vừa vặn có thể ngồi thu ngư ông thủ lợi.\"",
        "Cự hán giơ tay một màn gần đầu trọc, mặt không hề cảm xúc nói.",
        "\"Đại nhân lời này là có ý gì.",
        "Tư Đồ đại nhân người bên kia tay so với chúng ta còn nhiều hơn một chút, cho dù tiểu tử kia hiểu chút quyền thuật phương pháp, lại sao có thể có thể thật ở bên kia kiên trì bao lâu.\"",
        "Tuổi trẻ giáp sĩ có chút kinh ngạc.",
        "\"Dư Tín, ngươi ở tại phía ta bên này cũng không ngắn, bình thường cũng rất có vài phần vũ dũng lực lượng.",
        "Nhưng nếu ngươi một người bị huyện nha bộ khoái vây công, một lần nhiều nhất có thể đối mặt mấy người còn có thể bình yên thoát thân?\"",
        "Cự hán không thể trực tiếp trả lời tuổi trẻ giáp sĩ yêu cầu, trái lại thâm ý sâu sắc hỏi một câu.",
        "\"Chỉ là bình thường bộ khoái, thuộc hạ ứng đối bảy, tám tên tuyệt không vấn đề, nhưng một khi vượt qua mười người trở lên lời mà nói..., liền có nguy hiểm đến tính mạng.\"",
        "Tuổi trẻ giáp sĩ nghe vậy sững sờ, nhưng cẩn thận trả lời.",
        "\"Bảy, tám tên!",
        "Khà khà, từ khi lệnh truy nã phát sinh, chết ở tiểu tử này trong tay bộ khoái số lượng, cũng đã vượt xa này số lượng gấp mười lần.\"",
        "Cự hán cười hì hì về sau, uy nghiêm đáng sợ nói rằng.",
        "\"Sao có thể có chuyện đó!",
        "Những kia huyện nha bộ khoái cũng đều là được qua chuyên môn huấn luyện người, dù cho không cách nào cùng chúng ta Hắc Hổ Vệ so với, nhưng là không phải người bình thường có thể dễ dàng đánh giết.\"",
        "Tuổi trẻ giáp sĩ thất thanh lối ra : mở miệng, khắp khuôn mặt là khó có thể tin vẻ mặt.",
        "\"Hắn là hung đảo trốn ra được, dù cho tuổi tác nhỏ đi một chút, có thể làm được những chuyện này ngược lại cũng không tính quá bất hợp lí sự tình.",
        "Hung đảo chỗ kia, nguyên bản chính là chuyên môn giam giữ các loại cùng hung cực ác người địa phương.",
        "Trên đảo kẻ tù tội cũng đa số người mang tuyệt kỹ, không thể xem nhẹ.\"",
        "Cự hán thì lại lạnh lùng nói.",
        "\"Cái gì, là hung đảo đào phạm!\"",
        "Tuổi trẻ giáp sĩ hít vào một ngụm khí lạnh, nhưng ngay lúc đó nhớ ra cái gì đó, vội vàng lại hỏi:",
        "\"Thuộc hạ cũng nghe nói hung đảo trong vòng một đêm chìm nghỉm sự tình, nhưng không phải nói toàn bộ kẻ tù tội đều và này đảo cùng chìm vào đáy biển, làm sao còn có người từ bên trong trốn ra được.",
        "Đây chính là tiếng tăm lừng lẫy biển chết, có người nói ngoại trừ đặc chế cây mun thuyền, cái khác thuyền căn bản là không có cách ở trên mặt biển trôi nổi.\"",
        "\"Cái này ta cũng không rõ ràng lắm, chỉ biết ngoại trừ tiểu tử này ở ngoài, còn có mười mấy người đồng dạng trốn ra biển chết.",
        "Nếu không phải một người trong đó trong lúc vô tình bị bắt xuống, tra hỏi ra bực này tin tức. E sợ triều đình đến bây giờ còn không biết việc này.",
        "Càng sẽ không điều động chúng ta những này thường trú phụ cận Hắc Hổ Vệ.",
        "Bất kể nói thế nào, hiện tại truy tiểu tử hẳn là những kia đào phạm bên trong yếu nhất một tên, tuy rằng cố bố mê trận đùa nghịch trì hoãn lớn thời gian nửa tháng, nhưng chỉ cần bị ta chính diện gặp gỡ, cũng chỉ có một con đường chết.\"",
        "Cự hán lắc đầu một cái về sau, lại vỗ một cái phía sau lưng một cây màu đen trường thương, tự tin nói.",
        "\"Đây là tự nhiên.",
        "Người nào không biết đại nhân vũ dũng đủ để đứng vào trừ châu toàn bộ quận một trăm vị trí đầu hàng ngũ.\"",
        "Tuổi trẻ giáp sĩ mặt lộ vẻ kính ý nói.",
        "\"Thiếu nịnh hót rồi!",
        "Chúng ta cũng nên lên đường, đi, xuất phát!\"",
        "Cự hán vẫy một cái quạt hương bồ to bằng tay, không khách khí nói rằng.",
        "Tuổi trẻ giáp sĩ rùng mình đáp ứng một tiếng, về tới cái khác giáp sĩ trung gian.",
        "Cả nhánh đội ngũ nhất thời lần thứ hai đi chuyển động, giáp sĩ cái này tiếp theo cái kia đảo mắt không vào rừng mộc bên trong không thấy bóng dáng.",
        "Một thời gian cạn chun trà về sau, khi (làm) những giáp sĩ này lần thứ hai đi ra rừng rậm, xuất hiện ở mảnh nhỏ trống trải bên cạnh sân cỏ lúc, hình ảnh trước mắt nhất thời làm cho tất cả mọi người sợ ngây người.",
        "Nguyên bản xanh mượt bãi cỏ, thình lình hơn nửa bị máu tươi nhiễm đỏ.",
        "Ở Huyết Hồng bên trong, từng bộ từng bộ ăn mặc đồng dạng áo giáp màu đen thi thể, tất cả đều ngã trái ngã phải nằm một chỗ.",
        "Những thi thể này trên mặt đa số tràn đầy dữ tợn vẻ sợ hãi, phảng phất trước khi chết nhìn thấy gì khó mà tin nổi cảnh tượng.",
        "Mà bọn họ nơi cổ họng, tất cả đều bỗng dưng phá tan một cái ngón cái thô lỗ máu, ục ục máu tươi đang từ bên trong không ngừng mà chảy xuôi mà ra.",
        "\"Tổng cộng ba mươi (chiếc) có, Tư Đồ quân úy thủ hạ, thật giống tất cả đều lần nữa.",
        "Thế nhưng Tư Đồ đại nhân bản thân, vẫn chưa ở trong đó.\"",
        "Tên kia gọi dư Tín tuổi trẻ giáp sĩ, sắc mặt trắng bệch lần thứ hai đi ra đội ngũ, nhanh chóng ở những giáp sĩ này trên thi thể toàn bộ đã kiểm tra một lần về sau, liền đến cự hán trước mặt hồi bẩm nói rằng, vẻ mặt mơ hồ có chứa mấy phần vẻ bất an.",
        "Cự hán sắc mặt âm trầm, sau khi nghe xong, ánh mắt hướng bãi cỏ một bên khác nhìn quá khứ, tiếp theo thân hình hơi động, nhanh chân Lưu Tinh đi tới.",
        "Cái khác giáp sĩ thấy này, không chút do dự nhanh đi theo, thế nhưng người người mặt lộ vẻ cẩn thận, hoàn toàn làm ra cảnh giới tư thái.",
        "Cự hán thân hình liên tiếp lay động, trong chốc lát liền xuất hiện ở một viên cao to cây cối trước, ánh mắt hướng về cây dưới quét qua về sau, sắc mặt dị thường khó nhìn lên.",
        "Chỉ thấy cây xuống, một tên khuôn mặt khô vàng áo giáp màu đen người trung niên bị một thanh kiếm thép từ nơi cổ họng xuyên thủng mà qua, cách mặt đất nửa thước bị trực tiếp đóng ở trên cành cây..",
        "Phụ cận trên mặt đất, một cái nhạt trường đao màu bạc nghiêng xuyên trong bùn đất.",
        "Người trung niên hai tay gắt gao nắm lấy kiếm thép thân kiếm, mười ngón toàn bộ phá, hai mắt trợn tròn thẳng trừng ngay phía trước, từ lâu khí tức hoàn toàn không có....",
        "Liễu minh chính đang trong rừng rậm nhanh chóng nhảy lên mà đi, chỉ cảm thấy khắp toàn thân đau nhức cực kỳ, liền trong tay nhấc theo chiến lợi phẩm, mặt khác một cái màu bạc trường nhận đều có mấy phần nặng nề lên.",
        "Hắn lúc trước tuy rằng dùng chính mình khổ luyện năm, sáu năm \"Kiếm pháp\", một hơi đánh chết nhiều như vậy kẻ địch, nhưng những giáp sĩ này hung hãn trình độ cũng vượt xa dự liệu ở ngoài.",
        "Dù cho hắn dùng đi khắp phương pháp đem toàn bộ giáp sĩ sát quang, tên kia dẫn đầu quân úy vẫn cứ không chết không thôi đuổi sát không buông.",
        "Làm cho hắn không thể không dùng một loại từ trên đảo học được kích phát thân thể tiềm lực bí kỹ, ở trả giá vết thương cũ tái phát chờ (các loại) không nhỏ đánh đổi xuống, mới miễn cưỡng đem chém rớt.",
        "Làm như thế hậu quả, lại làm cho hắn còn chưa thành niên thân thể tiêu hao quá nhiều, đã có chút không chịu nổi gánh nặng.",
        "Liễu minh nghĩ tới đây, không khỏi Vương bả vai một bên nhìn lướt qua.",
        "Chỉ thấy cái kia nguyên bản quấn thành mấy tầng vải, đã bị máu tươi triệt để thấm ướt thấu, đồng thời từng luồng từng luồng xót ruột y hệt đau nhức từ bên trong thỉnh thoảng truyền ra.",
        "Cho dù lấy hắn kiên nhẫn tính tình, cộng thêm thân thể tiềm lực kích phát hiệu quả còn chưa rút đi, nhưng có mấy phần không chịu nổi.",
        "Hắc Hổ Vệ không hổ là Đại Huyền Quốc tinh nhuệ địa phương sức mạnh, hoàn toàn không phải lúc trước gặp phải bình thường bộ khoái có thể so với.",
        "Hắn bây giờ, chỉ gửi hi vọng lúc trước giết chóc có thể làm cho cái khác Hắc Hổ Vệ có lòng kiêng kỵ, không còn dám quá đáng đuổi không tha.",
        "Chỉ cần lại quá một hai ngày, hắn lần trước triển khai 'Bế tức thuật' di chứng về sau liền có thể dẹp loạn, đến lúc đó liền có thể lần thứ hai nhảy vào phụ cận giữa sông trốn Yêu Yêu rơi mất.",
        "Hắn tuổi tác không lớn, nhưng thực tại từ trên đảo Hung học được vài loại hiếm thấy thiên môn công pháp bí kỹ.",
        "Nếu không là này, hắn dù cho năm đó ở trên đảo có người che chở, vốn lấy một đứa bé thân có thể nào ở loại người như vậy ăn thịt người địa phương tồn tại bảy, tám năm lâu dài.",
        "Liễu minh nghĩ đến đây, trước mắt nhất thời hiện lên một tấm tràn đầy vết tích đại hán khuôn mặt, tuy rằng khuôn mặt nhìn như hung ác dị thường, lại làm cho trong lòng vì đó nóng lên.",
        "Liễu minh bỗng nhiên biến sắc mặt, nguyên bản về phía trước nhảy ra thân thể đột nhiên uốn một cái, thân thể càng trong nháy mắt cuộn rút một đoàn hướng về một bên khác bay ngang đi ra ngoài.",
        "Cùng lúc đó, phía trước \"Sưu sưu\" tiếng nổi lên.",
        "Mười mấy con dài nửa thước nỏ mũi tên, lúc này từ phía trước trong rừng rậm bắn mạnh mà ra, liên tiếp lấp lóe về sau, liền nhanh sát thiếu niên thân thể vượt qua, mạnh mẽ đóng ở mặt sau một viên màu xám trắng trên cây khô.",
        "Nỏ mũi tên toàn thân lạnh lẽo âm trầm, rõ ràng đều là thép tinh chế tạo thành, hơn nửa nỏ cái đều trực tiếp đi vào cây ở bên trong, đồng phát ra khẽ kêu âm thanh khẽ run liên tục.",
        "\"Ai \"",
        "Thiếu niên lộn một vòng đã rơi vào phụ cận một chỗ trong bụi cây, đem màu bạc trường nhận hướng về trước người xoay ngang, vẻ mặt lạnh lẽo trùng phía trước rừng rậm khẽ quát một tiếng.",
        "\"Thân thủ không tệ, không trách có thể ở Hắc Hổ Vệ vây quét dưới còn có thể nhảy nhót như vậy lâu dài.",
        "Chẳng qua hiện tại gặp chúng ta vợ chồng hai người, ngươi chỉ có một con đường chết.\"",
        "Một cái đầy thanh âm cô gái từ phía trước truyền ra, một viên đại thụ hậu nhân ảnh hơi động, đi ra một nam một nữ hai người."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-1",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 1 : Hung đảo đào phạm",
      "lines": [
        "Đại Huyền quốc, quận Trừ Châu, trong một khu rừng rậm vắng vẻ gần thành Bạch Thủy, một bóng người gầy yếu dựa lưng vào một thân cây vừa thô vừa to, hai chân ngồi giang rộng.",
        "Chủ nhân bóng người đó là một thiếu niên chừng mười ba mười bốn tuổi.",
        "Ngũ quan của hắn bình thường, nhưng sắc mặt thì tái nhợt dị thường, bộ quần áo làm bằng vải thô trên người hơi dài và rộng, không vừa người chút nào, bên cạnh người có một thanh cương kiếm sáng loáng.",
        "Trên chuôi kiếm lại có vài vệt máu màu đen.",
        "Một bên bả vai của thiếu niên có một mảnh vải bố không biết là màu gì quấn quanh mấy vòng, trên đó còn có một ít máu thấm ra ngoài.",
        "Mi mắt thiếu niên khép chặt, cả người dựa vào thân cây không nhúc nhích, dường như đang thiêm thiếp ngủ.",
        "Đột nhiên một loạt tiếng động 'sàn sạt' rất nhỏ từ trong rừng rậm vọng ra, nhanh chóng hướng tới gần vị trí thiếu niên.",
        "Thiếu niên mở to mắt, đứng bật dậy, đồng thời mũi chân cũng thuần thục nhảy sang phía bên cạnh.",
        "\"Ầm\" một tiếng.",
        "Chuôi cương kiếm kia bay lên trời, vững vàng rơi vào trong lòng bàn tay.",
        "Thiếu niên nhìn chăm chú một thoáng về phía phát ra âm thanh, sau đó liền nhảy lên không chút do dự. Hắn tung người về hướng ngược lại, sau mấy lần nhảy lên đã tiến vào sâu trong rừng rậm không thấy bóng dáng.",
        "Một lát sau, một đội võ sĩ mặc áo giáp màu đen cực dày, chia làm mấy tổ từ trong rừng cây đi ra.",
        "Đám giáp sĩ này chỉ có hơn hai mươi người, nhưng thân hình mỗi người đều cao lớn, mặt mũi hung hãn, rõ ràng đều là chiến sĩ hổ sói dạn dày kinh nghiệm chiến trận.",
        "Bọn chúng vừa mới đi ra từ trong rừng đã nghe thấy một tiếng quát khẽ, liền đứng nghiêm tại chỗ ngay lập tức.",
        "Cùng lúc đó, một gã giáp sĩ trẻ tuổi có gương mặt kiên nghị vội vã tiến lên vài bước, gã ngồi xổm xuống chỗ thiếu niên kia vừa nghỉ ngơi, dùng tay lật tới lật lui bùn đất xung quanh đó một lúc mới đứng dậy.",
        "\"Vương quân úy, đào phạm vừa đi không lâu, nếu bây giờ lập tức đuổi theo, nói không chừng còn có cơ hội đuổi kịp.\"",
        "Người giáp sĩ này quay người nói với một gã cự hán đầu trọc, người duy nhất không đội mũ giáp đen.",
        "Tuy rằng dáng những người ở đây đã tương đối cao lớn, nhưng nếu so sánh với cự hán cao xấp xỉ hai trượng này, rõ ràng là thấp hơn một đoạn khá dài, trông giống như trẻ con đứng trước mặt người lớn vậy.",
        "\"Hừ, không cần.",
        "Lúc này mấy thành chúng ta đã bày ra thiên là địa võng, cho dù tiểu tử này có giảo hoạt đi nữa cũng có mà chạy đằng trời.",
        "Bên kia, Tư Đồ quân úy đã chờ từ lâu rồi.",
        "Chúng ta chỉ cần duy trì thể lực chậm rãi qua đó là được rồi.\"",
        "Cự hán hừ một tiếng, nhìn về hướng thiếu niên chạy trốn một lát, nói.",
        "\"Quân úy đại nhân, người này là trọng phạm do châu quận chỉ đích danh, nếu như bắt được thì thực sự đã lập được công lớn, chẳng lẽ cứ như vậy tặng cho đám Tư Đồ quân úy sao?\"",
        "Giáp sĩ nghe vậy khẽ giật mình, giọng nói có chút do dự.",
        "\"Công lớn?",
        "Điều này cũng phải xem Tư Đồ lão tiểu tử kia có khả năng này hay không đã.",
        "Chúng ta cứ đuổi theo chậm một chút, nói không chừng vừa vặn có thể làm ngư ông đắc lợi.\"",
        "Cự hán đưa tay xoa xoa đầu trọc, mặt không biểu tình nói.",
        "\"Lời này của đại nhân là có ý gì?",
        "Nhân thủ của đại nhân Tư Đồ bên kia nhiều hơn một chút so với chúng ta, cho dù tiểu tử kia học được chút ít phương pháp đánh đấm, nhưng sao có thể thực sự kiên trì ở bên kia bao lâu được!\"",
        "Giáp sĩ trẻ tuổi có chút kinh ngạc.",
        "\"Dư Tín, thời gian ngươi ở bên ta cũng không ngắn, bình thường cũng rất có vài phần vũ dũng.",
        "Nhưng nếu một mình ngươi bị bộ khoái huyện nha vây công, trong một lần có thể đối mặt với tối đa bao nhiêu người mà vẫn có thể bình yên thoát thân?\"",
        "Cự hán không trực tiếp trả lời câu hỏi của giáp sĩ trẻ tuổi, mà ngược lại thâm ý hỏi một câu.",
        "\"Nếu chỉ là bộ khoái bình thường, thuộc hạ đối phó với bảy, tám tên tuyệt không vấn đề, nhưng một khi vượt quá mười người thì sẽ nguy hiểm tới tính mạng.\"",
        "Giáp sĩ trẻ tuổi nghe vậy rất sửng sốt, nhưng vẫn trả lời rất cẩn thận.",
        "\"Bảy, tám tên!",
        "Hắc hắc, từ khi lệnh truy nã được ban ra, số lượng bộ khoái chết trong tay tiểu tử kia đã gấp mười lần con số đó rồi.\"",
        "Sau khi cự hán cười hắc hắc mấy tiếng liền lạnh lùng nói.",
        "\"Sao có thể có chuyện đó!",
        "Những bộ khoái huyện nha kia đều được người có chuyên môn huấn luyện, mặc dù không cách nào so sánh với Hắc Hổ Vệ chúng ta, nhưng cũng không phải bình người thường có thể dễ dàng đánh giết.\"",
        "Giáp sĩ trẻ tuổi nghẹn ngào mở miệng, trên mặt tràn đầy vẻ khó tin.",
        "\"Hắn chính là người trốn ra từ Hung đảo đấy. Mặc dù tuổi hơi nhỏ một chút, nhưng có thể làm được chuyện này cũng không tính là chuyện gì quá mức bất hợp lý.",
        "Hung đảo kia vốn dĩ chính là nơi chuyên môn giam giữ những kẻ cùng hung cực ác.",
        "Phần lớn những tù phạm trên đảo đều mang tuyệt kỹ trên người, chắc chắn không thể xem nhẹ.\"",
        "Cự hán lạnh lùng nói tiếp.",
        "\"Cái gì? Là tội phạm trốn thoát từ Hung đảo!\"",
        "Giáp sĩ trẻ tuổi hít vào một hơi khí lạnh, nhưng lập tức nhớ ra điều gì, vội vàng hỏi :",
        "\"Thuộc hạ cũng nghe nói chuyện Hung đảo bỗng nhiêm chìm nghỉm trong vòng một đêm, nhưng không phải nói tất cả tù phạm đều chìm xuống đấy biển cùng đảo này ư, sao lại còn có người trốn ra được?",
        "Đó chính là biển Chết tiếng tăm lừng lẫy, nghe nói ngoại trừ thuyền Ô Mộc được đặc chế ra, còn lại không có cách nào có thể nổi trên mặt biển được.\"",
        "\"Điều này ta cũng không rõ, chỉ biết là ngoài tiểu tử này còn có mười mấy người cũng thoát ra được từ biển Chết.",
        "Nếu không phải trong lúc vô tình bắt được một người, tra hỏi ra tin tức như vậy, chỉ sợ triều đình đến tận bây giờ cũng không biết việc này.",
        "Càng sẽ không điều động những Hắc Hổ Vệ thường trú xung quanh như chúng ta rồi.",
        "Bất kể như thế nào, tiểu tử hiện giờ chúng ta đang truy đuổi chính là một tên quan trọng nhất, tuy rằng vì bị mê trận đùa bỡn trì hoãn mất nửa tháng, nhưng chỉ cần chúng ta gặp trực tiếp, hắn cũng chỉ có một con đường chết mà thôi.\"",
        "Cự hán lắc lắc đầu, sau đó vỗ vỗ cây thương dài đen sì sau lưng, tự tin nói.",
        "\"Điều này là đương nhiên.",
        "Không ai không biết đại nhân vũ dũng đủ để đứng vào hàng ngũ một trăm người đứng đầu toàn bộ quận Trừ Châu.\"",
        "Mặt giáp sĩ trẻ tuổi lộ vẻ cung kính nói.",
        "\"Bớt vuốt mông ngựa thôi!",
        "Chúng ta cũng nên lên đường rồi, đi, xuất phát!\"",
        "Cự hán vẫy một cái quạt hương bồ to như cánh tay, không chút khách khí nói.",
        "Giáp sĩ trẻ tuổi rùng mình đáp ứng một tiếng, sau đó lập tức quay về đứng giữa những giáp sĩ khác.",
        "Cả đội ngũ lần nữa băt đâu di chuyển, từng tên từng tên giáp sĩ mất hút trong khu rừng.",
        "Sau thời gian ước chừng dùng hết chén trà nhỏ, khi những giáp sĩ này lần nữa đi ra khỏi rừng rậm, xuất hiện trên một bãi cỏ trống trải, một màn trước mắt khiến cho tất cả đều sợ hãi ngây người.",
        "Bãi cỏ vốn dĩ xanh mơn mởn, nhưng hiện giờ hơn phân nửa đã bị máu tươi nhuộm đỏ.",
        "Trong màn máu, vô số cỗ thi thể cũng mặc áo giáp màu đen, tất cả đều ngã trái ngã phải nằm trên mặt đất.",
        "Trên mặt phần lớn những thi thể này còn đọng lại vẻ sợ hãi, dường như trước khi chết, họ đã nhìn thấy cảnh tượng gì đó không thể tượng tượng nổi.",
        "Cổ họng của tất cả bọn họ đều có một lỗ máu to bằng ngón cái, máu tươi đang không ngừng chảy ra từ trong đó.",
        "\"Tổng cộng ba mươi người, hầu như tất cả thủ hạ của Tư Đồ quân úy đều ở đây rồi.",
        "Nhưng bản thân đại nhân Tư Đồ lại không ở trong đó.\"",
        "Giáp sĩ trẻ tuổi tên gọi Dư Tín kia, sắc mặt trắng bệch lần nữa ra khỏi đội ngũ, sau khi nhanh chóng kiểm tra toàn bộ những thi thể ở đây một lần liền tiến tới trước mặt cự hán bẩm báo, thần sắc mơ hồ hiện lên chút bất an.",
        "Sắc mặt cự hán âm trầm, sau khi nghe xong, ánh mắt hắn nhìn về một hướng khác, tiếp đó thân hình hơi chuyển động, sải bước đi tới.",
        "Những giáp sĩ khác thấy vậy, không chút do dự theo sát phía sau, sắc mặt mỗi người đều lộ vẻ cẩn thận, toàn bộ đều bày ra trạng thái phòng bị.",
        "Thân hình cự hán liên tục chuyển động, trong chốc lát đã xuất hiện trước một cây cao lớn, sau khi ánh mắt quét một vòng về phía gốc cây, sắc mặt khó coi vô cùng.",
        "Chỉ thấy dưới gốc cây là một gã trung niên có khuôn mặt gầy gò, áo giáp màu đen bị một thanh cương kiếm từ cổ họng xuyên thủng, thân thể gã cách mặt đất nửa xích, bị trực tiếp đóng lên thân cây.",
        "Trên mặt đất xung quanh có một thanh đao dài màu bạc, nghiêng nghiêng cắm ngập trong bùn đất.",
        "Hai tay người trung niên nắm chặt thân cương kiếm, mười ngón tay hoàn toạn bị phá nát, hai mắt trợn trừng nhìn thẳng về phía trước, không còn chút hơi thở nào.",
        "Liễu Minh đang nhảy lên nhảy xuống rất nhanh trong rừng, chỉ cảm thấy toàn thân vô cùng đau nhức, trong tay cầm theo chiến lợi phẩm, một con dao dài màu bạc có chút nặng nề.",
        "Tuy rằng lúc trước hắn dùng 'kiếm pháp' mình khổ luyện năm sáu năm, một hơi đánh chết nhiều địch nhân như vậy, nhưng độ hung hãn của những giáp sĩ này cũng vượt xa dự đoán.",
        "Mặc dù hắn dùng phương pháp du tẩu giết sạch giáp sĩ, nhưng tên quân úy cầm đầu kia vẫn không chết không thôi, đuổi sát không buông.",
        "Làm cho hắn không thể không dùng một loại bí kỹ kích phát tiềm lực của thân thể học được ở trên đảo, đánh đổi không nhỏ bằng việc các vết thương cũ tái phát mới miễn cưỡng chém giết sạch sẽ.",
        "Hậu quả là thân thể còn chưa trưởng thành của hắn hao tổn quá nhiều, đã có chút không chịu nổi nữa rồi.",
        "Liễu Minh nghĩ tới đây, không khỏi quay đầu nhìn lướt qua một bên bả vai của mình.",
        "Chỉ thấy bả vai vốn đã quấn mấy tầng vải bố, lúc này bị máu tươi thấm đẫm, đồng thời từng đợt đau nhức kịch liệt, thấu tận tim gan từ bên trong thỉnh thoảng truyền ra.",
        "Cho dù với tính cách kiên nhẫn của hắn, cộng thêm hiệu quả kích phát tiềm lực thân thể còn chưa mất đi, nhưng vẫn có vài phần không chịu đựng nổi.",
        "Hắc Hổ Vệ không hổ là lực lượng tinh nhuệ địa phương của Đại Huyền quốc, hoàn toàn không phải loại bộ khoái bình thường mà mình gặp lúc trước có thể so sánh được.",
        "Hiện tại hắn chỉ có thể gửi gắm hy vọng vào chuyện giết chóc vừa rồi khiến những Hắc Hổ Vệ khác kiêng kỵ, không dám tiếp tục đuổi sát không tha.",
        "Chỉ cần qua một hai ngày nữa, hắn có thể loại bỏ di chứng lần trước thi triển 'Bế Tức thuật', đến lúc đó mình có thể nhảy vào dòng sông gần đây bỏ trốn mất dạng.",
        "Tuổi của hắn không lớn, nhưng quả thực học được vài loại bí kỹ công pháp hiếm thấy ở trên Hung đảo.",
        "Nếu không phải như vậy, mặc dù năm đó ở trên đảo có người che chở hắn, lấy thân phận một đứa bé thì sao hắn có thể sống sót tại một nơi người ăn thịt người, hơn nữa còn trong thời gian bảy tám năm như vậy được.",
        "Liễu Minh nghĩ đến đây, trước mắt tức thì xuất hiện một gương mặt đại hán đầy vết sẹo, tuy rằng khuôn mặt nhìn như hung ác dị thường, nhưng lại làm cho lòng hắn ấm áp.",
        "Liễu Minh bỗng nhiên biến sắc, vỗn là thân hình đang nhảy ra phá trước bỗng uốn một cái, thân hình trong nháy mắt co lại rồi bắn về một hướng khác bay ra ngoài.",
        "Cùng lúc đó, phía trước nổi lên hàng loạt tiếng \"ầm ầm\".",
        "Hơn mười mũi tên dài nửa xích từ trong rừng rậm bắn mạnh ra, liên tiếp lấp lóe mấy cái đã lướt sát qua thân thể thiếu niên, mạnh mẽ đâm vào một thân cây khô màu xám trắng đằng sau.",
        "Toàn thân mũi tên lạnh lẽo, rõ ràng đều được chế tác từ Tinh Cương, hơn nửa thân mũi tên chìm trong thân vây, đồng thời phát ra tiếng rung rung nhẹ nhẹ.",
        "\"Ai ?\"",
        "Thiếu niên cuộn một vòng rơi vào một bụi cây bên cạnh, quét ngang con dao dài màu bạc ra phía trước, thần sắc lạnh như băng khẽ quát một tiếng về phía mảnh rừng rậm trước mặt.",
        "\"Thân thủ không tệ, trách không được có thể kiên trì lâu như vậy dưới sự truy quét của Hắc Hổ Vệ.",
        "Tuy nhiên bây giờ ngươi gặp phải hai vợ chồng chúng ta, cũng chỉ có một con đường chết mà thôi.\"",
        "Một thanh âm the thé của phụ nữ từ phía trước truyền tới, bóng người khẽ động phía sau một cây đại thụ, hai người một nam một nữ bước ra."
      ]
    }
  },
  "currentWorkingLine": 101,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97,
    98,
    99,
    100
  ]
}