{
  "next": {
    "id": 11,
    "title": "Chương 11 : man quỷ tông"
  },
  "previous": {
    "id": 9,
    "title": "Chương 9 : sứ giả tiếp dẫn"
  },
  "title": "Chương 10 : lôi thần",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-10",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 10 : Lôi Thần",
      "lines": [
        "\"Vâng, Linh Sư đại nhân.",
        "Vãn bối là Quảng Lăng Mục gia Mục Minh Châu, cái này là của ta Tiếp Dẫn bài, thỉnh đại nhân xem xét.\"",
        "Mục Minh Châu nghe vậy, vội vàng cầm trong tay một khối ngăm đen tỏa sáng thiết bài hai tay nâng lên.",
        "\"A, ngươi là Mục sư tỷ tộc nhân!",
        "Bất quá, ta cũng không phải là Linh Sư, chỉ là một gã Linh đồ mà thôi.",
        "Linh Sư mặt thật há lại liền Linh Hải cũng không mở ra phàm nhân có thể đơn giản nhìn thấy đấy.\"",
        "Tạo y nam tử trong miệng nói như vậy lấy, lạnh như băng khuôn mặt còn tùng trì hoãn đi một tí, lao xuống phương vẫy tay một cái.",
        "\"Vèo\" một tiếng.",
        "Thiếu nữ áo tím trong tay thiết bài thoáng một phát trùng thiên sắc đi, vững vàng đã rơi vào nam tử trong tay.",
        "Sau đó vị này Tiếp Dẫn Sứ Giả, một tay bấm niệm pháp quyết, một ngón tay nổi lên điểm một chút hắc quang xông thiết bài một điểm mà đi.",
        "\"Phốc\" một tiếng, thiết bài khẽ run lên về sau, theo mặt ngoài phun ra một ít phiến mù sương màn sáng.",
        "Tại màn sáng ở bên trong, một gã khác thiếu nữ áo tím hình ảnh như ẩn như hiện, ngoại trừ quần áo và trang sức cách ăn mặc hơi không có cùng bên ngoài, ngũ quan thần thái rất giống vô cùng, chỉ là tuổi thoạt nhìn nhỏ hơn một phần.",
        "\"Ân, là ngươi không tệ.",
        "Ngươi có thể đứng ở bên kia đi.\"",
        "Tạo y nam tử chỉ là nhìn lướt qua, tựu gật gật đầu nói ra.",
        "Mục Minh Châu nghe vậy, hết sức cao hứng đồng ý, đi về hướng bình đài ở trung tâm.",
        "\"Muộn... Vãn bối Cao Trùng, bái kiến sứ giả đại nhân!\"",
        "Tên kia cao lớn thiếu niên cũng từ trong lòng móc ra đồng dạng một khối thiết bài, cao cao nâng lên về sau, có chút khẩn trương nói.",
        "\"Cao Trùng... , ngươi tựu là lần này Khai Linh nghi thức bên trong ba gã tán tu đệ tử một trong.",
        "Không tệ, nói không chừng ngươi sẽ trở thành vi của ta đồng môn sư đệ, nhìn một cái ngươi Tiếp Dẫn bài a.\"",
        "Khó được tạo y nam tử trên mặt lại nặn đi ra vẻ tươi cười, cũng hòa khí vạn phần nói.",
        "Đồng dạng đơn tay khẽ vẫy, bấm niệm pháp quyết thi pháp một phen.",
        "Cao Trùng tự nhiên không có vấn đề gì cả cũng vượt qua kiểm tra rồi.",
        "\"Bạch gia Bạch Thông Thiên, thỉnh đại nhân kiểm tra thực hư Tiếp Dẫn bài!\"",
        "Liễu Minh hít sâu một hơi, cũng đem vật trong tay nâng lên.",
        "Hắn giờ phút này trong lòng có chút khẩn trương, nhưng trên mặt nhìn không ra chút nào dị thường.",
        "Lúc này đây, tạo y nam tử không đếm xỉa tới quét Liễu Minh liếc, tựu không nói một lời quân lệnh bài cũng nhiếp tới.",
        "Đương đồng dạng bạch quang theo trên lệnh bài một cuốn mà ra về sau, cái khác 'Bạch Thông Thiên' thình lình trông rất sống động lộ ra mà ra.",
        "Liễu Minh ánh mắt hướng hình ảnh bên trên quét qua về sau, trong nội tâm có chút nhảy dựng.",
        "Trong chân dung 'Bạch Thông Thiên ', cùng hắn chừng tám chín phần tương tự, nhưng lúc ấy thình lình mặc một bộ bạch sắc quần áo, hơn nữa thần thái trong mơ hồ lộ ra một tia ngang ngược kiêu ngạo, điểm ấy cùng hắn hơi có chút bất đồng đấy.\"",
        "\"Ồ \"",
        "Tạo y nam tử đánh giá trong chân dung 'Bạch Thông Thiên' hai mắt, lại nhìn nhìn phía dưới Liễu Minh liếc, trên mặt hiện ra một tia kinh ngạc đến.",
        "Liễu Minh trong nội tâm trầm xuống, trên cổ tay vòng đồng chưa phát giác ra có chút chớp động vài cái, nhưng cuối cùng nhất hay vẫn là đứng tại nguyên chỗ không động thoáng một phát.",
        "\"Ân, mới gần kề một năm, cải biến cũng không phải ít.",
        "Xem ra cái này đã qua một năm, không có thiếu vi Khai Linh làm chuẩn bị đi, trước kia những táo bạo kia chi khí ngược lại là từ bỏ không ít.\"",
        "Tạo y nam tử chậm rãi nói.",
        "Liễu Minh nghe nói như thế, trong nội tâm thở dài một hơi, gấp vội vàng khom người trả lời:",
        "\"Vãn bối tự biết tư chất bình thường, cũng chỉ có trong lòng tính bên trên nhiều hạ chút ít khổ công, tốt có thể tranh thủ một đường Khai Linh chi cơ.",
        "\"Hắc hắc, mở ra Linh Hải cũng không phải là chịu hạ khổ công có thể thông qua sự tình, được rồi, hiện tại cho các ngươi nói những lời này căn bản vô dụng, về sau tự nhiên sẽ biết đạo chuyện gì xảy ra rồi.",
        "Các ngươi toàn bộ tìm một chỗ ngồi xuống, ta lập tức muốn chạy tới kế tiếp địa điểm rồi.\"",
        "Tạo y nam tử trước hắc hắc một tiếng nói hai câu, nhưng tựu không muốn nhiều lời phân phó xuống.",
        "Mặt khác thiếu nam thiếu nữ nghe vậy, nhao nhao ngay tại chỗ bàn ngồi xuống.",
        "Liễu Minh ba người thấy vậy, đã ở trên sân thượng tìm một nơi ngồi xuống.",
        "Không biết có hay không bởi vì đồng nhất Tiếp Dẫn địa điểm đi lên nguyên nhân, ba người lại vô ý thức không có tách ra, mà và những người khác kết bè kết đảng giống như tự hành ngồi lại với nhau.",
        "Nhưng ba người hai mặt nhìn nhau xuống, ai cũng không có đầu tiên mở miệng.",
        "Đúng lúc này, không trung tạo y nam tử lại một tay một cái cuốn lấy ra một khối xám trắng sắc mâm tròn, thân hình lại nhoáng một cái về sau, tựu thoáng một phát Phi Thiên mà lên, trực tiếp chui vào không trung màn sáng trong không thấy rồi.",
        "Sau một khắc, bốn phía những pho tượng kia tại một hồi ông ông trong tiếng nổi lên bao quanh ánh sáng nhu hòa, lại một tiếng vang thật lớn về sau, bình đài liền mang theo một cỗ cực lớn thói quen tính hướng một cái hướng khác xông lên mà ra.",
        "Không ít không có ngồi vững vàng thiếu niên thiếu nữ toàn bộ thoáng một phát ngã ngã trái ngã phải.",
        "Liễu Minh phía trước thiếu nữ áo tím một cái không đề phòng, cũng thân thể mềm mại uốn éo tựu ngửa mặt lên trời ngã sấp xuống, may mắn bên cạnh cao lớn thiếu niên tay mắt lanh lẹ, đột nhiên khẽ động, một phát bắt được thiếu nữ cánh tay, đem hắn vững vàng đến rồi trở lại.",
        "\"Đa tạ Cao đại ca!\"",
        "Mục Minh Châu một lần nữa ngồi vững vàng về sau, mặt hiện lên ra một tia đỏ ửng hướng cao lớn thiếu niên nói một tiếng.",
        "\"Không có... Không có gì, chỉ là tiện tay mà thôi.\"",
        "Cao Trùng gặp thiếu nữ đối với hắn cảm ơn, lại có vài phần chân tay luống cuống bộ dạng.",
        "Thiếu nữ áo tím hướng cao lớn thiếu niên báo cười cười về sau, lại quay đầu hướng Liễu Minh hung hăng trừng mắt liếc.",
        "Liễu Minh tắc thì lộ ra giống như cười mà không phải cười thần sắc đến.",
        "Hắn từ đầu đến cuối đều vững vàng ngồi, rõ ràng cũng có thể ra tay kéo thiếu nữ một bả, lại căn bản không có ra tay ý tứ.",
        "Kể từ đó, tự nhiên lại để cho Mục Minh Châu đối với hắn ấn tượng càng kém một phần.",
        "Bất quá lúc này, Liễu Minh lại đem ánh mắt theo trên người của hai người dịch chuyển khỏi, nhìn về phía cách hắn không xa một tòa xám trắng sắc pho tượng bên trên.",
        "Pho tượng hình tượng phi thường kỳ lạ, giống như hầu không phải hầu, giống như Bức không phải Bức, phảng phất một con khỉ trên người lăng không dài ra một đôi Bức cánh, lộ ra thập phần dữ tợn hung ác, lại để cho người nhìn chưa phát giác ra trong nội tâm phát lạnh.",
        "\"Hừ, tiểu thế gia tựu là tiểu thế gia, thậm chí ngay cả Dạ Du Quỷ loại này bình thường nhất quỷ vật chưa từng gặp qua.\"",
        "Mục Minh Châu gặp tình hình này, phủi thoáng một phát miệng, dùng một loại mỉa mai khẩu khí nói ra.",
        "\"A, Mục tiểu thư biết rõ đây là vật gì?\"",
        "Liễu Minh lập tức nổi lên một tia cảm thấy hứng thú chi tâm, quay đầu hỏi.",
        "Một bên cao lớn thiếu niên, cũng trừng lớn hai mắt.",
        "Mục Minh Châu nguyên vốn không muốn lại cùng Liễu Minh nói thêm cái gì, nhưng là vừa thấy cao lớn thiếu niên thần sắc, lại nghĩ tới chính mình 'Tam thúc công' lời nhắn nhủ lời nói, lúc này tâm ý một chuyến đổi lại dáng tươi cười:",
        "\"Đã Cao đại ca cũng muốn biết, cái kia tiểu muội tựu bêu xấu một hai rồi.",
        "Dạ Du Quỷ còn gọi là Quỷ Dạ Xoa, là bách quỷ dạ hành đồ bên trên thường thấy nhất một trăm lẻ tám quỷ vật trong một trong, ngoại trừ có thể phi hành bên ngoài, trên thực tế nhưng lại không nhiều đại năng lực...\"",
        "Mục Minh Châu không hổ là Mục gia thiên kim, tuy nhiên còn không phải Man Quỷ Tông đệ tử, lại đối với quỷ vật hiểu rõ rất nhiều, chẳng những đem Dạ Du Quỷ đặc điểm nói nhất thanh nhị sở, thậm chí phụ cận mặt khác mấy tôn quỷ vật pho tượng lai lịch, cũng đều có thể nói ra một hai, dẫn tới phụ cận thiếu niên khác thiếu nữ cũng không khỏi nghe tiếng nhìn sang.",
        "\"Hừ, bực này cấp thấp quỷ tốt loại quỷ vật có cái gì tốt rồi giải đấy.",
        "Chờ chúng ta thực có thể đi vào Thượng Môn về sau, tối thiểu cũng muốn thuần phục một đầu Quỷ Tướng cấp Lệ Quỷ, mới tính toán không uổng công học tập khu quỷ chi thuật.\"",
        "Một gã dáng người cao gầy, giữ lại một đầu hạt sắc tóc dài thiếu niên, bỗng nhiên cười lạnh một tiếng nói.",
        "\"Miệng ngươi khí cũng không nhỏ.",
        "Theo ta được biết, cho dù Man Quỷ Tông trong Linh đồ ở bên trong, hơn phân nửa cũng không quá đáng chỉ có thể đem ra sử dụng một ít tốt cấp quỷ vật, chỉ có số ít đệ tử, mới có thể đem ra sử dụng một hai con hung hãn cấp quỷ vật mà thôi.",
        "Mà Quỷ Tướng cấp Hung Quỷ, mà ngay cả Linh Sư những người lớn, chỉ sợ cũng không có có bao nhiêu người có thể đủ đem ra sử dụng đấy.\"",
        "Mục Minh Châu nhìn tóc nâu thiếu niên liếc, không khách khí nói.",
        "\"Người khác làm không được, không có nghĩa là ta Lôi Thần làm không được.\"",
        "Tóc nâu thiếu niên nghe vậy, cười ngạo nghễ nói.",
        "\"Lôi Thần?",
        "Ngươi là Lôi gia đệ tử!\"",
        "Mục Minh Châu nghe xong đối phương tính danh, mặt sắc lập tức biến đổi.",
        "Bên cạnh mặt khác thiếu nam thiếu nữ nghe xong tóc nâu thiếu niên danh tự về sau, cũng ngược lại hít một hơi luyện khí, nhao nhao hiện ra một tia sợ hãi chi sắc.",
        "Nếu nói là Bạch gia xem như địa phương bên trên nhất lưu thế gia bên ngoài, Lôi gia nhưng lại tại toàn bộ Đại Huyền Quốc đủ để đứng vào Top 3 quái vật khổng lồ, đệ tử tại tất cả Đại Thượng Môn trở thành Linh đồ dùng mấy chục tính toán, thậm chí truyền thuyết Lôi gia ở trên môn còn có Linh Sư cấp bậc tồn tại.",
        "\"Cho dù ngươi là Lôi gia đệ tử, lớn như vậy lời nói hay vẫn là chờ ngươi đã qua Khai Linh nghi thức rồi nói sau.\"",
        "Mục Minh Châu trong nội tâm thầm giật mình, nhưng xuất phát từ nội tâm kiêu ngạo, biểu hiện ra nhưng không muốn rơi nhà mình mặt.",
        "Nhưng lúc này đây, Lôi Thần nhưng căn bản không nói thêm gì nữa, nhìn một cái thiếu nữ bên cạnh cao lớn thiếu niên về sau, tựu cười hắc hắc quay người đã đi ra.",
        "Từ đầu đến cuối, hắn đều không có xem hai người bên cạnh Liễu Minh bất luận cái gì liếc.",
        "Liễu Minh ngồi dưới đất không động, đối trước mắt hết thảy nhìn như không thấy.",
        "Tại hung đảo bên trên, tất cả mọi người ước gì chính mình càng không ngờ càng tốt, bởi vì chỉ có như vậy mới có thể sống càng dài lâu một chút.",
        "Một ít tự kiềm chế thực lực hơn người, tại ở trên đảo muốn làm náo động mới tới gia hỏa, đại đô tại sống không quá một năm đấy.",
        "Tuy nhiên ngoại giới cùng hung đảo bên trên không giống với, Liễu Minh cũng không có cải biến ý của mình.",
        "Lúc này, Mục Minh Châu cùng Cao Trùng rõ ràng thân cận một phần, hai người nói chuyện với nhau nhiệt liệt, cũng thỉnh thoảng truyền ra một hai tiếng thiếu nữ cười khẽ, hữu ý vô ý đem Liễu Minh bài xích tại hai người bên ngoài.",
        "Liễu Minh cũng căn bản không quan tâm hai người làm cái gì, tại lần nữa tập trung tâm thần về sau, tựu tại nguyên chỗ tiếp tục ngồi xuống tu luyện.",
        "Còn lại bảy tám ngày nội, cực lớn bình đài cơ hồ mỗi cách nửa nhật quang cảnh, sẽ tại một nơi dừng lại, từ phía dưới ít thì ba bốn người, nhiều thì mười mấy người Tiếp Dẫn đi lên một ít thiếu nam thiếu nữ đến.",
        "Đương bình đài trọn vẹn chật ních ba bốn trăm người, cơ hồ không tiếp tục pháp dung nạp xuống đi thời điểm, tạo y nam tử mới rốt cục không hề Tiếp Dẫn nhân vật mới, khống chế mây đen vãng lai chỗ bắn nhanh mà quay về.",
        "Nửa tháng sau, cực lớn mây đen tại bay qua mấy mảnh không ngớt sơn lĩnh về sau, rốt cục đi tới một mảnh đen nhánh rừng rậm trên không, cũng nhắm ở chỗ sâu trong mau chóng đuổi theo.",
        "Về phía trước một hơi xâm nhập hơn trăm dặm về sau, phía trước bỗng nhiên xuất hiện vài chục tòa không ngớt cùng một chỗ khổng lồ sơn mạch.",
        "Khác một bên trên bầu trời cũng truyền đến ầm ầm thanh âm, có khác một đoàn hắc sắc cự vân hướng đồng nhất sơn mạch ra chạy như bay mà đến.",
        "Một lát sau, hai luồng mây đen tựu một trước một sau tiếp cận sơn mạch chỗ, cũng ở trong đó một cái ngọn núi chân núi từ từ rơi xuống.",
        "\"Đi xuống đi, bổn tông sơn môn chỗ đã đến.\"",
        "Đương bình đài vừa mới vững vàng rơi ở trên đất bằng lúc, bao phủ hắn bên trên mây đen cùng màn sáng lập tức tất cả đều tản ra cạn sạch, bỗng nhiên xuất hiện tại mọi người trên không tạo y nam tử lúc này phân phó một tiếng nói.",
        "Phần đông thiếu nam thiếu nữ đại hỉ phía dưới, nhao nhao theo trên sân thượng nhảy dựng mà xuống.",
        "Liễu Minh cũng tại bình đài biên giới chỗ ngừng chân, hai mắt nhíu lại trước hướng bốn phía cẩn thận đánh giá một phen."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-10",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 10 : lôi thần",
      "lines": [
        "\"Vâng, thưa Linh Sư đại nhân.",
        "Vãn bối là Mục Minh Châu, Mục gia thành Quảng Lăng, đây là Tiếp Dẫn Bài của vãn bối, mời đại nhân kiểm tra.\"",
        "Mục Minh Châu nghe vậy, vội vàng dùng hai tay dâng lên một khối thiết bài ngăm đen tỏa sáng.",
        "\"A, ngươi là người nhà của Mục Sư tỷ!",
        "Tuy nhiên ta cũng không phải là Linh Sư, chỉ là một gã Linh Đồ mà thôi.",
        "Mặt thật của Linh Sư há có thể để một phàm nhân chưa mở ra Linh Đồ dễ dàng nhìn thấy như thế.\"",
        "Nam tử áo đen nói, khuôn mặt lạnh như băng buông lỏng xuống đôi chút, tay vẫy xuống phía dưới.",
        "\"Vù\" một tiếng.",
        "Thiết bài trong tay thiếu nữ áo tím bay vút lên trời, sau đó vững vàng rơi vào lòng bàn tay nam tử.",
        "Sau đó vị Sứ giả tiếp dẫn này một tay bấm niệm pháp quyết, một ngón tay xuất hiện từng điểm sáng màu đen điểm nhẹ vào thiết bài.",
        "\"Phốc\" một tiếng, thiết bài khẽ run lên, sau đó từ mặt ngoài phun ra một màn sáng mờ mịt.",
        "Trong màn sáng, hình ảnh một thiếu nữ áo tím khác như ẩn như hiện, ngoại trừ quần áo và trang sức có hơi khác một chút, ngũ quan thần thái giống nhau như đúc, chỉ là thoạt nhìn tuổi nhỏ hơn một phần mà thôi.",
        "\"Ừ, đúng là ngươi rồi.",
        "Ngươi có thể đứng sang bên kia.\"",
        "Nam tử áo đen chỉ nhìn lướt qua, sau đó liền gật gật đầu nói.",
        "Mục Minh Châu nghe vậy, hết sức cao hứng đồng ý, đi về phía trung tâm bình đài.",
        "\"Vãn … vãn bối Cao Trùng, bái kiến sứ giả đại nhân!\"",
        "Tên thiếu niên cao lớn kia cũng móc từ trong lòng ra một khối thiết bài ý hệt như thế, hai tay nâng lên, có chút gấp gáp nói.",
        "\"Cao Trùng ... ngươi chính là một trong ba gã đệ tử tán tu tham gia nghi thức Khai Linh lần này.",
        "Tốt lắm, nói không chừng ngươi sẽ trở thành sư đệ đồng môn của ta, xem qua Tiếp Dẫn Bài của ngươi một chút nào.\"",
        "Trên mặt nam tử áo đen nặn ra một nụ cười hiếm thấy, hòa khí muôn phần nói.",
        "Cũng là một chiêu tương tự như vậy, nam tử bấm niệm pháp quyết thi pháp một phen.",
        "Cao Trùng đương nhiên không có vấn đề gì cả, nhanh chóng vượt qua kiểm tra.",
        "\"Bạch Thông Thiên, Bạch gia, mời đại nhân kiểm tra thực hư của Tiếp Dẫn Bài!\"",
        "Liễu Minh hít sâu một hơi, cũng dâng vật trong tay lên.",
        "Giờ phút này trong lòng hắn có chút khẩn trương, nhưng trên mặt lại không thể nào phát hiện ra chút khác thường nào.",
        "Lúc này, nam tử áo đen không thèm nhìn Liễu Minh lấy một cái, không nói một lời thu lấy Tiếp Dẫn Bài.",
        "Cũng là một màn sáng màu trắng từ trên lệnh bài cuốn ra, một Bạch Thông Thiên khác trông rất sống động xuất hiện.",
        "Ánh mắt Liễu Minh nhìn thoáng qua hình ảnh phía trên, trong lòng có chút nhảy dựng lên.",
        "Chân dung đích thực của vị 'Bạch Thông Thiên' kia giống hắn đến tám chin phần mười, nhưng gã đó mặc một bộ quần áo màu trắng, hơn nữa thần thái mơ hồ hiện lên một chút bạo ngước kiêu ngạo, chỉ có điểm ấy là hơi chút khác hắn mà thôi.",
        "\"Ồ!\"",
        "Hai mắt nam tử áo đen đánh giá chân dung 'Bạch Thông Thiên', sau đó lại liếc nhìn Liễu Minh phía dưới, trên mặt hiện lên chút kinh ngạc.",
        "Trong lòng Liễu Minh trầm xuống, vòng đồng trên cổ tay bất giác chớp lóe vài cái, nhưng cuối cùng vẫn nằm yên không động đậy.",
        "\"Mới vẻn vẹn một năm mà ngươi cũng thay đổi không ít.",
        "Xem ra một năm qua ngươi cũng chuẩn bị cho việc Khai Linh không ít hả? Tính tình ngỗ ngược trước kia cũng bỏ đi khá nhiều rồi đấy.\"",
        "Nam tử áo đen chậm rãi nói.",
        "Liễu Minh nghe thế, trong lòng liền thở dài một hơi, vội vàng khom người trả lời:",
        "\"Vãn bối tự biết tư chất bình thường, cũng chỉ có thể thông qua khổ công luyện tập để tranh thủ cơ hội Khai Linh lần này mà thôi.\"",
        "\"Ha ha, chuyện khai mở Linh Hải cũng không phải là cứ chịu khổ mà có thể vượt qua, thôi được rồi, hiện giờ có nói cho các ngươi những điều này cũng chỉ là vô dụng, sau này tự nhiên biết rõ chuyện gì sẽ xảy ra.",
        "Toàn bộ các ngươi hãy tìm một chỗ ngồi xuống, ta lập tức phải đi tới địa điểm kế tiếp.\"",
        "Nam tử áo đen cười ha hả một tiếng nói hai câu, nhưng cũng không nhiều lời liền phân phó xuống.",
        "Những thiếu nam thiếu nữ khác nghe vậy, nhao nhao ngồi xuống ngay tại chỗ.",
        "Ba người Liễu Minh thấy vậy cũng tức thì tìm một nơi trong bình đài ngồi xuống.",
        "Không biết có phải vì nguyên nhân cùng một địa điểm tiếp dẫn hay không, ba người theo bản năng không tách nhau ra, mà lại giống những người khác tự động ngồi lại với nhau.",
        "Tuy nhiên ba người cũng chỉ quay mặt nhìn nhau, không ai mở miệng nói chuyện trước.",
        "Đúng lúc này, nam tử áo đen trong không trung lật tay lấy ra một mâm tròn màu xám trắng, thân hình nhoáng lên một cái liền bay lên trời, chui thẳng vào màn sáng giữa không trung không thấy bóng dáng.",
        "Sau một khắc, những pho tượng ở bốn phía kia trong một hồi âm thanh 'ông ông' lại dâng lên từng đoàn ánh sáng dịu nhẹ, sau một tiếng vang thật lớn, bình đài lập tức dùng một lực quán tính cực lớn bay về một phương hướng khác.",
        "Không ít thiếu nam thiếu nữ ngồi không vững tức thì ngã dũi ngã dụi.",
        "Thiếu nữ áo tím đằng trước Liễu Minh không cảnh giác, thân thể mềm mại trông như sắp ngã sấp xuống, may mà thiếu niên cao lớn bên cạnh nhanh tay nhanh mắt, đột nhiên khẽ động, một phát túm được cánh tay thiếu nữ, kéo nàng ngồi vững lại.",
        "\"Đa tạ Cao đại ca!\"",
        "Mục Minh Châu sau khi ngồi vững lần nữa, sắc mặt hiện lên nét đỏ ửng, nói với thiếu niên cao lớn một câu.",
        "\"Không có … không có gì, chỉ là tiện tay mà thôi.\"",
        "Cao Trùng nghe thiếu nữ cảm ơn, tay chân có vài phần luống cuống đáp.",
        "Thiếu nữ áo tím cười cười với thiếu niên cao lớn, sau đó liền quay đầu lại, hung hăng trừng mắt nhìn Liễu Minh.",
        "Liễu Minh tức thì tỏ vẻ cười mà không phải cười.",
        "Từ đầu đến cuối, hắn đều ngồi rất vững vàng, rõ ràng có thể kéo tay thiếu nữ lại, nhưng căn bản không có ý định ra tay giúp đỡ.",
        "Đương nhiên, bây giờ ấn tượng của Mục Minh Châu về hắn lại xấu thêm một chút.",
        "Song lúc này, Liễu Minh lại dời mắt khỏi hai người, nhìn về phía một pho tượng màu xám trắng cách hắn không xa.",
        "Hính dáng pho tượng này vô cùng kỳ lạ, giống như khỉ mà không phải khỉ, giống như dơi mà không phải dơi, trông như là một con khỉ trên lưng bỗng mọc ra một đôi cánh dơi vậy, lộ vẻ cực kỳ hung ác, bất tri bất giác gây cho người ta một cảm giác lành lạnh.",
        "\"Hừ, tiểu thế gia đúng là tiểu thế gia, thậm chí ngay cả loại quỷ vật bình thường nhất như Dạ Du Quỷ mà cũng chưa từng trông thấy.\"",
        "Mục Minh Châu thấy vậy, quăng ra một câu, dùng giọng điệu mỉa mai nói.",
        "\"A, Mục tiểu thư biết rõ đây là loại quỷ vật gì sao?\"",
        "Trong lòng Liễu Minh lập tức xuất hiện chút hứng thú, quay đầu hỏi.",
        "Thiếu niên cao lớn một bên cũng trợn tròn mắt lên.",
        "Mục Minh Châu vốn dĩ không muốn nói thêm câu gì với Liễu Minh, nhưng vừa thấy sắc mặt của thiếu niên cao lớn, lại nghĩ lời căn dặn của 'Tam thúc công', ý nghĩ trong lòng thay đổi, tươi cười nói:",
        "\"Nếu như Cao đại ca cũng muốn biết, vậy tiểu muội phải bêu xấu một phen rồi.",
        "Dạ Du Quỷ còn gọi là Quỷ Dạ Xoa, một trong một trăm lẻ tám quỷ vật thường thấy nhất trong Bách Quỷ Dạ Hành Đồ, ngoại trừ có thể phi hành, trên thực tế lại không có nhiều năng lực …\"",
        "Mục Minh Châu không hổ là thiên kim Mục gia, tuy rằng vẫn chưa là đệ tử Man Quỷ Tông, nhưng lại rất am hiểu về Quỷ vật, chẳng những nói tất tần tật về đặc điểm của Dạ Du Quỷ, mà còn nói ra tất cả lai lịch của những pho tượng quỷ vật xung quanh, khiến cho những thiếu nam thiếu nữ gần đó không khỏi quay đầu sang nghe.",
        "\"Hừ, hiểu rõ những loại quỷ vật cấp thấp này có gì tài giỏi.",
        "Đợi đến khi chúng ta thực sự có thể tiến vào Thượng Môn, tối thiểu cũng phải thuần phục được một đầu Quỷ Tướng cấp Lệ Quỷ, mới không uổng công học tập thuật Khu Quỷ.\"",
        "Một thiếu niên có dáng người cao gầy, để một mái tóc dài màu nâu, bỗng nhiên cười lạnh một tiếng, nói.",
        "\"Khẩu khí của ngươi cũng không nhỏ.",
        "Theo ta được biết, cho dù là Linh Đồ trong Man Quỷ Tông, hơn phân nửa cũng không thể sự dụng tốt một vài quỷ vật cấp thấp, chỉ có một số ít đệ tử mới có thể sử dụng một hai con Quỷ vật hung hãn mà thôi.",
        "Mà hung quỷ cấp bậc Quỷ Tướng, ngay cả những đại nhân Linh Sư, chỉ sợ cũng không có bao nhiêu người có khả năng sử dụng.\"",
        "Mục Minh Châu lườm thiếu niên tóc nâu, không khách khí nói.",
        "\"Người khác làm không được, không có nghĩa là Lôi Thần ta cũng không làm được.\"",
        "Thiếu niên tóc nâu nghe vậy, cười ngạo nghễ nói.",
        "\"Lôi Thần?",
        "Ngươi là con cháu Lôi gia!\"",
        "Mục Minh Châu nghe xong tính danh của đối phương, mặt sắc lập tức thay đổi.",
        "Những thiếu nam thiếu nữ sau khi nghe xong tên gọi của thiếu niên tóc nâu, cũng hít vào một hơi khí lạnh, cả đám đều đồng loạt lộ ra vẻ sợ hãi.",
        "Nếu nói Bạch gia xem như là thế gia bậc nhất tại địa phương, thế nhưng Lôi gia lại là quái vật khổng lồ đủ để xếp vào hàng ngũ ba thế gia đứng đầu của Đại Huyền quốc, con cháu Lôi gia trở thành Linh Đồ Thượng môn phải đến mấy chục, thậm chí trong Thượng môn, Lôi gia còn có cấp bậc Linh Sư trong truyền thuyết nữa.",
        "\"Cho dù ngươi là con cháu Lôi gia, lời nói ngông cuồng như vậy vẫn phải chờ sau khi người vượt qua nghi thức Khai Linh đã.\"",
        "Trong lòng Mục Minh Châu thầm giật mình, nhưng với sự kiêu ngạo xuất phát từ nội tâm, vẫn không muốn làm mất mặt nhà mình.",
        "Nhưng lúc này, Lôi Thần căn bản không nói thêm gì nữa, liếc nhìn thiếu niên cao lớn bên cạnh thiếu nữ, sau đó liền cười ha hả quay người rời đi.",
        "Từ đầu đến cuối, gã đều không thèm nhìn tới Liễu Minh bên cạnh hai người.",
        "Liễu Minh ngồi yên lặng dưới đất, dường như không nhìn thấy một màn vừa xảy ra trước mắt.",
        "Trên Hung đảo, tất cả mọi người đều mong muốn mình càng không gây chú ý càng tốt, bởi vì chỉ có như vậy mới có thể sống lâu thêm một chút.",
        "Một vài gia hỏa mới tới tự thấy thực lực hơn người, muốn làm náo động một phen, phần lớn đều không sống quá một năm.",
        "Mặc dù bên ngoài không giống Hung đảo, nhưng Liễu Minh cũng không thay đổi suy nghĩ của mình.",
        "Lúc này, Mục Minh Châu và Cao Trùng rõ ràng thân quen hơn một chút, hai người rất hào hứng nói chuyện với nhau, cũng thỉnh thoảng vang lên tiếng cười dịu dàng của thiếu nữ, không biết là vô tình hay cố ý mà ngăn cách Liễu Minh với hai người.",
        "Liễu Minh căn bản không quan tâm hai người đang làm chuyện gì, sau khi tinh thần tập trung lần nữa, liền tiếp tục tu luyện ngay tại chỗ.",
        "Trong bảy tám ngày còn lại, bình đài cực lớn hầu như cứ mỗi nửa ngày sẽ dừng lại tại một nơi, ít thì ba bốn người, nhiều thì mười mấy thiếu nam thiếu nữ từ phía dưới sẽ được tiếp dẫn lên trên.",
        "Khi bình đài chật ních khoảng ba bốn trăm người, hầu như không thể tiếp nhận thêm người nào nữa, nam tử áo đen cuối cùng mới không tiếp tục tiếp dẫn thêm người mới nữa, khống chế đám mây đen bay liền một mạch.",
        "Nửa tháng sau, sau khi đám mây đen cực lớn bay qua mấy dãy núi trập trùng, cuối cùng mới đi tới phía trên một khu rừng rậm đen nhánh, sau đó tiếp tục bay thẳng về phía sâu trong khu rừng.",
        "Sau khi bay một mạch hơn trăm dặm về phía trước, trước mắt bỗng nhiên xuất hiện vài chục sơn mạch khổng lồ trùng trùng điệp điệp ở cùng một chỗ.",
        "Từ một phía khác của bầu trời truyền đến tiếng 'ầm ầm', một đoàn mây đen rất lớn cũng đang bay về phía những sơn mạch khổng lồ kia.",
        "Một lát sau, hai đoàn mây đen một trước một sau bay tới gần sơn mạch, sau đó cũng chậm rãi hạ xuống dưới chân một ngọn núi trong đó.",
        "\"Đi xuống đi, đã tới sơn môn bổn tông.\"",
        "Khi bình đài vừa mới vững vàng hạ xuống mặt đất, mây đen và màn sáng bao phủ phía trên bọn hắn lập tức tan biến đi, nam tử áo đen bỗng nhiên xuất hiện trên không trung phân phó một tiếng.",
        "Phần lớn thiếu nam thiếu nữ đều cực kỳ vui mừng, lập tức từ trên bình đài nhảy xuống.",
        "Liễu Minh ngừng chân ở chỗ ngoài rìa bình đài, hai mắt nhíu lại cẩn thận đánh giá khung cảnh bốn phía xung quanh."
      ]
    }
  },
  "suggest": [
    "\"Vâng, Linh Sư đại nhân.",
    "Vãn bối là người Quảng Lăng Mục gia, thân phận hiện tại tại Quảng Lăng Mục gia, có gì thỉnh đại nhân xem xét.\"",
    "Mục Minh Châu nghe vậy, vội vàng giơ hai tay lên.",
    "'Nga, ngươi là tộc nhân của Mục sư tỷ!",
    "Bất quá ta cũng không phải là Linh Sư, chỉ là một gã Linh đồ mà thôi.",
    "Linh Sư thật sự là mặt thật, ngay cả Linh Hải cũng không mở cho phàm nhân có thể nhìn thấy được sao.'",
    "Trong miệng nam tử nói như vậy, vẻ lạnh lùng trên khuôn mặt đã ngừng lại, quay đầu lại vẫy tay với đối phương.",
    "\"Rầm\" một tiếng.",
    "Thiếu nữ áo tím trong tay thiết bài thoáng một phát sáng lên, vững vàng rơi vào tay nam tử.",
    "Sau đó vị Tiếp Dẫn sứ giả này tay bấm pháp quyết, một tay điểm điểm hắc quang trên thiết bài một chút.",
    "\"Phốc\" một tiếng, thiết bài khẽ run lên, sau đó từ bên ngoài phát ra một ít ánh sáng mờ ảo.",
    "Trong màn đêm, một thiếu nữ áo tím đang dần hiện ra, ngoại trừ trang sức và phụ kiện có khác nhau thì ngũ quan cũng giống nhau, chỉ là tuổi tác hơi lớn một chút.",
    "'Ừ, là ngươi đấy.",
    "Ngươi có thể đứng ở bên kia được không?'",
    "Lão giả chỉ liếc mắt một cái, rồi gật gật đầu nói.",
    "Mục Minh Châu nghe vậy, vô cùng cao hứng đồng ý, đi về phía cái bình ở trung tâm.",
    "\"Mọi người đợi ta! Vãn bối Cao Trùng, bái kiến sứ giả đại nhân!\"",
    "Thiếu niên cao lớn kia cũng từ trong tay áo móc ra một cái thiết bài giống hệt, giơ cao lên rồi lại chậm rãi nói.",
    "\"Cao Trùng..., ngươi chính là đệ tử đầu tiên của Khai Linh nghi thức.",
    "Không tệ, nói không chừng ngươi sẽ trở thành sư đệ của ta, xem ra ngươi sẽ trở thành sư đệ của ta, xem ra ngươi sẽ trở thành sư đệ của ta xem.'",
    "Khóe miệng tên này lại lộ ra vẻ tươi cười, cũng hòa khí vạn phần.",
    "Đồng dạng tay khẽ vẫy, bấm niệm pháp quyết thi pháp.",
    "Cao Trùng tự nhiên không có vấn đề gì cả cũng vượt qua kỳ trắc thí rồi.",
    "\"Bạch gia Bạch Thông Thiên, thỉnh đại nhân kiểm tra tiếp dẫn bài!\"",
    "Liễu Minh hít sâu một hơi, cũng đem vật trong tay giơ lên.",
    "Trong lòng hắn có chút khẩn trương, nhưng trên mặt nhìn không ra chút nào dị thường.",
    "Lúc này, tạo y nam tử không thèm ngó ngàng tới Liễu Minh, ngay cả một câu nói cũng không nói, lệnh bài cũng bị hắn thu lại.",
    "Khi những đạo bạch quang đồng dạng xuất hiện trên lệnh bài thì một đạo khác lại xuất hiện.",
    "Ánh mắt Liễu Minh nhìn về phía hình ảnh đó, trong lòng có chút nhảy dựng.",
    "Chân dung 'Bạch Thông Thiên' của hắn và tám chín phần tương tự. Nhưng lúc ấy lại mặc một bộ quần áo màu trắng, hơn nữa thần thái có chút ngang ngược kiêu ngạo. Điểm ấy cùng hắn có chút bất đồng.'",
    "'Ồ!",
    "Hai mắt của gã tạo y nam tử được gọi là Bạch Thông Thiên, vừa nhìn về phía Liễu Minh, trên mặt hiện lên một tia kinh ngạc.",
    "Liễu Minh trong lòng trầm xuống, vòng tay trên cổ tay có chút chớp động vài cái, nhưng cuối cùng vẫn đứng yên tại chỗ không động đậy.",
    "'Dạ, mới chỉ hơn một năm mà đã cải tiến không ít.",
    "Xem ra đã một năm trôi qua, không có thiếu chút gì để Khai Linh chuẩn bị, trước kia những chi khí táo bạo kia cũng đã từ bỏ không ít.'",
    "Lão giả chậm rãi nói.",
    "Liễu Minh nghe nói như vậy, trong lòng thở dài một hơi, vội vàng khom người trả lời:",
    "\"Vãn bối tư chất bình thường, cũng chỉ có thể dựa vào một chút ít công phu, cũng có thể tranh thủ được một đường khai linh chi cơ.",
    "'Hắc hắc, mở Linh Hải cũng không phải là chuyện phải mất rất nhiều công sức mới có thể thông qua được, được rồi, bây giờ cho các ngươi nói những lời này căn bản là không có tác dụng, sau này tự nhiên sẽ biết chuyện gì xảy ra.",
    "Các ngươi toàn bộ tìm một chỗ ngồi xuống, ta lập tức phải đi đến địa điểm kế tiếp.'",
    "Lão giả hắc hắc nói một câu, nhưng không có buông tha cho những lời khó nghe này.",
    "Thiếu nữ còn lại nghe vậy, nhao nhao ngồi xuống bên bàn.",
    "Ba người Liễu Minh thấy vậy, đã ngồi xuống trên sân thượng, thuận tiện ngồi xuống.",
    "Không biết có phải do nguyên nhân đồng nhất Tiếp Dẫn mà ba người bọn họ không thể tách ra, mà cùng nhau hợp tác với nhau giống như đang tự hành kết bè kết đảng.",
    "Nhưng ba người liếc mắt nhìn nhau, ai cũng không có hỏi đầu tiên.",
    "Đúng lúc này, trong tay tạo y nam tử lại một tay lôi ra một cái mâm sắt màu trắng, thân hình nhoáng lên một cái, tựu thoáng một phát Phi Thiên bay lên, trực tiếp chui vào trong màn sáng đen không thấy được.",
    "Sau một hồi lâu, bốn phía xung quanh những pho tượng bỗng nổi lên một vầng sáng nhu hòa, lại một tiếng vang thật lớn nữa sau đó, cái bình liền mang theo một cỗ thói quen rất lớn xông lên trên.",
    "Không ít thiếu niên thiếu nữ vì không ngồi vững vàng đã ngã lăn ra đất.",
    "Liễu Minh phía trước một thiếu nữ áo tím không đề phòng, thân thể mềm mại nghiêng ngả ngã xuống, may mắn bên cạnh thiếu niên tay mắt lanh lẹ, đột nhiên chớp động cánh tay, đem hắn vững vàng quay về.",
    "\"Đa tạ Cao đại ca!\"",
    "Mục Minh Châu một lần nữa ngồi vững vàng trên mặt đất, trên mặt hiện lên một tia đỏ ửng hướng thiếu niên cao lớn nói.",
    "'Không... không có gì, chỉ là tiện tay thôi.'",
    "Cao Trùng thấy thiếu nữ tốt bụng đối với hắn cảm ơn, liền có vài phần luống cuống.",
    "Thiếu nữ mặc áo tím mỉm cười, sau đó quay đầu nhìn về phía Liễu Minh hung hăng trừng mắt.",
    "Liễu Minh đột nhiên lộ ra thần sắc giống như đang cười nhưng không phải là cười.",
    "Từ đầu đến cuối hắn đều vững vàng ngồi thẳng, rõ ràng là có thể kéo một thiếu nữ đi, nhưng căn bản là không có ý tứ ra tay.",
    "Từ đó về sau, ấn tượng của Mục Minh Châu đối với hắn trở nên tốt hơn.",
    "Bất quá vào lúc này, ánh mắt của Liễu Minh lại dời khỏi người hai người, nhìn về phía pho tượng màu trắng ở phía xa.",
    "Pho tượng này hình dáng phi thường kỳ lạ, giống như hâu không phải hâu, phảng phất như một con khỉ trên người dài hơn một cái đầu, lộ ra vẻ dữ tợn hung ác, làm cho người ta chưa phát giác ra sự hung hăng trong đó.",
    "'Hừ, tiểu thế gia chính là tiểu thế gia, thậm chí ngay cả loại quỷ bình thường nhất trên thế giới cũng chưa bao giờ gặp qua.'",
    "Mục Minh Châu thấy tình hình này, liền mở miệng ra, dùng một loại khẩu khí mỉa mai nói.",
    "'Nga, Mục tiểu thư biết rõ đây là vật gì không?'",
    "Liễu Minh lập tức nổi lên một tia hứng thú, quay đầu lại hỏi.",
    "Thiếu niên cao lớn kia, cũng trừng lớn hai mắt.",
    "Mục Minh Châu vốn không muốn cùng Liễu Minh nói cái gì nữa, nhưng vừa thấy thần sắc cao lớn của thiếu niên, lại nghĩ đến lời nhắn nhủ của tam thúc công, lúc này tâm ý liền thay đổi thành tươi cười:",
    "\"Đã Cao đại ca cũng muốn biết, tiểu muội muội kia bị lộ ra một hai lần rồi.",
    "Dạ Du Quỷ còn được gọi là Quỷ Dạ Xoa, là một trong mười tám quỷ vật thường thấy ở đây, ngoại trừ khả năng phi hành bên ngoài, trên thực tế thì lại không có nhiều năng lực thực sự...'",
    "Mục Minh Châu không hổ là thiên kim thiên kim, tuy nhiên lại không phải là đệ tử Man Quỷ Tông, lại không có khả năng là đệ tử Man Quỷ Tông, lại không có khả năng am hiểu hết thảy, chẳng những đem đặc điểm của Dạ Du Quỷ nói ra một hai, làm cho các thiếu niên khác cũng phải chú ý.",
    "'Hừ, loại quỷ tốt này đối với loại người bình thường có cái gì tốt chứ.",
    "Đợi chúng ta thực sự có thể tiến nhập Thượng Môn, ít nhất cũng phải thuần phục một gã Quỷ tướng cấp Lệ Quỷ, như vậy mới tính toán không uổng phí thời gian học tập quỷ thuật.\"",
    "Một gã cao gầy, mái tóc dài đen nhánh, bỗng nhiên cười lạnh một tiếng.",
    "\"Miệng ngươi không nhỏ chút nào.",
    "Theo ta được biết, cho dù Man Quỷ Tông có ở bên trong Linh đồ, hơn phân nửa cũng chỉ có thể sử dụng một số quỷ vật tầm thường, chỉ có số ít đệ tử mới có thê đem ra sử dụng một số lượng vừa phải một con quỷ vật.",
    "Mà Quỷ Tướng cấp Hung Quỷ, thì ngay cả những người có thân phận Linh Sư đi nữa, cũng không có bao nhiêu người có thể đem ra sử dụng.\"",
    "Mục Minh Châu nhìn thiếu niên tóc vàng liếc mắt, không khách khí nói.",
    "'Người khác không làm được, không có nghĩa là ta Lôi Thần không làm được.'",
    "Thiếu niên tóc nâu nghe vậy, cười ngạo nghễ nói.",
    "\"Lôi Thần?",
    "Ngươi là đệ tử Lôi gia?'",
    "Mục Minh Châu nghe xong tên của đối phương, sắc mặt lập tức biến đổi.",
    "Bên cạnh những thiếu nữ nghe xong tên của thiếu niên tóc nâu, cũng đều hít một hơi dài luyện khí, nhao nhao lộ ra một tia sợ hãi.",
    "Nếu nói Bạch gia là một quốc gia thuộc về thế gia nhất lưu thì Lôi gia lại được xem là một trong ba thế gia đứng đầu trong Top 3 quái vật lớn nhất hành tinh. Đệ tử tại tất cả các đại thượng môn đều trở thành những con quái vật tầm cỡ, thậm chí có khi còn có cả Linh Sư cấp bậc Linh sư.",
    "'Cho dù ngươi là đệ tử Lôi gia, lời nói cuối cùng trước khi khai linh đã nói xong rồi mới nói sau.'",
    "Mục Minh Châu trong lòng thầm giật mình, nhưng xuất phát từ lòng kiêu ngạo, biểu hiện ra vẻ mặt không muốn rơi xuống đất.",
    "Nhưng vào lúc này, Lôi Thần căn bản không nói gì nữa, nhìn thiếu niên bên cạnh, cười hắc hắc đi ra ngoài.",
    "Từ đầu đến cuối, hắn đều không liếc mắt tới Liễu Minh một cái.",
    "Liễu Minh ngồi dưới đất không động đậy, đối với hết thảy mọi thứ trước mắt nhìn như không có gì.",
    "Trên hòn đảo hung hãn, tất cả mọi người đều ước rằng chính mình càng không ngờ tới càng tốt, bởi vì chỉ có như vậy mới có thể sống lâu một chút.",
    "Một ít người có kiêm chê thực lực hơn người, tại trên đảo gây náo động mới tới gia hỏa, đại đô sống không quá một năm.",
    "Tuy nhiên thế giới bên ngoài không giống với những hòn đảo bên trên, Liễu Minh cũng không có thay đổi ý kiến.",
    "Lúc này, Mục Minh Châu và Cao Trùng đã thân cận hơn một phần, hai người nói chuyện với nhau nhiệt liệt, thỉnh thoảng truyền ra tiếng cười của thiếu nữ, cố ý đem Liễu Minh bài xích ra bên ngoài.",
    "Liễu Minh căn bản không quan tâm hai người kia làm cái gì, sau khi tập trung tinh thần lại, liền ngồi xuống tiếp tục tu luyện.",
    "Trong bảy tám ngày nữa, quang cảnh cực lớn của bình đài mỗi lúc một cách nửa nhật, sẽ ở một nơi dừng lại, từ trên ít nhất ba bốn người, nhiều thì mười mấy người Tiếp Dẫn đi xuống.",
    "Lúc bình đài chỉ còn lại ba bốn trăm người, cơ hồ không tiếp tục pháp dung nạp nữa, tạo ra một nhân vật mới không còn Tiếp Dẫn nữa, khống chế mây đen quay về.",
    "Một tháng sau, mây đen dày đặc bao phủ toàn bộ sơn lĩnh, rốt cục cũng đi tới một phiến rừng rậm không ngơt, cũng nhắm vào chỗ sâu trong rừng rậm mà nhanh chóng đuổi theo.",
    "Về phía trước, chỉ một khoảng không ngắn đã xuất hiện thêm vài chục sơn mạch lớn nhỏ.",
    "Bên cạnh âm thanh ầm ỹ truyền đến, còn có một đoàn hắc vân màu đen chạy dọc theo sơn mạch.",
    "Một lát sau, hai luồng mây đen một trước một sau tiến vào sơn mạch, cũng ở trong đó một ngọn núi cao từ từ hạ xuống.",
    "\"Đi xuống đi, bổn tông môn đã đến.\"",
    "Lúc bình đài vừa mới hạ xuống mặt đất, mây đen bao phủ xung quanh lập tức đều đã biến mất, bỗng nhiên xuất hiện trước mặt mọi người, một giọng nói lạnh lùng và đầy uy hiếp.",
    "Phần đông thiếu nữ dưới lầu, nhao nhao nhảy dựng lên.",
    "Liễu Minh cũng đang đứng tại chỗ dừng chân, hai mắt nhíu lại cẩn thận đánh giá bốn phía."
  ],
  "currentWorkingLine": 102,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97,
    98,
    99,
    100,
    101
  ],
  "approved": true
}