{
  "next": {
    "id": 13,
    "title": "Chương 13 : hối linh đài"
  },
  "previous": {
    "id": 11,
    "title": "Chương 11 : man quỷ tông"
  },
  "title": "Chương 12 : nhất tâm nhị dụng",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-12",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 12 : Nhất tâm nhị dụng",
      "lines": [
        "\"Hừ, chúng ta đã bất hòa bọn hắn tranh đoạt bổn môn bồi dưỡng Linh Mạch đệ tử, nếu là những thứ này thế gia đệ tử cũng muốn đến tranh giành đấy, vậy đừng trách vi huynh không khách khí.",
        "Bản phận chi tuy rằng xuống dốc nhiều năm, nhưng là không để cho bị người thực cỡi trên đầu đấy.\"",
        "Nho bào nam tử sắc mặt trầm xuống trả lời.",
        "\"Nếu như sư huynh quyết định chủ ý rồi, tiểu đệ cùng Chung sư muội tự nhiên nhất định sẽ ủng hộ.",
        "Chúng ta cái này một chi cũng chỉ còn lại có ba người chúng ta Linh Sư, tự nhiên muốn cộng đồng tiến thối đấy.\"",
        "Tóc dài nam tử suy nghĩ rồi thoáng một phát về sau, rốt cục quyết định nói ra.",
        "Nhưng mà hắn vừa mới nói xong lời này, đột nhiên biến sắc, một trận kịch liệt ho khan theo sát mà đến, không vội mang tương bên hông màu son hồ lô tháo xuống, nút lọ nhổ, ngẩng đầu hướng trong miệng tưới mấy ngụm thúy chất lỏng màu xanh biếc.",
        "Một cỗ nồng đậm mùi rượu từ đó một truyền mà ra, vậy mà nào đó không biết tên rượu mạnh.",
        "Mấy ngụm rượu mạnh vào trong bụng về sau, tóc dài nam tử sắc mặt mới tốt nhìn vài phần.",
        "\"Chu sư đệ, không có sao chứ!",
        "Trong cơ thể ngươi hàn khí thế nhưng là nhiều năm bệnh gì rồi, chỉ dùng rượu thuốc đến ứng đối lời mà nói, là trị phần ngọn không trừng trị vốn đấy.\"",
        "Nho sinh thấy vậy, lộ ra một tia lo lắng.",
        "\"Khuê sư huynh yên tâm, ta chỉ muốn kịp thời dùng để uống cái này 'tam dương rượu', có thể khống chế hàn tật phát tác, không cần quá mức quan tâm đấy.\"",
        "Tóc dài nam tử cười cười trả lời, tựa hồ thực đối với chính mình hàn tật không để ở trong lòng đấy.",
        "\"Đều do vi huynh, năm đó biết rõ ngươi mới tiến cấp Linh Sư, nên lại để cho sư đệ nhiều củng cố thoáng một phát cảnh giới, lại cho ngươi đi cái kia ác mộng nhai.",
        "Nếu không, nói không chừng sẽ không rơi xuống như vậy hàn tật đấy.\"",
        "Nho sinh rất là tiếc nói.",
        "\"Đây không phải là quái dị sư huynh, năm đó là ta chủ động yêu cầu đi đấy.",
        "Dù sao sư huynh lúc ấy đã ở tu luyện trước mắt, không cách nào ly khai tông môn nửa bước, mà là Chung sư muội cũng đã nguy tại sớm tối rồi, căn bản không cách nào trì hoãn thời gian đấy.\"",
        "Tóc dài nam tử lắc đầu nói.",
        "\"Đợi lần này Khai Linh nghi thức về sau, ta lại đi cầu sư thúc một lần, nhất định phải nhiều hơn nữa đòi hỏi mấy viên thuần dương đan đến.",
        "Viên thuốc này tuy rằng không thể trị hết hàn tật, nhưng tối thiểu cũng có thể hòa hoãn thoáng một phát nổi thống khổ của ngươi.\"",
        "Nho sinh ngưng trọng nói ra.",
        "\"Được rồi, sư thúc hiện tại đang tại bế sinh tử giam, mấy lần trước quấy rầy đã lại để cho mặt khác vài toà đỉnh núi rất có ý kiến, nếu là lại đi lời mà nói, liền thật sự có tay cầm đã rơi vào trong tay bọn họ.\"",
        "Tóc dài nam tử nở nụ cười khổ.",
        "\"Ngươi không cần phải xen vào chuyện này.",
        "Nếu bọn họ thật muốn tìm đến, đều có ta đến ứng đối đấy.\"",
        "Nho sinh lại hừ lạnh một tiếng nói.",
        "Tóc dài nam tử do dự một chút về sau, cuối cùng không có nói cái gì nữa.",
        "Tùy theo hai người này tại phía sau cây lại nói chuyện với nhau rồi vài câu về sau, ngay tại một cỗ nhàn nhạt trong sương mù lần nữa biến mất rồi.",
        "Lúc này, chúng thiếu nam thiếu nữ đi đến một loạt rõ ràng mới xây trước nhà đá lúc, tại đại hán tiện tay chỉ một cái xuống, đã bị nhao nhao an bài đi vào.",
        "Đương lúc Liễu Minh đẩy ra càng đưa nhè nhẹ mới cây mộc hương đại môn lúc, một cái dài rộng bất quá ba bốn trượng gian phòng xuất hiện ở trước mắt.",
        "Một tờ Thanh Mộc bàn, một chút đồng dạng chất liệu chiếc ghế, một tờ dài hơn một trượng xám trắng giường đá, phía trên phủ lên một tầng hơi mỏng vải bông đệm chăn, ngoài ra sẽ thấy không bất cứ vật gì.",
        "Nhìn thấy đây hết thảy, Liễu Minh chẳng những không có lộ ra thất vọng biểu lộ, ngược lại khẽ thở dài một tiếng về sau, vài bước đi đến trên giường đá như vậy rồi ngồi xuống.",
        "Trong nhà đá cùng loại đơn sơ bài trí, lại để cho hắn chưa phát giác ra hồi tưởng lại tại hung ở trên đảo khó khăn sinh hoạt, tâm thần không khỏi một trận hoảng hốt đứng lên.",
        "Không biết qua bao lâu về sau, hắn mới một lần nữa phục hồi tinh thần lại, sau một phen suy tính, mà bắt đầu cẩn thận kiểm tra trong nhà đá từng cái nơi hẻo lánh cùng tất cả đồ dùng trong nhà bài trí, gặp thật sự chẳng qua là vật bình thường, cũng không bất cứ dị thường nào về sau, mới chính thức buông lỏng nằm chết dí trên giường đá, bắt đầu yên lặng hồi tưởng lại một sự tình đến.",
        "Năm đó, hắn bởi vì cha chi tội mà bị quan phủ trực tiếp bắt lại đưa đến hung đảo sự tình, tuy rằng cách xa nhau nhiều năm, nhưng vẫn nhưng nhớ rõ rất nhiều chi tiết.",
        "Lúc ấy sự tình phát lúc, trong nhà trừ hắn ra cùng cha mình bên ngoài, cũng chỉ có vài tên tôi tớ hạ nhân mà thôi.",
        "Về phần hắn mẫu thân, từ kia hiểu chuyện thời điểm liền chưa từng bái kiến, nghe nói là trước kia tại sinh hắn lúc, bởi vì khó sinh người rời đi thế.",
        "Về phần những thân thích khác bằng hữu, càng là chưa từng nghe phụ thân nói qua.",
        "Nhưng hắn từ những người khác trong miệng mơ hồ nghe nói, năm đó phụ thân mang theo hay vẫn là hài nhi hắn, từ chỗ rất xa dời tới.",
        "Về phần nguyên lai là cư đang ở nơi nào đấy, liền ai cũng không biết,",
        "Kia phụ đối với hắn vô cùng nghiêm khắc, từ vừa mới hiểu chuyện thời điểm, mà bắt đầu giáo kia biết chữ đọc sách, cũng lại để cho kia đọc thuộc lòng một ít sách cổ điển tịch.",
        "Ngay tại kia phụ bị bắt mấy ngày hôm trước buổi tối, hắn đột nhiên lại để cho lúc trước bất quá mấy tuổi Liễu Minh, đi dốc sức liều mạng nhớ cái nào đó cực kỳ chỗ bí ẩn, thẳng đến cái kia chỗ vị trí bị lưng thuộc làu, cũng nhiều lần dặn dò không được nói cho người thứ ba về sau, mới tính toán bỏ qua đấy.",
        "Mà vài ngày sau, kia phụ đã bị bị tràn vào trong môn Nha Soa bắt lại rồi, hắn tức thì trực tiếp bị đưa đến hung ở trên đảo.",
        "Đại khái những cái kia Nha Soa, cũng căn bản không muốn đi lại với nhau một cái mấy tuổi lớn đồng tử trong miệng có thể được cái gì có ích tin tức xấu đi.",
        "Bất quá hắn vừa nghĩ tới hiện tại vẫn đang ghi nhớ trong lòng chính là cái kia chỗ bí ẩn chỗ, sẽ không cấm cười khổ một hồi không thôi.",
        "Khi còn bé hắn, còn không biết cái kia địa danh ý vị như thế nào, nhưng bây giờ rõ ràng chỗ đó đối với hôm nay hắn mà nói, cùng đầm rồng hang hổ cũng không kém là bao nhiêu.",
        "Như không có đủ thực lực đi xông chỗ đó, quả thực tự sát là không kém là bao nhiêu đấy.",
        "Năm đó phụ thân như vậy trịnh trọng lại để cho kia ghi nhớ cái kia chỗ bí ẩn, nhất định là ẩn hàm thập phần trọng đại bí mật, hơn nữa mười phần 仈 gàu cùng phụ thân bị trảo chết ở ngục trong có lấy trực tiếp quan hệ.",
        "Mà màn...này sau sứ giả vậy mà có thể sử dụng 'đại bất kính' tội danh, trực tiếp gây nên kia phụ cùng tử địa, khẳng định cũng là rất có thế lực chi nhân, bình thường dò xét thủ đoạn chỉ sợ căn bản vô dụng, thậm chí khả năng phản đánh rắn động cỏ, cho mình đưa tới đại họa sát thân đấy.",
        "Nhưng thù giết cha làm sao có thể không báo đấy.",
        "Liễu Minh nghĩ tới đây, trong mắt hiện lên một tia cái tuổi này không nên có dâm trầm chi sắc.",
        "Như trước đây hắn còn vì thế vô kế khả thi qua, nhưng hiện tại chỉ cần có thể trở thành Linh Đồ, hoặc là còn sống thông qua Khai Linh nghi thức, đợi thực lực đại tiến sau lại tiến vào chỗ đó, phải là không khó sự tình.",
        "Bất quá vừa nghĩ tới, tạo y nam tử theo như lời thế gia đệ tử thông qua Khai Linh khủng bố tỉ lệ, cho dù hắn đối với luôn luôn đối với chính mình có chút tự tin, cũng trong lòng không khỏi lại có chút trầm xuống.",
        "Có quan hệ Khai Linh nghi thức cụ thể quá trình, hắn tự nhiên đã ở trên đường kỹ càng hỏi thăm qua Quan lão đại hai người.",
        "Đáng tiếc hai người chẳng qua là Bạch gia đẳng cấp cao người hầu, đối với cái này biết rõ đấy thật đúng là không nhiều lắm, chỉ biết là thông qua cái này nghi thức có thể dùng ngoại lực đem Linh Mạch người trong cơ thể không vững chắc hóa Linh Mạch cường hóa hiện ra rõ ràng, cũng mượn nhờ nghi thức lực lượng trong người tại ngưng tụ ra Linh Đồ cùng Luyện Khí Sĩ lớn nhất khác nhau Linh Hải đến.",
        "Chỉ có đã có được Linh Hải về sau, Linh Đồ mới có thể đem Nguyên lực một chút chuyển hóa làm chính thức pháp lực, tu luyện Nguyên lực tốc độ cũng cùng trước kia là cách biệt một trời một vực, căn bản không phải bình thường Luyện Khí Sĩ có thể tưởng tượng đấy.",
        "Mà Linh Hải thứ này thần bí muôn phần, Quan lão đại hai người đối với chuyện này là một điểm không biết đấy, điều này làm cho Liễu Minh có chút bất đắc dĩ.",
        "Được rồi, hắn có thể làm thì ra là gấp rút tu luyện thoáng một phát khống Nguyên chi thuật.",
        "Tuy rằng không biết này thuật thuần thục một ít, có hay không có thể đi ngược chiều linh nghi thức có thể có trợ giúp, nhưng bây giờ có thể làm một chuyện cũng vẻn vẹn lúc này lên.",
        "Mà chính mình có được cái loại này năng lực, thời gian tuy rằng còn thừa không nhiều lắm, nên còn sẽ có chút ít hiệu quả.",
        "Liễu Minh vừa nghĩ tới chính mình đặc thù thiên phú lúc, khóe miệng không khỏi nhếch lên lộ ra mỉm cười đến.",
        "Cái này một năng lực cũng không phải là hắn Tiên Thiên liền có, mà là năm đó trải qua trong nhà kịch biến, lại dùng đứa bé lúc chi thân tại hung ở trên đảo tận mắt nhìn thấy liên tiếp máu tanh sự tình về sau, bệnh nặng một cuộc, mới đột nhiên phát hiện mình mạc danh kỳ diệu đã có loại này cổ quái thiên phú.",
        "Loại năng lực này, lại để cho hắn có thể đem chính mình ý thức cứng rắn một phân thành hai, trong cùng một lúc có thể tất cả chỉ huy thân thể một nửa làm riêng phần mình sự tình.",
        "Mà hắn loại năng lực này cùng trong truyền thuyết những cái kia 'nhất tâm nhị dụng' thiên phú còn bất đồng thật lớn.",
        "Hắn một phân thành hai sau hai nửa tinh thần, chỉ cần trải qua nhất định được rèn luyện, lại vẫn có thể phân biệt dần dần lớn mạnh, hơn nữa còn có thể lại để cho một nửa ý thức hoạt động là, một nửa khác ở vào hôn mê hình dáng thể",
        "Mà bình thường nói 'nhất tâm nhị dụng', nhưng căn bản sẽ không xuất hiện phía trên hai loại tình hình đấy.",
        "Tại hắn phát hiện mấy dị thường, cũng cẩn thận từng li từng tí hướng hung ở trên đảo người khác hỏi thăm, cộng thêm nhìn một ít ở trên đảo không nhiều lắm một ít tương quan điển tịch về sau, mới tại mấy năm sau rốt cục khẳng định chính mình loại năng lực này, hẳn là tại 'nhất tâm nhị dụng' bên trên lại một loại biến dị cường hóa.",
        "Về phần loại này biến dị rút cuộc là cái gì, có hay không có được cái gì hậu hoạn, đây cũng không phải là Liễu Minh có thể biết.",
        "Mà có được thiên phú về sau, hắn tự nhiên sẽ không tiến hành lãng phí, trải qua những năm này hữu ý vô ý sau khi rèn luyện, lại để cho Tinh Thần lực đã có kinh người tốc độ tăng, cơ hồ là người bình thường gấp đôi trở lên.",
        "Nếu không như thế, hắn ban đầu ở phần đông bộ khoái cùng Hắc Hổ Vệ đuổi giết xuống, cũng không có khả năng kiên trì như vậy thời gian dài.",
        "Lúc trước hắn cũng không có tại Quan lão đại cùng Cốc Lão Tam trước mặt bày ra này thiên phú toàn bộ năng lực, có thể cho bên tinh thần thay phiên nghỉ ngơi hắn, năng lực cũng không phải là một cộng một như vậy sự tình đơn giản.",
        "Tại hung ở trên đảo thời điểm, chỉ cần hắn nguyện ý, thậm chí có thể liên tục năm sáu ngày ngày đêm không ngừng tu luyện nghiên cứu nào đó bí kỹ, sau đó chỉ cần khin khít ngủ một giấc, có thể tinh thần khôi phục như lúc ban đầu rồi.",
        "Nói đúng là, hắn thời gian tu luyện cơ hồ là người bình thường gấp mấy lần trở lên.",
        "Đây cũng là hắn như thế năm cũ kỷ, có thể tại hung ở trên đảo nắm giữ như vậy nhiều chênh lệch bí kỹ nguyên nhân căn bản.",
        "Liễu Minh quay về nghĩ tới đây, hai mắt có chút khép lại một lát sau, liền thoáng một phát ngồi dậy, hít sâu một hơi tại trên giường đá tu luyện rồi.",
        "Với hắn mà nói, nghỉ ngơi thật sự là một loại xa xỉ sự tình.",
        "Vì vậy tại kế tiếp hơn mười ngày bóp, Liễu Minh ngoại trừ đặc biệt thời gian ăn cơm, hầu như không bước ra chính mình nhà đá một bước, ngày đêm không ngừng tu luyện khống Nguyên chi thuật.",
        "Vốn là thúc giục đứng lên còn có chút tối nghĩa Hổ Giảo Hoàn, tại kia đau khổ dưới việc tu luyện, ngắn ngủn trong hơn mười ngày liền so với lúc trước càng thêm đắc thủ ứng với tâm một ít.",
        "Trong lúc này, mặt khác thiếu nam thiếu nữ, có chút cùng Liễu Minh bình thường ở lại nhà đá đóng cửa không xuất ra, có chút cũng tại trong rừng cây mọi nơi đi dạo, còn có chút tức thì xưng huynh gọi đệ tụ tập cùng một chỗ, mỗi ngày không biết tại nhiệt(nóng) đàm phán sự tình gì.",
        "Mà Phương Hùng một đám ngoại môn đệ tử, đối với cái này lại làm như không thấy, chỉ cần không đi ra rừng cây phạm vi, mặc cho một đám thiếu nam thiếu nữ zi dụ hoạt động.",
        "Thì cứ như vậy, Khai Linh nghi thức cử hành ngày hôm nay, cuối cùng đã tới."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-12",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 12 : nhất tâm nhị dụng",
      "lines": [
        "\"Hừ, chúng ta đã không tranh chấp đệ tử có Linh Mạch bổn môn bồi dưỡng với bọn hắn rồi, nếu như vẫn muốn tranh giành đám con cháu thế gia này, vậy thì đừng trách vi huynh không khách khí.",
        "Bản nhánh tuy rằng xuống dốc nhiều năm, nhưng cũng không phải để cho người thực sự cưỡi đầu cưỡi cổ.\"",
        "Sắc mặt nam tử mặc nho bào trầm xuống trả lời.",
        "\"Nếu sư huynh đã quyết, tiểu đệ và Chung sư muội nhất định sẽ hết sức ủng hộ.",
        "Nhánh chúng ta cũng chỉ còn lại ba Linh Sư, đương nhiên phải cùng tiến cùng lùi rồi.\"",
        "Nam tử tóc dài suy nghĩ một lát, sau đó rút cuộc quyết định nói.",
        "Nhưng gã vừa mới nói xong lời này, đột nhiên biến sắc, ho khan kịch liệt một hồi, vội vàng tháo hồ lô màu đỏ thắm bên hông xuống, mở nắp ra, ngửa đầu uống vào mấy ngụm chất lỏng màu xanh biếc.",
        "Một mùi rượu nồng nặc lan ra, không ngờ trong hồ lô kia lại là một loại rượu mạnh không biết tên nào đó.",
        "Sau khi mấy ngụm rượu mạnh vào trong bụng, sắc mặt nam tử tóc dài mới tốt hơn một chút.",
        "\"Chu sư đệ không sao chứ!",
        "Không biết hàn khí trong cơ thể ngươi nhiều năm như vậy cuối cùng là bệnh gì, nếu chỉ dùng rượu thuốc để ứng phó thì chỉ trị được phần ngọn, không thể trị được tận gốc.\"",
        "Nho sinh thấy vậy, lo lắng nói.",
        "\"Khuê sư huynh yên tâm, ta chỉ phải kịp thời dùng Tam Dương Tửu này là có thể khống chế hàn khí phát tác, không cần quá mức quan tâm.\"",
        "Nam tử tóc dài cười cười trả lời, dường như không hề để hàn khí đó ở trong lòng.",
        "\"Đều tại vi huynh, năm đó biết rõ ngươi vừa mới tiến cấp Linh Sư, đáng ra phải để sư đệ củng cố cảnh giới trong thời gian dài hơn một chút, nhưng lại để ngươi đi Mộng Yểm Nhai kia.",
        "Nếu không, nói không chừng sư đệ sẽ không phải chịu đựng hàn khí như vậy.\"",
        "Nho sinh nói với vẻ đầy tiếc nuối.",
        "\"Chuyện đó không thể trách sư huynh được, năm đó là do ta chủ động xin đi.",
        "Dù sao lúc ấy sư huynh đang tu luyện đến thời điểm mấu chốt, không thể nào rời khỏi tông môn nửa bước, mà Chung sư muội lại đang ở vào tình thế cực kỳ nguy cấp, căn bản không cách nào trì hoãn thêm nữa.\"",
        "Nam tử tóc dài lắc đầu nói.",
        "\"Đợi sau khi nghi thức Khai Linh lần này kết thúc, ta sẽ đi cầu xin sư thúc lần nữa, nhất định phải xin thêm mấy viên Thuần Dương đan.",
        "Đan này tuy không thể trị hết hàn khí, nhưng tối thiểu cũng có thể giảm chút đau đớn cho sư đệ.\"",
        "Nho sinh nghiêm túc nói.",
        "\"Được rồi, sư thúc hiện tại đang bế quan sinh tử, mấy lần trước quấy rầy đã khiến cho mấy nhánh khác có rất nhiều ý kiến, nếu chúng ta lại đi thêm lần nữa thì bọn họ thực sự sẽ nắm được nhược điểm của chúng ta.\"",
        "Nam tử tóc dài cười khổ.",
        "\"Ngươi không cần phải xen vào chuyện này.",
        "Nếu bọn họ thật sự muốn kiếm chuyện, ta ắt có biện pháp đối phó.\"",
        "Nho sinh hừ lạnh một tiếng, nói.",
        "Nam tử tóc dài sau khi do dự một chút, cuối cùng cũng không nói thêm gì nữa.",
        "Hai người này nói chuyện với nhau thêm vài câu nữa sau cây cổ thụ, sau đó lần nữa biến mất sau một màn sương mù nhàn nhạt.",
        "Lúc này, đám thiếu nam thiếu nữ kia đã đi tới trước một dãy nhà đá mới được xây dựng không lâu, sau khi đại hán tiện tay chỉ một cái, tất cả nhao nhao tiến vào trong.",
        "Liễu Minh khẽ đẩy một cánh cửa làm bằng gỗ mộc hương còn mới, một gian phòng dài rộng tầm ba bốn trượng xuất hiện trước mắt hắn.",
        "Một cái bàn gỗ xanh, một vài cái ghế cũng làm bằng loại gỗ tương tự, một cái giường đá xám trắng dài hơn một trượng, phủ lên phía trên là một tấm chăn mỏng, ngoài ra không còn bất cứ vật nào nữa.",
        "Liễu Minh thấy căn phòng chỉ có từng ấy đồ vật, hắn chẳng những không tỏ vẻ thất vọng, trái lại lại khẽ thở dài một tiếng, sau đó bước vài bước ngồi xuống giường đá.",
        "Bài trí đơn giản trong nhà đá khiến cho hắn bất giác hồi tưởng lại thời gian sinh sống khó khăn trên Hung đảo, tinh thần không khỏi có chút hoảng hốt.",
        "Không biết bao lâu sau, hắn mới phục hồi lại tinh thần một lần nữa, sau một phen suy tính liền bắt đầu cẩn thận kiểm tra mọi ngóc ngách và tất cả những đồ dùng bày biện trong nhà, khi thấy tất cả chỉ là vật bình thường, không có bất cứ điều gì khác lạ, mới chính thức gỡ tảng đá treo nặng trong lòng xuống, nằm thẳng cẳng lên giường, bắt đầu yên lặng hồi tưởng lại một chuyện.",
        "Năm đó, bởi vì cha hắn mang trọng tội mà hắn bị quan phủ trực tiếp bắt lại rồi đưa thẳng đến Hung đảo, tuy chuyện đó đã xảy ra nhiều năm, nhưng hắn vẫn nhớ rõ rất nhiều chi tiết.",
        "Lúc chuyện đó xảy ra, trừ hắn và cha mình, trong nhà cũng chỉ có vài người hầu mà thôi.",
        "Về phần mẹ của hắn, từ khi hắn biết hiểu chuyện thì chưa từng gặp một lần, nghe nói trước kia lúc sinh hắn, mẹ hắn vì khó sinh nên đã qua đời.",
        "Về phần những thân thích bằng hữu khác, lại càng chưa từng nghe cha nhắc tới.",
        "Nhưng hắn lại nghe kể từ miệng những người khác, năm đó cha hắn mang hắn lúc đó vẫn còn là trẻ nhỏ, từ một nơi khác tới.",
        "Về phần trước kia hắn sống ở nơi nào, không ai biết cả.",
        "Cha vô cùng nghiêm khắc, từ lúc hắn mới biết chuyện đã bắt đầu dạy chữ, bắt hắn đọc sách, cũng làm cho hắn học thuộc lòng một ít sách cổ điển tịch.",
        "Một buổi tối trước khi cha bị bắt mấy ngày, cha hắn bắt hắn lúc đó mới chỉ là đứa bé mấy tuổi, dốc sức liều mạng học thuộc lòng vị trí của một chỗ cực kỳ bí ẩn nào đó, sau khi căn dặn hắn không được nói cho người thứ ba mới chịu thôi.",
        "Vài ngày sau, cha hắn bị Sai Nha tràn vào trong nhà bắn lại, hắn thì lập tức bị đưa tới Hung đảo.",
        "Chắc hẳn những Sai Nha kia nghĩ rằng không thể moi được tin tức tốt xấu gì từ miệng một đứa nhỏ mới có mấy tuổi đầu.",
        "Lúc này khi hắn nghĩ tới mình vẫn luôn luôn ghi nhớ vị trí bí ẩn kia trong lòng, không nhịn được mà cười khổ một hồi.",
        "Khi hắn còn bé, hoàn toàn không biết ý nghĩa của địa danh kia như thế nào, nhưng đến hôm nay, hắn đã biết chỗ đó cũng không kém đầm rồng hang ổ là bao.",
        "Nếu như không có thực lực mà đi tới chỗ đó, nói là tự sát cũng chẳng phải quá đáng.",
        "Năm ấy cha nghiêm túc bắt hắn ghi nhớ địa điểm bí ẩn kia, nhất định nơi đó có ẩn chứa bí mật cực kỳ trọng đại, hơn nữa tám chín phần mười có liên quan đến việc cha bị giết trong ngục.",
        "Sau đó vậy mà cha hắn bị gán tội danh 'đại bất kính', khẳng định kẻ trực tiếp đẩy cha tới chỗ chết cũng là người rất có thế lực, thủ đoạn dò xét bình thường chỉ sợ là vô dụng, thậm chí có khả năng đánh rắn động cỏ, dẫn tới họa sát thân.",
        "Nhưng thù giết cha làm sao có thể không báo?",
        "Liễu Minh nghĩ tới đây, trong mắt hiện lên sự lạnh lẽo mà tuổi này không nên có.",
        "Trước đây hắn không có cách nào báo thù, nhưng hiện tại chỉ cần có thể trở thành Linh Đồ, hoặc là còn sống vượt qua nghi thức Khai Linh, đợi sau khi thực lực tăng mạnh lại tiến vào nơi đó, chắc hẳn sẽ không phải là chuyện quá khó.",
        "Những vừa nghĩ tới lời nam tử áo đen nói về tỷ lệ con cháu thế gia vượt qua Khai Linh cực thấp, cho dù hắn luôn luôn tự tin vào bản thân, trong lòng cũng không khỏi trầm xuống.",
        "Quá trình cụ thể có liên quan đến nghi thức Khai Linh, hắn đương nhiên đã hỏi kỹ hai người Quan lão đại trên đường đi tới đây.",
        "Đáng tiếc hai người chỉ là tôi tớ cao cấp của Bạch gia, cũng không biết nhiều lắm về chuyện đó, chỉ biết là thông qua nghi thức này có thể dùng ngoại lực cường hóa Linh Mạch chưa vững chắc trong cơ thể, nghi thức cũng mượn nhờ lực lượng trong người ngưng tụ ra Linh Hải - điểm khác nhau lớn nhất giữa Linh Đồ và Luyện Khí Sĩ.",
        "Chỉ sau khi có được Linh Hải, Linh Đồ mới có thể chính thức chuyển hóa một chút Nguyên lực thành Pháp lực, tốc độ tu luyện Nguyên lực so với trước kia là một trời một vực, căn bản không phải Luyện Khí Sĩ bình thường có thể tưởng tượng được.",
        "Linh Hải này thần bí muôn phần, hai người Quan lão đại không biết tí gì về chuyện này, điều này làm cho Liễu Minh có chút không biết làm sao.",
        "Được rồi, việc hắn có thể làm lúc này chỉ là gấp rút tu luyện thuật khống Nguyên mà thôi.",
        "Tuy hắn không biết thuật này thành thục hơn một chút có thể trợ giúp ngược lại tới nghi thức Khai Linh hay không, nhưng bây giờ việc hắn có thể làm cũng chỉ có như vậy mà thôi.",
        "Hơn nữa mình có được năng lực đó, tuy rằng thời gian còn lại không nhiều lắm, nhưng chắc chắn sẽ có chút hiệu quả.",
        "Liễu Minh vừa nghĩ tới mình có thiên phú đặc thù, khóe miệng không khỏi nhếch lên mỉm cười.",
        "Năng lực này cũng không phải hắn bẩm sinh đã có, mà do năm đó trong nhà xảy ra biến đổi như vậy, công thêm sau khi hắn tận mắt nhìn thấy chuyện giết chóc máu tanh trên Hung đảo mới phát bệnh nặng một trận, sau khi khỏi mới đột nhiên phát hiện ra mình có loại thiên phú cổ quái này.",
        "Năng lực này làm cho hắn có thể mạnh mẽ chia ý thức của mình ra làm hai phần, trong cùng một thời gian, một nửa có thể chỉ huy thân thể, một nửa ý thức còn lại có thể suy nghĩ bất cứ chuyện gì.",
        "Mà năng lực này của hắn có điểm khác biệt rất lớn với thiên phú 'nhất tâm nhị dụng' trong truyền thuyết kia.",
        "Sau khi ý thức của hắn phân thành hai, mỗi phần ý thức chỉ cần trải qua sự rèn luyện nhất định vẫn có thể dần dần lớn mạnh, hơn nữa còn có thể để cho một nửa ý thức hoạt động, một nửa còn lại ở vào trạng thái ngủ đông.",
        "Mà 'nhất tâm nhị dụng' bình thường căn bản sẽ không xuất hiện loại tình huống này.",
        "Lúc hắn phát hiện ra mấy điểm dị thường, cũng đã cẩn thận từng li từng tí hỏi thăm những người khác ở trên Hung đảo, cộng thêm sau khi đọc qua một ít điển tịch có liên quan trên đảo, sau đó mấy năm mới khẳng định là mình có loại năng lực này, hẳn là một loại 'nhất tâm nhị dụng' biến dị cường hóa.",
        "Về phần loại biến dị này rút cuộc là thứ gì, có hậu hoạn gì hay không, đây cũng không phải chuyện mà Liễu Minh có thể biết được.",
        "Sau khi có được thiên phú, hắn đương nhiên sẽ không lãng phí, trải qua những năm không biết là vô tình hay cố ý rèn luyện, làm cho Tinh Thần lực đã có tốc độ tăng trưởng kinh người, dường như là gấp đôi người bình thường.",
        "Nếu không phải như thế, lúc trước dưới tình huống bị rất nhiều Bộ Khoái và Hắc Hổ Vệ đuổi giết, hắn cũng không có khả năng kiên trì trong một thời gian dài như vậy.",
        "Lúc trước hắn cũng không triển khai toàn bộ năng lực thiên phú trước mặt Quan lão đại và Cốc lão tam, đã để cho hai nửa ý thức thay phiên nhau nghỉ ngơi, năng lực của hắn cũng không phải chỉ có chút ít đơn giản như vậy.",
        "Thời gian ở trên Hung đảo, chỉ cần hắn nguyện ý, thậm chí có thể liên tục năm sáu ngày đêm không ngừng tu luyện nghiên cứu bí kỹ nào đó, sau đó chỉ cần ngủ say một giấc, tinh thần lại có thể khôi phục như lúc ban đầu.",
        "Nói một cách chính xác, thời gian hắn tu luyện dường như gấp mấy lần người bình thường trở lên.",
        "Đây cũng là nguyên nhân căn bản vì sao hắn nhỏ tuổi như vậy đã có thể nắm giữ nhiều bí kỹ thiên môn ở trên Hung đảo như vậy.",
        "Liễu Minh hồi tưởng tới đây, hai mắt nhắm lại một lát, sau đó liền ngồi thẳng dậy, hít sâu một hơi bắt đầu tu luyện trên giường đá.",
        "Đối với hắn, nghỉ ngơi thật sự là một chuyện xa xỉ.",
        "Vì vậy hơn mười ngày kế tiếp, ngoại trừ thời gian bắt buộc phải ăn cơm, hầu như Liễu Minh không bước khỏi nhà một bước, ngày đêm không ngừng tu luyện thuật khống Nguyên.",
        "Vốn dĩ việc thúc giục Hổ Giảo Hoàn còn có chút miễn cưỡng, dưới sự tu luyện không ngừng nghỉ, chỉ trong hơn mười ngày ngắn ngủi mà liên hệ giữa hắn và Phù Khí này đã mạnh thêm một chút.",
        "Trong thời gian này, những thiếu nam thiếu nữ khác, có một vài người đóng cửa trong nhà đã không ra giống Liễu Minh, có một vài người lại đi dạo khắp nơi trong rừng cây, còn có một đám thì tụ tập cùng huynh đệ, không biết mỗi ngày bàn luận rôm rả chuyện gì.",
        "Mà đám đệ tử ngoại môn Phương Hùng dường như không trông thấy việc này, chỉ cần không đi ra khỏi phạm vi rừng cây, gã cũng chẳng quản đám thiếu nam thiếu nữ làm trò gì.",
        "Cứ như vậy, ngày cử hành nghi thức Khai Linh cuối cùng đã tới."
      ]
    }
  },
  "suggest": [
    "'Hừ, chúng ta đã bất hòa với bọn họ vì bồi dưỡng Linh Mạch đệ tử, nếu là những thế gia đệ tử này cũng muốn tranh giành, vậy đừng trách vi huynh không khách khí.",
    "Mặc dù thân thể có xuống dốc nhiều năm, nhưng vẫn không để cho kẻ khác bắt nạt.\"",
    "Khuôn mặt của hán tử hán trầm xuống trả lời.",
    "\"Nếu sư huynh đã quyết định chủ ý, tiểu đệ và Chung sư muội tự nhiên sẽ ủng hộ.",
    "Chúng ta bây giờ chỉ còn lại có ba người chúng ta, tự nhiên muốn lợi dụng chúng ta để tiến thối.'",
    "Tóc dài nam tử suy nghĩ thoáng một chút, cuối cùng quyết định nói.",
    "Nhưng mà hắn vừa mới nói xong, đột nhiên biến sắc, một trận ho khan liên tục, tay tháo bỏ cái bình màu son bên hông, ngửa đầu lên trời tưới mấy ngụm chất lỏng xanh biếc.",
    "Một cỗ mùi thơm nồng đậm từ đó truyền ra, vậy mà người không biết tên.",
    "Sau khi uống vài ngụm rượu mạnh, sắc mặt nam tử cũng sáng lên vài phần.",
    "\"Chu sư đệ, không sao chứ?",
    "Trong cơ thể ngươi có hàn khí nhiều năm như vậy, không dùng thuốc để đối trị chỉ là tạm thời hoãn lại mà thôi, không thể trị tận gốc được bệnh.\"",
    "Nho sinh thấy vậy, lộ ra một tia lo lắng.",
    "\"Khuê sư huynh yên tâm, ta chỉ muốn kịp thời dùng để uống cái thứ tam dương rượu này, có thể khống chế hàn tật phát tác, không cần phải quá quan tâm.\"",
    "Tóc dài nam tử cười cười trả lời, tựa hồ thật sự đối với hàn tật của mình rất tốt.",
    "\"Chính là do vi huynh, khi đó biết ngươi mới tiến cấp Linh Sư, nên đã cho sư đệ củng cố cảnh giới một chút, rồi lại cho ngươi đi vào ác mộng nhai.",
    "Nếu không, nói không chừng cũng không rơi vào hàn tật như vậy.'",
    "Nho sinh rất là tiếc nuối.",
    "'Đây không phải là sư huynh quái dị, năm đó là do ta chủ động đề nghị.",
    "Dù sao lúc ấy sư huynh cũng đang tu luyện, không có cách nào rời khỏi tông môn nửa bước, mà Chung sư muội cũng đã nguy hiểm đến cực hạn, căn bản không có cách nào trì hoãn thời gian.'",
    "Tóc dài nam tử lắc đầu nói.",
    "\"Sau nghi thức khai linh lần này, ta sẽ đi cầu sư thúc một lần nữa, nhất định phải đòi hỏi nhiều hơn nữa hai viên thuần dương đan.",
    "Viên thuốc này mặc dù không thể trị hết hàn tật của ngươi, nhưng ít nhất cũng có thể xoa dịu bớt một ít thống khổ của ngươi.\"",
    "Nho sinh ngưng trọng nói.",
    "\"Được rồi, sư thúc hiện tại đang bị giam trong một căn phòng giam rất lớn, mấy lần trước đã quấy rầy sư thúc khiến cho mấy đỉnh núi khác rất có ý kiến, nếu quay lại nói chuyện, sợ rằng đã có tay cầm dao ở trong tay bọn họ rồi.\"",
    "Tóc dài nam tử nở nụ cười khổ.",
    "'Ngươi không cần phải xen miệng vào chuyện này.",
    "Nếu bọn họ thật sự muốn tìm ta, vậy nhất định có ta ở đây ứng đối.'",
    "Nho sinh hừ lạnh một tiếng.",
    "Tóc dài nam tử do dự một lúc, cuối cùng cũng không nói gì nữa.",
    "Theo lời hai người này sau khi nói chuyện qua lại vài câu, trong sương mù một lần nữa biến mất.",
    "Lúc này, thiếu nữ thiếu nữ đang đi tới một căn nhà đá rõ ràng vừa mới xây xong, bị đại hán tiện tay chỉ một cái, đã bị dẫn đi.",
    "Lúc Liễu Minh đẩy mạnh một cái đại môn nhỏ bằng gỗ, một gian phòng rộng chừng ba bốn trượng xuất hiện trước mắt.",
    "Một cái Thanh Mộc bàn, một cái ghế đá, một cái giường đá, phía trên phủ một lớp vải mỏng vải bông, ngoài ra không có bất cứ vật gì khác.",
    "Nhìn thấy hết thảy, mặt Liễu Minh chẳng những không lộ ra biểu tình thất vọng, ngược lại khẽ thở dài một tiếng, rồi bước tới cái ghế đá trên giường.",
    "Nhà đá đơn sơ trong nhà đá, làm cho hắn chưa phát giác ra sự khó khăn khi sinh hoạt trên đảo, trong lòng không khỏi nổi lên một trận hoảng hốt.",
    "Không biết qua bao lâu sau, hắn mới một lần nữa phục hồi tinh thần lại, sau một hồi suy nghĩ, bắt đầu cẩn thận kiểm tra từng chỗ trong nhà đá, thấy thật sự chỉ là một đồ vật bình thường, cũng không có dị thường gì, mới chính thức buông lỏng nằm trên giường đá, bắt đầu yên lặng hồi tưởng lại một sự tình đã xảy ra.",
    "Năm đó, hắn vì cha mẹ hắn phạm vào một đại tội lớn nên bị quan binh bắt đi, tuy cách nhau nhiều năm nhưng vẫn nhớ rõ từng chi tiết.",
    "Lúc ấy sự tình phát sinh, ngoại trừ hắn ra và cha mình, cũng chỉ có mấy tên hạ nhân mà thôi.",
    "Về phần mẫu thân hắn, từ trước đến nay chưa bao giờ gặp mặt qua, nghe nói là trước khi sinh hắn, bởi vì khó sinh con nên mới phải xa nhà.",
    "Về phần những người bằng hữu khác, hắn chưa bao giờ nghe phụ thân nói qua.",
    "Nhưng hắn từ những người khác mà nghe được, năm đó phụ thân hắn mang theo hài nhi, từ nơi rất xa xôi đến.",
    "Về phần nguyên lai nơi này là ở đâu, ngay cả người ngoài cũng không biết.",
    "Kia phụ đối với hắn vô cùng nghiêm khắc, ngay từ khi hắn vừa mới hiểu chuyện, đã bắt đầu dạy hắn đọc sách, cũng dạy hắn đọc thuộc lòng một ít điển tịch cổ xưa.",
    "Ngay trước khi cha hắn bị bắt mấy ngày hôm trước, đột nhiên hắn lại để cho Liễu Minh lúc trước chỉ khoảng mười tuổi, liều mạng nhớ lại một việc cực kỳ bí ẩn, đến khi vị trí đó bị lưng kẹp, hắn mới tính toán bỏ qua.",
    "Mà vài ngày sau, phụ thân hắn đã bị người bên ngoài môn bắt lại và trói lại, hắn tức thì trực tiếp bị đưa ra khỏi đảo.",
    "Đại khái những tên Nha Soa kia căn bản là không muốn tiếp xúc với những đồng tử nhỏ tuổi hơn trong miệng bọn họ vì muốn biết một đứa trẻ vài tuổi có thể nhận được tin tức tốt hay không.",
    "Bất quá hắn vừa nghĩ đến chỗ bí ẩn nhất mà bây giờ vẫn còn đang ghi nhớ trong lòng, sẽ không nhịn được cười khổ một hồi không thôi.",
    "Lúc còn bé hắn còn không biết địa danh này có ý nghĩa như thế nào, nhưng bây giờ rõ ràng nơi đó đối với hắn mà nói, không kém gì đầm rồng hang hổ.",
    "Nếu không có thực lực, vậy quả thực tự sát cũng không kém là bao.",
    "Năm đó, phụ thân trịnh trọng để cho người khác ghi nhớ một chỗ bí ẩn như vậy, nhất định là ẩn chứa bí mật vô cùng lớn, hơn nữa, mười phần là bí mật mười phần  gàu cùng phụ thân bị bắt cóc ở trong ngục.",
    "Mà màn sứ giả sau này lại sử dụng 'đại bất kính tội danh' 'đại bất kính' làm tội danh, trực tiếp gây ra hậu quả vô cùng nghiêm trọng cho gia đình, cho mình là người có thế lực, bình thường dò xét thủ đoạn căn bản là vô dụng, thậm chí có khả năng phản công đánh rắn động cỏ, khiến mình phải chuốc lấy đại họa sát thân.",
    "Nhưng thù giết cha như thế nào có thể không báo?",
    "Liễu Minh nghĩ tới đây, trong mắt hiện lên một tia dâm trầm.",
    "Như trước đây hắn vẫn nghĩ là không thể làm gì khác hơn là trở thành Linh Đồ, hoặc là thông qua nghi thức Khai linh nghi thức, đợi thực lực đại tiến rồi mới tiến vào chỗ đó, thật không khó khăn chút nào.",
    "Bất quá vừa nghĩ đến, tỉ lệ tạo nên một nam tử như lời thế gia đệ tử thông qua Khai Linh khủng bố, cho dù hắn luôn luôn tự tin về bản thân, cũng trong lòng không khỏi có chút trầm xuống.",
    "Quá trình Khai Linh nghi thức và Khai linh nghi thức, hắn tự nhiên đã lên đường cẩn thận hỏi thăm qua Quan lão đại hai người.",
    "Đáng tiếc hai người này cũng chỉ là người hầu trong Bạch gia, đối với việc biết được sự thật về cái nghi thức này thật sự không nhiều lắm, chỉ biết là thông qua nghi thức này mà hiện ra rõ ràng, cũng nhờ vào lực lượng trong người tại trong quá trình luyện chế Linh Mạch mà hình thành nên Linh Đồ cùng Luyện Khí Sĩ.",
    "Chỉ khi có được Linh Hải, Linh Đồ mới có thể chuyển hóa được Nguyên lực thành pháp lực chính thức, tốc độ tu luyện Nguyên lực cũng cùng trước kia cách xa một trời một vực, căn bản không phải là Luyện Khí Sĩ bình thường có thể tưởng tượng được.",
    "Mà cái linh hải này thần bí muôn phần, Quan lão đại hai người đối với chuyện này một điểm cũng không biết, điều này làm cho Liễu Minh có chút bất đắc dĩ.",
    "Được rồi, hắn có thể làm được cái mà hắn muốn làm là gấp rút tu luyện khống nguyên chi thuật.",
    "Mặc dù không biết thuật này một ít, có khả năng đi ngược lại với linh nghi của người khác hay không có thể có trợ giúp thì có thể có trợ giúp, nhưng bây giờ có thể làm một chuyên cũng chỉ có thể làm lúc này.",
    "Mà có được năng lực như vậy, mặc dù còn nhiều lắm nhưng cũng sẽ có chút hiệu quả.",
    "Liễu Minh vừa nghĩ đến thiên phú đặc thù của bản thân, khóe miệng không nhịn được mà nhếch lên lộ ra nụ cười mỉm.",
    "Năng lực này cũng không phải là một Tiên Thiên có thể có được, mà là trải qua một lần trong nhà xảy ra biến cố, tận mắt chứng kiến cảnh tượng máu tanh liên tiếp sau đó, bệnh nặng một cuộc, mới đột nhiên phát hiện ra rằng trên người mình có một thiên phú kỳ quái như vậy.",
    "Loại năng lực này, lại để cho hắn có thể đem ý thức của bản thân phân chia thành hai, trong cùng một lúc có thể chỉ huy một nửa thân thể, mọi việc đều do bản thân tự mình lo liệu.",
    "Mà loại năng lực này cùng những thiên phú 'nhất tâm nhị dụng' trong truyền thuyết khác hoàn toàn bất đồng.",
    "Hắn được phân làm hai nửa tinh thần, chỉ cần trải qua một thời gian nhất định rèn luyện, sẽ có thể từ từ lớn mạnh, hơn nữa còn có thể làm cho một nửa còn lại hoạt động một cách có chủ ý, làm cho nửa kia lâm vào hôn mê",
    "Mà bình thường nói 'nhất tâm nhị dụng, nhưng căn bản là không có hai loại tình huống này.",
    "Sau khi hắn phát hiện vài dị thường ở trên đảo, cẩn thận hỏi thăm những người có liên quan. Cộng thêm xem một ít điển tịch ở trên đảo, hắn cũng cố gắng xác định năng lực này, hẳn là trong 'nhất tâm nhị dụng' (2) của mình sau mấy năm, rốt cục cũng khẳng định được rằng, loại năng lực này, hẳn là trong trạng thái nhất tâm nhị dụng.",
    "Về phần rút cuộc là cái gì, có hay không có hậu hoạn gì, cũng không phải là chuyện mà Liễu Minh có thể biết.",
    "Mà có được thiên phú về sau, hắn tự nhiên sẽ không lãng phí thời gian, trải qua những năm tháng vô ý vô ý rèn luyện, đã khiến cho tốc độ tăng trưởng của Tinh thần lực có nhanh hơn, cơ hồ gấp đôi người bình thường.",
    "Nếu không như thế, lúc đầu hắn ở phía đông bộ khoái bị Hắc Hổ Vệ đuổi giết, cũng không có khả năng kiên trì trong thời gian dài như vậy.",
    "Lúc trước hắn cũng không có biểu hiện rõ ràng tại Quan lão đại và Cốc lão tam thể hiện toàn bộ năng lực của mình, có thể cho bên tinh thần nghỉ ngơi, năng lực cũng không phải là chuyện đơn giản như vậy.",
    "Thời điểm hung hãn nhất, chỉ cần hắn nguyện ý, thậm chí có thể trong sáu ngày liên tục không ngừng tu luyện bí kỹ, sau đó chỉ cần khin khít ngủ một giấc, tinh thần khôi phục như lúc ban đầu.",
    "Nói thật ra, thời gian tu luyện của hắn so với người bình thường nhiều hơn vài lần.",
    "Đây cũng là năm hắn vào đảo năm xưa, nắm giữ nhiều bí kỹ ở trên đảo.",
    "Liễu Minh quay về nghĩ tới đây, hai mắt có chút khép lại một lát, liền ngồi dậy, hít sâu một hơi trên giường đá tu luyện.",
    "Với hắn mà nói, nghỉ ngơi thật sự là một việc xa xỉ.",
    "Vì vậy, trong mười ngày bóp, Liễu Minh ngoại trừ thời gian ăn cơm, hầu như không có thời gian để tu luyện Khống Nguyên chi thuật.",
    "Vốn là thúc giục sự tu luyện có chút tối nghĩa Hổ Giảo Hoàn, trải qua mười mấy ngày khổ cực tu luyện, trong thời gian ngắn ngủi hơn mười ngày so với trước càng thêm đắc thủ với tâm lý của hắn.",
    "Trong lúc này, còn có rất nhiều thiếu nữ thiếu nữ khác, có chút cùng với Liễu Minh bình thường ở nhà đá, không ra ngoài dạo chơi, còn có chút lại cùng nhau đứng ở ngoài rừng cây, thỉnh thoảng lại tụ tập tại các cuộc họp mặt để nói chuyện phiếm, thỉnh thoảng lại tụ tập tại các cuộc họp mặt để nói chuyện phiếm, hoặc là đang cùng nhau thảo luận các vấn đề nóng nảy.",
    "Mà đám đệ tử ngoại môn bên cạnh, đối với việc này lại làm như không thấy, cứ để mặc cho bọn chúng hoạt động dưới tán cây, mặc cho bọn thiếu nữ zi dụ hoạt động.",
    "Cứ như vậy, nghi thức khai linh nghi thức ngày hôm nay, cuối cùng cũng đã đến."
  ],
  "currentWorkingLine": 83,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82
  ],
  "approved": true
}