{
  "next": {
    "id": 14,
    "title": "Chương 14 : già lam"
  },
  "previous": {
    "id": 12,
    "title": "Chương 12 : nhất tâm nhị dụng"
  },
  "title": "Chương 13 : hối linh đài",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-13",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 13 : Hối Linh Đài",
      "lines": [
        "Đang tại trong nhà đá ngồi xếp bằng Liễu Minh, chợt nghe tạo y nam tử thanh âm:",
        "\"Tất cả mọi người đi ra, Khai Linh nghi thức ngay tại hôm nay cử hành, ta sẽ dẫn các ngươi đến cử hành nghi thức Hối Linh Đài.\"",
        "Kia thanh âm không lớn, cũng tại trong nhà đá quanh quẩn không thôi, lại để cho Liễu Minh nghe rành mạch.",
        "Liễu Minh hít sâu một hơi, lúc này đi xuống giường đá, đẩy cửa đi ra ngoài.",
        "Chỉ thấy vô số thiếu nam thiếu nữ như ong vỡ tổ từ trước đến nay lúc cái kia đường nhỏ đi đến, mà xuyên thấu qua cây rừng lúc giữa khe hở, mơ hồ có thể chứng kiến hai tòa màu xám trắng bình đài còn lẳng lặng nằm ở trên cỏ.",
        "Tạo y nam tử 'Trương sư huynh' cùng hất lên màu trắng áo choàng 'tuần sư tỷ' hai người, tất cả đứng ở một đóa tro trong mây lơ lửng tại hai tòa trên sân thượng phương.",
        "Mà Phương Hùng các loại hơn mười người ngoại môn đệ tử, tức thì cung kính tại phụ cận khoanh tay mà đứng, nào có chút nào trước tiên ở Liễu Minh đám người trước mặt lúc hung ác bộ dáng.",
        "Một đám thiếu nam thiếu nữ tức thì gặp tình hình này, cũng không thấy nghiêm nghị thêm vài phần, tất cả đều thả chậm bước chân, tự động tiến vào đến bình đài trong.",
        "Đương lúc đợi cuối cùng một cũng sau khi tiến vào, tạo y nam tử đưa tầm mắt nhìn qua hướng phía dưới vừa mới quét, phát hiện nhân số cũng không có thiếu khuyết, liền gật đầu một cái lật tay, lộ ra một cái vòng tròn bàn đến, , một tay bấm niệm pháp quyết, trong miệng niệm động pháp quyết xuống.",
        "Mâm tròn lúc này thả ra nhàn nhạt linh quang!",
        "Sau một khắc, phốc\". một tiếng, bình đài mặt ngoài rậm rạp chằng chịt linh văn sáng ngời dựng lên, cùng là một tầng màu trắng màn sáng hiển hiện mà ra, đem trọn cái bình đài toàn bộ bao phủ tại kia xuống.",
        "Mà bình đài bốn phía những cái kia Quỷ vật pho tượng, chịu run lên, nhao nhao há miệng phun ra từng cổ một nồng đậm hắc khí.",
        "Những hắc khí này tại cuồn cuộn cuốn động phía dưới, trong khoảnh khắc liền biến thành mây đen đem bình đài cùng màn sáng tất cả đều tráo tiến vào trong đó.",
        "\"Ông ông\" âm thanh vừa vang lên về sau, , hai tòa bình đài thời gian dần qua bay lên trời, từ từ hướng cách đó không xa ngọn núi khổng lồ bay thật nhanh đi.",
        "Liễu Minh đứng ở một tòa pho tượng phụ cận, nhàn nhạt nhìn xem kia mặt ngoài chớp động nhè nhẹ linh quang, dường như đang tại suy nghĩ lấy cái gì.",
        "Mà cách hắn không xa địa phương, rõ ràng là đang tại thấp giọng nói chuyện với nhau Mục Minh Châu cùng Cao Trùng hai người.",
        "Mới vẻn vẹn hơn mười ngày không gặp, cái này một đôi thiếu nam thiếu nữ liền trở nên càng thêm thân mật tự nhiên lại.",
        "Mà ở bình đài ở trung tâm, Lôi Chấn ngạo nghễ đứng ở nơi đó, phụ cận tức thì hữu ý vô ý túm tụm rồi ba mươi mấy tên thế gia đệ tử.",
        "Địa phương khác, cũng có hoặc bảy tám người, hoặc tầm mười người dùng người nào đó làm trung tâm tụ tập cùng một chỗ.",
        "Trong mấy ngày nay, những thứ này thiếu nam thiếu nữ thật đúng là tự phát rồi tạo thành không ít tiểu đoàn thể.",
        "Xem ra không ít nhân tự hỏi thông qua Khai Linh nghi thức tỷ lệ không lớn, đem hy vọng gửi bám vào mặt khác có hi vọng trở thành Linh Đồ chi nhân trên người.",
        "Như vậy vạn nhất bọn hắn trở thành Man Quỷ Tông ngoại môn đệ tử, về sau cũng có thể tìm được chỗ dựa.",
        "Những thứ này thế gia đệ tử như thế cách làm, đại khái là trước khi đến, trong tộc trưởng bối liền sớm dặn dò tốt, thậm chí ngay cả phụ thuộc mục tiêu chỉ sợ đều trước cho nhốt lại rồi nhiều cái.",
        "Nếu không cũng sẽ không nhanh như vậy ôm thành một đoàn (*đoàn kết) đứng lên.",
        "Cao Trùng Mục Minh Châu chung quanh thình lình cũng có năm sáu tên mặt khác thiếu nam thiếu nữ, cao lớn thiếu niên so về hơn mười ngày trước, trên mặt rõ ràng nhiều hơn một phần tự tin chi sắc.",
        "Nhìn đúng vậy có không ít nhân nhìn trúng vị này tán tu đệ tử tiền đồ.",
        "Mà Mục Minh Châu cùng Cao Trùng hai người, từ khi lên bình đài, đối với Liễu Minh vị này lúc trước đồng nhất Truyền Tống địa điểm 'đồng bạn', cũng không hữu chiêu hô ý tứ.",
        "Liễu Minh càng sẽ không chủ động cùng người ta nói lời nói, chỉ có một độc cầm thờ ơ lạnh nhạt hết thảy.",
        "Bình đài bị mây đen bao bọc, Liễu Minh đám người tự nhiên không cách nào chứng kiến phía ngoài hết thảy, nhưng chỉ vẻn vẹn một bữa cơm công phu về sau, dưới bàn chân khẽ run lên về sau, màn sáng bên trong liền lại vang lên tạo y nam tử thanh âm:",
        "\"Hối Linh Đài đã đến, các ngươi có thể đi xuống.\"",
        "Vừa dứt lời, bên ngoài mây đen liền lăn một vòng tán loạn mà khai mở, đồng thời màn sáng lóe lên biến mất.",
        "Liễu Minh ngẩng đầu hướng bình đài bên ngoài quét qua về sau, không khỏi ngược lại hít một hơi khí lạnh.",
        "Chỉ thấy bọn hắn thình lình thân ở một tòa cực lớn hình tròn trong sân rộng, nhưng dọc theo quảng trường chỗ là từng vòng vòng tròn đài cao, phía trên thình lình ngồi đầy rậm rạp chằng chịt đám người, số lượng nhiều chừng 4000~5000 bộ dạng, cũng mơ hồ truyền đến rộn ràng bài trừ thanh âm.",
        "Những người này chỉ có một phần nhỏ là chân chính Linh Đồ, những người khác thì là đi theo những thứ này Linh Đồ bên người Man Quỷ Tông ngoại môn đệ tử, lại dường như tùy tùng bình thường bộ dạng.",
        "Vòng tròn đài cao trong có một đoạn rõ ràng so với địa phương khác cao hơn rất nhiều, phía trên có bảy tám tên bị đặc biệt vầng sáng bao bọc nhàn nhạt bóng người.",
        "Bọn hắn kề vai sát cánh đứng ở nơi đó, cũng thấp giọng trò chuyện với nhau cái gì.",
        "Trong sân rộng chỗ, tức thì có trên trăm tên người mặc áo lục Man Quỷ Tông ngoại môn đệ tử, nguyên một đám một tay nâng bát một tay chấp bút, trên mặt đất vẽ lấy từng đạo uốn lượn vặn vẹo vừa thô vừa to ngân văn.",
        "Khi bọn hắn trên không, tức thì có bảy tám cái đáp mây bay Linh Đồ, tại qua lại phi động từng cái uốn nắn cùng kiểm tra cái gì.",
        "Những thứ này linh văn giúp nhau giao hội, từ phía trên nhìn, mơ hồ hình thành một cái cực lớn màu bạc đồ án.",
        "Cái này đồ án trong vô số vừa thô vừa to ngân văn đan vào, trùng điệp, mơ hồ lại hình thành rất nhiều cổ quái màu bạc văn tự, làm cho người ta nhìn nhiều trong chốc lát, không khỏi có đầu váng mắt hoa cảm giác.",
        "Liễu Minh chẳng qua là nhìn chằm chằm vào đồ án trong một ít quái dị văn nhìn mấy lần, cũng không dám nhìn nhiều vội vàng thu hồi ánh mắt.",
        "Một đám thiếu nam thiếu nữ đang thúc giục gấp rút xuống, tức thì nhao nhao đi xuống rồi bình đài, cũng có chút chân tay luống cuống đứng ở màu bạc đồ án biên giới chỗ.",
        "Đúng lúc này, bỗng nhiên trên bầu trời Oanh long long âm thanh vừa vang lên, thình lình lại có đệ tam khối mây đen từ trên trời giáng xuống.",
        "Đương lúc mây đen tản ra mà khai mở về sau, từ đệ tam khối trên sân thượng chỉnh tề đi ra mặc ngoại môn đệ tử quần áo và trang sức một cái khác nhóm thiếu nam thiếu nữ đến.",
        "Những thứ này thiếu nam thiếu nữ cùng Liễu Minh các loại thế gia đệ tử bất đồng, mỗi người thần sắc tỉnh táo, trên người còn mơ hồ có chứa một loại không nói ra được âm lãnh khí tức, vừa mới đi xuống bình đài, lập tức liền im ắng xếp thành dãy số.",
        "Liễu Minh bên này thế gia đệ tử đám người, lập tức một trận bạo động.",
        "Lúc này mặc cho ai cũng đều biết, đối diện cái này một nhóm người hiển nhiên chính là man quỷ tổng chính mình bồi dưỡng Linh Mạch đệ tử.",
        "Nếu như nói thế gia đệ tử trong mỗi trăm người mới có thể có một người trở thành Linh Đồ, cái kia Thượng Môn chính mình tỉ mỉ bồi dưỡng Linh Mạch đệ tử, tức thì hầu như mười người trong liền một người có thể mở ra Linh Hải thành công.",
        "Kia thành công tỷ lệ, cơ hồ là thế gia đệ tử gấp mười lần trở lên.",
        "Cái này khó trách Thượng Môn mỗi lần cử hành Khai Linh nghi thức thời điểm, chẳng qua là đem những cái kia Luyện Khí thế gia cho rằng coi tiền như rác hung ác làm thịt một đao, còn đối với bọn hắn đề cử đệ tử cũng không nhiều để ở trong lòng đấy.",
        "Liễu Minh nhìn xem đối diện thiếu nam thiếu nữ, đồng tử cũng không khỏi co rụt lại.",
        "Riêng này chút ít Man Quỷ Tông Linh Mạch đệ tử tỉnh táo, liền không phải bình thường thế gia đệ tử có thể so sánh đấy, đối phương thân thượng truyện đến quen thuộc khí tức, nên mỗi người còn chịu đựng qua cái gì đặc thù tu luyện, đều gặp qua không ít máu tanh tình cảnh a.",
        "Lúc này, trong sân rộng chỗ màu bạc đồ án rốt cục vẽ hoàn tất, những cái kia ngoại môn đệ tử lập tức tự hành thối lui ra khỏi quảng trường.",
        "Nhưng vài tên Man Quỷ Tông Linh Đồ vẫn đang ở lại tại chỗ, cũng từ trên người lấy ra một ít nắm đấm lớn thanh tịnh Tinh Thạch, nhao nhao lắp đặt tại đồ án từng cái mấu chốt bộ vị đã sớm chuẩn bị cho tốt [lỗ khảm] ở bên trong, chừng gần trăm khối bộ dạng.",
        "Những thứ này Linh Đồ lắp đặt hoàn hậu, có trên cao nhìn xuống lần nữa từng cái kiểm tra lên đến.",
        "Lúc này, cao nhất cái kia cắt ra trên đài cao, một gã phát ra màu đỏ nhạt quang ảnh bóng người, bỗng nhiên khẽ cười một tiếng mở miệng:",
        "\"Chư vị sư đệ sư muội, nghe nói cái này một đám Linh Mạch đệ tử bồi dưỡng không tệ, trong đó quả thực ra vài tên thật tốt tốt hạt giống.",
        "Tựa hồ Sở sư đệ cùng Lâm sư muội còn vì một người trong đó cải vả hồi lâu, không biết thế nhưng là thật sự?\"",
        "\"Chưởng môn sư huynh, ngươi cần phải vi sư muội làm chủ!",
        "Tên đệ tử kia thế nhưng là ta phát hiện ra trước đấy, Sở sư huynh vậy mà không nói quy củ về sau cứng rắn chọc vào một cước, dụ dỗ uy hiếp kia tiến vào bọn hắn một chi.\"",
        "Một cái bạch quang trong thon thả thân ảnh, nghe xong lời này, lúc này có chút giận dữ nói.",
        "Cái kia đầu tiên nói chuyện ánh sáng màu đỏ người trong ảnh, lại chính là Man Quỷ Tông đương kim môn chủ.",
        "\"Lâm sư muội, lời này của ngươi cũng không đúng rồi.",
        "Nhóm này trong hàng đệ tử tổng cộng mới có như vậy mấy cái tốt hạt giống, cho dù một chi chia lên một gã cũng không đủ, các ngươi quỷ vũ một chi như là đã nhốt lại tốt rồi một cái tốt hạt giống, già lam đứa nhỏ này đệ khiến cho cho chúng ta Âm Sát nhất mạch a.\"",
        "Phụ cận một gã khác bị lục mênh mông vòng ánh sáng bảo vệ bao bọc bóng người cao lớn, tức thì ha ha cười cười nói, tựa hồ tuyệt không tức giận.",
        "\"Hừ, chúng ta Man Quỷ Tông tám chi, chỉ có chúng ta cái này một chi mới có thích hợp nhất nữ tử tu luyện công pháp, các ngươi cướp đi già lam, chẳng phải là tao đạp lương tài đẹp chất, bất lợi bổn tông phát triển lớn mạnh.\"",
        "Lâm sư muội nghe nói như thế, không khách khí phản bác, cũng thuận tay cho đối phương khấu trừ đỉnh đầu chụp mũ.",
        "\"Cái này không cần Lâm sư muội quan tâm, ta sẽ nhượng cho băng sư muội tự mình thu nàng làm đồ đệ chỉ điểm đấy.",
        "Hắc hắc, băng sư muội tu luyện công pháp đồng dạng thích hợp nữ tử tu luyện, tuyệt sẽ không chậm trễ đứa nhỏ này tu hành.\"",
        "Sở sư đệ tức thì hắc hắc một tiếng nói.",
        "\"Ngươi...\"",
        "\"Được rồi, không cần cãi.",
        "Việc này còn phải đợi đệ tử này thực mở ra Linh Hải vả lại, cho dù có được lại kinh người linh thể, nếu là Linh Hải không có mở ra, cũng cuối cùng vô dụng đấy.\"",
        "Man Quỷ Tông môn chủ lại khoát tay chặn lại ngắt lời nói.",
        "Nghe xong 'chưởng môn sư huynh' nói như vậy, Sở sư đệ cùng Lâm sư muội cũng là không tốt tiếp tục tranh luận tiếp, chỉ có thể xưng một tiếng không nói cái gì nữa.",
        "\"Đúng rồi, khuê sư đệ, các ngươi Cửu Anh một chi còn có chọn xong đệ tử.",
        "Nếu là ra tay chậm chễ lời mà nói, vừa muốn tay không mà về.\"",
        "Man Quỷ Tông môn chủ một chuyến đầu, hướng bên cạnh đài cao chỗ cái nào đó quầng trăng mờ trong bao bọc bóng người hỏi.",
        "\"Đa tạ chưởng môn nhắc nhở.",
        "Lúc này đây Linh Mạch trong hàng đệ tử vài tên có linh thể đệ tử, chúng ta một chi là tuyệt đối tranh đoạt bất quá đấy, lần này ngay tại thế gia trong hàng đệ tử tùy tiện chọn lựa mấy a.\"",
        "Xám trắng quang người trong ảnh nghe vậy, có chút khẽ khom người trả lời.",
        "Nghe thanh âm, thình lình đúng là ban đầu ở thúy bình sườn núi trong rừng cây từng xuất hiện một lần nho sinh.",
        "\"Thế gia đệ tử?",
        "Chẳng lẽ lúc này đây thế gia trong hàng đệ tử cũng có cái gì tốt hạt giống xuất hiện, không biết khuê sư huynh nhìn trúng chính là cái đó mấy cái, lại để cho mấy người chúng ta cũng vừa ý vừa nhìn a.\"",
        "Vị kia 'Sở sư đệ' nghe vậy nhẹ ồ lên một tiếng, tựa hồ có vài phần cảm thấy hứng thú mà hỏi.",
        "\"Sư huynh ta cũng là không có cách nào, mới có thể qua đời nhà trong hàng đệ tử chọn lựa đấy, lại nào có cái gì thực quá tốt hạt giống.\"",
        "Khuê sư huynh nhàn nhạt trả lời.",
        "\"Ha ha, khuê sư huynh luôn luôn có 'quỷ tính toán' tên tuổi, mấy người chúng ta cũng không quá tín chuyện đó đấy.",
        "Khuê sư huynh đến cùng nhìn trúng mấy cái thế gia đệ tử, chẳng lẽ nói đi ra về sau, còn sợ chúng ta thực đi tranh đoạt hay sao?\"",
        "Lâm sư đệ khẽ cười một tiếng về sau, nói ra."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-13",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 13 : hối linh đài",
      "lines": [
        "Liễu Minh đang ngồi xếp bằng trong nhà đá, chợt nghe tiếng nam tử áo đen:",
        "\"Tất cả mọi người ra ngoài, ngày hôm nay sẽ cử hành nghi thức Khai Linh, ta sẽ dẫn các ngươi đến Hối Linh Đài để cử hành nghi thức.\"",
        "Giọng nói kia không lớn, nhưng lại quanh quẩn trong nhà đá không ngớt, khiến cho Liễu Minh nghe được hết sức rõ ràng.",
        "Liễu Minh hít sâu một hơi, bước xuống khỏi giường đá, đẩy cửa đi ra ngoài.",
        "Chỉ thấy rất nhiều thiếu nam thiếu nữ đang chen nhau đi tới con đường nhỏ kia, mà xuyên qua khe hở giữa cây rừng có thể thấp thoáng thấy được hai bình đài màu xám trắng vẫn đang yên tĩnh nằm trên bãi cỏ.",
        "Nam tử áo đen gọi là 'Trương sư huynh' và nữ tử khoác áo choàng trắng 'Tuần sư tỷ' kia đang đứng trên một đám mây màu xám lơ lửng trên không trung phía trên bình đài.",
        "Còn hơn mười đệ tử ngoại môn đám Phương Hùng thì cung kính đứng khoanh tay ở xung quanh, nào có chút dáng vẻ hung ác như khi đứng trước đám người Liễu Minh.",
        "Đám thiếu nam thiếu nữ thấy tràng cảnh trước mắt, trong lòng cũng không khỏi nghiêm túc thêm vài phần, tất cả đều đi chậm lại, tự động bước vào trong bình đài.",
        "Đợi sau khi người cuối cùng bước lên bình đài, nam tử áo đen mới quét mắt nhìn xuống phía dưới một lần, thấy số người không giảm đi, mới gật đầu lật tay lấy ra một mâm tròn, một tay gã bấm niệm pháp quyết, miệng thì lẩm nhẩm đọc pháp quyết.",
        "Mâm tròn lập tức tỏa ra ánh sáng nhàn nhạt!",
        "Sau một khắc, 'phốc' một tiếng, linh văn chi chit trên mặt ngoài bình đài bỗng sáng bừng lên, một quầng sáng trắng dịu nhẹ giống như lúc trước xuất hiện bao phủ toàn bộ bình đài.",
        "Những pho tượng Quỷ vật bốn phía bình run lên, đua nhau há miệng phun ra từng cỗ khí đen nồng đậm.",
        "Những đoàn khí đen này cuồn cuộn chuyển động phía dưới, trong nháy mắt liền trở thành một đám mây đen bao trọn cả bình đài và màn sáng vào trong.",
        "Sau khi âm thanh \"ông ông\" vừa vang lên, hai bình đài dần dần bay lên trời, chậm rãi bay về phía ngọn núi khổng lồ cách đó không xa.",
        "Liễu Minh đứng cạnh một pho tượng, thản nhiên nhìn mặt ngoài bình đài chớp động linh quang, dường như đang suy nghĩ gì đó.",
        "Cách chỗ hắn đứng không xa là hai người Mục Minh Châu và Cao Trùng đang thấp giọng nói chuyện với nhau.",
        "Mới chỉ hơn mười ngày không gặp, đôi nam nữ này ngày càng thân mật tự nhiên hơn.",
        "Mà ở trung tâm bình đài, Lôi Thần đang ngạo nghễ đứng đó, không biết là vô tình hay cố ý mà ba mươi mấy tên con cháu thế gia đứng túm tụm vây quanh gã.",
        "Ở những chỗ khác, cũng có hoặc bảy tám người, hoặc mười người lấy một người nào đó làm trung tâm tụ tập lại một chỗ.",
        "Trong mấy ngày nay, những thiếu nam thiếu nữ này đúng là đã tự phát tạo thành không ít đoàn thể nhỏ.",
        "Xem ra khá nhiều người tự thấy tỷ lệ bản thân vượt qua nghi thức Khai Linh không lớn, bèn gửi gắm hy vọng trên người những kẻ có hi vọng trở thành Linh Đồ.",
        "Như vậy vạn nhất bọn họ trở thành đệ tử ngoại môn của Man Quỷ Tông, sau này cũng có thể tìm được chỗ dựa.",
        "Cách làm như vậy của những con cháu thế gia này chắc hẳn là được trưởng bối trong tộc dặn dò kỹ lưỡng, thậm chí ngay cả mục tiêu để phụ thuộc chỉ e cũng đã được ngắm kỹ rồi.",
        "Nếu không bọn chúng cũng sẽ không tụ tập thành đoàn một cách nhanh chóng như thế được.",
        "Xung quanh Cao Trùng, Mục Minh Châu cũng có năm sáu thiếu nam thiếu nữ khác, thiếu niên cao lớn so với hơn mười ngày trước, trên mặt rõ ràng nhiều thêm một phần tự tin.",
        "Xem ra cũng có không ít người nhìn trúng tiền đồ của vị đệ tử tán tu này.",
        "Mà hai người Mục Minh Châu và Cao Trùng, từ khi lên bình đài, cũng không có ý định bắt chuyện với Liễu Minh, 'đồng bạn' cùng một chỗ tiếp dẫn lúc trước.",
        "Liễu Minh càng sẽ không chủ động mở miệng với bọn họ, chỉ có dáng vẻ thờ ơ lạnh nhạt quan sát mọi chuyện.",
        "Bình đài được mây đen bao phủ, đám người Liễu Minh đương nhiên không thể nào thấy được tình cảnh bên ngoài, nhưng chỉ sau thời gian dùng hết một bữa cơm, bình đài dưới chân khẽ run lên, trong màn sáng lại vang lên giọng nói của nam tử áo đen:",
        "\"Đã tới Hối Linh Đài, các ngươi có thể đi xuống được rồi.\"",
        "Vừa dứt lời, mây đen bên ngoài cuộn lên rồi tan đi, cùng lúc đó màn sáng cũng lóe lên rồi biến mất.",
        "Liễu Minh ngẩng đầu nhìn qua một vòng bên ngoài bình đài, kết quả là không khỏi hít sâu vào một hơi khí lạnh.",
        "Chỉ thấy bọn hắn bỗng nhiên xuất hiện trong một quảng trường hình tròn cực rộng, dọc theo quảng trường là từng lớp từng lớp đài cao hình tròn, bên trên có chi chít chằng chịt người ngồi, số lượng phải lên tới bốn năm nghìn người, cũng mơ hồ truyền đến từng hồi tiếng ồn ào.",
        "Trong những người này chỉ có một phần nhỏ là Linh Đồ chân chính, những người khác thì là đệ tử ngoại môn đi theo bên người những Linh Đồ Man Quỷ Tông này, trông như là tùy tùng bình thường vậy.",
        "Trong những đài cao hình tròn kia có một khu vực cao hơn những nơi khác rất nhiều, phía trên có bảy tám bóng người được những quầng sáng nhàn nhạt đăc biêt bao bọc.",
        "Bọn họ đứng sát cạnh nhau, cũng đang thấp giọng trò chuyện gì đó.",
        "Trong quảng trường có trên trăm đệ tử ngoại môn Man Quỷ Tông mặc áo xanh lục, từng người từng người một tay nâng bát một tay cầm bút, vẽ lên mặt đất từng phù văn màu bạc uốn lượn vừa thô vừa to.",
        "Bầu trời phía trên không bọn hắn thì có bảy tám Linh Đồ cưỡi mây, bay vòng vòng phía trên như đang sửa chữa và kiểm tra cái gì đó.",
        "Những linh văn này hòa vào nhau, nhìn từ phía trên có thể thấy được một đồ án màu bạc cực lớn đang dần hình thành.",
        "Đồ án này được vô số linh văn màu bạc vừa thô vừa to đan vào nhau, chồng lên nhau, phảng phất như hình thành những văn tự màu bạc cổ quái, làm cho người ta chỉ cần nhìn trong chốc lát liền có cảm giác đau đầu hoa mắt.",
        "Liễu Minh chỉ tập trung nhìn vào mấy chữ viết quái dị trong đồ án mấy lần, sau đó cũng không dám nhìn nhiều, vội vàng thu ánh mắt lại.",
        "Đám thiếu nam thiếu nữ dưới sự thúc giục liên hồi vội vàng đua nhau đi xuống khỏi bình đài, có chút luống cuống tay chân đứng ở rìa đồ án màu bạc.",
        "Đúng lúc này, trên bầu trời vang lên tiếng nổ ầm ầm, bỗng nhiên có ba đám mây đen từ trên trời hạ xuống.",
        "Sau khi mấy đen tản đi, một đám thiếu nam thiếu nữ khác mặc quần áo và trang sức của đệ tử ngoài môn chỉnh tề từ trong ba đám mây đen trên bình đài đi ra.",
        "Đám thiếu nam thiếu nữ này hoàn toàn khác so với loại con cháu thế gia, sắc mặt mỗi người đều trầm tĩnh, trên người còn có một loại khí tức âm lãnh như ẩn như hiện, bọn họ vừa mới đi xuống khỏi bình đài đã lập tức không một tiếng động xếp thành mấy hàng.",
        "Đám con cháu thế gia bên này lập tức ồn ào một trận.",
        "Lúc này ai cũng biết, nhóm người đối diện này chính là đệ tử có Linh Mạch do Man Quỷ Tông tự mình bồi dưỡng.",
        "Nếu như nói mỗi trăm người con cháu thế gia mới có thể có một người trở thành Linh Đồ, thì đệ tử có Linh Mạch do Thượng môn đích thân bồi dưỡng, hầu như cứ mười người lại có một người thành công mở ra Linh Hải.",
        "Tỷ lệ thành công cơ hồ gấp hơn mười lần đám con cháu thế gia.",
        "Cũng khó trách mỗi một lần Thượng Môn cử hành nghi thức Khai Linh đều tàn nhẫn làm thịt những thế gia Luyện Khí coi tiền như rác kia, còn đối với đệ tử bọn họ bồi dưỡng thì hoàn toàn không để trong lòng.",
        "Liễu Minh nhìn thiếu nam thiếu nữ phía đối diện, con ngươi cũng không khỏi co rụt lại.",
        "Riêng phần trầm ổn của đệ tử có Linh của Mạch Man Quỷ Tông, đã không phải con cháu thế gia bình thường có thể so sánh được rồi. Hơn nữa trên người đối phương phát ra một loại khí tức rất quen thuộc với Liễu Minh, chắc hẳn những người này đã phải chịu một loại tu luyện đặc thù nào đó, có lẽ đã chứng kiến không ít cảnh máu tanh a.",
        "Lúc này, đồ án màu bạc trong quảng trường cuối cùng đã được hoàn thành, những đệ tử ngoại môn kia tức thì tự động thối lui khỏi quảng trường.",
        "Nhưng vài tên Linh Đồ Man Quỷ Tông vẫn ở nguyên tại chỗ, mỗi người lấy ra từ trong người vài viên Tinh Thạch trong suốt cỡ nắm đấm, nhanh chóng đặt vào trong những lỗ khảm đã được chuẩn bị tốt ở từng bộ vị quan trọng của đồ án, ước chừng có gần trăm khối.",
        "Sau khi những Linh Đồ này làm xong lại bay lên cao kiểm tra kỹ càng một lần nữa.",
        "Lúc này, trên khu vực đài cao nhất, một bóng người trong quầng sáng màu đỏ nhạt, bỗng nhiên khẽ cười một tiếng rồi mở miệng:",
        "\"Chư vị sư đệ sư muội, nghe nói đám đệ tử có Linh Mạch này được bồi dưỡng không tệ, trong đó quả thực có vài hạt giống rất tốt.",
        "Hình như Sở sư đệ và Lâm sư muội còn vì một người trong đó cãi vã một trận thì phải, không biết chuyện đó có thật không?\"",
        "\"Chưởng môn sư huynh, huynh phải làm chủ cho muội!",
        "Ta là người phát hiện ra đệ tử kia trước, Sở sư huynh vậy mà không nói lý lẽ liền mạnh mẽ đá ngang, dụ dỗ uy hiếp người đệ tử kia vào chi của bọn hắn.\"",
        "Một bóng người thon thả trong quầng sáng màu trắng nghe xong lời này, có chút giận dữ nói.",
        "Người trong quầng sáng màu đỏ nói chuyện đầu tiên kia, không ngờ lại chính là đương kim môn chủ Man Quỷ Tông.",
        "\"Lâm sư muội, lời này của ngươi không đúng rồi.",
        "Trong nhóm đệ tử này tổng cộng mới có mấy hạt giống tốt như vậy, cho dù chia một chi một người cũng không đủ, chi Quỷ Vũ các ngươi làm như vậy là thui chột đi một hạt giống tốt, đứa nhỏ Già Lam này phải vào chi Âm Sát của chúng ta mới là chính xác.\"",
        "Một bóng người cao lớn khác được bao bọc trong quầng sáng màu xanh lục bên cạnh, tức thì ha hả cười nói, dường như không tức giận chút nào.",
        "\"Hừ, trong tám chi Man Quỷ Tông chúng ta chỉ có chi chúng ta mới có công pháp thích hợp nhất để nữ tử tu luyện, các ngươi cướp Già Lam đi, chẳng phải làm uổng phí nhân tài hay sao, hoàn toàn không có lợi cho sự phát triển lớn mạnh của bổn môn.\"",
        "Lâm sư muội nghe thế, không khách khí phản bác, cũng thuận tay chụp cho đối phương cái mũ to đùng.",
        "\". Chuyện này không cần Lâm sư muội quan tâm, ta sẽ nhường cho Băng sư muội tự mình thu nàng làm đệ tử chỉ dạy.",
        "Ha ha, công pháp Băng sư muội tu luyện cũng vừa vặn thích hợp cho nữ tử tu luyện, chắc chắn sẽ không làm chậm trễ việc tu luyện của đứa nhỏ này đâu.\"",
        "Sở sư đệ cười ha ha, nói.",
        "\"Ngươi ...\"",
        "\"Được rồi, không cần cãi nhau nữa.",
        "Việc này còn phải đợi sau khi đệ tử này thực sự khai mở Linh Hải, cho dù có được Linh thể kinh người, nếu như không mở được Linh Hải thì cuối cùng cũng chỉ là vô dụng mà thôi.\"",
        "Môn chủ Man Quỷ Tông khoát tay ngắt lời, chậm rãi nói.",
        "Nghe xong câu nói của 'chưởng môn sư huynh', Sở sư đệ và Lâm sư muội cũng không tiếp tục tranh luận, chỉ vó thể vâng dạ một tiếng rồi không nói gì nữa.",
        "\"Đúng rồi, Khuê sư đệ, chi Cửu Anh các ngươi còn chưa chọn xong đệ tử.",
        "Nếu như ra tay chậm chễ thì chỉ e sẽ tay không mà về đấy.\"",
        "Môn chủ Man Quỷ Tông quay đầu, hỏi một người được bao bọc trong quầng sáng màu xám mờ.",
        "\"Đa tạ chưởng môn nhắc nhở.",
        "Lần này trong hàng đệ tử Linh Mạch chỉ có vài tên có Linh thể, chi chúng ta tuyệt đối sẽ không tranh đoạt, chỉ cần có thể tùy tiện chọn lựa mấy người trong hàng con cháu thế gia kia là được rồi.\"",
        "Bóng người trong quầng sáng màu xám nghe vậy, hơi khom người trả lời.",
        "Nghe giọng nói, không ngờ đúng là nho sinh đã từng xuất hiện một lần trong rừng cây ở sườn núi.",
        "\"Con cháu thế gia sao?",
        "Chẳng lẽ lần này trong hàng con cháu thế gia có hạt giống tốt xuất hiện, không biết người mà Khuê sư huynh nhìn trúng là ai, cũng phải để cho mấy người chúng ta nhìn một chút chứ.\"",
        "Vị 'Sở sư đệ' kia nghe vậy khẽ ồ lên một tiếng, tựa như có vài phần hứng thú hỏi.",
        "\"Sư huynh ta cũng vì không có cách nào mới đi chọn đệ tử trong số con cháu thế gia, nào có hạt giống gì quá tốt đâu.\"",
        "Khuê sư huynh thản nhiên trả lời.",
        "\"Ha ha, Khuê sư huynh vẫn luôn có tên là 'quỷ tính toán', mấy người chúng ta cũng không quá tin lời đó đâu.",
        "Khuê sư huynh rút cuộc nhìn trúng tên con cháu thế gia nào vậy, chẳng lẽ sau khi nói ra còn sợ chúng ta thực sự sẽ tranh với sư huynh hay sao?\"",
        "Lâm sư đệ khẽ cười một tiếng, sau đó nói."
      ]
    }
  },
  "suggest": [
    "Đang ngồi xếp bằng trong phòng đá, Liễu Minh đột nhiên nghe thấy thanh âm của một nam tử tạo hình:",
    "\"Tất cả mọi người, Khai Linh nghi thức sẽ được cử hành vào ngày mai, ta sẽ dẫn các ngươi đến cử hành nghi thức Hối Linh đài.\"",
    "Thanh âm không lớn, cũng tại trong phòng đá quanh quẩn không thôi, làm cho Liễu Minh nghe rõ ràng.",
    "Liễu Minh hít sâu một hơi, lúc này đi xuống giường, đẩy cửa đi ra ngoài.",
    "Chỉ thấy trên con đường nhỏ này có rất nhiều thiếu nữ đang đi đến, mà xuyên qua kẽ lá rừng, mơ hồ có thể chứng kiến hai tòa bình đài màu trắng nằm ở trên cỏ.",
    "Hai người tạo y nam tử Trương sư huynh cùng một lúc khoác lên mình bộ áo choàng màu trắng 'tuần sư tỷ' màu trắng, tất cả đều đứng ở một góc của sân thượng.",
    "Mà các đệ tử ngoại môn khác trong đám, đều cung kính đứng ở phụ cận, không có bộ dáng hung hăng như trước mặt Liễu Minh.",
    "Một đám thiếu nữ vừa thấy tình hình này, cũng không có gì nghiêm nghị, tất cả đều thong thả bước chân, tự động tiến vào trong bình đài.",
    "Trong lúc đợi đến khi cuối cùng tiến vào, tạo y nam tử đưa tầm mắt nhìn xuống phía dưới, phát hiện những nhân số còn chưa có gì thay đổi, liền gật đầu một cái, mở miệng niệm pháp quyết, trong miệng niệm chú ngữ.",
    "Lúc này ánh sáng trắng bao quanh cỗ tròn phát ra ánh sáng nhàn nhạt.",
    "Sau một lúc, phốc phốc. Một tiếng nổ vang lên, trên bề mặt bình đài các linh văn sáng ngời hiện ra, cùng với một tầng màn sáng trắng bao phủ lấy nó, đem toàn bộ bình đài bao phủ trong đó.",
    "Mà các pho tượng ở xung quanh cái bình cũng run lên, mở to miệng phun ra từng cổ một hắc khí nồng đậm.",
    "Những hắc khí này đang cuồn cuộn bốc lên, trong khoảnh khắc biến thành mây đen đem bình đài và màn sáng vây quanh đều nhập vào trong đó.",
    "Âm thanh \"ông ông\" vang lên sau đó, hai tòa bình đài dần dần bay lên trên trời, từ từ hướng về phía xa xa bay thật nhanh.",
    "Liễu Minh đứng ở phụ cận một pho tượng, nhàn nhạt nhìn ánh mắt lóe lên linh quang, dường như đang suy nghĩ cái gì đó.",
    "Mà cách hắn không xa, rõ ràng đang thấp giọng nói chuyện với Mục Minh Châu và Cao Trùng.",
    "Chỉ mới hơn mười ngày không gặp, đôi nam nữ này đã trở nên thân thiết hơn bao giờ hết.",
    "Mà ở giữa bình đài, Lôi Chấn ngạo nghễ đứng ở nơi đó, phụ cận thì vô ý vô ý tập hợp hơn ba mươi gã thế gia đệ tử.",
    "Địa phương khác, cũng có hoặc bảy tám người, hoặc hơn mười người dùng một người làm trung tâm tụ tập.",
    "Trong mấy ngày nay, những thiếu nữ này thật sự là tự phát tạo thành không ít đám tiểu đoàn thể.",
    "Xem ra, có không ít người tự hỏi tỷ lệ người tự hỏi thông qua Khai Linh nghi thức không lớn, đem hy vọng bám vào người khác để trở thành Linh Đồ.",
    "Cứ như vậy, vạn nhất bọn họ trở thành ngoại đệ tử của Man Quỷ tông, sau này cũng có thể tìm được chỗ dựa.",
    "Cách làm của những thế gia đệ tử này, đại khái là trước khi đến, trưởng bối trong tộc đã sớm dặn dò, thậm chí ngay cả những kẻ phụ thuộc vào lão cũng dặn dò qua, thậm chí có thể bắt cả kẻ thù lẫn kẻ phụ thuộc vào lão cũng dặn dò qua một chút.",
    "Nếu không cũng không nhanh như vậy ôm thành một khối (đoàn kết) đứng lên.",
    "Quanh Cao Trùng Mục cũng có năm sáu thiếu nữ cao lớn khác nhau, cao lớn hơn mười ngày trước, trên mặt rõ ràng có phần tự tin.",
    "Nhìn đúng là có không ít người nhìn trúng tiền đồ của vị tán tu đệ tử này.",
    "Mà hai người Mục Minh Châu và Cao Trùng, từ khi lên bình đài, đối với địa điểm đồng nhất của Liễu Minh là đồng môn, cũng không có ý tứ gì.",
    "Liễu Minh càng không chủ động cùng người khác nói chuyện, chỉ có một mình hắn thờ ơ lạnh nhạt.",
    "Bình đài bị mây đen bao phủ, Liễu Minh đám người tự nhiên không cách nào thấy hết thảy, nhưng chỉ sau một bữa ăn, dưới bàn chân khẽ run lên, màn sáng bên trong lại vang lên thanh âm của một thiếu niên:",
    "'Hối Linh đài đã đến, các ngươi có thể đi xuống.'",
    "Vừa dứt lời, mây đen bên ngoài chợt lóe lên, đồng thời màn sáng chợt biến mất.",
    "Liễu Minh ngẩng đầu nhìn ra ngoài cửa bình, không nhịn được lại hít một hơi lạnh.",
    "Chỉ thấy bọn họ thình lình thân ở một căn nhà đá cực lớn, dọc theo quảng trường là một dải đất rộng lớn, bên trên thình lình là một dải đất hẹp, bên trên thình lình là một dải đất hẹp, bên trên thình lình là một dải đất hẹp, bên trên thình lình xuất hiện những bóng người với số lượng lớn, cũng mơ hồ truyền đến thanh âm rộn ràng bài trừ.",
    "Những người này chỉ có một, một bộ phận là Linh Đồ của Man Quỷ tông, những người còn lại thì là đệ tử ngoại môn của Man Quỷ tông, bộ dáng giống như là nô lệ của Man Quỷ tông.",
    "Vòng tròn trên đỉnh của vòng tròn có một khoảng cách rõ ràng so với những địa phương khác, trên có bảy tám bóng người đang bị vầng sáng bao phủ.",
    "Bọn họ kề vai sát cánh, cũng thấp giọng nói chuyện với nhau.",
    "Trong sân rộng, tức thì có hơn trăm đệ tử mặc áo lục Man Quỷ Tông, một tay cầm chén, trên mặt đất vẽ lên những đường vân uốn lượn vừa thô vừa đẹp.",
    "Khi bọn họ ở trên không, tức thì có bảy tám cái Linh Đồ đáp xuống, đang dò xét từng cái một.",
    "Linh văn này giúp nhau giao hội, từ trên nhìn xuống, mơ hồ hình thành một đồ án bạc lớn.",
    "Đồ án này có vô số hoa văn màu bạc đan xen, đan xen vào nhau, trùng điệp, mơ hồ hình thành nên rất nhiều văn tự cổ quái, làm cho người ta nhìn một lúc mà không khỏi cảm thấy đầu váng mắt hoa.",
    "Chẳng qua Liễu Minh chỉ nhìn chằm chằm vào một ít quái dị văn trong đồ án, cũng không dám nhìn nhiều lắm vội vàng thu hồi ánh mắt.",
    "Một đám thiếu nữ đang thúc giục, lập tức nhảy xuống khỏi mặt đất, cũng có chút chân tay luống cuống đứng ở giữa đồ án.",
    "Đúng lúc này, đột nhiên âm thanh oanh động trên bầu trời vừa vang lên, thình lình lại có thêm hai khối mây đen từ trên trời hạ xuống.",
    "Ngay khi mây đen vừa mới khai mở, từ bên trong đệ tam khối liền đi ra một nhóm thiếu nữ mặc cẩm y và trang sức.",
    "Những thiếu nữ này, thần sắc mỗi người đều khác nhau, trên người đều mang một loại khí tức âm lãnh khó nói ra, vừa mới đi xuống bình đài, lập tức im lặng đứng yên tại chỗ.",
    "Những đệ tử thế gia này, lập tức bạo động một trận.",
    "Cho dù ai cũng biết, đối diện với nhóm người này hiển nhiên là đệ tử của man quỷ mà mình bồi dưỡng.",
    "Nếu như nói thế gia đệ tử trong mười người thì chỉ có một người có thể trở thành Linh Đồ, mà Thượng Môn lại tỉ mỉ bồi dưỡng đệ tử Linh Mạch, tức thì hầu như mười người trong số mười người đó có thể mở được Linh Hải.",
    "Tỷ lệ thành công như vậy, cơ hồ là đệ tử của thế gia tăng gấp mười lần.",
    "Cái này cũng không trách Thượng Môn mỗi khi tổ chức khai linh nghi thức, chẳng qua là đem những Luyện Khí gia kia cho tiền như rác rưới đổ lên người bọn họ một đao, còn đối với đệ tử đề cử họ cũng không để ở trong lòng.",
    "Liễu Minh nhìn những thiếu nữ xinh đẹp đối diện, không nhịn được co giật.",
    "Chỉ có một ít đệ tử Man Quỷ Tông tỉnh táo, cũng không phải là đối thủ của những đệ tử bình thường, đối phương từ trước đến giờ khí tức thân thể quen thuộc, nên mỗi người đều phải chịu đựng những tình cảnh tu luyện không ít máu tanh.",
    "Lúc này, đồ án màu bạc trong sân đã được họa xong, những đệ tử ngoại môn lập tức tản ra khỏi quảng trường.",
    "Nhưng vài tên Man Quỷ Tông Linh Đồ vẫn còn ở tại chỗ, cũng từ trong người lấy ra một ít tinh thạch thanh tịnh, rồi nhao nhao lắp vào các vị trí mấu chốt đã được chuẩn bị sẵn, chừng chừng hơn trăm khối.",
    "Linh Đồ được lắp đặt hoàn hảo, có thể từ trên cao nhìn xuống một lần nữa.",
    "Lúc này, từ trên cao nhất, một bóng người đang phát ra quang ảnh đỏ nhạt, đột nhiên mở miệng:",
    "\"Chư vị sư đệ sư muội, nghe nói có một đám đệ tử Linh Mạch bồi dưỡng không tệ, trong đó có một vài tên thật tốt.",
    "Tựa hồ Sở sư đệ và Lâm sư muội còn vì một người nào đó mà khổ sở hồi lâu, không biết có thật sự xảy ra hay không?'",
    "\"Chưởng môn sư huynh, người cần phải do sư muội làm chủ!",
    "Tên đệ tử kia chính là ta phát hiện ra trước đó, Sở sư huynh không hề nói quy củ gì, trực tiếp đá văng một cước vào mặt gã, dẫn dụ gã tiến nhập vào một chi của bọn họ.\"",
    "Một thân ảnh thon thả với thân ảnh thon thả nghe xong lời này, lúc này có chút giận dữ nói.",
    "Người đầu tiên nói chuyện với ánh sáng đỏ là Man Quỷ tông.",
    "'Lâm sư muội, lời này của ngươi cũng không đúng.",
    "Trong hàng đệ tử, chỉ có mấy đứa trẻ này mà thôi, cho dù một gã được chia ra cũng không đủ, mấy tên quỷ vũ này coi bộ cũng là một trong những kẻ gây ra âm sát nhất mạch của chúng ta.\"",
    "Bên cạnh hắn còn có một bóng người được ánh sáng xanh bao bọc, tức thì ha ha cười nói, tựa hồ rất không tức giận.",
    "'Hừ, Man Quỷ tông có tám chi phái, chỉ có chúng ta một chi mới có thể phù hợp cho nữ tử tu luyện công pháp, các ngươi cướp đi già lam, chẳng phải là lương tài của bổn tông sao?'",
    "Lâm sư muội nghe nói vậy, không khách khí phản bác, cũng thuận tay cho đối phương chụp mũ.",
    "\"Cái này không cần Lâm sư muội quan tâm, ta sẽ để cho Băng sư muội tự mình thu nàng làm đồ đệ.",
    "Hắc hắc, công pháp băng sư muội tu luyện rất thích hợp cho nữ tử, tuyệt sẽ không chậm trễ việc tu hành của đứa nhỏ này.'",
    "Sở sư đệ tức giận hắc hắc một tiếng.",
    "'Ngươi...'",
    "\"Được rồi, không cần tranh cãi.",
    "Việc này còn phải đợi đến khi đệ tử này thật sự mở Linh Hải ra, cho dù có được linh thể kinh người, nếu Linh Hải không mở ra, thì cũng vô dụng.'",
    "Man Quỷ Tông môn chủ lại khoát tay chặn lại ngắt lời nói.",
    "Nghe xong 'chưởng môn sư huynh' nói như vậy, Sở sư đệ và Lâm sư muội cũng không còn muốn tranh luận tiếp nữa, chỉ có thể xưng một tiếng không nói.",
    "\"Được rồi, khuê sư đệ, các ngươi Cửu Anh chi nhánh còn có thể chọn lựa đệ tử.",
    "Nếu là ra tay chậm trễ, nói không chừng sẽ không có tay không mà về.'",
    "Man Quỷ Tông môn chủ một chuyến đi đầu, hướng về phía đài cao hỏi.",
    "\"Đa tạ chưởng môn nhắc nhở.",
    "Trong hàng đệ tử có vài tên có linh thể có linh thể, chúng ta một chi cũng không thể tranh đoạt được. Việc này chỉ dành cho những đệ tử trong hàng đệ tử mà thôi.\"",
    "Người trong ảnh nghe vậy, có chút khom người trả lời.",
    "Nghe thanh âm, thình lình đúng là một thanh niên nho sinh ở trong rừng.",
    "\"Thế gia đệ tử?",
    "Chẳng lẽ lúc này trong hàng đệ tử của thế gia cũng có cái gì tốt đẹp gì đó xuất hiện, không biết khuê sư huynh có nhìn trúng mấy cái đó không, để cho mấy người chúng ta cũng vừa lòng sao.'",
    "Vị Sở sư đệ kia nghe vậy liền ồ lên một tiếng, tựa hồ có vài phần hứng thú hỏi.",
    "\"Sư huynh ta cũng không có cách nào khác, mới có thể chọn được đệ tử trong hàng đệ tử, lại không có chút thành quả nào tốt cả.\"",
    "Khuê sư huynh nhàn nhạt trả lời.",
    "\"Ha ha, khuê sư huynh luôn có 'quỷ tính' tên tuổi, mấy người chúng ta cũng không quá tín nhiệm.",
    "Khuê sư huynh cũng nhìn trúng mấy đệ tử thế gia, chẳng lẽ nói sau này chúng ta sẽ tranh đoạt hay sao?'",
    "Lâm sư đệ khẽ cười một tiếng, sau đó nói."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.98
      ],
      [
        2,
        0.97
      ]
    ],
    "1": [
      [
        1,
        0.99
      ]
    ],
    "2": [
      [
        0,
        0.96
      ],
      [
        2,
        0.99
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.96
      ]
    ],
    "3": [
      [
        0,
        0.96
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.99
      ]
    ],
    "4": [
      [
        2,
        0.96
      ],
      [
        3,
        0.95
      ],
      [
        4,
        0.99
      ],
      [
        5,
        0.97
      ],
      [
        6,
        0.96
      ]
    ],
    "5": [
      [
        2,
        0.96
      ],
      [
        3,
        0.95
      ],
      [
        4,
        0.97
      ],
      [
        5,
        0.99
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.97
      ]
    ],
    "6": [
      [
        3,
        0.96
      ],
      [
        4,
        0.97
      ],
      [
        5,
        0.97
      ],
      [
        6,
        0.98
      ],
      [
        7,
        0.97
      ],
      [
        8,
        0.97
      ]
    ],
    "7": [
      [
        4,
        0.97
      ],
      [
        5,
        0.97
      ],
      [
        6,
        0.97
      ],
      [
        7,
        0.99
      ],
      [
        8,
        0.97
      ],
      [
        9,
        0.95
      ]
    ],
    "8": [
      [
        5,
        0.96
      ],
      [
        6,
        0.97
      ],
      [
        7,
        0.98
      ],
      [
        8,
        0.98
      ],
      [
        10,
        0.97
      ]
    ],
    "9": [
      [
        8,
        0.95
      ],
      [
        9,
        0.97
      ],
      [
        10,
        0.96
      ]
    ],
    "10": [],
    "11": [
      [
        8,
        0.96
      ],
      [
        10,
        0.98
      ],
      [
        12,
        0.97
      ],
      [
        13,
        0.96
      ]
    ],
    "12": [
      [
        10,
        0.97
      ],
      [
        11,
        0.98
      ],
      [
        12,
        0.96
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.96
      ]
    ],
    "13": [
      [
        10,
        0.97
      ],
      [
        11,
        0.96
      ],
      [
        12,
        0.99
      ],
      [
        13,
        0.97
      ],
      [
        14,
        0.96
      ]
    ],
    "14": [
      [
        11,
        0.96
      ],
      [
        12,
        0.97
      ],
      [
        13,
        0.99
      ],
      [
        15,
        0.95
      ]
    ],
    "15": [
      [
        12,
        0.96
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.99
      ],
      [
        15,
        0.95
      ],
      [
        17,
        0.97
      ]
    ],
    "16": [
      [
        15,
        0.99
      ]
    ],
    "17": [
      [
        16,
        0.98
      ],
      [
        19,
        0.95
      ]
    ],
    "18": [
      [
        17,
        0.98
      ],
      [
        19,
        0.95
      ],
      [
        20,
        0.96
      ]
    ],
    "19": [
      [
        17,
        0.95
      ],
      [
        18,
        0.98
      ],
      [
        19,
        0.95
      ]
    ],
    "20": [
      [
        17,
        0.96
      ],
      [
        18,
        0.95
      ],
      [
        19,
        0.99
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.96
      ]
    ],
    "21": [
      [
        19,
        0.96
      ],
      [
        20,
        0.99
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.96
      ]
    ],
    "22": [
      [
        19,
        0.96
      ],
      [
        20,
        0.96
      ],
      [
        21,
        1
      ],
      [
        22,
        0.97
      ],
      [
        23,
        0.96
      ],
      [
        24,
        0.95
      ]
    ],
    "23": [
      [
        20,
        0.96
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.98
      ],
      [
        24,
        0.96
      ]
    ],
    "24": [
      [
        23,
        0.97
      ],
      [
        26,
        0.95
      ]
    ],
    "25": [
      [
        22,
        0.95
      ],
      [
        24,
        0.99
      ],
      [
        26,
        0.95
      ],
      [
        27,
        0.95
      ]
    ],
    "26": [
      [
        23,
        0.95
      ],
      [
        25,
        0.99
      ],
      [
        26,
        0.96
      ],
      [
        28,
        0.95
      ]
    ],
    "27": [
      [
        24,
        0.96
      ],
      [
        25,
        0.96
      ],
      [
        26,
        0.99
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.97
      ],
      [
        29,
        0.95
      ]
    ],
    "28": [
      [
        26,
        0.96
      ],
      [
        27,
        0.99
      ],
      [
        28,
        0.95
      ],
      [
        30,
        0.96
      ]
    ],
    "29": [
      [
        26,
        0.97
      ],
      [
        27,
        0.97
      ],
      [
        28,
        0.99
      ],
      [
        30,
        0.97
      ],
      [
        31,
        0.97
      ]
    ],
    "30": [
      [
        29,
        0.98
      ],
      [
        30,
        0.95
      ]
    ],
    "31": [
      [
        28,
        0.96
      ],
      [
        30,
        0.98
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.96
      ]
    ],
    "32": [
      [
        29,
        0.95
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.99
      ],
      [
        32,
        0.95
      ]
    ],
    "33": [
      [
        30,
        0.95
      ],
      [
        31,
        0.95
      ],
      [
        32,
        0.97
      ],
      [
        33,
        0.95
      ],
      [
        34,
        0.96
      ]
    ],
    "34": [
      [
        32,
        0.96
      ],
      [
        33,
        0.98
      ],
      [
        36,
        0.97
      ]
    ],
    "35": [
      [
        32,
        0.97
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.98
      ],
      [
        36,
        0.97
      ],
      [
        37,
        0.96
      ]
    ],
    "36": [
      [
        35,
        0.98
      ]
    ],
    "37": [
      [
        34,
        0.96
      ],
      [
        35,
        0.95
      ],
      [
        36,
        0.99
      ],
      [
        37,
        0.95
      ],
      [
        38,
        0.97
      ],
      [
        39,
        0.97
      ]
    ],
    "38": [
      [
        36,
        0.96
      ],
      [
        37,
        0.97
      ],
      [
        38,
        0.96
      ],
      [
        39,
        0.96
      ],
      [
        40,
        0.95
      ]
    ],
    "39": [
      [
        36,
        0.96
      ],
      [
        38,
        0.98
      ],
      [
        39,
        0.97
      ],
      [
        41,
        0.96
      ]
    ],
    "40": [
      [
        37,
        0.95
      ],
      [
        38,
        0.98
      ],
      [
        39,
        0.99
      ],
      [
        40,
        0.97
      ],
      [
        41,
        0.97
      ],
      [
        42,
        0.96
      ]
    ],
    "41": [
      [
        38,
        0.95
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.99
      ],
      [
        41,
        0.96
      ],
      [
        43,
        0.96
      ]
    ],
    "42": [
      [
        39,
        0.97
      ],
      [
        40,
        0.96
      ],
      [
        41,
        0.98
      ],
      [
        42,
        0.95
      ],
      [
        43,
        0.96
      ],
      [
        44,
        0.97
      ]
    ],
    "43": [
      [
        40,
        0.95
      ],
      [
        41,
        0.96
      ],
      [
        42,
        0.98
      ],
      [
        43,
        0.96
      ],
      [
        44,
        0.96
      ]
    ],
    "44": [
      [
        41,
        0.97
      ],
      [
        42,
        0.96
      ],
      [
        43,
        0.98
      ],
      [
        44,
        0.96
      ],
      [
        46,
        0.97
      ]
    ],
    "45": [
      [
        43,
        0.96
      ],
      [
        44,
        0.99
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.96
      ]
    ],
    "46": [
      [
        45,
        0.95
      ],
      [
        46,
        0.96
      ]
    ],
    "47": [
      [
        46,
        0.98
      ],
      [
        47,
        0.95
      ],
      [
        49,
        0.96
      ]
    ],
    "48": [
      [
        46,
        0.96
      ],
      [
        47,
        0.99
      ],
      [
        49,
        0.97
      ]
    ],
    "49": [
      [
        46,
        0.96
      ],
      [
        47,
        0.96
      ],
      [
        48,
        0.97
      ],
      [
        49,
        0.96
      ],
      [
        50,
        0.95
      ],
      [
        51,
        0.97
      ]
    ],
    "50": [
      [
        47,
        0.98
      ],
      [
        49,
        0.99
      ],
      [
        50,
        0.95
      ],
      [
        51,
        0.97
      ],
      [
        52,
        0.97
      ]
    ],
    "51": [
      [
        50,
        0.98
      ],
      [
        51,
        0.96
      ],
      [
        52,
        0.95
      ]
    ],
    "52": [
      [
        49,
        0.97
      ],
      [
        51,
        0.97
      ],
      [
        52,
        0.98
      ],
      [
        53,
        0.96
      ],
      [
        54,
        0.97
      ]
    ],
    "53": [
      [
        50,
        0.95
      ],
      [
        51,
        0.96
      ],
      [
        52,
        0.96
      ],
      [
        53,
        0.99
      ],
      [
        54,
        0.97
      ],
      [
        55,
        0.96
      ]
    ],
    "54": [
      [
        51,
        0.97
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.97
      ],
      [
        54,
        0.99
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.97
      ]
    ],
    "55": [
      [
        52,
        0.95
      ],
      [
        54,
        0.96
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.95
      ]
    ],
    "56": [
      [
        53,
        0.96
      ],
      [
        54,
        0.96
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.99
      ]
    ],
    "57": [
      [
        54,
        0.96
      ],
      [
        56,
        0.95
      ],
      [
        57,
        0.99
      ],
      [
        58,
        0.97
      ],
      [
        59,
        0.96
      ]
    ],
    "58": [
      [
        57,
        0.97
      ],
      [
        58,
        0.98
      ],
      [
        60,
        0.97
      ]
    ],
    "59": [
      [
        57,
        0.95
      ],
      [
        59,
        0.98
      ]
    ],
    "60": [
      [
        57,
        0.96
      ],
      [
        58,
        0.97
      ],
      [
        60,
        0.98
      ]
    ],
    "61": [
      [
        61,
        0.97
      ]
    ],
    "62": [
      [
        62,
        0.98
      ]
    ],
    "63": [
      [
        60,
        0.95
      ],
      [
        62,
        0.95
      ],
      [
        63,
        0.99
      ],
      [
        64,
        0.96
      ]
    ],
    "64": [
      [
        62,
        0.95
      ],
      [
        64,
        0.98
      ],
      [
        65,
        0.96
      ],
      [
        66,
        0.97
      ]
    ],
    "65": [
      [
        62,
        0.95
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.98
      ],
      [
        66,
        0.95
      ],
      [
        67,
        0.96
      ]
    ],
    "66": [
      [
        64,
        0.98
      ],
      [
        66,
        0.99
      ],
      [
        67,
        0.95
      ]
    ],
    "67": [
      [
        64,
        0.96
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.99
      ],
      [
        68,
        0.96
      ]
    ],
    "68": [
      [
        66,
        0.97
      ],
      [
        67,
        0.95
      ],
      [
        68,
        0.99
      ],
      [
        69,
        0.96
      ]
    ],
    "69": [
      [
        66,
        0.97
      ],
      [
        67,
        0.96
      ],
      [
        68,
        0.97
      ],
      [
        69,
        0.98
      ]
    ],
    "70": [],
    "71": [
      [
        71,
        0.95
      ]
    ],
    "72": [
      [
        72,
        0.99
      ]
    ],
    "73": [
      [
        69,
        0.97
      ],
      [
        73,
        0.99
      ]
    ],
    "74": [
      [
        74,
        0.98
      ],
      [
        75,
        0.95
      ]
    ],
    "75": [
      [
        73,
        0.96
      ],
      [
        75,
        0.99
      ],
      [
        76,
        0.96
      ]
    ],
    "76": [
      [
        72,
        0.95
      ],
      [
        74,
        0.95
      ],
      [
        75,
        0.96
      ],
      [
        76,
        0.98
      ]
    ],
    "77": [
      [
        73,
        0.95
      ],
      [
        75,
        0.95
      ],
      [
        77,
        0.97
      ]
    ],
    "78": [
      [
        74,
        0.96
      ],
      [
        78,
        0.97
      ]
    ],
    "79": [
      [
        79,
        1
      ]
    ],
    "80": [
      [
        80,
        0.98
      ]
    ],
    "81": [
      [
        81,
        0.97
      ],
      [
        82,
        0.96
      ]
    ],
    "82": [
      [
        82,
        0.97
      ]
    ],
    "83": [],
    "84": [
      [
        80,
        0.97
      ],
      [
        84,
        0.99
      ],
      [
        85,
        0.96
      ]
    ],
    "85": [
      [
        81,
        0.95
      ],
      [
        84,
        0.95
      ],
      [
        85,
        0.99
      ]
    ],
    "86": [
      [
        84,
        0.97
      ],
      [
        86,
        0.98
      ]
    ],
    "87": [
      [
        87,
        0.99
      ]
    ],
    "88": [
      [
        84,
        0.97
      ],
      [
        85,
        0.96
      ],
      [
        86,
        0.96
      ],
      [
        88,
        0.99
      ],
      [
        89,
        0.96
      ]
    ],
    "89": [
      [
        85,
        0.96
      ],
      [
        86,
        0.97
      ],
      [
        88,
        0.97
      ],
      [
        89,
        0.98
      ]
    ],
    "90": []
  },
  "currentWorkingLine": 90,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89
  ],
  "approved": true
}