{
  "next": {
    "id": 16,
    "title": "Chương 16 : Khai Linh ( trung )"
  },
  "previous": {
    "id": 14,
    "title": "Chương 14 : già lam"
  },
  "title": "Chương 15 : Khai Linh (thượng)",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-15",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 15 : Khai Linh (thượng)",
      "lines": [
        "\"Mộng Yểm Chi Thể tại quần chiến cùng ứng đối tu vi không sai biệt lắm đối thủ lúc, lại có bất khả tư nghị uy năng, từ điểm đó đã nói, chỉ cần đứa nhỏ này có thể thành công mở ra Linh Hải, dù là tu luyện lại chậm, bổn tông cho dù dùng linh dược chồng chất cũng muốn đem tu vi cứng rắn tăng lên đấy.",
        "Man Quỷ Tông môn chủ dứt khoát nói.",
        "\"Đúng vậy a, đứa nhỏ này một vốn một lời tông tương lai hoàn toàn chính xác cực kỳ trọng yếu, nói không chừng chính là bổn tông cùng những nhà khác tranh phong lớn nhất dựa một trong.",
        "Bất quá lúc này đây thế gia trong hàng đệ tử, ngoại trừ tên kia gọi Lôi Chấn tiểu tử còn có chút đáng xem, những người khác hay vẫn là như là dĩ vãng giống như khó coi.",
        "Cho dù có mấy cái dạng không đứng đắn miễn cưỡng trở thành Linh Đồ, chỉ sợ cũng phần lớn là ba Linh Mạch như vậy thấp nhất tư chất Linh Đồ, này sinh căn bản không có hy vọng tiến giai Linh Sư đấy.",
        "Nếu là cái kia ba gã tán tu đệ tử đều không thể trùng kích Linh Hải thành công, từ mặt khác thế gia đệ tử lại tìm không thấy mặt khác hài lòng hạt giống, chỉ sợ khuê sư huynh còn có thể thất vọng mà về đấy.\"",
        "Lâm sư muội trước gật gật đầu về sau, lại bỗng nhiên chủ đề một chuyến nói.",
        "\"Từ dĩ vãng lệ cũ đến xem, tán tu đệ tử tối thiểu có một phần ba tỷ lệ có thể trở thành Linh Đồ, khuê sư đệ chắc có lẽ không vận khí như vậy chênh lệch, nói không chừng ba tên đệ tử cũng đều có thể trở thành thành công, về phần ngươi nói mặt khác thế gia đệ tử không triển vọng mà nói, ta đã có một điểm không đồng ý đấy.\"",
        "Man Quỷ Tông môn chủ trầm ngâm một chút về sau, lắc đầu nói.",
        "\"Cái gì, chẳng lẽ tiểu muội nhìn sai rồi, những cái kia nhà trong hàng đệ tử còn có những thứ khác lương tài đẹp chất!",
        "Không đúng, cho dù ta nhìn không ra, khuê sư huynh sao có thể có thể cũng nhìn lầm hay sao?\"",
        "Lâm sư muội nghe vậy, chính là khẽ giật mình.",
        "\"Người khác ta không biết, nhưng tiểu tử này nên có phần có chút ý tứ.\"",
        "Man Quỷ Tông môn chủ mỉm cười, đột nhiên một ngón tay hư không hướng trước người vẽ một cái một vòng tròn, lúc này trong vòng nhàn nhạt ánh sáng màu xanh lóe lên, lại biến ảo thành một mặt thanh tịnh như nước quang kính, bên trong hiển hiện một gã mặc cẩm bào thiếu niên",
        "Thiếu niên đang ngẩng đầu nhìn không trung một đám Linh Sư, ánh mắt có chút chớp động không thôi, thình lình đúng là Liễu Minh.",
        "\"Tên tiểu tử này?",
        "Thoạt nhìn tựa hồ không có gì đặc thù, chẳng lẽ hắn có trong truyền thuyết những cái kia ẩn linh thể hay sao!\"",
        "Lâm sư muội nhìn quang cảnh trong Liễu Minh một hồi lâu, mới chậm rãi hỏi.",
        "\"Hắn là không phải ẩn linh thể ta không biết, nhưng tiểu gia hỏa này tinh thần chi lực nên cũng so với bình thường người cường đại hơn rất nhiều.\"",
        "Man Quỷ Tông môn chủ không chút hoang mang nói.",
        "\"Ah, chưởng môn sư huynh làm thế nào biết hay sao?\"",
        "Lâm sư muội nghe vậy, tự nhiên tò mò.",
        "\"Rất đơn giản, vừa rồi Già Lam cái đứa bé kia Mộng Yểm Chi Thể không có ý định tiết ra ngoài thời điểm, chỉ có tiểu gia hỏa này là một mực không chịu ảnh hưởng chút nào, hơn nữa còn có thể khống chế chính mình không còn nữa nhìn Già Lam nha đầu kia.",
        "Chậc chậc, đơn vị này điều khiển tự động chi lực liền đủ tán thưởng một câu rồi.\"",
        "Man Quỷ Tông môn chủ mỉm cười trả lời.",
        "\"Thì ra là thế.",
        "Nói như vậy, tiểu gia hỏa này thật đúng là đáng giá chờ mong một chút.\"",
        "Lâm sư muội có chút giật mình rồi....",
        "Liễu Minh tự nhiên không biết, chính mình bởi vì tên kia yêu mỵ thiếu nữ sự tình, vậy mà không hiểu vào hai vị Linh Sư trong mắt.",
        "Hắn hiện tại, đang tập trung tinh thần cảm thụ cái này từ khi trong quảng trường pháp trận kích phát về sau, bốn phía trong hư không các loại dị thường chỗ.",
        "Hắn một chút vận hành vô danh pháp quyết, trong cơ thể Nguyên lực liền chịu kích thích giống như so với trước kia vận chuyển nhanh gần nửa nhiều, lại hơi chút khiêng xuống cánh tay, lại có thể rõ ràng cảm ứng được một cỗ nếu có như vật ngưng trệ, tuy rằng hơi yếu hầu như nhạt như không thấy, nhưng đích đích xác xác là tồn tại.",
        "Liễu Minh trên mặt một tia kinh ngạc hiện lên, nhìn về phía màu bạc pháp trận ánh mắt nổi lên vẻ mong đợi chi sắc đến.",
        "Tại pháp trận bên ngoài có thể cảm nhận được loại này kinh người biến hóa, đợi tiến vào đến bên trong, tin tưởng hiệu quả tuyệt đối càng thêm kinh người.",
        "\"Canh giờ đã đến, quán thâu linh dịch!\"",
        "Họ Lôi Linh Sư bỗng nhiên một tiếng phân phó.",
        "Vừa dứt lời, bốn phía đài cao chi lập tức đáp mây bay bay ra mười mấy tên Linh Đồ đến.",
        "Những thứ này Man Quỷ Tông Linh Đồ, tất cả đều ăn mặc thống nhất trường bào màu đen, trong tay riêng phần mình bưng lấy một cái màu xanh nhạt bình này, trong khoảnh khắc liền đi tới pháp trận biên giới chỗ, đồng thời đem nắp bình mở ra, lại một tay chớp động linh quang hướng đáy bình chỗ vỗ.",
        "\"Phốc\" \"Phốc\" thanh âm vang lớn!",
        "Từng cổ một màu ngà sữa linh dịch từ miệng bình trong một bắn ra, hóa thành mấy chục đầu bạch tuyến kích xạ đến pháp trận đang trên không chỗ, sau đó hóa thành bạch mênh mông quang điểm ở trên không trong lơ lửng không rơi đứng lên.",
        "\"Bổn tông đệ tử lập tức tiến người pháp trận!\"",
        "Không trung 'Lôi sư đệ', lại một âm thanh quát chói tai.",
        "Man Quỷ Tông Linh Mạch đệ tử nghe vậy, phía trước nhất một loạt người lập tức hướng pháp trận trong chạy như điên, hơn nữa cách xa nhau nhất định khoảng cách ở bên trong riêng phần mình tuyển định một vị trí khoanh chân ngồi xuống.",
        "\"Đã đủ rồi \"",
        "Nhưng đợi trong trận nhân số vừa xong trăm tên lúc, không trung một gã Linh Sư khẽ quát một tiếng, tay áo lao xuống vừa mới run.",
        "Đằng sau còn muốn tiến vào Man Quỷ Tông đệ tử, lập tức cảm động pháp trận bên cạnh lăng không nhiều ra lấp kín trong suốt tường khí bình thường, nhao nhao bị bắn ra mà quay về.",
        "Những đệ tử này trong nội tâm rùng mình về sau, lúc này ngừng chân ở bên ngoài chờ đứng lên.",
        "Mà Liễu Minh những thứ này thế gia đệ tử đang không có phân phó xuống, càng là chỉ có thể mắt to trừng đôi mắt nhỏ đứng ở tại chỗ không dám động.",
        "Bọn hắn trong nội tâm ngược lại cũng không có cái gì oán khí, cái này Khai Linh nghi thức nguyên bổn chính là Man Quỷ Tông chủ yếu nhằm vào chính mình đệ tử đấy, chính mình những người này bị phóng tới mặt sau cùng, thật cũng không cái gì có thể phàn nàn đấy.",
        "Có ít người thậm chí ngược lại muốn mượn cơ hội này, xem trước một chút Man Quỷ Tông đệ tử là như thế nào trùng kích Linh Hải đấy.",
        "Tuy rằng bọn hắn đều từ trong nhà trưởng bối chỗ đó không biết nói bao nhiêu lần, nhưng cùng mình tận mắt nhìn thấy toàn bộ quá trình có thể là hai chuyện khác nhau, nói không chừng nhìn về sau có thể có thu hoạch, làm cho mình Khai Linh lúc có thể nhiều hơn một phần nắm chắc đấy.",
        "Liễu Minh càng là không thể nào buông tha cho cái này duy nhất có thể nói trước cởi bỏ linh nghi thức cơ hội, nhìn chằm chằm vào pháp trận trung tâm mấy cái đặc biệt mục tiêu, mắt cũng không chớp một chút.",
        "Lúc này, không trung mấy tên Linh Sư vừa thấy phát trong trận đệ tử tất cả đều khoanh chân làm tốt về sau, lúc này bóng người một trận lắc lư về sau, lại riêng phần mình đứng ở pháp trận phía trên mấy cái đặc biệt vị trí, cũng bắt đầu riêng phần mình bấm niệm pháp quyết không trung nói lẩm bẩm đứng lên, đồng thời trên người tất cả đều hiện lên ra một loại khủng bố cực kỳ linh áp khí tức.",
        "Pháp trận bên ngoài đệ tử hơi chút tiếp xúc những thứ này khí tức về sau, cũng đều cả kinh lui về sau đứng lên, có vài tên tâm tính không chịu nổi thế gia đệ tử, thậm chí sắc mặt trắng nhợt trực tiếp bại liệt đã đến trên mặt đất.",
        "Mà pháp trận trong những cái kia ngồi xếp bằng trên mặt đất đệ tử lại tựa hồ như nhận lấy nào đó bảo hộ, đối với cái này khủng bố uy áp nhìn như không thấy, không bị ảnh hưởng chút nào bộ dạng, có chút đệ tử thậm chí còn tò mò trộm đánh giá không trung Linh Sư nhất cử nhất động.",
        "Họ Lôi Linh Sư tại pháp quyết thúc giục xuống, trên người khí tức càng ngày càng lớn mạnh, cũng đem một cái cánh tay nâng lên, chậm rãi vươn một ngón tay.",
        "Một tiếng kêu rên về sau, một giọt màu trắng bạc chất lỏng hình dáng thứ đồ vật từ chỗ đầu ngón tay bắn ra mà ra, trực tiếp bay vào phía trước những cái kia linh dịch biến thành màu trắng quang điểm trong.",
        "Sau một khắc, kinh người một màn xuất hiện.",
        "Phụ cận rậm rạp chằng chịt màu trắng quang điểm tại run lên về sau, bỗng nhiên Thông Linh giống như hướng màu bạc chất lỏng kích xạ mà đến, cũng nhanh chóng dung hợp nhất thể.",
        "Trong nháy mắt, một viên một người cao màu ngà sữa khổng lồ quang đoàn, liền im ắng ở trên không trong hình thành.",
        "\"Đi \"",
        "Họ Lôi Linh Sư xa xa lấy tay hướng cái kia màu trắng quang đoàn một điểm.",
        "Lúc này cực lớn quang đoàn tại điều khiển xuống, xuống phương như lưu tinh rơi xuống mà đi, cũng một tiếng trầm đục về sau, chuẩn xác vô cùng đập trúng phía dưới một gã ngồi xếp bằng Man Quỷ Tông đệ tử trên người.",
        "Người này Linh Mạch đệ tử là một gã mười ba mười bốn tuổi tả hữu thiếu niên, khuôn mặt có chút anh tuấn, nhưng ở màu trắng quang đoàn vừa mới và thân lập tức, liền \"Phù phù\" một tiếng 'lớn' hình chữ hình dáng bị áp trên mặt đất.",
        "Dường như cái này màu trắng quang đoàn có kỳ nặng vô cùng lực lượng bình thường.",
        "Càng chuyện quỷ dị tình, màu trắng quang đoàn tại đem thiếu niên ngăn chặn về sau, cũng không lập tức biến mất, ngược lại tại họ Lôi Linh Sư dưới sự khống chế, một trận có chút chớp động về sau, liền đem thiếu niên từ từ bao bọc tiến vào trong đó.",
        "Rất ở trung tâm cái kia một giọt màu bạc linh dịch, càng là lóe lên về sau, liền quỷ dị chui vào thiếu niên trong cơ thể không thấy bóng dáng.",
        "Trên mặt đất thiếu niên mới sau khi hít sâu một hơi, bỗng nhiên phát ra một tiếng gầm nhẹ về sau, mới cứng rắn từ trên mặt đất chậm rãi bò lên, cũng thần sắc dữ tợn một chút một lần nữa khoanh chân làm tốt, sau đó hai mắt nhắm chặt yên lặng vận công đứng lên.",
        "Đồng dạng một màn, tại địa phương khác đã ở bình thường trình diễn lấy.",
        "Mặt khác Linh Sư đồng dạng từ trong cơ thể bài trừ đi ra từng giọt một màu bạc chất lỏng, sau đó hóa thành một khối khối cực lớn quang đoàn từ trời rơi xuống, đem phía dưới Linh Mạch đệ tử toàn bộ từng cái gắn vào trong đó.",
        "Đại bộ phận người Linh Mạch đệ tử đều cùng bắt đầu thiếu niên bình thường, trực tiếp bị áp đứng trên mặt đất không cách nào nhúc nhích, chỉ có mấy cái thân hình đặc biệt mạnh mẽ thiếu niên có thể ngồi vững vàng thân thể thừa nhận cái này cỗ cự áp, nhìn quang đoàn một chút lại thân hình nuốt hết đi vào.",
        "Vài tên Linh Sư chứng kiến mấy người kia bộ dáng như vậy, đều âm thầm gật đầu, cũng không biết xuất phát từ cái mục đích gì riêng phần mình nhớ kỹ cái này vài tên đệ tử vị trí tướng mạo.",
        "Những thứ này Linh Sư thi pháp động tác xem như cực nhanh, một chén trà nhỏ công phu về sau, liền ngưng tụ ra rồi hơn trăm giọt màu trắng bạc chất lỏng, lại để cho pháp trận trong mỗi một gã đệ tử cũng đã thân ở quang đoàn trong bao.",
        "Lúc này, họ Lôi Linh Sư hướng trong tay áo vừa sờ, móc ra một kiện ánh sáng màu xanh mênh mông lệnh bài, cũng không nói hai lời lao xuống phương quang trận nhoáng một cái.",
        "Một tiếng trầm đục!",
        "Một đạo lớn bằng ngón cái màu xanh cột sáng từ lệnh bài chính diện kích xạ hạ xuống, cũng lóe lên tức thì chui vào pháp trận chính giữa một viên Tinh Thạch phía trên.",
        "\"Oanh\" một tiếng!",
        "Này Tinh Thạch lóe lên về sau, pháp trận các nơi bạch quang lóe lên, lại có mấy đạo trắng sữa cột sáng phóng lên trời.",
        "Không trung còn lại những cái kia màu trắng quang điểm, càng là một trận mơ hồ về sau, lại hóa thành mông lung Linh Vũ phất phới hạ xuống.",
        "Dù cho thân ở pháp trận bên ngoài, Liễu Minh vẫn có thể cảm nhận được bốn phía trong hư không thoáng một phát lại lên biến hóa, hai mắt không khỏi có chút nhíu lại.",
        "Lúc này, họ Lôi Linh Sư cũng tại pháp trận trên không trầm giọng mở miệng:",
        "\"Mấy người chúng ta đã mượn nhờ Hối Linh Đại Trận uy lực, đem trong trận Thiên Địa Nguyên Khí điều chỉnh đến lớn nhất nồng đặc trình độ, đồng thời lại hao phí trong cơ thể mình một giọt hoá lỏng Chân Nguyên tác dụng bọn ngươi trên người, cho các ngươi có trùng kích Linh Hải lớn nhất dựa.",
        "Hiện tại các ngươi phải làm, chính là mượn nhờ ngoại lực phụ trợ, thúc giục trong cơ thể Nguyên lực, một hơi ở đan điền chỗ ngưng tụ ra chính mình Linh Hải, trong lúc tự nhiên vô cùng thống khổ, giống như phanh thây xé xác bình thường.",
        "Bất quá phía dưới sống hay chết, là tiên phàm là, muốn đều xem chính các ngươi rồi.",
        "Phía dưới ta thì sẽ dùng chân ngôn chi lực, cho ngươi tiến hành chỉ dẫn toàn bộ Khai Linh quá trình!\"",
        "Họ Lôi Linh Sư vừa nói xong lời này, liền thần sắc nghiêm nghị hướng mặt khác Linh Sư một đánh mời đến, liền phối hợp từ trong tay áo lấy ra một quyển ánh vàng rực rỡ quyển sách, hướng trước người ném đi mà ra."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-15",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 15 : Khai Linh (thượng)",
      "lines": [
        "\"Khi quần chiến với đối thủ có tu vi không chênh lệch nhiều lắm, Mộng Yểm Thể lại có uy lực không thể tưởng tượng nổi. Chỉ bằng nói điều đó thôi, nếu đứa nhỏ này có thể khai mở Linh Hải thành công thì dù có tu luyện chậm một chút, bổn tông có phải hao tốn vô số linh dược đi chăng nữa cũng phải mạnh mẽ tăng tu vi của đứa nhỏ này lên.\"",
        "Môn chủ Man Quỷ Tông dứt khoát nói.",
        "\"Đúng vậy, đứa nhỏ này đích xác rất quan trọng với tương lai của bổn tông, nói không chừng chính là chỗ dựa lớn nhất để bổn tông tranh phong cùng những môn phái khác.",
        "Tuy nhiên lần này trong đám con cháu thế gia, ngoại trừ tiểu tử tên gọi Lôi Thần kia còn có chút đáng xem, những kẻ khác đều rất kém cỏi giống như các lần trước.",
        "Cho dù có mấy tên chả ra sao có thể miễn cưỡng trở thành Linh Đồ, chỉ sợ phần lớn cũng là Linh Đồ có ba Linh Mạch tư chất thấp nhất, bọn chúng căn bản không có hy vọng tiến giai Linh Sư.",
        "Nếu như ba gã đệ tử tán tu kia đều không thể trùng kích Linh Hải thành công, có lẽ khó có thể tìm được hạt giống tốt nào khác trong đám con cháu thế gia, chỉ e Khuê sư huynh sẽ phải thất vọng mà về rồi.\"",
        "Lâm sư muội gật gật đầu, nhưng sau đó bỗng nhiên lại đổi chủ đề.",
        "\"Từ trước đến nay, tối thiểu đệ tử tán tu cũng có tỷ lệ một phần ba trở thành Linh Đồ, vận khí của Khuê sư đệ chắc sẽ không tệ như vậy đâu, nói không chừng cả ba tên đệ tử cũng đều có thể thành công. Về phần ngươi nói trong đám con cháu thế gia lần này không có người nào có triển vọng, ta có chút không đồng ý.\"",
        "Môn chủ Man Quỷ Tông trầm ngâm một chút, sau đó lắc đầu nói.",
        "\"Sư huynh nói sao, chẳng lẽ tiểu muội nhìn lầm ư? Trong đám con cháu thế gia kia lẽ nào còn có nhân tài khác hay sao!",
        "Không phải chứ, cho dù ta nhìn không ra nhưng Khuê sư huynh sao có thể cũng nhìn nhầm được?\"",
        "Lâm sư muội nghe vậy, hơi giật mình hỏi lại.",
        "\"Người khác ta không biết, nhưng tiểu tử này có lẽ có chút thú vị.\"",
        "Môn chủ Man Quỷ Tông mỉm cười, đột nhiên một ngón tay vẽ một vòng tròn vào không khí trước người, lúc này bên trong quầng sáng màu xanh lóe lên, vòng tròn bỗng biến ảo thành một cái gương bằng ánh sáng trong veo như nước, bên trong hiện lên hình ảnh một thiếu niên mặc cẩm bào.",
        "Thiếu niên này đang ngẩng đầu nhìn đám Linh Sư trên không trung, ánh mắt chớp động không ngừng, không ngờ lại đúng là Liễu Minh.",
        "\"Tên tiểu tử này sao?",
        "Thoạt nhìn hình như cũng không có gì đặc biệt, chẳng lẽ hắn có Ẩn Linh Thể trong truyền thuyết?\"",
        "Lâm sư muội nhìn hình ảnh Liễu Minh trong gương một lúc lâu, sau đó mới chậm rãi hỏi.",
        "\"Hắn có phải là Ẩn Linh Thể hay không thì ta không biết, nhưng Tinh Thần lực của tiểu tử này mạnh mẽ hơn người bình thường rất nhiều.\"",
        "Môn chủ Man Quỷ Tông không chút hoang mang nói.",
        "\"A, chưởng môn sư huynh làm sao có thể biết được ?\"",
        "Lâm sư muội nghe vậy, đương nhiên tò mò hỏi.",
        "\"Rất đơn giản, vừa rồi Mộng Yểm Thể của Già Lam vô tình phát ra ngoài, chỉ có tiểu tử này là không chịu ảnh hưởng chút nào, hơn nữa còn có thể kìm chế bản thân không tiếp tục nhìn nha đầu Già Lam kia nữa.",
        "Chậc chậc, chỉ bằng khả năng tự kiềm chế này thôi đã đủ để tán thưởng một câu rồi.\"",
        "Môn chủ Man Quỷ Tông mỉm cười trả lời.",
        "\"Thì ra là thế.",
        "Nói như vậy thì tiểu gia hỏa này thật đúng là đáng để chờ mong một phen a.\"",
        "Lúc này Lâm sư muội đã có chút giật mình rồi.",
        "Liễu Minh đương nhiên không biết vì chuyện của thiếu nữ yêu mỵ kia mà mình lại bị hai vị Linh Sư để mắt tới.",
        "Hiện tại hắn đang tập trung tinh thần cảm thụ những điểm khác thường trong không gian bốn phía sau khi pháp trận trong quảng trường được khởi động.",
        "Hắn vận pháp quyết vô danh một vòng, Nguyên lực trong cơ thể vận chuyển dường như nhanh gấp rưỡi trước kia, khi hắn hơi dồn xuống cánh tay lại có thể cảm ứng rõ ràng được một luồng lực lượng ngưng tụ, mặc dù nó có chút mỏng manh hầu như không cảm nhận được, nhưng đích xác là có tồn tại.",
        "Trên mặt Liễu Minh hiện lên chút kinh ngạc, nhìn về phía pháp trận màu bạc với ánh mắt tràn đầy vẻ mong đợi.",
        "Bên ngoài pháp trận mà đã có thể cảm nhận được biến hóa kinh người như vậy, tin tưởng sau khi tiến vào trong pháp trận sẽ có hiệu quả càng thêm kinh người.",
        "\"Thời gian đã đến, quán nhập linh dịch!\"",
        "Linh Sư họ Lôi bỗng nhiên phân phó một tiếng.",
        "Vừa dứt lời, mười mấy tên Linh Đồ trên đài cao đã lập tức cưỡi mây bay tới.",
        "Tất cả những Linh Đồ Man Quỷ Tông này đều mặc trường bào màu đen, trong tay mỗi người đều cầm một cái bình màu xanh nhạt, trong nháy mắt đã đi tới ngoài rìa pháp trận, đồng thời mở nắp bình ra, một tay chớp lóe ánh sáng vỗ vỗ dưới đáy bình.",
        "\"Phốc\", \"Phốc\" mấy tiếng vang lớn!",
        "Từng luồng linh dịch mau nga sưa từ miệng bình bắn ra, hóa thành mấy chục đường màu trắng lao đến trên không pháp trận, tiếp đó liền hóa thành vô số điểm sáng lơ lửng trên không trung.",
        "\"Đệ tử bổn tông lập tức tiến vào pháp trận!\"",
        "'Lôi sư đệ' giữa không trung quát một tiếng chói tai.",
        "Đệ tử Linh Mạch Man Quỷ Tông nghe vậy, đồng loạt chạy như điên về phía pháp trận phía trước, hơn nữa mỗi người còn chọn một vị trí cách nhau một khoảng cách nhất định rồi khoanh chân ngồi xuống.",
        "\"Đủ rồi!\"",
        "Đợi số người trong pháp trận đủ một trăm người, một gã Linh Sư giữa không trung khẽ quát, tay áo hơi run lên phất xuống.",
        "Đệ tử Man Quỷ Tông phía sau đang muốn tiến vào lập tức cảm thấy bên ngoài pháp trận xuất hiện một bức tường không khí trong suốt, đua nhau bắn ngược trở lại.",
        "Trong lòng những đệ tử này rùng mình một cái, sau đó bèn thành thật đứng bên ngoài chờ đợi.",
        "Mà đám con cháu thế gia Liễu Minh không được gọi đến, chỉ có thể giương to mắt đứng tại chỗ không dám nhúc nhích.",
        "Trong lòng bọn hắn trái lại không hề có chút oán giận, nghi thức Khai Linh này vốn dĩ chính là dành cho đệ tử của Man Quỷ Tông, con cháu thế gia bọn hắn tiến hành sau cùng cũng thực sự không thể kêu ca điều gì được.",
        "Có vài người trái lại còn muốn nhân cơ hội này xem xem đệ tử Man Quỷ Tông trùng kích Linh Hải như thế nào.",
        "Tuy bọn hắn đều được trưởng bối trong nhà nói cho không biết bao nhiêu lần, nhưng so với việc mình tận mắt chứng kiến lại là hai chuyện hoàn toàn khác nhau, nói không chừng sau khi chứng kiến có thể có chút thu hoạch, giúp cho mình có thể nắm chắc hơn một chút trong lúc Khai Linh.",
        "Về phần Liễu Minh lại càng không thể buông tha cho cơ hội duy nhất có thể chứng kiến nghi thức Khai Linh, hắn nhìn chằm chằm vào mấy người đặc biệt ở trung tâm pháp trận, mắt không chớp lấy một cái.",
        "Lúc này, sau khi mấy tên Linh Sư giữa không trung thấy tất cả đệ tử trong pháp trận đã ổn định, mấy bóng người mới lay động di chuyển tới các vị trí đặc biệt phía trên pháp trận, mỗi người bắt đầu bấm niệm pháp quyết đồng thời miệng lẩm nhẩm chú ngữ, trên người tất cả đều tỏa ra một loại khí tức linh áp cực kỳ khủng bố.",
        "Đệ tử bên ngoài pháp trận sau khi hơi tiếp xúc với những luồng khí tức này, tất cả đều kinh sợ lui lại phía sau, thậm chí sắc mặt vài tên con cháu thế gia có tâm tính không vững còn trắng bệch ra, trực tiếp ngã ngồi xuống đất.",
        "Mà những đệ tử ngồi trên mặt đất bên trong pháp trận kia dường như được thứ gì đó bảo vệ, dường như không cảm nhận được uy áp kinh khủng đó, dáng vẻ không bị ảnh hưởng chút nào, thậm chí có vài tên đệ tử còn tò mò nhìn trộm nhất cứ nhất động của Linh Sư trên không trung.",
        "Linh Sư họ Lôi sau khi thúc dục pháp quyết, khí tức trên người càng ngày càng mạnh mẽ, một cánh tay nâng lên, tiếp đó chậm rãi giơ một ngón tay ra.",
        "Một tiếng rên vang lên, sau đó một giọt chất lỏng màu trắng bạc từ đầu ngón tay bắn ra, trực tiếp bay vào bên trong vô số điểm sáng do linh dịch hóa thành.",
        "Sau một khắc, một màn kinh người xuất hiện.",
        "Chi chit chằng chịt điểm sáng màu trắng run lên, sau đó chúng bỗng nhiên như có linh tính bay về phía chất lỏng màu bạc, nhanh chóng hợp lại thành một thể.",
        "Trong nháy mắt, một quả cầu ánh sáng màu ngà sữa lớn cỡ người bình thường không một tiếng động hình thành giữa không trung.",
        "\"Đi!\"",
        "Linh Sư họ Lôi ở phía xa dùng tay điểm nhẹ quả cầu ánh sáng một cái.",
        "Lúc này quả cầu ánh sáng dưới sự điều khiển như sao băng rơi xuống, sau một tiếng trầm đục liền đập lên người một gã đệ tử Man Quỷ Tông một cách vô cùng chuẩn xác.",
        "Gã đệ tử Linh Mạch này là một thiếu niên chừng mười ba mười bốn tuổi, khuôn mặt khá anh tuấn, nhưng khi quả cầu ánh sáng màu trắng vừa chạm vào người, liền \"Hự\" một tiếng rồi cả người bị ép chặt xuống mặt đất thành hình chữ 'Đại'.",
        "Dường như quả cầu ánh sáng màu trắng kia có trọng lượng cực kỳ lớn.",
        "Một chuyện càng quỷ dị chính là sau khi quả cầu ánh sáng màu trắng ép chặt thiếu niên xuống đất cũng không lập tức biến mất, trái lại dưới sự điều khiển của Linh Sư họ Lôi, sau một hồi sáng tối từ từ bao bọc thiếu niên vào trong.",
        "Một giọt linh dịch màu bạc nằm ở khu vực sâu nhất trong quả cầu ánh sáng lóe lên, sau đó liền quỷ dị chui vào trong cơ thể thiếu niên không thấy đâu nữa.",
        "Thiếu niên trên mặt đất sau khi hít vào một hơi, bỗng nhiên phát ra một tiếng gầm nhẹ, tiếp theo mới gắng gượng hết sức bò dậy, mặt mũi méo mó, sau đó nhắm chặt hai mắt lại khoanh chân ngồi, yên lặng vận công.",
        "Một màn giống hệt như vậy cũng diễn ra ở những chỗ khác.",
        "Trong cơ thể những Linh Sư khác cũng xuất ra từng giọt chất lỏng màu bạc, sau đó cũng tụ tập với những điểm sáng màu trắng hóa thành từng quả cầu ánh sáng từ trên trời hạ xuống, bao bọc từng tên từng tên đệ tử Linh Mạch phía dưới.",
        "Đại đa số những đệ tử Linh Mạch đều bắt đầu giống thiếu niên, trực tiếp bị ép chặt xuống mặt đất không thể nào cử động, chỉ có mấy thiếu niên thân hình đặc biệt mạnh mẽ mới có thể thừa nhận được lực ép này, ngồi vững trên mặt đất, nhìn quả cầu ánh sáng từng chút một bao bọc cơ thể mình.",
        "Vài Linh Sư thấy dáng vẻ những người này đều âm thầm gật đầu, cũng không biết vì mục đích gì mà mỗi người đều nhớ kỹ vị trí và tướng mạo của mấy tên đệ tử đó.",
        "Động tác thi pháp của mấy Linh Sư này cực nhanh, sau thời gian ước chừng uống cạn một chén trà nhỏ đã ngưng tụ ra được hơn trăm giọt chất lỏng màu bạc, khiến cho mỗi một đệ tử đều được bao bọc trong quả cầu ánh sáng.",
        "Lúc này, Linh Sư họ Lôi bèn thò tay vào trong áo móc ra một lệnh bài phát ra ánh sáng màu xanh nhạt, không nói hai lời chỉ về phía pháp trận.",
        "Một tiếng trầm đục vang lên!",
        "Một cột sáng màu xanh lớn bằng ngón cái từ trên mặt lệnh bài bắn xuống, lóe lên một cái liền chui vào phía trên một viên Tinh Thạch chính giữa pháp trận.",
        "\"Oanh\" một tiếng!",
        "Viên Tinh Thạch lóe lên, sau đó ánh sáng màu trắng từ các nơi trong pháp trận sáng lòa, hơn nữa còn có mấy cột sáng màu trắng sữa khác phóng lên trời.",
        "Những điểm sáng màu trắng còn lại trong không trung sau một hồi mông lung lại hóa thành những giọt nước mưa rơi xuống.",
        "Cho dù Liễu Minh ở ngoài pháp trận nhưng vẫn có thể cảm thấy được không khí bốn phía dường như lại xảy ra chút biến hóa, hai mắt không khỏi có chút nhíu lại.",
        "Lúc này, Linh Sư họ Lôi ở trên không pháp trận cũng trầm giọng mở miệng:",
        "\"Mấy người chúng ta nhờ uy lực của đại trận Hối Linh đã điều chỉnh nồng độ Thiên Địa Nguyên Khí trong trận tới mức cao nhất, đồng thời lại hao phí một giọt Chân Nguyên hóa lỏng trong cơ thể tác dụng lên người các ngươi, cung cấp cho các ngươi điều kiện lớn nhất để trùng kích Linh Hải.",
        "Hiện giờ việc các ngươi phải làm chính là mượn ngoại lực thúc giục Nguyên lực trong cơ thể một mạch ngưng tụ ra Linh Hải của mình trong Đan Điền, trong thời gian này đương nhiên sẽ cực kỳ đau đớn, giống như phanh thây xé xác vậy.",
        "Tuy nhiên muốn sống hay chết, là Tiên hay là Phàm đều phải dựa vào chính các ngươi.",
        "Sau đây ta sẽ dùng lực lượng chân ngôn, chỉ dẫn cho các ngươi toàn bộ quá trình Khai Linh!\"",
        "Linh Sư họ Lôi vừa dứt lời bèn dùng thần sắc nghiêm túc ra hiệu với những Linh Sư khác, sau đó cũng nhanh chóng phối hợp lấy ra một quyển sách vàng rực từ trong tay áo ném ra phía trước."
      ]
    }
  },
  "suggest": [
    "\"Mộng Yểm chi thể trong lúc quần chiến cùng với những đối thủ không sai biệt lắm là có uy lực bất khả tư nghị, từ điểm đó mà nói, chỉ cần đứa nhỏ này có thể mở được Linh Hải, cho dù tu luyện lại chậm, bổn tông cho dù có dùng đến linh dược cũng muốn làm cho tu vi cứng rắn thêm.",
    "Man Quỷ Tông môn chủ dứt khoát nói.",
    "\"Đúng vậy, cái đứa nhỏ này một lời nói có lẽ rất trọng yếu, nói không chừng nó sẽ là người mà những nhà tranh phong khác dựa vào.",
    "Bất quá vào lúc này thế gia chỉ có một tiểu tử Lôi Chấn đáng để xem, những người còn lại thì giống như là đã quá vãng.",
    "Cho dù có mấy cái dạng Linh Đồ miễn cưỡng trở thành Linh Đồ, chỉ sợ cũng đều là những Linh Đồ thấp nhất, tư chất thấp nhất, căn bản không có hy vọng tiến giai lên Linh Sư.",
    "Nếu ba gã tán tu đệ tử kia không thể trùng kích thành công Linh Hải, từ những thế gia đệ tử khác mà tìm được sự hài lòng, chỉ sợ khuê sư huynh còn có thể thất vọng mà thôi.\"",
    "Lâm sư muội gật gật đầu, sau đó đột nhiên chuyển đề tài nói.",
    "\"Từ trước đến nay, tán tu đệ tử tối thiểu phải có một phần ba tỷ lệ có thể trở thành Linh Đồ, khuê sư đệ chắc không thể có vận khí chênh lệch như vậy, nói không chừng ba tên đệ tử của ngươi đều có thể trở thành thành công\".",
    "Man Quỷ Tông môn chủ trầm ngâm một lúc, lắc đầu nói.",
    "'Cái gì, chẳng lẽ tiểu muội nhìn sai rồi, trong hàng đệ tử của bọn đệ tử còn có những món lương tài khác!",
    "Không đúng, cho dù ta không nhìn ra, nhưng vị khuê sư huynh kia sao có thể nhìn lầm chứ?\"",
    "Lâm sư muội nghe vậy, cũng giật mình.",
    "'Người khác ta không biết, nhưng tiểu tử này có chút ý tứ.'",
    "Man Quỷ Tông mỉm cười, đột nhiên ngón tay hư không hướng về phía trước người vẽ lên một vòng tròn, lúc này trong vòng tròn bỗng lóe lên một luồng sáng xanh biếc, lại biến ảo thành một thiếu niên mặc cẩm bào",
    "Thiếu niên đang ngẩng đầu nhìn trời, ánh mắt có chút chớp động không thôi, thình lình đúng là Liễu Minh.",
    "'Tên tiểu tử này là ai?",
    "Tựa hồ thoạt nhìn tựa hồ không có gì đặc thù, chẳng lẽ trong truyền thuyết có nói linh thể ẩn linh của hắn!'",
    "Lâm sư muội nhìn quang cảnh trong Liễu Minh một hồi lâu, mới chậm rãi hỏi.",
    "\"Hắn không phải là ẩn linh thể, ta không biết nhưng tiểu gia hoả này tinh thần mạnh hơn nhiều so với bình thường\".",
    "Man Quỷ Tông môn chủ không chút hoang mang nói.",
    "'Ah, chưởng môn sư huynh như thế nào biết được?'",
    "Lâm sư muội nghe vậy, tự nhiên tò mò.",
    "\"Rất đơn giản, vừa rồi Mộng Yểm chi thể của lão không có ý định tiết ra ngoài, chỉ có tiểu gia hoả này là vẫn chưa chịu ảnh hưởng chút nào, hơn nữa còn có thể khống chế bản thân không nhìn thấy cái lão già kia nữa.",
    "Chậc chậc, một cỗ công lực như vậy mà cũng đủ để tán dương một câu rồi.'",
    "Man Quỷ Tông môn chủ mỉm cười trả lời.",
    "\"Thì ra là thế.",
    "Nói như vậy, tiểu gia hoả này thật đúng là đáng để chờ đợi một chút.'",
    "Lâm sư muội có chút giật mình....",
    "Liễu Minh tự nhiên không biết, chính mình vì chuyện tình của thiếu nữ kia mà không hiểu được hai vị Linh Sư trong mắt.",
    "Bây giờ hắn đang tập trung tinh thần cảm thụ sự kích phát của pháp trận từ khi trong quảng trường được kích phát, bốn phía xung quanh xuất hiện các loại dị thường.",
    "Hắn vừa vận hành pháp quyết không có dấu hiệu dừng lại, trong cơ thể Nguyên lực lại chịu kích thích giống như trước đây, vừa mới nâng cánh tay lên, lại có thể cảm ứng được một cỗ lực lượng nếu có, mặc dù yếu ớt một chút, nhưng chính xác là tồn tại.",
    "Một tia kinh ngạc hiện lên trên mặt Liễu Minh, nhìn về phía pháp trận màu bạc, trong mắt hắn hiện lên vẻ chờ đợi.",
    "Bên ngoài pháp trận có thể cảm nhận được sự biến hóa kinh người, đợi đến khi tiến vào bên trong, tin chắc hiệu quả tuyệt đối càng thêm kinh người.",
    "'Canh giờ đã đến, mau chóng thu thập linh dịch!'",
    "Họ Lôi Linh Sư đột nhiên lên tiếng.",
    "Vừa dứt lời, bốn phía bốn phía lập tức bay lên mười mấy tên Linh Đồ.",
    "Những Man quỷ tông linh đồ này, tất cả đều mặc áo bào màu đen, trong tay riêng mình cầm một cái bình màu xanh nhạt, trong khoảnh khắc liền đi tới chỗ pháp trận, đồng thời tay kia chớp động linh quang hướng vào trong bình.",
    "Thanh âm \"Phụp\" \"Phụp\" vang lên!",
    "Từng cổ một linh dịch màu ngà từ trong bình bắn ra, hóa thành hơn chục đầu bạch tuyến kích xạ pháp trận đang ở trên không, sau đó hóa thành hằng hà sa số quang điểm ở trên không trung.",
    "\"Bổn tông đệ tử lập tức tiến người pháp trận!\"",
    "Trong không trung 'Lôi sư đệ', lại một âm thanh chói tai.",
    "Linh Mạch đệ tử nghe vậy, lập tức hướng tới pháp trận mà chạy điên cuồng, hơn nữa cách nhau một khoảng cách nhất định, mỗi người được phân một vị trí ngồi xuống.",
    "'Đã đủ rồi'",
    "Nhưng đợi đến khi thêm một trăm tên nữa xuất hiện, trong tay gã Linh Sư vừa mới run rẩy.",
    "Sau khi tiến tới tông môn của Man Quỷ Tông, lập tức cảm động pháp trận được tạo thành từ cát bụi dày đặc bên cạnh, lập tức cảm động mà phá tan tường thành của pháp trận, nhao nhao vọt ra mà quay về.",
    "Những đệ tử này trong lòng rùng mình, lúc này mới ngừng chân ở bên ngoài chờ.",
    "Mà những thế gia đệ tử này, không có sự phân phó gì cả, chỉ có thể mắt to trừng mắt nhỏ đứng tại chỗ không dám động đậy.",
    "Trong lòng bọn họ ngược lại cũng không có oán khí gì, nghi thức Khai Linh nghi thức vốn nhằm vào chính mình đệ tử, cho nên cho dù có bị đưa ra trước mặt bọn hắn, thì cũng không có cái gì để phàn nàn.",
    "Có rất nhiều người thậm chí còn muốn mượn cơ hội này để xem đệ tử Man Quỷ Tông có thể trùng kích Linh Hải hay không.",
    "Mặc dù bọn họ từ trong nhà trưởng bối không biết nói bao nhiêu lần, nhưng chính mình tận mắt chứng kiến toàn bộ quá trình là hai chuyện khác nhau, nói không chừng sau này có thể có chút thu hoạch, làm cho Khai Linh sau này có thể có thêm một ít nắm chắc.",
    "Liễu Minh càng không thể nào buông tha cơ hội duy nhất có thể nói trước khi cởi bỏ linh nghi, nhìn chằm chằm vào mấy mục tiêu đặc biệt mà pháp trận đặt ra, mắt cũng không chớp một chút.",
    "Lúc này, trên mặt trận mấy tên Linh Sư đều khoanh chân làm tốt, lúc này bóng người một trận lắc lư, lúc này vị trí của mình ở trên pháp trận bắt đầu nói thầm với nhau, đồng thời trên người mỗi người đều toát ra một luồng khí tức khủng bố vô cùng.",
    "Pháp trận bên ngoài sau khi tiếp xúc với những khí tức này, đều kinh hãi lùi về sau, có vài đệ tử tâm tính không chịu nổi nổi nữa, thậm chí sắc mặt trắng bệch trực tiếp ngã xuống đất.",
    "Mà những đệ tử ngồi trên mặt đất dường như được bảo hộ một cách nghiêm túc, đối với uy áp khủng bố này dường như không có gì biến động, thậm chí có những đệ tử còn tò mò, tò mò nhất cử nhất động của Linh Sư trên không trung.",
    "Họ Lôi đang thúc giục, khí tức trên người càng ngày càng lớn mạnh, cũng giơ cánh tay lên, chậm rãi vươn ngón tay ra.",
    "Một tiếng kêu rên dài, một giọt chất lỏng màu trắng từ trên đầu ngón tay hắn bắn ra, trực tiếp bay vào trong linh dịch màu trắng.",
    "Sau một khắc, màn kinh người xuất hiện.",
    "Quanh khu vực này từng đợt sóng trắng bao phủ cũng nhanh chóng dung hợp lại.",
    "Trong nháy mắt, một viên sáng trắng lớn bằng đầu người xuất hiện, liền yên lặng ở trên không trung.",
    "'Đi đi!",
    "Họ Lôi Linh Sư xa xa lấy tay chỉ về phía quang cầu màu trắng.",
    "Lúc này ánh sáng xanh biếc đã được điều khiển lên xuống, theo đó bắn xuống phương hướng khác, một tiếng nổ lớn cuối cùng đập trúng người của gã đệ tử Man Quỷ Tông đang ngồi.",
    "Người này là một thiếu niên mười ba mười bốn tuổi, khuôn mặt có chút anh tuấn, nhưng ở giữa quang cầu màu trắng, lập tức 'phù phù' một tiếng lớn một tiếng 'lớn' bằng một thanh gỗ lớn.",
    "Hình như quang cầu màu trắng này có trọng lượng vô cùng nặng.",
    "Chuyện quỷ dị hơn, màu trắng quang cầu khi đem thiếu niên ngăn lại, cũng không lập tức biến mất, ngược lại dưới sự khống chế của Lôi linh sư, một hồi lâu sau, ánh sáng trắng liền bao bọc thiếu niên từ từ tiến vào trong đó.",
    "Một giọt màu bạc ở giữa giọt linh dịch màu bạc, càng lúc càng lóe lên rồi, quỷ dị chui vào trong cơ thể thiếu niên.",
    "Thiếu niên mới sau khi hít sâu một hơi, đột nhiên phát ra một tiếng gầm nhẹ, sau đó mới cứng rắn từ trên mặt đất chậm rãi đứng lên, thần sắc dữ tợn một chút một lần nữa khoanh chân ngồi xuống, sau đó hai mắt nhắm chặt lại vận công đứng lên.",
    "Màn trình diễn đồng dạng như vậy, tại địa phương khác đã diễn ra.",
    "Những linh sư khác từ trong cơ thể thải ra từng giọt chất lỏng màu bạc, sau đó hóa thành một khối cầu vồng cực lớn, đem tất cả đệ tử dưới Linh Mạch đều gắn chặt vào trong đó.",
    "Đại bộ phận đệ tử Linh Mạch đều là những thiếu niên bắt đầu từ nhỏ, trực tiếp ngã xuống đất không cách nào nhúc nhích, chỉ có vài thiếu niên có thân hình đặc biệt mạnh mẽ có thể chống cự được cỗ áp lực này, nhìn quang cầu một chút rồi thân hình nuốt ngược trở vào.",
    "Vài tên Linh Sư chứng kiến bộ dáng này, đều âm thầm gật đầu, cũng không biết xuất phát từ mục đích gì mà thầm gật đầu, cũng không biết xuất phát từ mục đích gì mà bản thân cũng không nhớ rõ vị trí tướng mạo của mấy tên đệ tử này.",
    "Động tác thi pháp của Linh Sư quả thật rất nhanh, chỉ trong một chén trà nhỏ, đã ngưng tụ ra hơn trăm giọt chất lỏng màu trắng bạc, làm cho pháp trận trong mỗi một đệ tử đều tỏa sáng quang cầu.",
    "Lúc này, Lôi Linh Sư trong tay áo vừa sờ soạng, rút ra một lệnh bài màu xanh biếc, cũng không nói hai lời lao xuống phương quang trận nhoáng một cái.",
    "Một tiếng trầm đục!",
    "Một đạo ánh sáng xanh biếc bằng ngón tay cái từ lệnh bài bắn xuống, cũng lóe lên tức thì chui vào trong miệng viên Tinh Thạch ở trên đó.",
    "'Oanh' một tiếng!",
    "Tinh Thạch này sau khi lóe lên, pháp trận các nơi ánh sáng lóe lên, lại có mấy đạo cột sáng màu trắng bay lên trên trời.",
    "Quang điểm màu trắng kia, càng lúc càng mờ ảo, sau lại hóa thành một trận ảo ảnh mông lung, rồi lại hóa thành linh vũ bay lượn trên không.",
    "Cho dù đang ở trong pháp trận, Liễu Minh vẫn có thể cảm nhận được bốn phía biến hóa, hai mắt không khỏi có chút nhíu lại.",
    "Lúc này, Lôi Linh sư cũng đang ở trên pháp trận trầm giọng mở miệng:",
    "\"Mấy người chúng ta đã mượn uy lực của Hối Linh đại trận, đem nguyên khí trong trận Thiên Địa nguyên khí điều chỉnh đến mức cao nhất, đồng thời hao phí Chân Nguyên trong cơ thể để điều chỉnh đến trình độ cao nhất, đồng thời lại hao phí trên người các ngươi một giọt Chân Nguyên tác dụng trong cơ thể, cho các ngươi có sự trùng kích về mặt linh hải.",
    "Bây giờ các ngươi phải làm, chính là mượn ngoại lực phụ trợ, thúc giục Nguyên lực trong cơ thể, một hơi ở đan điền ngưng tụ ra Linh Hải của chính mình, trong lúc tự nhiên vô cùng thống khổ, giống như bị phanh thây xé xác vậy.",
    "Bất quá cho dù sống hay chết, cái gì cũng phải tùy các ngươi.",
    "Dưới đây ta sẽ dùng chân ngôn chi lực, cho ngươi tiến hành chỉ dẫn toàn bộ quá trình khai linh!'",
    "Họ Lôi vừa nói xong, thần sắc liền nghiêm nghị hướng về phía các Linh sư khác đánh tới, liền phối hợp lấy từ trong tay áo ra một quyển bí tịch màu vàng, hướng về phía trước ném đi."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.97
      ],
      [
        0,
        0.98
      ],
      [
        2,
        0.98
      ],
      [
        3,
        0.96
      ]
    ],
    "1": [
      [
        1,
        0.99
      ]
    ],
    "2": [
      [
        0,
        0.96
      ],
      [
        2,
        0.97
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.95
      ],
      [
        5,
        0.96
      ]
    ],
    "3": [
      [
        0,
        0.96
      ],
      [
        0,
        0.96
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.97
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.96
      ]
    ],
    "4": [
      [
        0,
        0.96
      ],
      [
        2,
        0.95
      ],
      [
        3,
        0.95
      ],
      [
        4,
        0.99
      ],
      [
        5,
        0.96
      ],
      [
        7,
        0.97
      ]
    ],
    "5": [
      [
        0,
        0.95
      ],
      [
        0,
        0.97
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.97
      ],
      [
        5,
        0.99
      ],
      [
        7,
        0.97
      ],
      [
        7,
        0.97
      ]
    ],
    "6": [
      [
        6,
        0.98
      ],
      [
        8,
        0.96
      ]
    ],
    "7": [
      [
        2,
        0.97
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.97
      ],
      [
        5,
        0.98
      ],
      [
        7,
        0.99
      ],
      [
        7,
        0.97
      ]
    ],
    "8": [
      [
        8,
        0.99
      ]
    ],
    "9": [
      [
        3,
        0.96
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.97
      ],
      [
        7,
        0.96
      ],
      [
        7,
        0.96
      ],
      [
        9,
        0.96
      ],
      [
        9,
        0.96
      ],
      [
        10,
        0.96
      ]
    ],
    "10": [
      [
        4,
        0.95
      ],
      [
        5,
        0.97
      ],
      [
        7,
        0.97
      ],
      [
        9,
        0.97
      ],
      [
        9,
        0.97
      ],
      [
        10,
        0.99
      ]
    ],
    "11": [
      [
        6,
        0.96
      ],
      [
        11,
        0.98
      ]
    ],
    "12": [
      [
        7,
        0.96
      ],
      [
        8,
        0.95
      ],
      [
        9,
        0.95
      ],
      [
        10,
        0.96
      ],
      [
        12,
        0.98
      ]
    ],
    "13": [
      [
        7,
        0.95
      ],
      [
        7,
        0.96
      ],
      [
        8,
        0.95
      ],
      [
        12,
        0.95
      ],
      [
        13,
        0.99
      ],
      [
        14,
        0.97
      ]
    ],
    "14": [
      [
        7,
        0.96
      ],
      [
        8,
        0.96
      ],
      [
        10,
        0.96
      ],
      [
        12,
        0.96
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.99
      ]
    ],
    "15": [
      [
        15,
        0.98
      ]
    ],
    "16": [
      [
        9,
        0.95
      ],
      [
        10,
        0.96
      ],
      [
        12,
        0.96
      ],
      [
        14,
        0.96
      ],
      [
        16,
        0.98
      ]
    ],
    "17": [
      [
        11,
        0.96
      ],
      [
        14,
        0.96
      ],
      [
        17,
        0.98
      ]
    ],
    "18": [
      [
        10,
        0.97
      ],
      [
        12,
        0.97
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.97
      ],
      [
        16,
        0.96
      ],
      [
        17,
        0.95
      ],
      [
        18,
        0.98
      ]
    ],
    "19": [
      [
        19,
        0.99
      ]
    ],
    "20": [
      [
        20,
        0.98
      ]
    ],
    "21": [
      [
        21,
        0.99
      ]
    ],
    "22": [
      [
        14,
        0.96
      ],
      [
        16,
        0.96
      ],
      [
        17,
        0.96
      ],
      [
        18,
        0.97
      ],
      [
        22,
        0.99
      ],
      [
        23,
        0.95
      ]
    ],
    "23": [
      [
        23,
        0.99
      ]
    ],
    "24": [
      [
        19,
        0.96
      ],
      [
        24,
        0.99
      ]
    ],
    "25": [
      [
        25,
        1
      ]
    ],
    "26": [
      [
        18,
        0.96
      ],
      [
        20,
        0.95
      ],
      [
        22,
        0.96
      ],
      [
        23,
        0.95
      ],
      [
        26,
        0.98
      ],
      [
        27,
        0.96
      ]
    ],
    "27": [
      [
        21,
        0.95
      ],
      [
        27,
        0.98
      ]
    ],
    "28": [
      [
        20,
        0.95
      ],
      [
        22,
        0.96
      ],
      [
        26,
        0.96
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.99
      ]
    ],
    "29": [
      [
        29,
        0.98
      ],
      [
        30,
        0.97
      ]
    ],
    "30": [
      [
        22,
        0.96
      ],
      [
        29,
        0.96
      ],
      [
        30,
        0.99
      ]
    ],
    "31": [
      [
        26,
        0.96
      ],
      [
        27,
        0.95
      ],
      [
        28,
        0.97
      ],
      [
        29,
        0.95
      ],
      [
        30,
        0.95
      ],
      [
        31,
        0.98
      ],
      [
        32,
        0.96
      ]
    ],
    "32": [
      [
        28,
        0.95
      ],
      [
        29,
        0.96
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.95
      ],
      [
        32,
        0.99
      ]
    ],
    "33": [
      [
        33,
        0.96
      ]
    ],
    "34": [
      [
        34,
        0.95
      ]
    ],
    "35": [
      [
        35,
        0.98
      ]
    ],
    "36": [
      [
        28,
        0.96
      ],
      [
        29,
        0.96
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.95
      ],
      [
        32,
        0.96
      ],
      [
        35,
        0.96
      ],
      [
        36,
        0.99
      ]
    ],
    "37": [
      [
        37,
        0.95
      ]
    ],
    "38": [
      [
        30,
        0.96
      ],
      [
        32,
        0.96
      ],
      [
        36,
        0.96
      ],
      [
        38,
        0.99
      ]
    ],
    "39": [
      [
        39,
        0.99
      ]
    ],
    "40": [
      [
        33,
        0.95
      ],
      [
        39,
        0.95
      ],
      [
        40,
        0.98
      ]
    ],
    "41": [
      [
        35,
        0.95
      ],
      [
        36,
        0.96
      ],
      [
        41,
        0.98
      ]
    ],
    "42": [
      [
        42,
        0.96
      ]
    ],
    "43": [
      [
        35,
        0.96
      ],
      [
        36,
        0.96
      ],
      [
        38,
        0.95
      ],
      [
        41,
        0.96
      ],
      [
        43,
        0.98
      ],
      [
        44,
        0.96
      ]
    ],
    "44": [
      [
        36,
        0.97
      ],
      [
        38,
        0.95
      ],
      [
        41,
        0.97
      ],
      [
        44,
        0.97
      ]
    ],
    "45": [
      [
        41,
        0.96
      ],
      [
        43,
        0.96
      ],
      [
        44,
        0.96
      ],
      [
        45,
        0.98
      ],
      [
        46,
        0.96
      ]
    ],
    "46": [
      [
        38,
        0.95
      ],
      [
        41,
        0.96
      ],
      [
        43,
        0.96
      ],
      [
        44,
        0.96
      ],
      [
        45,
        0.96
      ],
      [
        46,
        0.98
      ],
      [
        47,
        0.96
      ]
    ],
    "47": [
      [
        41,
        0.96
      ],
      [
        43,
        0.95
      ],
      [
        44,
        0.96
      ],
      [
        45,
        0.96
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.98
      ],
      [
        48,
        0.97
      ]
    ],
    "48": [
      [
        41,
        0.96
      ],
      [
        43,
        0.96
      ],
      [
        44,
        0.96
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.96
      ],
      [
        48,
        0.99
      ]
    ],
    "49": [
      [
        41,
        0.96
      ],
      [
        44,
        0.95
      ],
      [
        45,
        0.95
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.97
      ],
      [
        48,
        0.96
      ],
      [
        49,
        0.99
      ],
      [
        50,
        0.97
      ]
    ],
    "50": [
      [
        43,
        0.96
      ],
      [
        44,
        0.96
      ],
      [
        45,
        0.95
      ],
      [
        46,
        0.97
      ],
      [
        47,
        0.96
      ],
      [
        48,
        0.97
      ],
      [
        49,
        0.97
      ],
      [
        50,
        0.99
      ],
      [
        51,
        0.97
      ]
    ],
    "51": [
      [
        43,
        0.96
      ],
      [
        44,
        0.97
      ],
      [
        45,
        0.96
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.96
      ],
      [
        48,
        0.96
      ],
      [
        49,
        0.97
      ],
      [
        50,
        0.97
      ],
      [
        51,
        0.98
      ],
      [
        52,
        0.98
      ]
    ],
    "52": [
      [
        44,
        0.96
      ],
      [
        45,
        0.96
      ],
      [
        46,
        0.95
      ],
      [
        47,
        0.96
      ],
      [
        48,
        0.95
      ],
      [
        49,
        0.96
      ],
      [
        50,
        0.97
      ],
      [
        51,
        0.97
      ],
      [
        52,
        0.99
      ],
      [
        53,
        0.96
      ]
    ],
    "53": [
      [
        45,
        0.95
      ],
      [
        46,
        0.95
      ],
      [
        47,
        0.97
      ],
      [
        48,
        0.95
      ],
      [
        49,
        0.97
      ],
      [
        50,
        0.97
      ],
      [
        51,
        0.97
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.99
      ],
      [
        54,
        0.96
      ]
    ],
    "54": [
      [
        46,
        0.96
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.95
      ],
      [
        52,
        0.95
      ],
      [
        54,
        0.99
      ],
      [
        55,
        0.95
      ]
    ],
    "55": [
      [
        50,
        0.95
      ],
      [
        54,
        0.96
      ],
      [
        55,
        0.99
      ]
    ],
    "56": [
      [
        56,
        0.99
      ]
    ],
    "57": [
      [
        55,
        0.96
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.95
      ]
    ],
    "58": [
      [
        50,
        0.95
      ],
      [
        51,
        0.95
      ],
      [
        54,
        0.95
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.96
      ],
      [
        57,
        0.97
      ],
      [
        58,
        0.98
      ]
    ],
    "59": [
      [
        59,
        0.96
      ]
    ],
    "60": [
      [
        60,
        0.97
      ],
      [
        61,
        0.96
      ]
    ],
    "61": [
      [
        54,
        0.97
      ],
      [
        55,
        0.97
      ],
      [
        57,
        0.97
      ],
      [
        58,
        0.97
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.99
      ],
      [
        62,
        0.97
      ]
    ],
    "62": [
      [
        54,
        0.96
      ],
      [
        55,
        0.96
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.96
      ],
      [
        61,
        0.96
      ],
      [
        62,
        0.98
      ]
    ],
    "63": [
      [
        55,
        0.96
      ],
      [
        58,
        0.96
      ],
      [
        61,
        0.96
      ],
      [
        64,
        0.98
      ]
    ],
    "64": [
      [
        57,
        0.96
      ],
      [
        58,
        0.96
      ],
      [
        61,
        0.97
      ],
      [
        62,
        0.97
      ],
      [
        65,
        0.99
      ]
    ],
    "65": [
      [
        57,
        0.97
      ],
      [
        58,
        0.96
      ],
      [
        60,
        0.95
      ],
      [
        61,
        0.97
      ],
      [
        62,
        0.96
      ],
      [
        65,
        0.97
      ],
      [
        66,
        0.98
      ]
    ],
    "66": [
      [
        61,
        0.96
      ],
      [
        62,
        0.97
      ],
      [
        65,
        0.97
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.99
      ]
    ],
    "67": [
      [
        68,
        0.95
      ]
    ],
    "68": [
      [
        60,
        0.96
      ],
      [
        61,
        0.98
      ],
      [
        62,
        0.97
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.98
      ],
      [
        66,
        0.98
      ],
      [
        67,
        0.96
      ],
      [
        69,
        0.99
      ]
    ],
    "69": [
      [
        61,
        0.95
      ],
      [
        62,
        0.97
      ],
      [
        65,
        0.97
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.97
      ],
      [
        69,
        0.96
      ],
      [
        70,
        0.99
      ]
    ],
    "70": [
      [
        62,
        0.96
      ],
      [
        65,
        0.96
      ],
      [
        66,
        0.95
      ],
      [
        67,
        0.95
      ],
      [
        69,
        0.96
      ],
      [
        70,
        0.96
      ],
      [
        71,
        0.98
      ]
    ],
    "71": [
      [
        65,
        0.97
      ],
      [
        66,
        0.97
      ],
      [
        67,
        0.96
      ],
      [
        69,
        0.98
      ],
      [
        70,
        0.97
      ],
      [
        71,
        0.97
      ],
      [
        72,
        0.99
      ]
    ],
    "72": [
      [
        65,
        0.95
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.96
      ],
      [
        69,
        0.96
      ],
      [
        72,
        0.97
      ],
      [
        73,
        0.98
      ]
    ],
    "73": [
      [
        74,
        0.99
      ]
    ],
    "74": [
      [
        66,
        0.98
      ],
      [
        67,
        0.96
      ],
      [
        69,
        0.97
      ],
      [
        70,
        0.95
      ],
      [
        72,
        0.97
      ],
      [
        73,
        0.98
      ],
      [
        75,
        0.99
      ]
    ],
    "75": [
      [
        76,
        0.99
      ]
    ],
    "76": [
      [
        69,
        0.97
      ],
      [
        70,
        0.95
      ],
      [
        72,
        0.97
      ],
      [
        73,
        0.97
      ],
      [
        75,
        0.98
      ],
      [
        77,
        0.99
      ]
    ],
    "77": [
      [
        69,
        0.96
      ],
      [
        72,
        0.96
      ],
      [
        73,
        0.97
      ],
      [
        75,
        0.96
      ],
      [
        77,
        0.97
      ],
      [
        78,
        0.97
      ]
    ],
    "78": [
      [
        70,
        0.96
      ],
      [
        71,
        0.96
      ],
      [
        72,
        0.97
      ],
      [
        73,
        0.97
      ],
      [
        75,
        0.95
      ],
      [
        77,
        0.96
      ],
      [
        78,
        0.95
      ],
      [
        79,
        0.99
      ]
    ],
    "79": [
      [
        73,
        0.96
      ],
      [
        75,
        0.95
      ],
      [
        80,
        0.99
      ]
    ],
    "80": [
      [
        72,
        0.97
      ],
      [
        77,
        0.96
      ],
      [
        79,
        0.96
      ],
      [
        81,
        0.99
      ]
    ],
    "81": [
      [
        73,
        0.95
      ],
      [
        77,
        0.96
      ],
      [
        79,
        0.97
      ],
      [
        80,
        0.95
      ],
      [
        81,
        0.97
      ]
    ],
    "82": [],
    "83": [
      [
        79,
        0.95
      ],
      [
        81,
        0.96
      ]
    ],
    "84": [
      [
        77,
        0.97
      ],
      [
        78,
        0.95
      ],
      [
        79,
        0.97
      ],
      [
        80,
        0.96
      ],
      [
        81,
        0.96
      ]
    ]
  },
  "currentWorkingLine": 85,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84
  ],
  "approved": true
}