{
  "next": {
    "id": 20,
    "title": "Chương 20 : quy chúc (thuộc về)"
  },
  "title": {
    "convert": "Chương 19 : Đệ tử trong tông",
    "dich": "Chương 19 : đệ tử trong tông"
  },
  "previous": {
    "id": 18,
    "title": "Chương 18 : địa linh mạch và mục vân tiên"
  },
  "currentWorkingLine": 93,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Liễu Minh tuy nhiên trong lòng có chút kỳ quái, nhưng là không có để ở trong lòng, ánh mắt hướng đài cao chỗ xa xa nhìn lướt qua.",
      "dich": "Mặc dù trong lòng Liễu Minh hơi lấy làm lạ, nhưng cũng không quá để tâm vào chuyện đó, ánh mắt lướt nhìn về phía đài cao.",
      "suggest": "Tuy trong lòng có chút kỳ quái, nhưng hắn vẫn không để ở trong lòng, ánh mắt nhìn về phía đài cao phía xa xa.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chỉ thấy ở bên kia, một đám Linh Sư đại nhân vây quanh cao lớn thiếu niên, tựa hồ muốn nói lấy cái gì, bất quá bởi vì cách xa nhau quá xa, tự nhiên căn bản không cách nào nghe được nội dung nói chuyện, chỉ có thể mơ hồ cảm giác bên kia hào khí có chút dáng vẻ khẩn trương.",
      "dich": "Chỉ thấy ở đó, mấy vị đại nhân Linh Sư vây quanh thiếu niên cao lớn dường như đang nói gì đó, song bởi vì khoảng cách quá xa nên đương nhiên hắn không thể nghe được nội dung cuộc nói chuyện, chỉ có thể mơ hồ cảm giác được không khí trên đó có chút khẩn trương.",
      "suggest": "Chỉ thấy bên kia, một thiếu niên cao lớn được vây quanh, tựa hồ muốn nói cái gì đó, bất quá bởi vì cách quá xa nhau, căn bản không cách nào nghe rõ nội dung nói chuyện, chỉ có thể mơ hồ cảm giác được bên kia có chút khẩn trương.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          3,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, mặt khác vòng tròn trên đài cao, cũng có không thiếu tiểu đoàn thể tại nghị luận nhao nhao lấy.",
      "dich": "Cũng trong thời gian đó, trên những đài cao khác đều có không ít nhóm nhỏ đang nghị luận.",
      "suggest": "Cùng thời gian, trên mặt đất, cũng có không ít tiểu đoàn thể đang nghị luận sôi nổi.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tư Mã sư huynh, chúng ta cuộc sống sau này chỉ sợ sẽ không quá tốt đã qua.",
      "dich": "\"Tư Mã sư huynh, e rằng cuộc sống sau này của chúng ta sẽ không quá tốt nữa.",
      "suggest": "\"Tư Mã sư huynh, cuộc sống của chúng ta sợ rằng sẽ không tốt hơn bao giờ hết.",
      "similarity": [
        [
          2,
          0.98
        ],
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc hắc, lần này vậy mà cùng lúc xuất hiện Tam đại thiên tài đệ tử, Mộng Yểm Chi Thể, Cửu Linh Lôi Mạch, cộng thêm bách niên mới có thể vừa thấy Địa Linh Mạch, những sư đệ này chỉ sợ tại sư thúc sư bá trong mắt muốn vượt xa chúng ta những người này rồi.\"",
      "dich": "Hắc hắc, lần này vậy mà cùng lúc xuất hiện ba đại đệ tử thiên tài, Mộng Yểm Thể, Cửu Linh Lôi Mạch và Địa Linh Mạch trăm năm mới thấy, hẳn là trong mắt các vị sư thúc bá, tầm quan trọng của những sư đệ này vượt qua tất cả chúng ta rồi.\"",
      "suggest": "Hắc hắc, lần này cũng xuất hiện tam đại thiên tài đệ tử, Mộng Yểm Chi Thể, Cửu Linh Lôi Mạch, cộng thêm bách niên bách niên mới có thể nhìn thấy Địa Linh mạch. Những sư đệ này chỉ sợ trong mắt của sư thúc, sư bá chúng ta phải hơn xa những người này\".",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.99
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một gã mặc màu xanh trường bào, lưng đeo vài can Cốt Thương cao gầy thanh niên, chính cười xông bên cạnh một danh khác toàn thân phát ra tí ti hàn khí âm trầm nam tử nói ra.",
      "dich": "Một gã thanh niên cao gầy mặc trường bào màu xanh, lưng đeo vài cây Cốt Thương, đang cười cười nói với một nam tử toàn thân tỏa ra hàn khí lạnh lẽo bên cạnh.",
      "suggest": "Một gã thanh niên mặc áo bào màu xanh, lưng đeo mấy viên Cốt Thương, đang đứng bên cạnh nói với vẻ âm trầm.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, cho dù thiên tư dù cho thì sao rồi.",
      "dich": "\"Hừ, thiên tư tốt thì sao chứ?!",
      "suggest": "'Hừ, cho dù thiên tư có thế nào đi chăng nữa thì cũng không biết.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          5,
          0.98
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc trước Triệu sư huynh, Lam sư tỷ bọn hắn, cái đó một cái cũng không phải tư chất tại phía xa chúng ta phía trên, nhưng hiện tại lại người ở chỗ nào rồi.",
      "dich": "Lúc trước đám Triệu sư huynh, Lam sư tỷ, ... bao nhiêu người tư chất hơn hẳn chúng ta, nhưng hiện tại thì sao?",
      "suggest": "Lúc trước Triệu sư huynh, Lam sư tỷ bọn họ, một kẻ tư chất không thua kém chúng ta ở phía trên, nhưng bây giờ lại người ở chỗ nào nữa.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bổn tông mặc dù đối với thiên tư hơn người đệ tử gần đây coi trọng, nhưng càng tôn sùng đệ tử gian tự do cạnh tranh cùng mạnh được yếu thua, nếu không một năm một lần trận thi đấu nhỏ, ba năm một lần thi đấu cùng cái kia sinh tử thí luyện, ngươi cho rằng là nói giỡn thôi.",
      "dich": "Mặc dù bổn tông luôn luôn coi trọng với những đệ tử thiên tư hơn người, nhưng càng là đám đệ tử được tôn sùng thì sự tự do cạnh tranh và cá lớn nuốt cá bé lại càng kinh khủng, nếu không một năm một trận thi đấu nhỏ, ba năm một lần thi đấu chính thức và lần sinh tử thí luyện kia, ngươi cho rằng là chuyện đùa ư.",
      "suggest": "Mặc dù bổn tông đối với những đệ tử thiên tư hơn người rất coi trọng, nhưng càng tôn sùng những đệ tử có tư chất hơn người, nếu không một năm một lần thi đấu cùng những đệ tử khác, ba năm một lần thi đấu cùng những đệ tử khác, ngươi cho rằng đó là trò đùa sao.",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba vị này sư đệ sư muội mặc dù thiên tư hơn người, cũng phải đợi đến lúc nhiều tu luyện vài năm sau, mới có thể đối với chúng ta cấu thành uy hiếp.",
      "dich": "Ba vị sư đệ sư muội này mặc dù thiên tư hơn người, nhưng cũng phải sau vài năm tu luyện mới có thể tạo thành uy hiếp đối với chúng ta.",
      "suggest": "Ba vị sư đệ sư muội này tuy thiên tư hơn người, nhưng cũng phải đợi đến khi tu luyện nhiều năm mới có thể gây ra uy hiếp với chúng ta.",
      "similarity": [
        [
          8,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói sau, cho dù có người lo lắng bọn hắn đã đoạt mình ở trong tông vị trí, chỉ sợ còn chưa tới phiên ta và ngươi, Dương sư huynh, Tiền sư tỷ bọn hắn càng nên vì thế sự tình đau đầu đấy.\"",
      "dich": "Vả lại, cho dù có người lo lắng bọn chúng đoạt vị trí của mình trong tông cũng chẳng tới phiên ngươi và ta đâu, Dương sư huynh, Tiền sư tỷ sẽ càng thêm đau đầu vì chuyện này.\"",
      "suggest": "Cho dù có người lo lắng bọn họ đã đoạt vị trí trong tông, chỉ sợ còn chưa đến phiên ta và Dương sư huynh, Tiền sư tỷ bọn họ. Chuyện này còn phải xem xét sau này.'",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          1
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Âm trầm nam tử hai mắt dài nhỏ, cười lạnh một tiếng trả lời.",
      "dich": "Đôi mắt dài nhỏ của nam tử nheo lại, cười lạnh một tiếng trả lời.",
      "suggest": "Nam tử mặt mũi âm trầm, hai mắt khẽ mở, cười lạnh một tiếng.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.99
        ],
        [
          13,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, điều này cũng đúng.",
      "dich": "\"Ha ha, điều này cũng đúng.",
      "suggest": "\"Ha ha, điều này cũng đúng.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn hắn gần đây chiếm đoạt thập đại hạch tâm đệ Top 10 vị trí, hiện tại đột nhiên đằng sau nhiều ra như vậy nhiều lợi hại đích sư đệ sư muội, thật muốn có chút đứng ngồi không yên rồi.\"",
      "dich": "Đám đó gần đây luôn luôn chiếm đoạt mười vị trí hạch tâm hàng đầu, bây giờ đột nhiên xuất hiện một đám sư đệ sư muội lợi hại như vậy, chắc chắn sẽ có chút đứng ngồi không yên a.\"",
      "suggest": "Bọn họ gần đây chiếm vị trí số 1 trong top 10 sư đệ, hiện tại đột nhiên xuất hiện nhiều sư đệ sư muội như vậy, thật có chút đứng ngồi không yên.'",
      "similarity": [
        [
          12,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao gầy thanh niên sau khi nghe, cũng khẽ nở nụ cười.",
      "dich": "Thanh niên cao gầy nghe xong, cũng khẽ nở nụ cười.",
      "suggest": "Thanh niên cao gầy nghe xong, cũng khẽ nở nụ cười.",
      "similarity": [
        [
          13,
          0.98
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, vòng tròn nâng cao bên trên bên kia chỗ, hai gã tại một đám nữ họ Ngoại Môn Đệ Tử túm tụm ở dưới nữ tử đã ở thảo luận lấy tương quan chủ đề.",
      "dich": "Cùng lúc đó, trên một đài cao hình tròn khác, hai nữ tử được một đám nữ đệ tử ngoại môn vây xung quanh cũng đang thảo luận về chủ đề tương tự.",
      "suggest": "Cùng thời gian, từ phía bên kia đường, hai gã đang túm tụm ở dưới một đám đệ tử của Ngoại Môn đệ tử đang tụ tập bàn bạc về chủ đề tương quan.",
      "similarity": [
        [
          14,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Địa Linh Mạch, thật không nghĩ tới sẽ ở bổn tông xuất hiện.",
      "dich": "\"Thật không ngờ Địa Linh Mạch lại xuất hiện ở bổn tông.",
      "suggest": "'Địa linh mạch, thật không nghĩ tới sẽ xuất hiện ở bổn tông.",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          15,
          0.98
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thúy nhi, xem ra ngươi về sau gặp được cường địch rồi.",
      "dich": "Thúy nhi, xem ra sau này người gặp được một đối thủ mạnh rồi.",
      "suggest": "Thúy nhi, xem ra ngươi sau này sẽ gặp được cường địch rôi.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước kia trong tông đơn hỏi tốc độ tu luyện cực nhanh, có thể không phải ngươi Linh Tủy Chi Thể không còn ai.",
      "dich": "Trước kia nếu chỉ bàn về tốc độ tu luyện, trong tông ngoài Linh Tủy Thể của ngươi thì không còn ai có thể so sánh.",
      "suggest": "Trước kia trong tông chỉ hỏi tốc độ tu luyện cực nhanh, nhưng đây không phải là thân thể của ngươi.",
      "similarity": [
        [
          17,
          0.98
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngắn ngủn ba năm thời gian, tựu cho ngươi theo một gã cấp thấp Linh đồ tu luyện đến Cao giai Linh đồ.",
      "dich": "Trong thời gian ba năm ngắn ngủi, ngươi tu luyện một mạch từ một Linh Đồ cấp thấp đến trình độ Linh Đồ cấp cao.",
      "suggest": "Trong thời gian ba năm, ta sẽ cấp cho ngươi một gã Linh đồ cấp thấp tu luyện đến Cao giai Linh đồ.",
      "similarity": [
        [
          18,
          0.98
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Địa Linh Mạch có được mười hai linh mạch, tại thu nạp Thiên Địa Nguyên lực cùng chuyển hóa pháp lực tốc độ bên trên đồng dạng là đệ tử mấy lần đã ngoài, thậm chí so ngươi còn có thể có thể nhanh hơn bên trên một phần đấy.",
      "dich": "Mà Địa Linh Mạch có được mười hai Linh Mạch, về mặt tốc độ thu nạp Thiên Địa Nguyên lực và chuyển hóa Pháp lực cũng cao gấp mấy lần đệ tử bình thường, thậm chí còn nhanh hơn ngươi một chút đấy.",
      "suggest": "Mà Địa Linh Mạch có được mười hai linh mạch, tại thời điểm thu nạp nguyên lực và chuyển hóa pháp lực, tốc độ chuyển hóa cũng nhanh hơn mấy lần, thậm chí so với ngươi còn nhanh hơn một chút.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống chi, Địa Linh Mạch tại trùng kích Linh Sư cảnh giới lúc, có thể so sánh Linh Tủy Chi Thể muốn dễ dàng khá hơn rồi.\"",
      "dich": "Huống chi, khi trùng kích cảnh giới Linh Sư, Địa Linh Mạch còn dễ dàng hơn Linh Tủy Thể khá nhiều.\"",
      "suggest": "Huống chi, trong cảnh giới của Địa Linh mạch, có thể so sánh với thân thể của Linh Tủy dễ dàng hơn nhiều.'",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơi chút lớn tuổi một ít áo vàng nữ tử, than nhẹ một tiếng xông một danh khác bất quá mười lăm mười sáu tuổi thiếu nữ áo lục nói ra.",
      "dich": "Một nữ tử áo vàng khá lớn tuổi, than nhẹ một tiếng nói với một nữ tử mặc áo xanh chừng mười lăm mười sáu tuổi đứng bên cạnh.",
      "suggest": "Một cô gái tầm mười lăm tuổi, mặc áo vàng, nói một cách nhẹ nhàng với gã thiếu nữ hơn mười tuổi.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.98
        ],
        [
          23,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Địa Linh Mạch cũng đã rất giỏi ấy ư, ta ngược lại không tin của ta Linh Tủy Chi Thể thực không bằng đối phương tu luyện nhanh.",
      "dich": "\"Địa Linh Mạch rất giỏi sao? Ta trái lại không tin Linh Tủy Thể của ta tu luyện không nhanh bằng đối phương.",
      "suggest": "\"Địa linh mạch cũng rất giỏi đấy chứ, ta ngược lại không tin Linh Tủy chi thể của đối phương có tiến bộ nhanh hơn ta.",
      "similarity": [
        [
          22,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lắm thì, ta về sau thiếu chơi một ít, tại trên việc tu luyện trong nhiều dụng tâm một ít là được.\"",
      "dich": "Cùng lắm thì sau này ta bớt chơi đi một chút, tập trung vào việc tu luyện hơn một tí là được.\"",
      "suggest": "Cũng có thể là ta sau này, ít nhất cũng nên chơi một ít, trên phương diện tu luyện cần phải có dụng tâm một chút là được.'",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          23,
          0.98
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ áo lục sinh trát lấy đầu đầy bím tóc nhỏ, mọc lên một trương mặt em bé khổng, nghe vậy đương một vươn đầu lưỡi nói, lộ ra thập phần đáng yêu.",
      "dich": "Mái tóc thiếu nữ áo xanh lục ghim đầy bím tóc nhỏ, nàng có một gương mặt trong sáng ngây thơ như em bé, nghe vậy liền lè lưỡi ra, lộ vẻ cực kỳ đáng yêu.",
      "suggest": "Thiếu nữ mang bím tóc nhỏ, búi thành búi, trông thật đáng yêu.",
      "similarity": [
        [
          24,
          0.98
        ],
        [
          26,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta biết ngay ngươi nha đầu kia lúc trước tu luyện cũng không có dùng đem hết toàn lực, về sau ngươi đem đến ta chỗ ở đi, ta muốn đích thân giám sát ngươi tu luyện.\"",
      "dich": "\"Ta biết ngay nha đầu ngươi trước kia không dùng hết toàn lực để tu luyện, từ nay ngươi phải tới ở chỗ ta, ta muốn đích thân giám sát việc ngươi tu luyện.\"",
      "suggest": "\"Ta biết nha đầu kia lúc đầu tu luyện cũng không có dùng toàn lực, sau đó ngươi đem đến chỗ ta ở, ta sẽ đích thân giám sát ngươi tu luyện.\"",
      "similarity": [
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo lam nữ tử mặt trái xoan khổng, sinh có chút tú lệ, nghe vậy vui vẻ nói.",
      "dich": "Nữ tử áo lam có gương mặt trái xoan khá xinh đẹp, nghe vậy liền vui vẻ nói.",
      "suggest": "Khuôn mặt của mỹ nhân áo lam, khuôn mặt có chút tú lệ, nghe vậy rất vui vẻ.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiền sư tỷ, không muốn a...\"",
      "dich": "\"Tiền sư tỷ, không phải chứ ...\"",
      "suggest": "'Tiền sư tỷ, không muốn a...'",
      "similarity": [
        [
          25,
          0.97
        ],
        [
          27,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ áo lục khuôn mặt nhỏ nhắn thoáng một phát khổ.",
      "dich": "Khuôn mặt nhỏ nhắn thiếu nữ áo lúc bỗng nhiên nhăn nhó.",
      "suggest": "Khuôn mặt nhỏ nhắn của thiếu nữ áo xanh thoáng một cái khổ.",
      "similarity": [
        [
          28,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đứng phía sau mặt khác ngoại môn nữ đệ tử thấy vậy, không khỏi toàn tâm trong âm thầm phát cười rộ lên....",
      "dich": "Những nữ đệ tử ngoại môn đứng phía sau không kìm được mà bật cười rộ lên.",
      "suggest": "Nữ đệ tử phía sau thấy vậy, không khỏi trong lòng âm thầm cười rộ lên....",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mấy vị, ngươi thấy thế nào vị này Địa Linh Mạch tiểu sư đệ?\"",
      "dich": "\"Các vị thấy tiểu sư đệ có Địa Linh Mạch này thế nào?\"",
      "suggest": "\"Mấy vị, ngươi thấy thế nào vị tiểu sư đệ này?\"",
      "similarity": [
        [
          27,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một gã mặc trang phục Đại Hán, đem ánh mắt theo trên đài cao vừa thu lại mà quay về về sau, không chút hoang mang hướng bên người vài tên đồng bạn hỏi.",
      "dich": "Một đại hán mặc bộ quần áo trông rất khỏe khoắn, sau khi dời mắt khỏi đài cao liền quay lại phía sau, không chút hoang mang hỏi mấy tên đồng bạn đứng cạnh.",
      "suggest": "Một gã mặc trang phục Đại Hán, đem ánh mắt từ trên đài cao thu lại rồi quay đầu nhìn xuống đám đồng bạn của gã, không chút hoang mang hỏi mấy tên đồng bạn.",
      "similarity": [
        [
          31,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đứng tại hắn bên cạnh chi nhân, thình lình đều là một ít tuổi lớn hơn ba bốn mươi tuổi tả hữu Linh đồ, thậm chí trong đó còn có một gã tóc trắng xoá lão giả.",
      "dich": "Mấy người đứng bên cạnh, không ngờ đều là những Linh Đồ lớn tuổi tầm ba bốn mươi, thậm chí trong đó còn có một lão giả tóc trắng xoá.",
      "suggest": "Ở bên cạnh hắn, thình lình đều là những Linh đồ lớn tuổi hơn ba bốn mươi tuổi, thậm chí còn có một lão giả tóc trắng.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngô sư huynh lời này thật kỳ quái, chúng ta cũng đã đã qua tranh đoạt đệ tử hạch tâm tuổi thọ, trùng kích Linh Sư hi vọng cũng xấp xỉ xa vời, vị này tiểu sư đệ cho dù tư chất kinh người, cùng chúng ta lại có cái gì liên quan.\"",
      "dich": "\"Lời này của Ngô sư huynh thật kỳ lạ, chúng ta đã qua tuổi tranh đoạt vị trí đệ tử hạch tâm, hy vọng trùng kích Linh Sư cũng rất xa vời, vị tiểu sư đệ này cho dù tư chất kinh người cũng đâu liên quan đến mấy người chúng ta.\"",
      "suggest": "\"Ngô sư huynh nói rất kỳ quái, chúng ta cũng đã qua giai đoạn tranh đoạt đệ tử hạch tâm, hi vọng phục dụng Linh Sư cũng còn rất xa vời, vị tiểu sư đệ này cho dù tư chất kinh người, cùng chúng ta có liên quan gì?\"",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.99
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một danh khác 30 tuổi diện mục ngăm đen tráng hán, có chút kỳ quái hỏi ngược lại.",
      "dich": "Một tráng hán mặt ngăm đen chừng ba mươi tuổi, cảm thấy kỳ quái hỏi lại.",
      "suggest": "Một gã đàn ông khoảng 30 tuổi, mặt mũi ngăm đen, có chút kỳ quái hỏi ngược lại.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này có thể không nhất định.",
      "dich": "\"Điều này cũng chưa chắc.",
      "suggest": "'Cái này có thê không nhất định.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phong sư huynh, ngươi thấy thế nào đâu này?\"",
      "dich": "Phong sư huynh, ngươi thấy sao?\"",
      "suggest": "Phong sư huynh, ngươi thấy thế nào rồi?'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Trang phục Đại Hán lắc đầu, quay đầu hướng cái kia lão già tóc bạc hỏi một câu.",
      "dich": "Đại hán mặc trang phục khỏe khoắn quay đầu hỏi lão giả tóc bạc trắng kia một câu.",
      "suggest": "Trang phục Đại Hán lắc đầu, quay đầu hướng lão già tóc bạc hỏi một câu.",
      "similarity": [
        [
          37,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngô sư đệ, có lời gì tựu nói thẳng ra a, chúng ta cái này mấy cái cũng coi như nhận thức không ngắn, không cần quanh co lòng vòng đấy.\"",
      "dich": "\"Ngô sư đệ, có ý gì cứ nói thẳng ra đi. Thời gian mấy người chúng ta quen biết nhau cũng không phải ngắn, không cần phải quanh co lòng vòng!\"",
      "suggest": "'Ngô sư đệ, có lời gì cứ nói thẳng ra đi, chúng ta mấy cái này cũng coi như là hiểu biết không ngắn, không cần phải vòng vo mãi.'",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          38,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc tắc thì mặt không biểu tình trả lời.",
      "dich": "Lão giả tóc trắng mặt không chút cảm xúc trả lời.",
      "suggest": "Lão già tóc bạc mặt không chút thay đổi trả lời.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy người khác nghe vậy, cũng đều lộ ra thần sắc nghi hoặc.",
      "dich": "Mấy người khác nghe vậy cũng đều lộ vẻ nghi hoặc.",
      "suggest": "Mấy người khác nghe vậy, cũng lộ ra thần sắc nghi hoặc.",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          40,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, đã sư huynh nói như vậy rồi, vậy tiểu đệ cũng tựu đi thẳng vào vấn đề rồi.",
      "dich": "\"Ha ha, nếu sư huynh đã nói thế, vậy tiểu đệ cũng lập tức đi thẳng vào vấn đề.",
      "suggest": "\"Ha ha, đã sư huynh nói như vậy, tiểu đệ cũng tựu đi thẳng vào vấn đề.",
      "similarity": [
        [
          41,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta ý định dẫn đầu mấy người chúng ta đi đầu nhập vào vị này 'Cao sư đệ\" đi.\"",
      "dich": "Ý của ta là mấy người chúng ta hãy đầu nhập vào vị Cao sư đệ này.\"",
      "suggest": "Ta sẽ dẫn mấy người chúng ta đi đầu nhập vị Cao sư đệ này.'",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trang phục Đại Hán ha ha cười cười về sau, tựu không dấu diếm nữa thản nhiên nói ra.",
      "dich": "Đại hán cười ha hả mấy tiếng, sau đó liền không giấu diếm nữa, thản nhiên nói.",
      "suggest": "Trang phục Đại Hán ha ha cười cười, sau đó cũng không dấu diếm nữa thản nhiên nói.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, đầu nhập vào cái này vừa trở thành Linh đồ tiểu tử?\"",
      "dich": "\"Hả, đầu nhập dưới trướng tiểu tử vừa mới trở thành Linh Đồ kia sao?\"",
      "suggest": "'Cái gì, đầu nhập vào cái tên tiểu tử vừa trở thành Linh đồ này?'",
      "similarity": [
        [
          44,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đã có người nghẹn ngào.",
      "dich": "Lúc này đã có người nghẹn giọng nói lớn.",
      "suggest": "Lúc này đã có người bật khóc.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không tệ.",
      "dich": "\"Đúng vậy.",
      "suggest": "\"Không tệ lắm.",
      "similarity": [
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chư vị có nghĩ tới hay không, chúng ta những Linh đồ này đệ tử, bởi vì tuổi duyên cớ không cách nào cạnh tranh đệ tử hạch tâm vị trí, bình thường trong tông phát ra phóng tu luyện tài nguyên so lúc trước sâu sắc giảm bớt không biết gấp bao nhiêu lần, bình thường chỉ có thể dựa vào dốc sức liều mạng hoàn thành Chấp Sự đường nhiệm vụ tích góp từng tí một một ít điểm cống hiến để đổi lấy một chút tài nguyên tiếp tục tu luyện.",
      "dich": "Chư vị có nghĩ đến chuyện những Linh Đồ như chúng ta bởi vì quá lớn tuổi nên không thể cạnh tranh vị trí đệ tử hạch tâm, tài nguyên trong tông phát ra để tu luyện đã giảm hơn trước không biết bao nhiêu lần, bình thường chỉ có thể dựa vào việc dốc sức liều mạng hoàn thành nhiệm vụ của Chấp Sự Đường tích góp từng tí từng tí điểm cống hiến để đổi lấy một chút tài nguyên tiếp tục tu luyện.",
      "suggest": "Chư vị có nghĩ tới hay không, những đệ tử này vì tuổi tác không thể cạnh tranh với đệ tử hạch tâm trong tông, bình thường tài nguyên do tu luyện quá mức sẽ giảm bớt không biết bao nhiêu lần, bình thường chỉ có thể dựa vào sự cố gắng cố gắng hoàn thành nhiệm vụ được giao phó, cố gắng tích cóp từng chút một để đổi lấy một chút tài nguyên tiếp tục tu luyện.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Lúc này loại tình huống xuống, các ngươi cảm thấy chúng ta về sau thực sự trùng kích Linh Sư cơ hội à.",
      "dich": "Trong tình hình như vậy, các ngươi cảm thấy sau này chúng ta thật sự có cơ hội trùng kích Linh Sư à?",
      "suggest": "Loại tình huống này, các ngươi cảm thấy chúng ta sau này thật sự trùng kích Linh sư cơ chứ.",
      "similarity": [
        [
          48,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo ta được biết, mặt khác Thượng Môn những vượt qua kia 30 còn có thể trở thành Linh Sư, không có chỗ nào mà không phải là hao phí rộng lượng tài nguyên, cộng thêm tại trùng kích lúc, có mặt khác Linh Sư tự mình xuất thủ tương trợ, mới có thể may mắn cực kỳ tiến vào Linh Sư cảnh giới.\"",
      "dich": "Theo ta được biết, những Linh Đồ vượt qua ba mươi tuổi của những Thượng môn khác có thể trở thành Linh Sư, không có ai mà không phải hao phí lượng lớn tài nguyên, hơn nữa lúc trùng kích còn có Linh Sư khác đích thân ra tay tương trợ mới có thể cực kỳ may mắn tiến vào cảnh giới Linh Sư.\"",
      "suggest": "Theo ta được biết, những người khác trên 30 tuổi vẫn có thể trở thành Linh Sư, không có chỗ nào là không phải lãng phí tài nguyên lớn như vậy, cộng thêm trong lúc trùng kích có một số Linh Sư tự mình xuất thủ tương trợ, mới có thể may mắn tiến vào cảnh giới Linh Sư.\"",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trang phục Đại Hán chậm rãi nói ra.",
      "dich": "Đại hán mặc trang phục khỏe khoắn chậm rãi nói.",
      "suggest": "Trang phục Đại Hán chậm rãi nói.",
      "similarity": [
        [
          48,
          0.98
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"A, Ngô sư đệ có ý tứ là, chúng ta đánh bạc cái này Địa Linh Mạch tiểu tử nhất định có thể trở thành Linh Sư, sau đó hiện tại đầu nhập vào qua, đổi lấy đối phương về sau thành tựu Linh Sư lại đối với chúng ta xuất thủ tương trợ.\"",
      "dich": "\"A, Ngô sư đệ có ý là, chúng ta đánh cược tiểu tử Địa Linh Mạch này nhất định có thể trở thành Linh Sư, hiện giờ đầu nhập dưới trướng, sau này khi đối phương thực sự trở thành Linh Sư sẽ ra tay tương trợ chúng ta.\"",
      "suggest": "'A, Ngô sư đệ có ý tứ là, chúng ta đánh bạc với Địa linh mạch này nhất định có thê trở thành Linh Sư, sau đó nếu trở thành Linh Sư, sau đó trở thành Linh Sư, sau đó nếu đối phương trở thành Linh Sư, chúng ta sẽ ra tay tương trợ.'",
      "similarity": [
        [
          51,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc ánh mắt có chút lóe lên về sau, tựu minh bạch mạ vàng Đại Hán ý tứ trong lời nói rồi.",
      "dich": "Ánh mắt lão già tóc bạc sáng lên một chút, sau đó đã lập tức minh bạch ý tứ trong lời nói của đại hán.",
      "suggest": "Lão già tóc bạc ánh mắt có chút lóe lên sau đó hiểu được ý tứ trong lời nói.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.98
        ],
        [
          52,
          0.99
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phong sư huynh minh giám, ta đích thật là ý này tư.",
      "dich": "\"Phong sư huynh sáng suốt, ý định của ta đúng là như vậy.",
      "suggest": "\"Phong sư huynh minh giám, ta thật sự là có ý này.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy nhiên trong tông Nghiêm gia quy định, chúng ta những đệ tử cũ này không được tham dự mới đệ tử gian tranh đấu, nhưng quy định là cái chết, người là sống.",
      "dich": "Tuy quy định trong tông nghiêm khắc, những đệ tử cũ như chúng ta không được tham gia vào tranh đấu của đám đệ tử mới, nhưng quy định là vật chết, chúng ta là người sống.",
      "suggest": "Tuy nhiên trong tông Nghiêm gia có quy định, những đệ tử mới gia nhập không được tham gia tranh đấu trong thời gian mới, nhưng quy định là cái chết, người là sống.",
      "similarity": [
        [
          52,
          0.95
        ],
        [
          54,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là một ít gián tiếp trợ giúp, ta muốn vị này tiểu sư đệ có lẽ cũng sẽ không biết cự tuyệt đấy.",
      "dich": "Nếu gián tiếp giúp đỡ một chút, ta nghĩ vị tiểu sư đệ này cũng sẽ không từ chối đâu.",
      "suggest": "Nếu là một phần trợ giúp gián tiếp, có lẽ vị tiểu sư đệ này cũng sẽ không cự tuyệt ta.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa loại này sự tình, trước kia không phải là không có người đã làm đấy.\"",
      "dich": "Hơn nữa trước đây cũng không phải là không có ai làm loại chuyện này.\"",
      "suggest": "Hơn nữa loại chuyện này trước kia không phải là chưa có người nào làm.'",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trang phục Đại Hán đã tính trước trả lời.",
      "dich": "Đại hán đã có dự liệu trả lời.",
      "suggest": "Trang phục của Đại Hán đã được chuẩn bị trước.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, như thế một cái biện pháp.\"",
      "dich": "\"Ừ, như thế cũng là một biện pháp.\"",
      "suggest": "'Ừ, như vậy có thể làm được.'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một minh bạch Đại Hán ý tứ, những người khác không khỏi rất là tâm động.",
      "dich": "Khi đã hiểu rõ ý định của đại hán, những người khác không khỏi rất động tâm.",
      "suggest": "Một khi đã hiểu rõ ý tứ của Đại Hán, những người khác không khỏi cảm thấy rất là tâm động.",
      "similarity": [
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo hiện tại tình hình, chỉ dựa vào chính bọn hắn lực lượng vọng tưởng trùng kích Linh Hải cảnh giới, khẳng định là chuyện không có khả năng, nhưng nếu đổi lại có một gã Linh Sư tương trợ, bỗng nhiều ra như vậy một đường hi vọng đến.",
      "dich": "Với tình hình hiện tại, nếu chỉ dựa vào sức của bọn hắn mà muốn trùng kích cảnh giới Linh Hải khẳng định là chuyện không có khả năng, nhưng đổi lại nếu có một gã Linh Sư tương trợ thì sẽ xuất hiện một chút hy vọng.",
      "suggest": "Chiếu theo tình hình bây giờ, chỉ dựa vào lực lượng đám hăn vọng tưởng trùng kích Linh Hải, khẳng định là không có khả năng, nhưng nếu đổi lại có một gã Linh Sư hỗ trợ, hẳn sẽ có nhiều hi vọng như vậy.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          60,
          0.99
        ],
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Việc này các ngươi đi làm đi, ta tựu không tham dự rồi.\"",
      "dich": "\"Các ngươi tự mình làm việc này đi, ta sẽ không tham gia.\"",
      "suggest": "\"Việc này các ngươi đi làm đi, ta không tham dự.\"",
      "similarity": [
        [
          60,
          0.97
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc tại trầm ngâm trong chốc lát về sau, chậm rãi lắc đầu nói.",
      "dich": "Lão giả tóc bạc trầm ngâm trong chốc lát, sau đó chậm rãi lắc đầu nói.",
      "suggest": "Lão già tóc bạc trầm ngâm một hồi, rồi chậm rãi lắc đầu nói.",
      "similarity": [
        [
          62,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phong sư huynh, cái này là vì sao?\"",
      "dich": "\"Phong sư huynh, vì sao vậy?\"",
      "suggest": "\"Phong sư huynh, đây là vì sao?\"",
      "similarity": [
        [
          63,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngô sư đệ cảm thấy ngoài ý muốn.",
      "dich": "Ngô sư đệ cảm thấy rất bất ngờ.",
      "suggest": "Ngô sư đệ cảm thấy ngoài ý muốn.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mấy vị sư đệ coi như tuổi trẻ, ta cũng tại cái kia một lần tao ngộ Bách Túc Quỷ trong tranh đấu, vì bảo vệ tánh mạng vận dụng cấm thuật, đã tổn thất hơn phân nửa Tinh Nguyên, thậm chí ngay cả mặt mũi mạo đều trở nên như vậy già nua rồi, cho dù có Linh Sư tương trợ, cũng không còn chút nào nữa tiến giai Linh Sư khả năng.",
      "dich": "\"Mấy vị sư đệ còn trẻ tuổi, nhưng ta trong một lần tranh đấu với Bách Túc Quỷ đã dùng cấm thuật để bảo vệ tính mạng, Tinh Nguyên tổn thất hơn một nửa, thậm chí ngay cả dáng vẻ cũng trở nên già nua như vậy. Cho dù có Linh Sư tương trợ cũng không có chút khả năng nào tiến giai Linh Sư.",
      "suggest": "\"Mấy vị sư đệ coi như tuổi trẻ, ta cũng tham gia tranh đấu vì bảo vệ tánh mạng, vì bảo vệ tánh mạng bị vận dụng cấm thuật, đã tổn thất hơn phân nửa Tinh Nguyên, thậm chí ngay cả mặt mũi cũng trở nên già nua đi, cho dù có Linh Sư hỗ trợ, cũng không còn khả năng tiến giai lên Linh Sư.",
      "similarity": [
        [
          65,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên, ta vài ngày trước đã hướng Chấp Sự đường xin ly khai tông môn thành lập chính mình thế gia rồi.",
      "dich": "Vì vậy nên vài ngày trước ta đã xin Chấp Sự Đường cho phép rời khỏi tông môn thành lập thế gia của mình rồi.",
      "suggest": "Cho nên, mấy ngày trước, ta đã hướng Chấp Sự đường xin ly khai tông môn thành lập một thế gia riêng của mình.",
      "similarity": [
        [
          66,
          0.99
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc hắc, sư huynh ta cho dù không thể trở thành Linh Sư, nhưng là tổng không có thể làm cho mình huyết mạch như vậy đoạn tuyệt a.\"",
      "dich": "Ha ha, cho dù sư huynh ta không thể trở thành Linh Sư, nhưng cũng không thể làm cho huyết mạch của mình cứ như vậy mà đoạn tuyệt a.\"",
      "suggest": "Hắc hắc, cho dù ta không thể trở thành Linh Sư, nhưng cũng không thể để cho huyết mạch của mình đoạn tuyệt a.'",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc cười khổ một tiếng về sau, giải thích một phen.",
      "dich": "Lão giả tóc bạc cười khổ một tiếng, sau đó mới giải thích một phen.",
      "suggest": "Lão già tóc bạc cười khổ một tiếng, giải thích một phen.",
      "similarity": [
        [
          64,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người khác nghe xong lời này, thần sắc đều chịu buồn bã....",
      "dich": "Những người khác nghe xong lời này, sắc mặt đều buồn bã hẳn.",
      "suggest": "Những người khác nghe xong lời này, thần sắc đều buồn bã....",
      "similarity": [
        [
          69,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông một cái ngọn núi che giấu trong mật thất, tràn ngập cuồn cuộn hắc khí, trong đó mơ hồ một đạo nhân ảnh chính lơ lửng trong đó nhắm mắt ngồi.",
      "dich": "Một mật thất bí mật trên một ngọn núi của Man Quỷ Tông tràn ngập khí đen cuồn cuộn, trong đó thấp thoáng một bóng người đang bay lơ lửng, nhắm mắt ngồi xếp bằng.",
      "suggest": "Man Quỷ Tông một sơn đạo che kín ở giữa sơn đạo, tràn ngập hắc khí, trong đó mơ hồ có một bóng người đang nhắm mắt nghỉ ngơi.",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bỗng nhiên mật thất đại môn bên trên cái nào đó che giấu lỗ nhỏ một đánh mà khai, cũng nhanh chóng theo bên ngoài quăng vào một tờ giấy đến.",
      "dich": "Bỗng nhiên một lỗ nhỏ bí mật nào đó trên cửa mật thất mở ra, một mảnh giấy từ bên ngoài mau chóng chui tọt vào trong.",
      "suggest": "Đột nhiên một lỗ nhỏ ở bên trên mật thất đại môn bị một kẻ lạ mặt che dấu bị vỡ, cũng nhanh chóng bị quăng ra ngoài một tờ giấy.",
      "similarity": [
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          71,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đám người kia, không phải đã nói, không có quan trọng hơn sự tình không được đã quấy rầy ta tu luyện ư!\"",
      "dich": "\"Đám gia hỏa này, không phải ta đã nói không có chuyện quan trọng không được phép quấy rầy ta tu luyện ư!\"",
      "suggest": "'Đám người kia, không phải đã nói, những việc trọng yếu hơn không được quấy rầy ta tu luyện sao!'",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc Ảnh gặp tình hình này, có chút tức giận lên, nhưng vẫn nhưng đơn tay khẽ vẫy, đem cái kia tờ giấy lăng không nhiếp đã đến trong tay, cúi đầu nhanh chóng quét hai mắt.",
      "dich": "Bóng đen thấy vậy có chút tức giận, nhưng một tay vẫn khẽ vẫy lăng không tóm lấy tờ giấy kia, cúi đầu nhanh chóng đọc lướt một lần.",
      "suggest": "Hắc Ảnh thấy tình hình này, có chút tức giận, nhưng vẫn đơn tay khẽ vẫy, đem tờ giấy trong tay đã bị xé ra, cúi đầu nhanh chóng liếc mắt qua một bên.",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, lần này không riêng có Già Lam nha đầu kia Mộng Yểm Chi Thể, lại vẫn có Cửu Linh Lôi Mạch, cùng trong truyền thuyết Địa Linh Mạch xuất hiện!",
      "dich": "\"Hả, lần này không chỉ có Mộng Yểm Thể của nha đầu Già Lam kia, lại còn có Cửu Linh Lôi Mạch và Địa Linh Mạch trong truyền thuyết xuất hiện!",
      "suggest": "'Cái gì, lần này không chỉ có Mộng Yểm Chi Thể của Già Lam, mà còn có Cửu Linh Lôi Mạch, cùng với Địa Linh mạch trong truyền thuyết!",
      "similarity": [
        [
          69,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ha ha, cái này chân diệu cực kỳ.",
      "dich": "Ha ha, điều này quả là cực kỳ thần diệu.",
      "suggest": "Ha ha, cái này thật kỳ diệu.",
      "similarity": [
        [
          71,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          75,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dương mỗ chính cảm thấy cái gọi là Tông Nội Đại Bỉ thật là không thú vị, xem ra sau này vài năm có thể chỉ chờ mong một chút.\"",
      "dich": "Dương mỗ đang cảm thấy thi đấu trong tông thật là không thú vị, xem ra vài năm sau cũng đáng chờ mong một phen.\"",
      "suggest": "Chính hắn cũng cảm thấy cái tên Tông Nội Đại Bỉ này thật sự không có thú vị, xem ra sau này có thể chỉ chờ có vài năm nữa thôi.'",
      "similarity": [
        [
          76,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc Ảnh sau khi xem xong, lại không giận phản hỉ cuồng tiếu mà lên.",
      "dich": "Bóng đen sau khi xem xong lại không giận mà còn vui mừng cười như điên một hồi.",
      "suggest": "Hắc Ảnh sau khi xem xong, không giận mà còn cười rộ lên.",
      "similarity": [
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếng cười chấn đắc toàn bộ mật thất ông ông tác hưởng, hắc khí càng là tại một hồi kịch liệt trở mình lăn trong có chút ít tản ra, mơ hồ có thể xem dùng một cỗ mấy trượng cao cực lớn khung xương, thẳng tắp đứng ở Hắc Ảnh về sau....",
      "dich": "Tiếng cười làm cả mật thất rung lên 'ông ông', khí đen lại càng quay cuồng kịch liệt, một bộ phận bỗng hơi tản ra một chút, mơ hồ có thể thấy được một khung xương cực lớn cao chừng mấy trượng, đứng thẳng tắp phía sau bóng đen.",
      "suggest": "Tiếng cười rung đắc toàn bộ mật thất, hắc khí trong mật thất một hồi kịch liệt bay trong không khí, mơ hồ có thể xem một khung xương cực lớn, thẳng tắp đứng ở sau Hắc Ảnh.",
      "similarity": [
        [
          74,
          0.95
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tại pháp ngoài trận đối xử lạnh nhạt quan sát, chỉ thấy thế gia đệ tử đã bị Liễu Minh chờ đã thành vi Linh đồ sự tình khích lệ, nhóm thứ ba nhân số vậy mà không tốn phí thời gian quá dài tựu gom góp rồi.",
      "dich": "Liễu Minh ở bên ngoài pháp trận thản nhiên quan sát, chỉ thấy đám con cháu thế gia đã được việc mấy người Liễu Minh trở thành Linh Đồ khích lệ, số người nhóm thứ ba rất nhanh đã đông đủ.",
      "suggest": "Quan sát Liễu Minh ở ngoài trận đấu, hắn đối với thế gia đệ tử đã trở thành linh đồ của Liễu Minh, những đệ tử thứ ba cũng đã được Liễu Minh khích lệ, nhóm thứ ba vây mà không mất nhiều thời gian quá dài đã tụ tập lại.",
      "similarity": [
        [
          74,
          0.97
        ],
        [
          75,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà đài cao bên kia cũng rốt cục đem sự tình cáo một giai đoạn, họ Lôi Đại Hán, họ Khuê nho sinh chờ vài tên Linh Sư, đều sắc mặt có vài phần âm trầm đã bay trở lại.",
      "dich": "Đúng lúc này, chuyện ở đài cao trên kia rút cuộc cũng kết thúc, đại hán họ Lôi, nho sinh họ Khuê và mấy vị Linh Sư khác, sắc mặt đều có vài phần khó coi bay trở lại.",
      "suggest": "Mà bên kia đài cũng đã thông báo một giai đoạn, Lôi Đại Hán, họ Khuê nho sinh chờ vài tên Linh Sư, đều sắc mặt âm trầm hẳn lên.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, pháp trận ông ông âm thanh lần nữa vừa vang lên, Khai Linh nghi thức lần nữa mở ra.",
      "dich": "Một lát sau, âm thanh 'ông ông' trong pháp trận vang lên một lần nữa, nghi thức Khai Linh lại được tiếp tục.",
      "suggest": "Một lát sau, âm thanh của pháp trận lại vang lên, nghi thức khai linh lần nữa được mở ra.",
      "similarity": [
        [
          77,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nửa ngày sau, khi sắc trời có chút lờ mờ thời điểm, cuối cùng một đám thế gia đệ tử người sống sót kéo lấy trầm trọng bước chân, có chút chết lặng đi ra pháp trận.",
      "dich": "Nửa ngày sau, khi sắc trời đã có chút mờ tối, nhóm con cháu thế gia còn sống sót cuối cùng lê bước chân nặng nề, có chút tê dại ra khỏi pháp trận.",
      "suggest": "Nửa ngày sau, khi sắc trời có chút sáng sủa, cuối cùng những đệ tử còn lại cũng bước chân trầm trọng, có chút chết lặng đi ra khỏi pháp trận.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tám phê thế gia trong hàng đệ tử, vậy mà gần kề có sáu người thành công mở ra Linh Hải, hơn nữa phần lớn là cùng Liễu Minh ba linh mạch.",
      "dich": "Trong tám nhóm con cháu thế gia chỉ có vẻn vẹn sáu người thành công khai mở Linh Hải, hơn nữa phần lớn là ba Linh Mạch như Liễu Minh.",
      "suggest": "Tám phê thế gia trong hàng đệ tử, vây mà gần như có sáu người thành công mở Linh Hải, hơn nữa phần lớn đều là ba linh mạch của Liễu Minh.",
      "similarity": [
        [
          78,
          0.95
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác hai gã tán tu đệ tử, cũng chỉ có trong đó một gã Hồng Phát thiếu niên đã trở thành Linh đồ.",
      "dich": "Hai gã đệ tử tán tu khác, cũng chỉ có một tên thiếu niên tóc đo trong đó trở thành Linh Đồ mà thôi.",
      "suggest": "Ngoài hai gã tán tu ra, còn có một gã thiếu niên Hồng Phát đã trở thành Linh đồ.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá ở đây Linh Sư đại đô đối với cái này kết quả không quá để ý, vội vàng tuyên bố Khai Linh nghi thức triệt để sau khi kết thúc, ngoại trừ một người trong đó lưu lại về sau, những người khác tựu lại hướng đài cao bay đi, hiển nhiên vừa rồi đối với Cao Trùng thảo luận, còn không có chính thức có kết quả.",
      "dich": "Tuy nhiên phần lớn những Linh Sư ở đây đều không quá để tâm tới kết quả này, vội vàng tuyên bố nghi thức Khai Linh hoàn toàn kết thúc, sau đó ngoại trừ một người trong đó ở lại, những người khác lập tức lại bay về phía đài cao, hiển nhiên việc thảo luận về Cao Trùng vẫn chưa có kết quả chính thức.",
      "suggest": "Bất quá Linh Sư đại đô đối với kết quả này không có để ý nhiều lắm, vội vàng tuyên bố nghi thức khai linh triệt để chấm dứt, ngoại trừ một người lưu lại sau đó, những người còn lại sẽ bay lên trên đó, hiển nhiên việc thảo luận về Cao Trùng còn chưa có kết quả.",
      "similarity": [
        [
          80,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà lưu lại người này Linh Sư, từ từ đáp xuống một đám gần đây Linh đồ trước mặt về sau, bên ngoài thân phát ra vầng sáng tản ra mà diệt, hiển lộ ra chân dung, rõ ràng là một gã khoảng bốn mươi tuổi phu nhân, một thân vải thô, dung mạo bình thường, thần sắc lạnh như băng dị thường.",
      "dich": "Mà vị Linh Sư ở lại này, sau khi thong thả hạ xuống trước mặt đám Linh Đồ, quầng sáng bao bọc ngoài người tản ra, hiện ra hình dáng thực, không ngờ lại là một phụ nhân tầm bốn mươi tuổi, mặc một bộ quần áo bằng vải thô, dung mạo bình thường, thần sắc lạnh như băng lạ thường.",
      "suggest": "Mà người còn lại này, từ từ đáp xuống trước mặt đám Linh đồ, sau đó từ từ đáp xuống trước đám Linh đồ, hiển lộ ra chân dung, rõ ràng là một lão phu nhân khoảng bốn mươi tuổi, một thân vải thô, dung mạo bình thường, thần sắc lạnh lùng dị thường.",
      "similarity": [
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          86,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta là các ngươi Lý sư thúc, đều cùng ta rời đi, các ngươi tới trước Tổ Sư đường chờ, chưởng môn sư huynh trong chốc lát cũng sẽ biết đuổi đi qua.\"",
      "dich": "\"Ta là Lý sư thúc, toàn bộ các ngươi đều đi theo ta, trước tiên các ngươi tới Tổ Sư Đường chờ đợi, chưởng môn sư huynh lát nữa sẽ tới.\"",
      "suggest": "\"Ta là Lý sư thúc, các ngươi theo ta đi nào, ta sẽ tiễn các ngươi ra ngoài Tổ Sư đường.\"",
      "similarity": [
        [
          82,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.95
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phụ nhân này một mình cầm nói ra, đón lấy một tay bấm niệm pháp quyết, lại há miệng ra, lại phun ra một cỗ nồng đậm hắc khí.",
      "dich": "Phụ nhân này như nói một mình, sau đó một tay bấm niệm pháp quyết, há miệng phun ra một cỗ khí đen nồng đậm.",
      "suggest": "Phụ nhân này một tay nói, một tay bấm pháp quyết, lại há miệng, lại phun ra một cỗ hắc khí nồng đậm.",
      "similarity": [
        [
          88,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong hắc khí mọi nơi cuồn cuộn ngưng tụ về sau, thình lình biến ảo thành một mảnh lớn gần mẫu dày đặc mây đen, lẳng lặng lơ lửng tại đâu đó, giống như đất bằng.",
      "dich": "Sau khi khí đen cuồn cuộn ngưng tụ lại, bỗng biến ảo thành một đám mây đen dày đặc rộng gần một mẫu, lẳng lặng lơ lửng ở đó, giống như là mặt đất vậy.",
      "suggest": "Trong hắc khí cuồn cuộn ngưng tụ sau đó, thình lình biến ảo thành một mảng đen dày đặc, lẳng lặng lơ lửng ở đó, giống như mặt đất.",
      "similarity": [
        [
          84,
          0.95
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          89,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phu nhân không nói hai lời đi lên mây đen, đệ tử khác thấy vậy, tự nhiên cuống quít đi theo.",
      "dich": "Phụ nhân không nói hai lời thong dong bước lên mây đen, chúng đệ tử thấy vậy, đương nhiên cuống quít theo sau.",
      "suggest": "Phu nhân không nói hai lời liền đi lên mây đen, đám đệ tử khác thấy vậy, tự nhiên cuống quít đi theo.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đứng tại mây đen bên cạnh, hướng pháp trận trong còn chưa tới kịp xử lý những không đầu kia thi thể thật sâu nhìn thoáng qua về sau, mây đen lập tức run lên bay lên trời, chở cái này mười mấy tên mới tiến giai Linh đồ, thẳng đến rất xa một tòa khác ngọn núi khổng lồ bay đi.",
      "dich": "Liễu Minh đứng ngoài rìa đám mây đen, sau khi nhìn thật kỹ những thi thể không đầu chưa kịp xử lý trong pháp trận, mây đen lập tức run lên rồi bay lên trời, chở mấy chục Linh Đồ vừa mới tiến giai bay thẳng tới một ngọn núi khổng lồ khác ở rất xa.",
      "suggest": "Liễu Minh đứng ở bên cạnh, nhìn những thi thể không đầu kia một cách cẩn thận, sau khi nhìn thoáng qua, mây đen lập tức run lên, chở theo mười mấy thi thể mới tiến giai đến ngọn núi phía xa.",
      "similarity": [
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}