{
  "next": {
    "id": 3,
    "title": "Chương 3 : luyện khí sĩ"
  },
  "previous": {
    "id": 1,
    "title": "Chương 1 : Hung đảo đào phạm"
  },
  "title": "Chương 2 : Thiếu niên bỏ mạng",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-2",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 2 : Thiếu niên liều chết",
      "lines": [
        "Nữ chừng ba mươi tuổi dáng vẻ, vóc người to mập, khoác đỏ đậm quần áo, trên đầu đội một đóa đỏ tươi cự hoa, khuôn mặt thô tục xấu xí, trong tay nhưng nhấc theo một thanh một người cao to lớn lang nha bổng.",
        "Bên cạnh nam tử thì lại khoảng chừng chừng bốn mươi tuổi, trên người mặc màu xanh lam áo lụa, khuôn mặt phổ thông, bên hông cắm vào một thanh màu vàng vỏ gỗ đoản kiếm, trong tay giơ một thanh dài ba thước cự nỏ, cấp trên hộp nỏ rỗng tuếch, hiển nhiên chính là vừa nãy đối với Liễu Minh khởi xướng lợi khí để công kích.",
        "\"Các ngươi không phải Hắc Long vệ?\"",
        "Liễu Minh mắt nhìn chằm chằm hai người, hít sâu một hơi hỏi.",
        "Ở Hung đảo một mình sinh hoạt như vậy thời gian dài, để hắn sớm liền học được ở động thủ trước đó, trước tiên nghĩ tất cả biện pháp tìm ra nhược điểm của đối phương vị trí.",
        "Vì vậy lần này mở miệng, vừa là hỏi dò thăm dò, cũng là một loại kéo dài thời gian thủ đoạn.",
        "Trên thực tế ở trước mắt quang lấp lóe trung, Liễu Minh trong đầu đã nhanh chóng chuyển động liên tục lên.",
        "\"Nữ, hai tay thô to, bước chân trầm trọng, rõ ràng là lực lớn thể trạng hạng người, khả năng ở thân pháp trên hơi kém một ít, nhưng lấy binh khí trong tay phân lượng đến xem, tuyệt đối không thể dính lên mảy may.",
        "Nam mười ngón trắng nõn vững vàng, ánh mắt âm trầm, chắc chắn sẽ cái gì đặc thù công phu, đối với hắn nhất định phải đánh tới hoàn toàn cẩn thận \"",
        "Đối diện hai người tự nhiên không biết thiếu niên gầy yếu trong thời gian ngắn ngủi trong lòng liền nhiều như vậy ý nghĩ, nhưng đối mặt như vậy còn trẻ đối thủ hiển nhiên cũng là lần thứ nhất sự tình, đều lộ ra mấy phần khá cảm thấy hứng thú vẻ mặt.",
        "Nam tử một tay hướng về bên hông cầm, một lần nữa lấy ra một cái chứa đầy tên thép hộp nỏ hướng về cự nỏ hoá trang đi, đồng thời trong miệng lạnh lẽo nói rằng:",
        "\"Liễu Dương tông, Chiêm Nam quận Dương Nguyên thành người, bảy năm trước thân phạm khi quân bất kính tội lớn, bị bắt vồ vào nam lan quận đại lao, sau ốm chết ngục trung.",
        "con Liễu Minh bởi vì tuổi nhỏ miễn đi vừa chết, nhưng bị phán ở Trừ Châu Tử hải Hung đảo tù khốn cả đời.",
        "Nhưng một tháng trước, Hung đảo nhân không rõ nguyên do trầm trong đáy biển, trên đảo phần lớn tù phạm cùng mai táng trong đáy biển, chỉ có Liễu Minh các loại (chờ) mười một người nhân cơ hội chạy ra Tử hải.",
        "Xuất hiện Hình bộ phát sinh ngân cấp truy sát lệnh hơn nữa đuổi bắt, sinh tử không hạn.",
        "Những này, không có nói sai đâu.\"",
        "Nam tử vừa dứt lời, bên cạnh hồng y xấu phụ cũng phát sinh sắc nhọn tiếng cười:",
        "\"Tiểu tử, người này là ở bảy ngày trước chết ở vợ chồng ta trong tay, nhìn nhưng là ngươi những đồng bạn kia trung nhân?\"",
        "Tùy theo nàng đem bên hông một cái áo da kéo một cái mà xuống, hướng về trên đất vung một cái mà đi.",
        "\"Rầm\" một tiếng, áo da lộn một vòng, từ đó cút khỏi một viên vết máu loang lổ đầu người.",
        "Đầu người đầy mặt chòm râu, da thịt ngăm đen thô ráp, khẽ nhếch miệng, nhìn như cũng là chừng bốn mươi tuổi.",
        "Thiếu niên ánh mắt hướng về đầu người trên quét qua sau, lúc này trong lòng cảm giác nặng nề, khẽ gọi một tiếng \"Thiết Đầu\" .",
        "\"Ngươi đã nhận ra người này, xem ra là không sai.",
        "Tiểu tử, ngươi ngoan ngoãn bó tay chịu trói, hai vợ chồng ta còn có thể tha cho ngươi một cái mạng, bắt về giam giữ nói không chắc còn có thể bảo vệ một cái mạng nhỏ.",
        "Bằng không một khi động lên tay đến, khẳng định là giết không tha.\"",
        "Lam bào nam tử đem hộp nỏ thông thạo một lần nữa đổi thật sau, hướng về trước người xoay ngang nói rằng.",
        "\"Hai vị đối với ta hiểu rõ như vậy rõ ràng, là Hình bộ cung phụng đi, không biết là cái gì cấp bậc cung phụng?",
        "Nhưng nắm những lời như vậy lừa ta, lẽ nào thật sự bắt nạt ta tuổi nhỏ, đối với Đại Huyền pháp lệnh không thông không được!",
        "Bằng vào ta lúc trước chém giết bộ khoái cùng Hắc Long vệ, chỉ sợ cũng là Hoàng tử đại thần tự mình người bảo đảm, ta cũng muốn được ngàn đao bầm thây chi hình.\"",
        "Thiếu niên nháy mắt một cái, đối với Lam bào lời của nam tử căn bản không tin.",
        "Lam bào nam tử nghe được lần này trả lời, hừ một tiếng, không có mở miệng phủ nhận cái gì.",
        "Bên cạnh hồng y xấu phụ, nhưng khanh khách một tiếng lại nói:",
        "\"Không ngờ rằng tiểu huynh đệ tuổi không lớn lắm, càng đối với Đại Huyền luật pháp lệnh hiểu rõ nhiều như vậy.",
        "Từ Hung đảo người quả nhiên bất phàm, tuổi lại tiểu cũng không có thể xem là bình thường người đối xử.",
        "Vợ chồng ta xác thực là Hình bộ chuyên môn Ngân Lân cung phụng, tiểu huynh đệ sau đó đến Hoàng Tuyền dưới, cũng chớ có trách ta vợ chồng lấy lớn ép nhỏ.",
        "Phu quân, động thủ đi!\"",
        "Xấu phụ nói xong lời cuối cùng, vẻ mặt đột nhiên lạnh lẽo, cầm trong tay lang nha bổng vung lên, liền hóa thành một cơn gió lớn lao thẳng tới thiếu niên mà đi.",
        "Nhìn như dài rộng thân thể, lại bén nhạy dị thường, trong tay vung lên to lớn binh khí, càng là phảng phất không có gì giống như nhẹ.",
        "Một bên khác Lam bào nam tử nghe vậy, thì lại có cảm giác trong lòng giống như cầm trong tay cự nỏ vừa nhấc, rung cổ tay sau, mười mấy cây nỏ tiễn liền hóa thành điểm điểm hàn quang hướng về thiếu niên hai bên kích bắn ra.",
        "Thiếu niên như muốn hướng về hai bên phải trái tránh né, nhất định khó đóa nỏ tiễn công kích, nếu là ở lại trong bụi cây, liền nhất định phải đối mặt xấu phụ đánh chính diện.",
        "Hai người này không hổ là vợ chồng, vừa ra tay liền phối hợp thiên y vô phùng.",
        "Liễu Minh nhìn thấy cảnh nầy, sắc mặt cũng biến đổi, nhưng sau một khắc liền mãnh hít một hơi, hai tay đồng thời nắm chặt ngân nhận vung lên, hóa thành một đạo như lôi đình hàn quang chém thẳng vào xấu phụ đầu mà đi.",
        "Hắn càng đối với cái kia to lớn lang nha bổng căn bản liều mạng, hoàn toàn một bộ liều mạng đấu pháp.",
        "Xấu phụ con ngươi co rụt lại, mặc dù biết đối phương cũng không phải là chân tâm đồng quy vu tận, nhưng cũng không dám thật sự đi đánh cược mệnh một lần, chỉ có thể bất đắc dĩ thân hình hơi dừng lại một chút, trong tay lang nha bổng trở về vung lên, liền thay đổi phương hướng đập về phía màu bạc trường nhận.",
        "Liễu Minh rung cổ tay, màu bạc trường nhận liền một cái mơ hồ một lần nữa thu về, vẫn chưa để cự lang nha bổng va chạm trên, trái lại đi phía trái hữu từng người mạnh mẽ vừa bổ mà ra.",
        "\"Coong coong\" hai tiếng vang lên giòn giã sau,",
        "Có hai cái đột nhiên chuyển hướng đâm về Liễu Minh tên thép, nhất thời bị vừa bị đập bay,",
        "\"Tiểu tử này!\"",
        "Xa xa Lam bào nam tử nhìn thấy này mạc, trong lòng không nhịn được thầm mắng một tiếng, bàn tay hướng về bên hông cầm, lại bắt đầu lắp hộp nỏ tiễn.",
        "Vừa nãy hắn cái kia tay dùng trong bóng tối thao túng nỏ tiễn chuyển hướng đặc thù công kích bí kỹ, nhưng là giải quyết không ít cường địch, không nghĩ tới càng sẽ ở thiếu niên này thân mất linh.",
        "Xấu phụ cũng cảm thấy bất ngờ, nhưng hừ một tiếng sau, liền múa tung vung động trong tay lang nha bổng cùng thiếu niên chiến ở cùng nhau.",
        "Nàng mỗi một lần vung động trong tay trọng binh, đều mang theo một cơn gió lớn, cả người đại khoát đại khai hạ, phảng phất hóa thành một đầu mãnh thú hình người giống như vậy, xem ra thực sự là uy không thể đỡ.",
        "Cùng nàng ngược lại, thiếu niên đối diện trong tay binh khí nhưng căn bản không cùng lang nha bổng va chạm mảy may, chỉ là hóa thành một đạo ngân quang vây quanh xấu phụ trên dưới đi khắp không ngớt.",
        "Hắn tuy rằng ở nơi hạ phong, nhưng mỗi một mấy công kích xấu phụ tất cứu nơi, để cho mỗi khi không thể không trì hoãn thế tiến công hơn nữa tự cứu.",
        "Tình hình như thế hạ, xấu phụ dù cho vũ dũng cách xa ở thiếu niên bên trên, nhưng cũng tức giận chửi ầm lên không ngớt.",
        "Nhưng Liễu Minh đối với này căn bản coi mà không thấy, chỉ là căng thẳng khuôn mặt kế tục vây quanh xấu phụ qua lại khiêu động không ngừng.",
        "Hắn giờ phút này, nhìn như ung dung, nhưng trên thực tế đã lần thứ hai vận dụng bí kỹ đem thân thể cuối cùng một phần sức mạnh cũng nghiền ép đi ra, bằng không, chỉ là đối phương lang nha bổng mang theo từng trận cuồng phong, cũng đủ để cho thân thể gầy yếu quyển ngã trái ngã phải, đừng nói gì đến công kích.",
        "Xa xa Lam bào nam tử thấy tình hình này, trong lòng càng thêm kinh ngạc.",
        "Xấu phụ lợi hại, hắn lại quá là rõ ràng.",
        "Cho dù vợ chồng bình thường tỷ thí bình thường, hắn cũng không dám làm ra loại này chính diện triền đấu cử động, mà tên này bất quá mười mấy tuổi thiếu niên, lại làm được việc này.",
        "Lẽ nào đối phương là từ nương thai trung liền bắt đầu luyện tập quyền thuật thuật không được.",
        "Dựa vào hắn biết, một ít nhà giàu trong quý tộc con cháu đích tôn xác thực từ nhỏ đã bắt đầu tu luyện một số cường thể bí kỹ, cũng liên tục dùng các loại tắm thuốc nện đánh thân thể và dùng cái khác một ít linh dược, nhưng lợi hại trình độ sợ rằng cũng chỉ đến như thế mà thôi.",
        "May mà đối phương tuổi không lớn lắm, khí lực rõ ràng không đủ, nếu là đợi thêm ba, bốn năm, cho dù cùng mình vợ chồng cứng đối cứng, sợ rằng cũng có thể bình yên thoát thân.",
        "Hiện tại sao, hắn tự nhiên không có cơ hội như thế.",
        "Lam bào nam tử nghĩ tới đây, trong lòng sát cơ càng tăng lên, một tay đem cự nỏ lần nữa thác mà lên, một cái tay khác thì lại đem bên hông vỏ gỗ trung đoản kiếm rút ra.",
        "Đoản kiếm này màu sắc xám trắng, nhẹ nhàng không hề phân lượng, lại là một thanh cốt kiếm.",
        "Nam tử thân hình hơi động, vô thanh vô tức bôn chiến đoàn một bắt nạt mà đi.",
        "Liễu Minh ánh mắt hơi thoáng nhìn, liền thấy Lam bào nam tử giống như rắn độc động tác, nguyên bản căng thẳng tâm vì đó chìm xuống.",
        "Những này Hình bộ cung phụng ứng đối một cái cũng đã vô cùng miễn cưỡng, nếu là hai người cùng tiến lên, sợ rằng thật bỏ mạng ở chỗ.",
        "Xem ra không lại liều mạng một lần là không xong rồi.",
        "Hắn suy nghĩ đến nơi này, trong lòng lại không có bất luận cái gì chần chờ, đối mặt múa tung mà xuống cự lang nha bổng, lại thân hình nhất định không né tránh nữa, nắm nhận cánh tay vừa nhấc, mãnh khẽ quát một tiếng \"Xuyên Hầu\" .",
        "Thiếu niên nhìn như gầy yếu cánh tay, nhất thời gân xanh lộ, thô lớn hơn một vòng có thừa.",
        "Chiếc kia màu bạc trường nhận ở một luồng quái lực sử dụng hạ, hóa thành một đạo ánh bạc thẳng đến xấu phụ yết hầu xuyên tới, tốc độ nhanh chóng vượt xa trước đây lần hứa trở lên.",
        "Cái kia xấu phụ mắt thấy cảnh nầy, giật mình, muốn thu hồi lại lang nha bổng chống đối, cũng đã không kịp.",
        "Nàng vừa kinh vừa sợ dưới, thẳng thắn quyết tâm trong lòng, hai tay bỗng nhiên buông lỏng, trọng binh càng tuột tay thẳng đến thiếu niên trước ngực mạnh mẽ đánh tới.",
        "Ở nàng suy nghĩ trung, ở đồng dạng đồng quy vu tận chiêu số hạ, đối phương tám chín phần mười cũng sẽ lùi lại bảo mệnh.",
        "Nhưng Liễu Minh khóe mắt chỉ là hơi giật mạnh, trong tay động tác bất biến, lồng ngực thì lại mãnh hít một hơi thâm ao mà đi, tiếp theo vòng eo lại uốn một cái, thân thể lồng ngực ra liền một thoáng trở nên bẹp không so ra",
        "\"Hô\" một tiếng!",
        "To lớn lang nha bổng từ thiếu niên trước ngực lướt qua mà qua, cũng lưu lại mấy đạo sâu sắc rãnh máu, tiên huyết lúc này từ đó tung toé mà ra.",
        "Nhưng Liễu Minh sắc mặt căn bản bất biến một thoáng, phảng phất được này trọng thương người căn bản không phải là mình, trái lại thủ đoạn mạnh mẽ run, ánh bạc lóe lên từ phu nhân nơi cổ xuyên thủng mà qua.",
        "Phu nhân kêu to một tiếng, hai tay nắm chặt yết hầu ngã ngửa lên trời, to mập thân thể trên mặt đất không ngừng mà co giật.",
        "Tất cả những thứ này đều là nhanh như chớp giật giống như phát sinh!",
        "Lam bào nam tử mới bất quá miễn cưỡng đến phụ cận nơi, nhìn rõ ràng tất cả những thứ này, lúc này kinh hãi gầm lên giận dữ, trong tay cự nỏ liền vẫy một cái lại có thêm mười mấy cây hàn mang bắn nhanh mà đến, đồng thời trong tay cốt kiếm càng tiếp trùng thiếu niên bên này hư không đâm một cái.",
        "Đang muốn lại xông lên đối với phu nhân bù đắp một kiếm Liễu Minh, lúc này chỉ cảm thấy nguy hiểm cực điểm cảm ứng một thoáng dâng lên trái tim, nhất thời theo bản năng bả vai bỗng nhiên phiến diện..",
        "Huyết quang vừa hiện, vô hình nào đó sắc bén đồ vật càng từ thiếu niên hai gò má lướt qua mà qua, bỗng dưng chém xuống một tia tóc mai.",
        "\"Phù khí, ngươi là Luyện Khí sĩ!\"",
        "Liễu Minh thân hình một cái xoay chuyển, nhẹ lạc ở phía xa, định thần nhìn lại đối diện trong tay nam tử đồ vật thì, nhất thời thất thanh lên.",
        "Chỉ thấy Lam bào nam tử đoản kiếm trong tay trên, thình lình hiện ra có vài quỷ dị vặn vẹo quang văn, cũng lóe lên nhàn nhạt bạch quang."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-2",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 2 : Thiếu niên bỏ mạng",
      "lines": [
        "Người nữ khoảng chừng ba mươi tuổi, dáng người đẫy đà, quần áo màu đỏ thẫm, trên tóc cài một đóa hoa lớn màu đỏ, khuôn mặt thô, xấu xí, trong tay cầm một thanh Lang Nha Bổng lớn.",
        "Người nam bên cạnh chừng bốn mươi tuổi, mặc áo bào màu xanh da trời, khuôn mặt bình thường, bên hông giắt một thanh đoản kiếm vỏ màu vàng, trên tay cầm một cái nỏ lớn. Cái nỏ đã trống rỗng, hiển nhiên vừa rồi chính người này đã ra tay công kích Liễu Minh.",
        "\"Các ngươi không phải là Hắc Long Vệ?\"",
        "Liễu Minh nhìn chằm chằm vào hai người, hít sâu một hơi hỏi.",
        "Hắn sống một mình ở hung đảo lâu như thế nên đã học được một điều, trước khi động thủ phải tìm ra nhược điểm của đối phương.",
        "Cho nên hắn mở miệng vừa là thăm dò, vừa muốn kéo dài thời gian một chút.",
        "Thực tế, trong thời gian ngắn ngủi này, đầu óc hắn đã trải qua vô vàn suy nghĩ.",
        "\"Người nữ hai tay vừa thô vừa to, bước chân nặng nề, rõ ràng là nghiêng về thể lực, thân pháp chắc không được nhanh nhẹn. Cái cây binh khí kia nặng như thế, tốt nhất không nên dính vào.",
        "Người nam thì mười ngón tay trắng nõn, ánh mắt âm trầm, quá nửa là đã luyện công phu gì đó đặc thù, nhất định phải cẩn thận một chút…\"",
        "Hai người đối diện không biết thiếu niên gầy yếu trước mặt mình lại có thể nghĩ được nhiều như thế trong một thời gian ngắn. Nhưng dù sao, đối đầu với một đối thủ trẻ thế này cũng là lần đầu tiên, vì thế cả hai đều lộ ra vẻ hứng thú.",
        "Nam tử hướng với bên hông rút ra một mũi tên, lắp nên cái nỏ lớn của mình, giọng lạnh như băng:",
        "\"Liễu Dương Tông, người quận Chiêm Nam, thành Dương Nguyên, bảy năm trước phạm tội bất kính, khi quân, bị bắt đưa vào đại lao quận Nam Lan, sau đó bệnh chết ở trong ngục.",
        "Con của hắn là Liễu Minh tuổi nhỏ nên được miễn chết, nhưng bị đày tới hung đảo trong biển Chết ở Trừ Châu, phải sống lưu đày ở đó cả đời.",
        "Một tháng trước, hung đảo không hiểu vì sao chìm xuống đáy biển, đại bộ phận tù phạm đều chon thây dưới đó, chỉ có mười một người đám Liễu Minh chạy thoát khỏi biển Chết.",
        "Hiện tại Hình bộ phát ra truy sát lệnh ngân cấp, không cần biết sống chết, chỉ cần bắt về.",
        "Những tin này ta nói không sai chứ?\"",
        "Nam tử kia nói xong, nữ tử xấu xí bên cạnh cũng phát ra tiếng cười chói tai:",
        "\"Tiểu tử, kẻ này bảy ngày trước chết trong tay vợ chồng ta đấy, ngươi nhìn xem có phải đồng bạn của ngươi hay không?\"",
        "Sau đó ả ta kéo cái áo quấn bên hông ra, vất ra ngoài mặt đất.",
        "\"Bịch bịch\", cái áo da lăn mấy vòng, sau đó một cái đầu người lộ ra.",
        "Mặt người này mọc đầy râu, da thịt ngăm đen, thô ráp, miệng hơi nhếch lên, nhìn khoảng chừng bốn mươi tuổi.",
        "Ánh mắt của thiếu niên quét qua cái đầu đó, giọng trầm xuống, khẽ thì thào: \"Thiết Đầu!\"",
        "\"Ngươi nhận ra hắn, xem ra là đúng rồi.",
        "Tiểu tử, ngoan ngoãn giơ tay chịu trói, hai vợ chồng ta còn có thể tha cho ngươi một mạng, chỉ giam giữ ngươi, có khi ngươi còn được bảo toàn tính mạng.",
        "Nếu còn kháng cự, nhất định bọn ta sẽ giết không tha.\"",
        "Nam tử mặc áo xanh thuần thục lắp tên vào trong hộp nỏ, giơ về phía trước, nói.",
        "\"Hai vị đã biết rõ về ta như thế, xem ra chính là cung phụng của Hình bộ rồi. Không biết là cung phụng cấp độ gì?",
        "Nói những lời lừa gạt này, tưởng ta không biết gì về pháp lệnh của Đại Huyền hay sao.",
        "Bằng việc trước đó ta đã chém giết nhiều Hắc Long Vệ như thế, cho dù có được hoàng tử, đại thần che chở thì ta cũng vẫn sẽ bị phanh thây xé xác mà thôi.\"",
        "Thiếu niêm trừng mắt, căn bản không hề tin vào lời của gã nam tử kia.",
        "Nam tử áo xanh nghe thấy hắn trả lời như thế thì hừ lạnh một tiếng, cũng không phủ nhận.",
        "Ả đàn bà xấu xí bên cạnh lại cười khanh khách, nói chêm vào:",
        "\"Không ngờ tiểu huynh đệ tuổi không lớn lắm mà lại có thể hiểu rõ pháp lệnh như thế.",
        "Người ở hung đảo quả nhiên đều bất phàm, tuổi nhỏ nhưng không thể đối đãi như người bình thường được.",
        "Vợ chồng ta đúng là Ngân Lân cung phụng của Hình bộ, tiểu huynh đệ sau khi xuống dưới suối vàng cũng không thể trách vợ chồng ta ỷ lớn hiếp nhỏ.",
        "Phu quân, động thủ đi!\"",
        "Người đàn bà xấu xí nói dứt lời thì thần sắc cũng hoàn toàn trở nên lạnh lẽo, Lang Nha Bổng trong tay vung lên, tạo ra một cỗ cuồng phong lao thẳng về phía thiếu niên.",
        "Nhìn ả thân hình sồ sề, vậy mà lại nhanh nhẹn vô cùng, binh khí cực lớn trong tay vậy mà nhẹ nhàng linh hoạt tới không ngờ.",
        "Nam tử áo xanh bên kia nghe thấy thấy thì cũng lập tức nhấc cái nỏ lên, ngay lập tức, mười mũi tên giống như những điểm hàn quang lóe lên, bắn về phía thiếu niên.",
        "Thiếu niên nếu muốn tránh trái, tránh phải cũng không thể tránh hết mười mũi tên, mà nếu ẩn vào trong bụi cây lại sẽ phải đối mặt chính diện với ả đàn bà xấu xí kia.",
        "Hai người này không hổ là vợ chồng, vừa ra tay đã phối hợp vô cùng ăn ý.",
        "Liễu Minh thấy cảnh này thì sắc mặt cũng biến đổi, nhưng sau đó một khắc, hắn hít sâu một hơi, hai tay nắm chặt con dao bạc vung lên, một đạo hàn quang như lôi đình chém thẳng về phía đầu của ả đàn bà xấu xí.",
        "Hắn không để ý gì tới cây Lang Nha Bổng cực lớn kia, hoàn toàn là liều mạng đối chiến.",
        "Đồng tử của ả đàn bà co rụt lại, mặc dù biết đối phương không thật sự muốn đồng quy vu tận, nhưng lại không dám đánh cược mạng của mình. Ả bất đắc dĩ hơi dừng thân hình, Lang Nha Bổng cũng vung trở về, thay đổi phương phướng, đánh về phía con dao bạc kia.",
        "Liễu Minh cũng nhanh chóng lắc cổ tay, con dao bạc thu lại, không để Lang Nha Bổng chạm vào, ngược lại hướng về hai bên sườn mình mạnh mẽ ngạnh kháng.",
        "\"Cheng cheng…\" hai âm thanh giòn tan vang lên.",
        "Hai mũi tên thép chuyển hướng đâm về Liễu Minh nhất thời bị đánh bay ra ngoài.",
        "\"Thằng nhóc này…\"",
        "Ở đằng xa, nam tử áo xanh nhìn thấy cảnh này thì nội tâm thầm mắng một tiếng, lại đưa tay xuống eo chụp lấy mấy mũi tên, bắt đầu lắp lần nữa.",
        "Vừa rồi hắn sử dụng bí kỹ âm thầm thay đổi hướng bay của mũi tên, chiêu này đã giải quyết không biết bao nhiêu cường địch, không ngờ lại bị một tên thiếu niên phá giải.",
        "Ả đàn bà cũng cảm thấy không ngờ, sau khi hừ một tiếng thì lại điên cuồng huy động Lang Nha Bổng, đánh về phía thiếu niên một lần nữa.",
        "Mỗi lần ả ta huy động thanh trọng binh trong tay thì đều mang theo một cỗ cuồng phong, dường như hoàn toàn hóa thành một mãnh thú hung hãn, thoạt nhìn thật sự mạnh không thể chống đỡ được.",
        "Nhưng trái ngược với ả, thanh binh khí của thiếu niên đối diện lại không hề va chạm chút vào với Lang Nha Bổng, liên tục hóa thành ngân quang bao vây lấy ả.",
        "Mặc dù hắn đã rơi vào thế hạ phong nhưng mỗi lần ả tiến hành công kích thì lại phải một lần chuyển từ công thành thủ để cứu lấy mình.",
        "Dưới tình hình này, mặc dù ả vũ dung hơn xa thiếu niên kia, nhưng trong bản thân lại cay cú chửi ầm lên không ngớt.",
        "Liễu Minh cũng không vì thế mà thay đổi nhịp độ, cứ liên tục tấn công về phía mặt của ả ta.",
        "Giờ phút này, nhìn thì tưởng hắn rất nhẹ nhàng, nhưng thực tế đã hoàn toàn dốc hết những lực lượng cuối cùng của cơ thể ra rồi, nếu không, chỉ với từng trận cuồng phong do Lang Nha bổng kia gây ra, chỉ sợ thân thể gầy yếu của hắn đã đổ nghiêng đổ ngả rồi chứ đừng nói là công kích lại.",
        "Nam tử áo xanh ở đằng xa thấy tình hình này thì trong lòng càng thêm kinh dị.",
        "Hắn biết rất rõ sự lợi hại của ả vợ xấu xí của mình.",
        "Cho dù bình thường khi vợ chồng tỷ thí, hắn cũng chưa bao giờ dám chính diện đối kháng, vậy mà một gã thiếu niên chỉ mười mấy tuổi lại dám làm.",
        "Chẳng lẽ đối phương từ trong bụng mẹ đã luyện quyền thuật rồi hay sao?",
        "Theo hắn biết, một vài đệ tử dòng chính trong các gia tộc phú quý từ nhỏ đã tu luyện những bí kỹ mạnh mẽ, không ngừng dùng các loại thuốc tắm để rèn luyện thân thể, lại phục dụng không ít linh dược. Dù có như thế thì cũng chỉ như gã thiếu niên trước mắt này mà thôi.",
        "May mắn là gã này tuổi còn nhỏ, khí lực chưa đủ, nếu đợi thêm ba bốn năm nữa, cho dù vợ chồng mình có cứng đối cứng với hắn thì e là hắn vẫn có thể thoát đi bình yên.",
        "Còn hiện tại, hắn tất nhiên không có cơ hội này.",
        "Nam tử áo xanh nghĩ tới đây, sát cơ trong lòng dâng lên, một tay đem cự nỏ giơ lên, tay kia lập tức rút đoản kiếm bên hông ra.",
        "Đoản kiếm có màu xám trắng, vô cùng nhẹ nhàng, không ngờ là một thanh cốt kiếm.",
        "Thân thể hắn khẽ động, vô thanh vô tức áp sát trận chiến.",
        "Ánh mắt Liễu Minh đã nhìn ra động tác như độc xà của hắn, nội tâm đang căng thẳng càng thêm trầm xuống.",
        "Những tên cung phụng của Hình bộ này, chỉ một tên là hắn đã phải đối phó chật vật rồi, nếu cả hai người cùng lên, chỉ sợ là mạng hắn phải bỏ.",
        "Xem ra không dốc sức liều mạng thì không xong rồi!",
        "Hắn nghĩ tới đây, trong nội tâm không chần chờ gì nữa, cũng không né tránh Lang Nha Bổng đang một lần nữa đánh xuống, bàn tay cầm dao nhấc lên, miệng khẽ quát: \"Xuyên quan yết hầu!\"",
        "Cánh tay nhìn rất gầy yếu của hắn lập tức nổi đầy gân xanh.",
        "Con dao màu bạc được điều khiển bằng một cỗ quái lực, hóa thành một tia sáng màu gai bạc, xuyên thẳng tới cổ họng của ả đàn bà, tốc độ lớn hơn trước mấy lần.",
        "Ả đàn bà xấu xí thấy một màn này thì kêu lên một tiếng đầy sợ hãi, muốn thu lại Lang Nha Bổng để ngăn cản nhưng đã không còn kịp rồi.",
        "Ả ta kinh sợ, nội tâm dứt khoát quyết định, hai tay buông lỏng, thanh trọng binh rời tay, đánh thẳng tới trước ngực của thiếu niên kia.",
        "Ả ta thầm đoán, trong trường hợp đồng quy vu tận này, tám chin phần mười là đối phương sẽ lùi lại để bảo vệ tính mạng mình.",
        "Nhưng khóe mắt Liễu Minh chỉ hơi run rẩy, động tác vẫn không hề thay đổi, hắn hít sâu một hơi, vòng eo hơi uốn éo, lồng ngực trong nháy mắt hơi xẹp lại.",
        "\"Phập\" một tiếng!",
        "Lang Nha Bổng bay sượt qua ngực hắn, lưu lại mấy rãnh máu, máu tươi từ đó chảy ra.",
        "Sắc mặt Liễu Minh không hề thay đổi mảy may, dường như người bị thương không phải là hắn vậy. Ngược lại, thủ đoạn của hắn càng thêm mãnh liệt, tia sáng màu gai bạc lóe lên, xuyên thủng qua yết hầu của ả đàn bà.",
        "Ả đàn bà kêu to một tiếng, tay túm lấy cổ họng, ngửa mặt lên trời và ngã xuống, thân hình sồ sề không ngừng co giật trên mặt đất.",
        "Mọi chuyện diễn ra nhanh như chớp!",
        "Nam tử áo xanh khó khăn lắm mới tới được gần, nhìn thấy hết thảy chuyện này thì gầm lên một tiếng giận dữ, cự nỏ vung ra, hơn mười mũi tên bắn đi như điện xẹt, đồng thời cốt kiếm trong tay cũng đâm tới thiếu niên.",
        "Liễu Minh đang định xông lên thưởng thêm cho ả đàn bà thêm một dao, lúc này chỉ cảm thấy nguy ngập, lập tức đầu vai lệch đi.",
        "Huyết quang vừa hiện, một thứ đồ vật sắc bén sượt qua hai gò má hắn, lăng không chém rụng mấy sợi tóc mai.",
        "\"Phù khí, ngươi là luyện khí sĩ?\"",
        "Liễu Minh cuộn người một cái, nhẹ nhàng chạy ra xa, tập trung nhìn về vật trong tay nam tử đối diện, giọng nghẹn ngào đầy khó tin.",
        "Đoản kiếm trong tay nam tử áo xanh kia rung lên, vài quang văn quỷ dị hiện ra, ở đó còn chớp động bạch quang nhàn nhạt."
      ]
    }
  },
  "currentWorkingLine": 88,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87
  ]
}