{
  "next": {
    "id": 21,
    "title": "Chương 21 : đệ tử ký danh"
  },
  "title": {
    "convert": "Chương 20 : Quy chúc",
    "dich": "Chương 20 : quy chúc (thuộc về)"
  },
  "previous": {
    "id": 19,
    "title": "Chương 19 : đệ tử trong tông"
  },
  "currentWorkingLine": 90,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Man Quỷ Tông chỗ sơn mạch có đại ngọn núi nhỏ vài chục tòa nhiều, nhưng trong đó đại bộ phận đều vi trong tông tám cái chi nhánh chiếm cứ, chỉ có trong đó lớn nhất một cái ngọn núi cũng không quy cái nào nhánh núi sở hữu, mà là ở phía trên tu kiến Chấp Sự đường, Tàng Kinh Các, luyện đan thất chờ một loạt đối với tông môn mà nói thập phần trọng yếu kiến trúc, hơn nữa ngày đêm đều có tinh tuyển đệ tử tuần tra thủ vệ lấy.",
      "dich": "Sơn mạch Man Quỷ Tông có vài chục ngọn núi lớn nhỏ, nhưng phần lớn đều thuộc về tám chi trong tông, chỉ có một ngọn núi lớn nhất trong đó là không thuộc về chi nào cả, mà trên đó xây dựng một loạt các kiến trúc cực kỳ trọng yếu của tông môn như Chấp Sự Đường, Tàng Kinh Các, Luyện Đan Thất, ... hơn nữa cả ngày lẫn đêm đều có đệ tử được tuyển chọn kỹ lưỡng tuần tra thủ vệ.",
      "suggest": "Man Quỷ Tông chỗ sơn mạch có hơn mười sơn phong lớn nhỏ khác nhau, nhưng đại bộ phận đều thuộc về tám sơn phong lớn nhỏ khác nhau. Chỉ có một ít trong đó thuộc về nhánh núi chủ quản, mà ở phía trên là Chấp Sự đường, Tàng Kinh Các, luyện đan thất là nơi tập trung nhiều đệ tử nhất, ngày nào cũng có tuần tra, thủ hộ bên trong.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tổ Sư Đường với tư cách Man Quỷ Tông đệ tử tế tự tiền bối Tổ Sư địa phương, tự nhiên cũng tu kiến tại hắn bên trên.",
      "dich": "Tổ Sư Đương là địa điểm đệ tử Man Quỷ Tông tế tự các vị tiền bối Tổ Sư, đương nhiên cũng được xây dựng trên đó.",
      "suggest": "Tổ sư đường với tư cách là đệ tử tế tự của tiền bối Tổ sư, tự nhiên cũng tu luyện theo hắn.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cực lớn mây đen tại ngọn núi ở giữa chỗ một cái trên sân thượng, vừa rụng mà sau đó, lúc này từ nơi không xa một tòa trong cung điện nhanh chóng chạy tới mấy tên Lục Bào đệ tử, cũng cung kính xông mây đen bên trên phu nhân thi lễ, nói ra:",
      "dich": "Một đám mây đen cực lớn hạ xuống trên một bình đài ở lưng chừng ngọn núi, lúc này mấy tên đệ tử mặc áo bào xanh lục từ trong một điện đường vội vàng chạy tới, sau đó lập tức cung kính thi lễ với phụ nhân trên đám mây đen, nói:",
      "suggest": "Mây đen dày đặc tại đỉnh một ngọn núi cách đó không xa vừa mới rụng xuống, sau đó thì từ xa xa từ trong cung điện không xa từ từ hiện ra, cũng chính là Lục Bào đệ tử của cung điện này, cũng cung kính thi lễ với phu nhân trước gió.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tham kiến Lý sư thúc, Tổ Sư Đường nội hết thảy đều chuẩn bị xong, sẽ chờ chưởng môn cùng chư vị sư thúc rồi.\"",
      "dich": "\"Tham kiến Lý sư thúc, tất cả mọi việc trong Tổ Sư Đường đều được chuẩn bị sẵn sàng đợi Chưởng môn và chư vị sư thúc.\"",
      "suggest": "\"Tham kiến Lý sư thúc, tất cả sự chuẩn bị của Tổ sư đường, sẽ đợi chưởng môn và chư vị sư thúc đến chuẩn bị.\"",
      "similarity": [
        [
          2,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, ngươi trước mang những mới này sư đệ vào đi thôi.",
      "dich": "\"Tốt lắm, trước tiên ngươi dẫn đám sư đệ này vào trong đi.",
      "suggest": "\"Tốt, ngươi trước tiên mang sư đệ này vào.",
      "similarity": [
        [
          3,
          0.99
        ],
        [
          5,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chốc lát, chưởng môn sư huynh chờ tựu sẽ tới.\"",
      "dich": "Lát nữa Chưởng môn và các sư thúc sẽ tới.\"",
      "suggest": "Trong chốc lát, chưởng môn sư huynh sẽ đến.\"",
      "similarity": [
        [
          4,
          0.99
        ],
        [
          5,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phu nhân nhìn như tùy ý phân phó một câu.",
      "dich": "Phụ nhân nhìn như tùy ý phân phó một câu.",
      "suggest": "Phu nhân gật đầu như tùy ý phân phó.",
      "similarity": [
        [
          5,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng, sư thúc.\"",
      "dich": "\"Vâng, thưa sư thúc.\"",
      "suggest": "\"Vâng, sư thúc.\"",
      "similarity": [
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những Lục Bào này đệ tử gật đầu đồng ý, sau đó hướng Liễu Minh bọn người một tiếng mời đến, liền mang theo một đám thiếu nam thiếu nữ hướng xa xa cự điện đi đến.",
      "dich": "Những đệ tử áo xanh lục này gật đầu đồng ý, sau đó liền lên tiếng tiếp đón đám người Liễu Minh, dẫn theo đám thiếu nam thiếu nữ đi về phía đại điện xa xa.",
      "suggest": "Những Lục Bào đệ tử này gật đầu đồng ý, sau đó hướng Liễu Minh bọn người nói một tiếng mời đến, rồi dẫn một đám thiếu nữ mặc áo bào đi đến cự điện.",
      "similarity": [
        [
          7,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phu nhân lại lưu tại nguyên chỗ không động thoáng một phát, tựa hồ liền định ở bên ngoài chờ Man Quỷ Tông chưởng môn bọn người.",
      "dich": "Phụ nhân lại đứng nguyên tại chỗ, dường như định ở bên ngoài chờ đợi đám người Chưởng môn Man Quỷ Tông.",
      "suggest": "Phu nhân vẫn đứng tại chỗ không động tĩnh, tựa hồ đang đợi chưởng môn Man Quỷ Tông đến.",
      "similarity": [
        [
          8,
          0.99
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh kẹp trong đám người, tại đi vào cung điện đại môn thời điểm, hướng bên trên nhìn lướt qua.",
      "dich": "Liễu Minh ở giữa đám người, sau khi hắn vừa bước qua cánh cửa của đại điện liền nhìn lướt lên trên cao.",
      "suggest": "Liễu Minh dẫn mấy người đi vào trong điện, lúc đi vào trong cung điện, nhìn qua cửa điện.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thượng diện treo một vài trượng dài Ngân sắc bảng hiệu, mặt ngoài viết \"Tổ Sư Đường\" ba cái cực đại kim văn, mơ hồ có nhàn nhạt tinh quang ở phía trên lưu chuyển bất định.",
      "dich": "Phía trên treo một bức hoành phi màu bạc dài mấy trượng, mặt ngoài viết ba chữ \"Tổ Sư Đương\" màu vàng cực lớn, mơ hồ còn có tinh quang nhàn nhạt liên tục lưu chuyển trên bề mặt.",
      "suggest": "Trên mặt trước treo một tấm bảng hiệu màu bạc, mặt ngoài viết \"Tổ sư đường\" ba chữ màu bạc, trên đó có ba chữ màu bạc cực lớn, mơ hồ có tinh quang lưu chuyển.",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa tiến vào sau đại môn, không ít đệ tử cũng đều ngược lại hít một hơi khí lạnh.",
      "dich": "Sau khi vào trong đại điện, không ít đệ tử đều hít vào một hơi lạnh.",
      "suggest": "Vừa tiến vào đại môn, không ít đệ tử cũng đều hít một hơi lạnh.",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          11,
          0.99
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy bên ngoài nhìn như dựa vào núi là tu kiến bình thường cung điện, bên trong rõ ràng là một cái vài chục trượng cao, trăm mẫu lớn nhỏ cự sảnh.",
      "dich": "Chỉ thấy bên ngoài nhìn như là cung điện bình thường được xây dựa vào núi, nhưng bên trong không ngờ lại là một đại sảnh cực lớn, cao vài chục trượng, rộng xấp xỉ trăm mẫu.",
      "suggest": "Chỉ thấy bên ngoài nhìn như dựa vào núi đá, giống như một cung điện bình thường, bên trong có tới trăm mẫu cự sảnh lớn nhỏ.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          12,
          0.99
        ],
        [
          13,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong sảnh hai bên bầy đặt tính ra hàng trăm màu đen cái ghế, cự sảnh nơi cuối cùng trên vách tường, giắt một bộ dài hơn một trượng cổ họa.",
      "dich": "Hai bên đại sảnh đặt hàng trăm cái ghế màu đen, trên vách tường phía cuối đại sảnh còn treo một bức họa cổ xưa dài hơn một trượng.",
      "suggest": "Hai bên hiên nhà có hơn trăm cái ghế màu đen, ở cuối mỗi cái ghế, giắt một bức họa dài hơn một trượng.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại họa trong có một cái một thân thanh sam đạo nhân bóng lưng, trên đầu cắm một căn dài vài tấc ngân trâm, sau lưng lưng cõng một ngụm không vỏ trường kiếm, hai chân tất cả giẫm phải một khỏa dữ tợn dị thường ác quỷ đầu lâu, bên ngoài cơ thể có một tầng tầng nhàn nhạt hắc khí lượn lờ bất định, cho người một loại vạn phần cảm giác thần bí.",
      "dich": "Trên đó có vẽ bóng lưng một đạo nhân mặc thanh sam, trên đầu cài một cây trâm bạc dài vài tấc, sau lưng giắt một cây trường kiếm không vỏ, hai chân giẫm lên đầu lâu một con ác quỷ hung ác lạ thường, bên ngoài cơ thể còn có từng tầng từng tầng khí đen nhàn nhạt lượn lờ không ngớt, gây cho người ta một loại cảm giác thần bí vạn phần.",
      "suggest": "Trong thần thoại có một người mặc áo sam đạo nhân, trên đầu đội một cây ngân trâm dài hơn một tấc, sau lưng đội một cái mũ đao dài hơn một tấc, trên đầu đội một cái mũ đao dài hơn một tấc, bên ngoài cơ thể có một tầng hắc khí nhàn nhạt, cho người ta có một loại cảm giác thần bí vạn phần.",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tranh vẽ chỗ phía dưới, bầy đặt một trương dài năm sáu trượng Ngân sắc bàn thờ, hai đầu có tất cả một chiếc nhen nhóm đèn chong, chính giữa tắc thì có 15~16 cái màu vàng kim nhạt bài vị, thượng diện phân biệt viết nguyên một đám màu đen danh tự.",
      "dich": "Bên dưới bức tranh đặt một bàn thờ màu bạc dài năm sáu trượng, hai đầu có hai cây đèn Trường Minh, ở giữa thì có khoảng mười lăm mười sáu bài bị màu vàng nhạt, bên trên mỗi bài vị viết từng dòng tên họ đen nhánh.",
      "suggest": "Tranh vẽ ở phía dưới, bày một cái bàn thờ dài hơn sáu trượng, hai đầu có gắn một cái chuông nhỏ màu vàng, ở giữa có cả một cái bài vị màu vàng kim nhạt, trên cùng viết nguyên một dãy số màu vàng kim nhạt, trên cùng viết nguyên một dãy số đen.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà bàn thờ trước còn bầy đặt một cái Thanh Đồng cự đỉnh, bên trong cắm vài gốc thiêu đốt hơn phân nửa hương nến, cho người một loại chưa phát giác ra nghiêm túc và trang trọng cảm giác,",
      "dich": "Mà phía trước bàn thờ còn có một đỉnh lớn làm bằng đồng xanh, bên trong cắm vài cây hương đã đốt hết hơn một nửa, bất giác tạo cho người ta một cảm giác trang nghiêm.",
      "suggest": "Mà trước bàn thờ còn có một cái Thanh Đồng cự đỉnh, bên trong có gắn một cây hương nến, cho người ta một cảm giác nghiêm túc và trang trọng.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          16,
          0.98
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia vài tên Lục Bào đệ tử đem chúng đệ tử vùng tiến trong sảnh đứng vững về sau, trở về tới cửa chỗ bó tay đứng thẳng, căn bản không hề để ý tới một đám mới đệ tử mảy may.",
      "dich": "Mấy tên đệ tử áo xanh sau khi dẫn chúng đệ tử vào trong sảnh bèn trở lại khoanh tay đứng thẳng ở chỗ cửa đại điện, căn bản không để ý chút nào đến đám đệ tử mới này.",
      "suggest": "Vài tên Lục Bào đệ tử đem chúng đệ tử vùng vẫy đứng vững tại chỗ, sau khi trở về đứng thẳng, căn bản không chú ý đến một gã đệ tử mới nhập môn.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.99
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng thiếu nam thiếu nữ thấy vậy, không khỏi hai mặt nhìn nhau, nhưng bị trong sảnh nghiêm nghị chi khí lây xuống, thật cũng không có ai xì xào bàn tán, đành phải cũng trung thực đứng tại chỗ cũ chờ lấy.",
      "dich": "Chúng thiếu nam thiếu nữ thấy vậy, không khỏi ngơ ngác nhìn nhau, nhưng dưới không khí trang nghiêm của đại sảnh, không ai dám xì xào bàn tán, đành phải thành thật đứng nguyên tại chỗ chờ đợi.",
      "suggest": "Nhìn thấy vậy, không khỏi hai mặt nhìn nhau, nhưng bị khí chất nghiêm nghị của trong sảnh truyền xuống, thật không có ai xì xào bàn tán, chỉ có thể ngoan ngoãn đứng tại chỗ chờ.",
      "similarity": [
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đánh giá cự sảnh bốn phía một lần về sau, chưa phát giác ra đem ánh mắt đã rơi vào phía trước giắt cổ họa bên trên.",
      "dich": "Sau khi Liễu Minh quan sát bốn phía đại sảnh một vòng, ánh mắt bất giác rơi trên bức họa cổ xưa phía trước.",
      "suggest": "Liễu Minh nhìn ngó bốn phía xung quanh một lần, chưa phát giác ánh mắt rơi vào cổ họa ở trên đó.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.99
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này đồ vậy mà như vậy trịnh trọng giắt lúc này đưa, bên trong chỗ họa chi nhân tám chín phần mười hẳn là Man Quỷ Tông khai sơn tổ sư rồi, bất quá chỉ là một cái bóng lưng, ngược lại là có chút chuyện kỳ quái.",
      "dich": "Bức họa này được trang trọng treo ở đây, người được vẽ bên trong tám chín phần mười là Tổ Sư khai lập Man Quỷ Tông, nhưng đây chỉ có một bóng lưng mà thôi, chuyện này có chút kỳ lạ.",
      "suggest": "Đồ vật này mà lại trịnh trọng đưa tới, tám chín phần là do Man Quỷ tông khai sơn tổ sư, bất quá chỉ là một cái bóng, ngược lại có chút kỳ quái.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          20,
          0.98
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghĩ ngợi lung tung cũng không có tiếp tục bao lâu, một bữa cơm công phu về sau, ngoài cửa truyền đến tiếng bước chân, đứng tại cửa ra vào vài tên Lục Bào đệ tử đồng thời khẽ khom người, lớn tiếng nói:",
      "dich": "Liễu Minh cũng không tiếp tục nghĩ ngợi lung tung, sau thời gian ăn hết một bữa cơm, ngoài cửa điện truyền đến tiếng bước chân, đệ tử áo xanh lục đứng ở cửa điện đồng thời khom người, lớn tiếng nói:",
      "suggest": "Liễu Minh suy nghĩ vẩn vơ cũng không được bao lâu, sau một hồi lâu, ngoài cửa truyền đến tiếng bước chân, vài tên Lục Bào đệ tử đứng tuổi đồng thời cũng khom người, lớn tiếng nói:",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bái kiến chưởng môn cùng các vị sư thúc!\"",
      "dich": "\"Bái kiến Chưởng môn và các vị sư thúc!\"",
      "suggest": "\"Bái kiến chưởng môn cùng các vị sư thúc!\"",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đứng lên đi.\"",
      "dich": "\"Đứng lên đi.\"",
      "suggest": "'Đứng lên đi.'",
      "similarity": [
        [
          23,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn nhàn nhạt thanh âm truyền đến về sau, liền từ ngoài cửa vào áo gai lão giả, họ Khuê nho sinh, họ Lôi Đại Hán chờ một đám Man Quỷ Tông Linh Sư, mà xông rõ ràng là cuối cùng một cái theo vào đến từ người.",
      "dich": "Giọng nói bình thản của Chưởng môn Man Quỷ Tông truyền đến, sau đó lão giả áo gai liền từ ngoài cửa bước vào, nho sinh họ Khuê, đại hán họ Lôi và mấy vị Linh Sư Man Quỷ Tông, từng người từng người một tiến vào trong đại sảnh.",
      "suggest": "Thanh âm Man Quỷ Tông chưởng môn nhàn nhạt truyền đến, liền từ bên ngoài phòng khách đi ra, lão giả họ Khuê, họ Lôi, họ Lôi đứng gác ngoài cửa, chờ một đám Man Quỷ Tông linh sư đi vào.",
      "similarity": [
        [
          24,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này sở hữu Linh Sư đều triệt hồi hộ thể Linh quang, hiển lộ ra chính mình chân dung.",
      "dich": "Lúc này toàn bộ Linh Sư đều thu lại linh quang hộ thể, hiện ra hình dáng thực của mình.",
      "suggest": "Lúc này toàn bộ Linh Sư đều phục hồi hộ thể Linh quang, hiển lộ chân dung của chính mình.",
      "similarity": [
        [
          25,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chờ một đám đệ tử, cũng gấp bề bộn chào.",
      "dich": "Đám đệ tử Liễu Minh đều vội vàng hành lễ.",
      "suggest": "Liễu Minh đợi một đám đệ tử, cũng vội vàng chào hỏi.",
      "similarity": [
        [
          26,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây, Man Quỷ Tông chưởng môn lại không để cho mọi người đứng dậy, mà là mang theo những người khác đi trước đến bàn thờ trước, cầm lấy một cây nhang đèn cầy nhen nhóm sau cắm ở đồng trong đỉnh, mới quay người lại để cho một đám thiếu nam thiếu nữ đứng dậy.",
      "dich": "Lúc này, Chưởng môn Man Quỷ Tông lại không để mọi người đứng dậy ngay, mà dẫn đầu những người khác đi tới trước bàn thờ, đốt một cây hương mới cắm vào trong đỉnh đồng, sau đó mới quay người lại, cho phép đám thiếu nam thiếu nữ đứng dậy.",
      "suggest": "Lúc này, Man Quỷ Tông không để cho mọi người đứng dậy mà dẫn những người khác đi trước, cầm lấy một cây nhang đèn cầy đang cháy dở trên ngọn cây, sau đó mới quay người lại để cho một đám thiếu nữ đứng dậy.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bổn chưởng môn Hoàng Thạch, tin tưởng các ngươi trong hơn phân nửa cũng đã nhận thức ta rồi, tựu không hề nhiều hơn giới thiệu.",
      "dich": "\"Bổn chưởng môn Hoàng Thạch, tin tưởng hơn phân nửa trong số các ngươi cũng đã biết ta, ta sẽ không giới thiệu nhiều nữa.",
      "suggest": "\"Bổn chưởng môn Hoàng Thạch, tin chắc rằng hơn phân nửa các ngươi cũng đã nhận thức ta, không hề có giới thiệu nào khác.",
      "similarity": [
        [
          28,
          0.99
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các ngươi hiện đã mở ra Linh Hải, chỉ cần đã lạy tổ sư gia, từ nay về sau tựu là bổn tông chính thức đệ tử một thành viên.",
      "dich": "Hiện giờ nếu các ngươi đã mở ra Linh Hải, chỉ cần tiến đến bái lạy Tổ sư gia, từ nay về sau sẽ là một đệ tử chính thức của bổn tông.",
      "suggest": "Hiện tại các ngươi đã khai mở Linh Hải, chỉ cần đã lạy tổ sư gia, từ nay về sau sẽ là một thành viên của bổn tông.",
      "similarity": [
        [
          28,
          0.97
        ],
        [
          29,
          0.99
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tổ Sư Đường cung phụng bộ dạng này người trong bức họa, tựu là bổn tông khai sơn tổ sư 'Lục Âm Chân Nhân ', bổn tông hiện tại bát mạch chi nhánh bên trong sáu chi đều là trực tiếp truyền lại từ tổ sư gia lão nhân gia ông ta đấy.",
      "dich": "Dáng người trong bức họa được Tổ Sư Đường thờ tự chính là Tổ Sư 'Lục Âm Chân Nhân' thành lập bổn tông, sáu chi trong tám chi hiện tại của bổn tông đều được truyền thừa trực tiếp từ lão nhân gia người.",
      "suggest": "Trong bức họa này, chính là vị tổ sư cung phụng bộ dáng người này, chính là tổ sư của lão nhân gia ông ta.",
      "similarity": [
        [
          29,
          0.97
        ],
        [
          30,
          0.99
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà phía dưới cung phụng bài vị, thì là bổn tông lịch đại thành tựu Hóa Tinh kỳ tiền bối, nếu không có bọn hắn che chở, bổn tông cũng không có khả năng một mực kéo dài đến nay.",
      "dich": "Còn bài vị được cung phụng phía dưới là các tiền bối Hóa Tinh kỳ của bổn tông, nếu không được các vị tiền bối che chở, bổn tông cũng không có khả năng kéo dài đến ngày hôm nay.",
      "suggest": "Mà bài vị cung phụng bên dưới, chính là tiền bối Hóa Tinh kỳ của bổn tông, nếu không có bọn họ che chở, bổn tông cũng không có khả năng duy trì cho đến ngày hôm nay.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại các ngươi nguyên một đám tiến lên cho tổ sư gia cùng các vị trong tông tiền bối dâng hương, đồng thời trên báo chính mình danh tự.\"",
      "dich": "Bây giờ các ngươi hãy tiến lên dâng hương cho Tổ Sư gia và các vị tiền bối trong tông, đồng thời báo ra tên tuổi bản thân.\"",
      "suggest": "Hiện tại các ngươi đang đứng lên dâng hương cho tổ sư gia và các vị tiền bối trong tông, đồng thời trên báo cáo tên mình.'",
      "similarity": [
        [
          31,
          0.97
        ],
        [
          32,
          0.99
        ],
        [
          33,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn nghiêm nghị nói.",
      "dich": "Chưởng môn Man Quỷ Tông nghiêm nghị nói.",
      "suggest": "Man Quỷ Tông chưởng môn nghiêm nghị nói.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hóa Tinh kỳ?",
      "dich": "\"Hóa Tinh kỳ?",
      "suggest": "'Hóa Tinh kỳ?",
      "similarity": [
        [
          34,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ Linh Sư thượng diện, còn có càng cao tầng thứ tồn tại.\"",
      "dich": "Chẳng lẽ trên Linh Sư còn có tồn tại cao hơn nữa sao?!\"",
      "suggest": "Chẳng lẽ trên người Linh Sư còn có thêm một tầng thứ tồn tại sao?'",
      "similarity": [
        [
          35,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lần đầu nghe thế cái chữ mắt, trong nội tâm không khỏi hơi động một chút, thân là một gã nửa đường xâm nhập tu luyện thế giới mạo danh người, chống lại môn hết thảy biết đến thật sự quá ít.",
      "dich": "Lần đầu tiên Liễu Minh nghe tới những chữ đó, trong lòng không khỏi hơi động một chút, hắn chính là một tay ngang mạo danh người khác tiến vào giới tu luyện, thực sự biết quá ít về Thượng môn.",
      "suggest": "Liễu Minh lần đầu tiên được nghe thấy tên của cái tên này, trong lòng không khỏi có chút động một chút, thân là một gã nửa đường xâm nhập thế giới, những người theo chân lão thật sự quá ít.",
      "similarity": [
        [
          36,
          0.98
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem đệ tử khác đại đô thần sắc như thường bộ dạng, hơn phân nửa đều có lẽ tinh tường tương quan sự tình đấy.",
      "dich": "Nhìn dáng vẻ những đệ tử khác vẫn như bình thường, hơn phân nửa là bọn họ đều biết rõ những chuyện liên quan.",
      "suggest": "Nhìn bộ dáng thần sắc khác thường của đám đệ tử, hơn phân nửa đều có sự tình hiểu rõ ràng.",
      "similarity": [
        [
          37,
          0.99
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại Liễu Minh âm thầm tự định giá thời điểm, Cao Trùng người này Địa Linh Mạch đệ tử, đã tại Man Quỷ Tông chưởng môn ý bảo xuống, dẫn đầu đi đến bàn thờ trước quỳ xuống, cũng cung kính nói ra:",
      "dich": "Ngay khi Liễu Minh âm thầm suy nghĩ, vị đệ tử Cao Trùng có Địa Linh Mạch kia được Chưởng môn Man Quỷ Tông ra hiệu, dẫn đầu tới trước bàn thờ rồi quỳ xuống, cung kính nói:",
      "suggest": "Trong lúc Liễu Minh âm thầm định giá, cao trùng người này, được Man Quỷ Tông chưởng môn ý bảo xuống, dẫn đầu đi đến trước bàn thờ, cung kính nói:",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          38,
          0.98
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử Cao Trùng, hôm nay được hạnh bái nhập Man Quỷ Tông, mong rằng tổ sư gia cùng các vị tiền bối tiến hành che chở, từ nay về sau nhất định sẽ tận dụng hết khả năng đem bổn tông phát dương quang đại.\"",
      "dich": "\"Đệ tử Cao Trùng, hôm nay vinh dự được bái nhập Man Quỷ Tông, mong được Tổ Sư gia và các vị tiền bối che chở, từ nay về sau nhất định sẽ tận dụng hết khả năng của bản thân phát dương quang đại bổn tông.\"",
      "suggest": "\"Đệ tử Cao Trùng, hôm nay được vinh dự bái nhập Man Quỷ tông, mong rằng tổ sư gia và các vị tiền bối che chở, từ nay về sau nhất định sẽ tận dụng hết khả năng đem bổn tông phát dương quang đại.\"",
      "similarity": [
        [
          39,
          0.99
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó cao lớn thiếu niên đứng dậy, cầm lấy một cây nhang đèn cầy nhen nhóm chọc vào đã đến cự trong đỉnh, mới lui về nguyên lai vị trí.",
      "dich": "Sau đó thiếu niên cao lớn đứng dậy, đốt một nén hương cắm vào trong cự đỉnh rồi mới lui lại vị trí ban đầu.",
      "suggest": "Sau đó thiếu niên cao lớn đứng dậy, cầm lấy một cây nhang cầy đang cháy dở, sau khi nhen nhóm ngọn lửa xong mới lui về vị trí cũ.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          40,
          1
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa thấy có người mở đầu rồi, một đám thiếu nam thiếu nữ trong cũng tựu từng cái lục tục thăm viếng dâng hương, theo như lời nhập tông ngôn ngữ cũng đại đô cùng Cao Trùng không sai biệt lắm.",
      "dich": "Đã có người dẫn đầu, đám thiếu nam thiếu nữ cũng lần lượt quỳ bái dâng hương, phần lớn lời nói cũng không khác biệt lắm so với Cao Trùng.",
      "suggest": "Vừa thấy có người mở đầu, cả đám thiếu nữ trong đám người liền tấp nập xuống núi dâng hương, theo như lời ngôn ngữ nhập tông thì cũng không khác gì Cao Trùng.",
      "similarity": [
        [
          41,
          0.98
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chờ các đệ tử đều bái hết về sau, Man Quỷ Tông chưởng môn mới lần nữa đứng ở trước mọi người, gương mặt nghiêm nói:",
      "dich": "Sau khi chúng đệ tử đã hoàn tất nghi thức, Chưởng môn Man Quỷ Tông mới lần nữa đứng trước mọi người, nghiêm mặt nói:",
      "suggest": "Đợi cho các đệ tử bái phục xong, Man Quỷ Tông chưởng môn mới lần nữa đứng trước mọi người, gương mặt nghiêm lại nói:",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bổn tông cùng sở hữu Tam đại điều cấm, ba mươi sáu môn quy, phạm vào một trong số đó, nặng thì hủy diệt thân thể rút ra hồn phách, nhẹ thì phong cấm pháp lực, đánh vào Hắc Phong cốc thụ cái kia Phong Lôi hình phạt đó.",
      "dich": "\"Bổn tông tổng cộng có ba điều cấm kỵ, ba mươi sáu môn quy, phạm vào một trong số đó, nặng thì hủy diệt thân thể rút ra hồn phách, nhẹ thì phong bế pháp lực, ném vào Hắc Phong Cốc chịu hình phạt Phong Lôi.",
      "suggest": "\"Bổn tông cùng với tam đại điều cấm, ba mươi sáu môn quy phạm, nặng thì hủy diệt thân thể rút ra hồn phách, nặng thì phong cấm pháp lực, giáng xuống Hắc Phong cốc hình phạt nặng nhất.",
      "similarity": [
        [
          42,
          0.97
        ],
        [
          43,
          0.99
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà những điều cấm này môn quy nội dung cụ thể, mấy ngày nữa tự sẽ có người cho các ngươi cẩn thận giảng thuật, các ngươi nhất định phải tự giải quyết cho tốt!\"",
      "dich": "Nội dung cụ thể của những điều cấm kỵ và môn quy, mấy ngày nữa sẽ có người cẩn thận giảng thuật cho các ngươi, các ngươi nhất định phải tự giải quyết cho tốt!\"",
      "suggest": "Mà những điều cấm này, mấy ngày tới sẽ có người đến giảng giải cho các ngươi rõ ràng, các ngươi nhất định phải tự giải quyết cho tốt!'",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          44,
          0.99
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng\"",
      "dich": "\"Vâng!\"",
      "suggest": "\"Vâng\"",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đám đệ tử toàn tâm trong đại run sợ ứng tiếng nói.",
      "dich": "Trong lòng đám đệ tử cực kỳ sợ hãi, run giọng đáp ứng.",
      "suggest": "Một đám đệ tử toàn tâm toàn ý run sợ nói.",
      "similarity": [
        [
          46,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mặt khác, bổn tông chung chia làm Quỷ Vũ, Âm Sát, Huyền Phù, Cửu Anh, Độc Linh, Luyện Thi, Thiên Cơ, Hóa Huyết chờ tám chi, dựa theo dĩ vãng lệ cũ, sẽ do cái này tám chi sư thúc đối với các ngươi thay phiên tiến hành chọn lựa, các ngươi có thể có ý kiến?\"",
      "dich": "\"Mặt khác, bổn tông tổng cộng chia làm tám chi: Quỷ Vũ, Âm Sát, Huyền Phù, Cửu Anh, Độc Linh, Luyện Thi, Thiên Cơ, Hóa Huyết. Dựa theo thông lệ từ trước tới nay, sẽ do sư thúc của tám chi này thay phiên tiến hành chọn lựa các ngươi, các ngươi có ý kiến gì không?\"",
      "suggest": "\"Mặt khác, bổn tông phân ra tám chi Quỷ Vũ, Âm Sát, Huyền Phù, Cửu Anh, Độc Linh, Luyện Thi, Thiên Cơ, Hóa Huyết chờ tám chi sư thúc đến thay phiên nhau lựa chọn, các ngươi có ý kiến gì?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn lại không chút hoang mang mà hỏi.",
      "dich": "Chưởng môn Man Quỷ Tông điềm tĩnh hỏi.",
      "suggest": "Chưởng môn Man Quỷ Tông lại không chút hoang mang hỏi.",
      "similarity": [
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đám đệ tử tự nhiên không có người thực lối ra phản đối.",
      "dich": "Đám đệ tử đương nhiên không có ai dám phản đối.",
      "suggest": "Một đám đệ tử tự nhiên không có người nào dám phản đối.",
      "similarity": [
        [
          49,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo gai lão giả gặp tình hình này, hết sức hài lòng, bất động thanh sắc tiếp tục nói:",
      "dich": "Lão giả áo gai thấy thế hết sức hài lòng, mặt không đổi sắc tiếp tục nói:",
      "suggest": "Lão giả thấy tình hình này, hết sức hài lòng, không động thanh sắc tiếp tục nói:",
      "similarity": [
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đã như vậy, vậy thì do lão phu đại biểu Hóa Huyết một hệ, trước hết chọn lựa một gã đệ tử.",
      "dich": "\"Nếu đã như thế, vậy lão phu đại diện cho chi Hóa Huyết, trước tiên chọn một đệ tử.",
      "suggest": "\"Đã như vậy, vậy thì do lão phu đại biểu cho hệ thống Hóa Huyết, trước tiên là chọn lựa đệ tử.",
      "similarity": [
        [
          51,
          0.98
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng, tư chất ngươi không tệ, có thể nguyện tiến hóa huyết nhất mạch, lão phu nguyện ý tự mình thu ngươi vi thân truyền đệ tử?\"",
      "dich": "Cao Trùng, tư chất của ngươi không tệ, ngươi có bằng lòng vào chi Hóa Huyết, bằng lòng để lão phu tự mình thu ngươi làm đệ tử thân truyền hay không?\"",
      "suggest": "Cao Trùng, tư chất của ngươi không tệ, có thê tiến hóa thành huyết nhất mạch, lão phu nguyện ý thu ngươi làm đệ tử thân truyền?\"",
      "similarity": [
        [
          52,
          0.98
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa nói xong lời này, Man Quỷ Tông chưởng môn ánh mắt tựu \"Bá\" thoáng một phát, đã rơi vào cao lớn trên người thiếu niên.",
      "dich": "Vừa nói xong lời này, ánh mắt Chưởng môn Man Quỷ Tông liền \"bá\" một cái đã tập trung lên người thiếu niên cao lớn.",
      "suggest": "Vừa nói xong, ánh mắt Man Quỷ Tông chưởng môn liền \"Phá\" một tiếng, hạ xuống người thiếu niên cao lớn kia.",
      "similarity": [
        [
          53,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cao Trùng nguyện ý bái chưởng môn vi sư!\"",
      "dich": "\"Cao Trùng bằng lòng bái chưởng môn vi sư!\"",
      "suggest": "\"Cao Trùng nguyện ý bái sư của chưởng môn vi sư!\"",
      "similarity": [
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao lớn thiếu niên nghe vậy, chút nào do dự không có đứng ra đám người, xông áo gai lão giả đại lễ thăm viếng.",
      "dich": "Thiếu niên cao lớn nghe vậy, không do dự chút nào bước ra khỏi đám người, hành đại lễ với lão giả áo gai.",
      "suggest": "Thiếu niên cao lớn nghe vậy, không chút do dự, không đứng ra tổ chức đám đông, mặc áo gai đại lễ.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          55,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, hài tử, ngươi đứng lên đi.",
      "dich": "\"Tốt lắm, hài tử, ngươi đứng lên đi.",
      "suggest": "\"Tốt, hài tử, ngươi đứng lên đi.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          56,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từ nay về sau ngươi tựu là lão phu môn hạ thứ bảy thân truyền đệ tử, ngươi mặt khác vài tên sư huynh sư tỷ, chờ cùng ta quay về chổ ở về sau, thì sẽ giới thiệu cho ngươi đấy.\"",
      "dich": "Từ nay về sau ngươi chính là đệ tử thân truyền thứ bảy của lão phu, đợi sau khi theo ta quay về chỗ ở sẽ giới thiệu mấy vị sư huynh sư tỷ khác cho ngươi.\"",
      "suggest": "Từ nay về sau ngươi chính thức trở thành đệ tử thân truyền của lão phu môn hạ, ngoài ra còn có vài vị sư huynh sư tỷ nữa, chờ khi ta quay về chỗ ở thì sẽ giới thiệu cho ngươi.\"",
      "similarity": [
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn cười lên ha hả, cũng lại để cho cao lớn thiếu niên đứng dậy, đi theo chính mình lui trở về một bên.",
      "dich": "Chưởng môn Man Quỷ Tông cười ha hả, bảo thiếu niên cao lớn đứng dậy đi theo lão lui trở lại một bên.",
      "suggest": "Man Quỷ tông cười ha hả, cũng để cho một thiếu niên cao lớn đứng dậy, đi theo chính mình rời đi.",
      "similarity": [
        [
          56,
          0.95
        ],
        [
          58,
          0.99
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên cạnh họ Khuê nho sinh, Sở sư đệ, họ Lôi Đại Hán bọn người thấy vậy, sắc mặt đều khó coi, nhưng đều không có thực mở miệng ngăn cản cái gì.",
      "dich": "Sắc mặt đám người nho sinh họ Khuê bên cạnh, Sở sư đệ, đại hán họ Lôi, ... đều cực kỳ khó coi, nhưng cũng không ai thực sự dám mở miệng ngăn cản.",
      "suggest": "Bên cạnh họ Khuê, Sở sư đệ, họ Lôi Đại Hán thấy vậy, sắc mặt đều khó coi, nhưng cũng không dám mạnh miệng ngăn cản.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lão phu Sở Kỳ, là Âm Sát nhất mạch sơn chủ, Già Lam, ngươi còn không qua đây.\"",
      "dich": "\"Lão phu Sở Kỳ, là sơn chủ chi Âm Sát, Già Lam, ngươi còn không mau qua đây!\"",
      "suggest": "\"Lão phu Sở Kỳ, là sơn chủ của Âm Sát nhất mạch, Già Lam ngươi còn không đi theo?\"",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.99
        ],
        [
          61,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sở sư đệ ngay sau đó đi ra, xông trong đám người một gã nhìn như không ngờ thanh tú thiếu nữ vẫy tay một cái.",
      "dich": "Ngay sau đó Sở sư đệ đi ra, vẫy tay về phía một thiếu nữ thanh tú nhìn rất bình thường.",
      "suggest": "Sở sư đệ ngay sau đó đi ra, đi bên cạnh một thiếu nữ xinh đẹp, vẫy tay một cái.",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          61,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiển lộ ra chân dung hắn, rõ ràng là một gã chừng ba mươi tuổi nho nhã thanh niên, một bộ phong độ nhẹ nhàng mỹ nam tử bộ dáng.",
      "dich": "Hình dáng thật của Sở Kỳ không ngờ lại là một thanh niên nho nhã chừng ba mươi tuổi, đúng là dáng vẻ một mỹ nam tử hào hoa phong độ.",
      "suggest": "Chân dung hiển lộ của hắn, rõ ràng là một gã thanh niên tầm ba mươi tuổi, bộ dáng thư sinh thùy mị của một thiếu niên nhà quê, bộ dáng thư sinh thùy mị của mỹ nam tử.",
      "similarity": [
        [
          60,
          0.97
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, nàng tựu là có được Mộng Yểm Chi Thể Già Lam!\"",
      "dich": "\"Cái gì? Nàng chính là Già Lam có được Mộng Yểm Thể!\"",
      "suggest": "'Cái gì, nàng chính là Già Lam có được từ Mộng Yểm chi thể!'",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có khả năng, nha đầu kia ta nhận thức, không phải tên là Tố nhi sao?",
      "dich": "\"Không phải chứ, nha đầu kia ta biết, không phải tên là Tố nhi sao?\"",
      "suggest": "\"Không có khả năng, nha đầu kia ta nhận thức được, không phải là Tố nhi sao?",
      "similarity": [
        [
          64,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đồ đần, nàng khẳng định lúc trước dùng giả danh!\"",
      "dich": "\"Đồ đần, khẳng định lúc trước nàng đã dùng tên giả!\"",
      "suggest": "'Đồ đần, nàng khẳng định lúc đầu dùng giả danh!'",
      "similarity": [
        [
          65,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh tú thiếu nữ bên cạnh đệ tử, lập tức cả kinh nhượng bộ vài bước, cũng có rất nhiều người kinh nghi nhao nhao nghị luận lên rồi.",
      "dich": "Những đệ tử bên cạnh thiếu nữ thanh tú cả kinh, lập tức lui lại nhường đường, khá nhiều người sôi nổi nghị luận một hồi.",
      "suggest": "Thiếu nữ xinh đẹp bên cạnh, lập tức cả kinh nhượng bộ vài bước, cũng có rất nhiều người kinh nghi nhìn về phía hắn.",
      "similarity": [
        [
          65,
          0.96
        ],
        [
          66,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ đối với đây hết thảy vẫn còn như không nghe thấy, thần sắc như thường trong đám người đi ra, đối với Sở Kỳ thân yên lặng thi lễ về sau, tựu tự hành đứng lên.",
      "dich": "Thiếu nữ dường như không nghe thấy tất cả những điều đó, thần sắc như thường bước ra khỏi đám người, lặng lẽ thi lễ với Sở kỳ, sau đó tự động đứng thẳng lên.",
      "suggest": "Thiếu nữ đối với hết thảy việc này vẫn không nghe thấy, thần sắc vẫn như thường, đối với Sở Kỳ thi lễ xong, liền tự hành đứng lên.",
      "similarity": [
        [
          67,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sở Kỳ lộ ra vẻ hài lòng gật đầu, cũng mang theo thiếu nữ đi tới một bên.",
      "dich": "Sở Kỳ lộ vẻ hài lòng gật đầu, cũng mang theo thiếu nữ sang một bên.",
      "suggest": "Sở Kỳ lộ ra vẻ hài lòng gật đầu, cũng đi theo thiếu nữ đi tới bên cạnh.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mộng Yểm Chi Thể!\"",
      "dich": "\"Mộng Yểm Thể!\"",
      "suggest": "\"Mộng Yểm chi thể!\"",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chằm chằm vào thiếu nữ nhìn mấy lần, lại nghĩ tới lúc trước trong sân rộng phù dung sớm nở tối tàn cái kia tên yêu mỵ nữ tử đến, trong lòng có vài phần giật mình rồi.",
      "dich": "Liễu Minh nhìn chằm chằm vào thiếu nữ mấy lần, lại nghĩ tới nữ tử yêu mị thoắt ẩn thoắt hiện trong quảng trường, trong lòng thoáng giật mình.",
      "suggest": "Liễu Minh nhìn chằm chằm vào thiếu nữ vài lần, lại nghĩ đến nụ cười tối tàn lúc trước ở trong sân, trong lòng hắn có chút giật mình.",
      "similarity": [
        [
          70,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lôi Chấn, ngươi còn chờ cái gì, cho ta tới.\"",
      "dich": "\"Lôi Thần, ngươi còn chờ gì nữa, lăn ra đây cho ta.\"",
      "suggest": "\"Lôi Chấn, ngươi còn chờ cái gì nữa, cho ta tới đây.\"",
      "similarity": [
        [
          69,
          0.97
        ],
        [
          71,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Lôi Đại Hán đứng tại chỗ cũ không động, lại vừa trừng mắt xông trong đám người Lôi Chấn trực tiếp quát.",
      "dich": "Đại hán họ Lôi đứng nguyên tại chỗ, trừng mắt trực tiếp quát về hướng Lôi Thần trong đám người.",
      "suggest": "Họ Lôi Đại Hán vẫn đứng tại chỗ cũ, vừa không động đậy, vừa trừng mắt nhìn Lôi Chấn đang quát.",
      "similarity": [
        [
          72,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lôi Chấn khóe mắt nhảy lên, tựa hồ có chút không quá tình nguyện, nhưng vẫn là bất đắc dĩ đi tới.",
      "dich": "Khóe mắt Lôi Thần giật nảy lên, dường như có chút không tình nguyện, nhưng vẫn bất đắc dĩ đi tới.",
      "suggest": "Lôi Chấn khóe mắt nhảy lên, tựa hồ có chút không tình nguyện, nhưng vẫn bất đắc dĩ đi tới.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tựu như vậy, tại tám chi một lần chọn lựa một người tình hình xuống, tám gã đệ tử kiệt xuất nhất, rất nhanh tựu đều bị trước chọn lựa đi ra.",
      "dich": "Cứ như vậy, sau khi tám chi chọn lựa một vòng, tám đệ tử kiệt xuất nhất rất nhanh đã được bọn họ chọn lựa trước tiên.",
      "suggest": "Cứ như vậy, trong tám chi một lần lựa chọn, tám gã đệ tử kiệt xuất nhất, rất nhanh đã được chọn ra.",
      "similarity": [
        [
          71,
          0.97
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đó họ Khuê nho sinh có chút bất đắc dĩ lựa chọn sử dụng một gã Cửu Linh mạch đệ tử, xem ra đây là Man Quỷ Tông chưởng môn đối với hắn nhượng bộ làm trao đổi.",
      "dich": "Trong đó nho sinh họ Khuê có chút bất dắc dĩ lựa chọn một đệ tử chín Linh Mạch, xem ra đây là trao đổi của Chưởng môn Man Quỷ Tông để gã nhượng bộ.",
      "suggest": "Trong đó có một gã họ Khuê nho sinh có chút bất đắc dĩ lựa chọn sử dụng một gã Cửu Linh mạch đệ tử, xem ra đây là nhượng bộ của Man Quỷ tông đối với hắn.",
      "similarity": [
        [
          75,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối với vị này Cửu Anh mạch chủ mà nói, muốn lúc trước có thể thu tiếp theo tên Cửu Linh mạch đệ tử, tự nhiên là đáng giá chúc mừng sự tình, nhưng hiện tại vứt bỏ một gã vốn nên đến tay Địa Linh Mạch đệ tử, tự nhiên là như thế nào cũng không cách nào cao hứng lên.",
      "dich": "Đối với vị chi chủ chi Cửu Anh này, nếu trước kia có thể thu được một tên đệ tử chín Linh Mạch đương nhiên là chuyện đáng để ăn mừng, nhưng hiện giờ lại phải bỏ qua một đệ tử Địa Linh Mạch vốn phải tới tay, đương nhiên không có cách nào cao hứng nổi.",
      "suggest": "Đối với vị Cửu Anh mạch chủ này mà nói, muốn lúc trước có thể thu nhận đệ tử Cửu Linh mạch, tự nhiên là rất đáng để chúc mừng, nhưng bây giờ vứt bỏ một đệ tử vốn nên thuộc về Địa Linh mạch, tự nhiên là không cách nào cao hứng được.",
      "similarity": [
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà mặt khác mấy mạch, lựa chọn sử dụng cũng là còn lại Cửu Linh mạch đệ tử.",
      "dich": "Mà mấy chi khác cũng lựa chọn những đệ tử chín Linh Mạch còn lại.",
      "suggest": "Mà mấy mạch còn lại, đệ tử được lựa chọn sử dụng cũng là những đệ tử Cửu Linh mạch.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          77,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đợt thứ hai thời điểm, sở hữu chi nhánh chọn lựa, đại đô chỉ có thể đặt ở sáu linh mạch đệ tử cùng mặt khác một ít tại phương diện nào đó có chút thiên phú đệ tử lên.",
      "dich": "Sau đợt thứ hai, chọn lựa của các chi phần lớn chỉ có thể là đệ tử sáu Linh Mạch và đệ tử có thiên phú trên một vài phương diện nào đó mà thôi.",
      "suggest": "Vào lúc này, do có sáu chi nhánh chọn lựa, tổng đô chỉ có thể dành cho sáu đệ tử có chút thiên phú.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thân là một gã ba linh mạch Linh đồ, phía trước mấy vòng tự nhiên không có khả năng tuyển đến hắn đấy.",
      "dich": "Liễu Minh chỉ là một Linh Đồ ba Linh Mạch, mấy vòng đầu tiên đương nhiên không có khả năng chọn đến hắn.",
      "suggest": "Liễu Minh thân là một gã linh đồ có ba linh mạch, trước vòng loại có lẽ không ai có thể bắt được hắn.",
      "similarity": [
        [
          76,
          0.97
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá khi sáu linh mạch đệ tử cũng nhanh bị chọn lựa không còn về sau, rốt cục có người chú ý tới Liễu Minh.",
      "dich": "Tuy nhiên sau khi những đệ tử sáu Linh Mạch rất nhanh đã bị chọn đi, cuối cùng cũng có người chú ý tới Liễu Minh.",
      "suggest": "Bất quá sau khi sáu linh mạch đệ tử đã được chọn lựa kỹ càng, rốt cuộc cũng có người chú ý tới Liễu Minh.",
      "similarity": [
        [
          77,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị kia Quỷ Vũ nhất mạch 'Lâm sư muội ', tên đầy đủ gọi Lâm Thải Vũ, là một gã nhìn như hai mươi tuổi xinh đẹp nữ tử, trong khi ánh mắt đảo qua Liễu Minh thời điểm, cuối cùng nhớ ra có quan hệ Man Quỷ Tông chưởng môn theo như lời hắn Tinh Thần Lực so với bình thường người muốn cường chuyện đại sự.",
      "dich": "Vị 'Lâm sư muội' thuộc chi Quỷ Vũ, tên đầy đủ là Lâm Thải Vũ, là một nữ tử xinh đẹp nhìn như hai mươi tuổi, khi ánh mắt đảo qua người Liễu Minh, cuối cùng cũng nhớ ra đệ tử có Tinh thần lực mạnh mẽ hơn nhiều so với người bình thường mà Chương môn Man Quỷ Tông đã nhắc tới.",
      "suggest": "Vị Quỷ Vũ nhất mạch 'Lâm sư muội', tên đầy đủ là Lâm Thải Vũ, là một thiếu nữ khoảng hai mươi tuổi, là một cô gái tầm hai mươi tuổi, trong ánh mắt đảo qua Liễu Minh, cuối cùng nhớ ra có quan hệ với Man Quỷ tông chưởng môn phái hắn muốn cường hóa.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các nàng một đỡ tại Huyễn thuật một đạo bên trên cũng rất có kiến thụ, vừa vặn cũng cần một ít Tinh Thần Lực không tệ đệ tử.",
      "dich": "Chi của nàng cũng rất có thành tựu trên phương diện Huyễn thuật, vừa vặn cần một đệ tử có Tinh thần lực thật tốt.",
      "suggest": "Các nàng vừa rồi theo một đạo Huyễn thuật mà học được cũng rất có kiến thức, vừa vặn cũng cần một số lượng lớn tinh thần lực không tệ.",
      "similarity": [
        [
          79,
          0.97
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy nàng này tâm niệm một chuyến xuống, liền định lại đến phiên chính mình thời điểm, tựu nhất định phải đem Liễu Minh chọn lấy.",
      "dich": "Vì vậy nàng này đã quyết định, trong lần tiếp theo mình nhất định phải chọn lấy Liễu Minh.",
      "suggest": "Vì vậy, khi nàng tâm niệm an bài một chút, nhất định sẽ chọn được Liễu Minh.",
      "similarity": [
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Man Quỷ Tông chưởng môn, tại đạt được Cao Trùng người này Địa Linh Mạch đệ tử về sau, sớm đã đem hơn phân nửa tâm tư bỏ vào kẻ này trên người, cái đó còn nhớ rõ chính mình lúc trước thuận miệng vừa nói mỗ đệ tử..",
      "dich": "Mà chưởng môn Man Quỷ Tông sau khi có được Cao Trùng có được Địa Linh Mạch, đã đặt hơn phân nửa tâm tư lên người kẻ này, đâu còn nhớ đến tên đệ tử lúc trước mình thuận miệng nhắc tới.",
      "suggest": "Mà Man Quỷ tông chưởng môn, sau khi thu nhận đệ tử của người này, sớm đã để tâm tư vào người này, thậm chí còn nhớ rõ lúc đầu mình thuận miệng nói với mỗ đệ tử..",
      "similarity": [
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá sau một khắc, vượt quá Lâm sư muội đoán trước sự tình đã xảy ra:",
      "dich": "Tuy nhiên sau một khắc, một chuyện vượt quá dự liệu của Lâm sư muội đã xảy ra:",
      "suggest": "Bất quá sau một khắc, Lâm sư muội đoán trước được chuyện đã xảy ra:",
      "similarity": [
        [
          82,
          0.98
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, ngươi gọi Bạch Thông Thiên a.",
      "dich": "\"Ừm, ngươi gọi Bạch Thông Thiên hả?",
      "suggest": "\"Dạ, ngươi gọi Liễu Minh là được rồi.",
      "similarity": [
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi có bằng lòng hay không gia nhập chúng ta Cửu Anh nhất mạch?\"",
      "dich": "Ngươi có bằng lòng gia nhập chi Cửu Anh chúng ta hay không?\"",
      "suggest": "Ngươi có bằng lòng hay không gia nhập cửu anh nhất mạch của chúng ta?'",
      "similarity": [
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần nữa đến phiên họ Khuê nho sinh đứng ra lúc, hắn hướng Liễu Minh chỗ một điểm, nhìn như phi thường tùy ý mà hỏi.",
      "dich": "Lần này đến phiên nho sinh họ Khuê, khi đến trước chỗ Liễu Minh đứng, dường như gã cực kỳ tùy tiện hỏi.",
      "suggest": "Lần này đến phiên Khuê nho sinh đứng ra, hắn hướng Liễu Minh một chút, nhìn như phi thường tùy ý.",
      "similarity": [
        [
          88,
          0.98
        ]
      ],
      "approved": true
    }
  ]
}