{
  "next": {
    "id": 22,
    "title": "Chương 22 : chấp sự đường"
  },
  "title": {
    "convert": "Chương 21 : Ký danh đệ tử",
    "dich": "Chương 21 : đệ tử ký danh"
  },
  "previous": {
    "id": 20,
    "title": "Chương 20 : quy chúc (thuộc về)"
  },
  "currentWorkingLine": 104,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Đệ tử nguyện ý!\"",
      "dich": "\"Đệ tử bằng lòng!\"",
      "suggest": "\"Đệ tử nguyện ý!\"",
      "similarity": [
        [
          0,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên không có khả năng vô cớ cự tuyệt một gã Linh Sư, dù là đối phương thoạt nhìn chẳng qua là thuận miệng vừa nói bộ dáng.",
      "dich": "Liễu Minh đương nhiên không thể nào vô cớ cự tuyệt một vị Linh Sư, cho dù thoạt nhìn dáng vẻ đối phương chỉ như thuận miệng hỏi mà thôi.",
      "suggest": "Liễu Minh tự nhiên không thể cự tuyệt một gã Linh Sư, cho dù đối phương thoạt nhìn chẳng qua là thuận miệng nói chuyện.",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, ngươi cũng đứng ở một bên a.\"",
      "dich": "\"Tốt, ngươi cũng đứng sang một bên đi.\"",
      "suggest": "'Tốt, ngươi cũng đứng một bên đi.'",
      "similarity": [
        [
          2,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Khuê nho sinh hời hợt phân phó nói.",
      "dich": "Nho sinh họ Khuê phân phó qua loa một câu.",
      "suggest": "Họ Khuê nho sinh hời hợt phân phó nói.",
      "similarity": [
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đứng ở kia bên cạnh, ngoại trừ ngay từ đầu được kêu là 'Tiêu Phong' chín Linh Mạch đệ tử bên ngoài, một gã khác gọi Vu Thành tóc đỏ tán tu đệ tử, đã ở đứng ở đó bên cạnh rồi.",
      "dich": "Lúc này, ngoại trừ đệ tử chín Linh Mạch tên 'Tiêu Phong' được chọn ngay từ đầu, còn có một gã đệ tử tán tu tóc đo khác gọi là Vu Thành đã ở đứng ở phía sau rồi.",
      "suggest": "Lúc này bên cạnh hắn, ngoại trừ đệ tử được gọi là 'Tiêu Phong' chín Linh Mạch đệ tử, còn lại một đệ tử khác được gọi là Vu Thành tóc đỏ, đã đứng ở bên cạnh.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hai người biểu lộ lại hoàn toàn trái lại, Tiêu Phong vẻ mặt phiền muộn biểu lộ, mà Vu Thành tức thì thiện ý hướng Liễu Minh nở nụ cười thoáng một phát.",
      "dich": "Tuy nhiên biểu lộ của hai người lại hoàn toàn trái ngược nhau, vẻ mặt Tiêu Phong đầy vẻ phiền muộn, còn Vu Thành lại nở nụ cười thân thiện với Liễu Minh.",
      "suggest": "Nhưng những biểu hiện của hai người lại hoàn toàn trái ngược. Tiêu Phong vẻ mặt buồn bực biểu lộ, mà Vu Thành thì tươi cười hướng Hàn Lập nở nụ cười.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.98
        ],
        [
          7,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lâm Thải Vũ gặp Liễu Minh bị họ Khuê nho sinh trước một bước điểm rời đi, trong nội tâm không khỏi chần chờ một chút.",
      "dich": "Lâm Thải Vũ thấy Liễu Minh bị nho sinh họ Khuê chọn trước, trong lòng hơi do dự.",
      "suggest": "Lâm Thải Vũ thấy Liễu Minh bỏ đi trước một bước của bọn họ, trong lòng không khỏi có chút do dự.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.98
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu đổi lại mặt khác mấy chi, nàng chỉ cần mở miệng yêu cầu, đối phương tuyệt cũng sẽ không bởi vì một cái ba Linh Mạch đệ tử mà cự tuyệt kia yêu cầu, nhưng Cửu Anh nhất mạch cùng mặt khác chư mạch quan hệ đều chưa nói tới thật tốt, hơn nữa lúc này đây lại ăn một cái nhiều thiệt thòi, chính mình nhắc lại ra đổi thành đệ tử yêu cầu lời mà nói, rất có thể bị đối phương coi là khiêu khích đấy.",
      "dich": "Nếu đổi lại là mấy chi khác, nàng chỉ cần mở miệng yêu cầu, đối phương chắc chắn sẽ không vì một đệ tử ba Linh Mạch mà từ chối yêu cầu của nàng, nhưng chi Cửu Anh lại có quan hệ không được tốt với các chi khác, hơn nữa lần này lại phải chịu một thiệt thòi lớn, nếu mình lại nhắc tới vấn đề trao đổi đệ tử, rất có khả năng bị đối phương cho là khiêu khích.",
      "suggest": "Nếu đổi sang mấy chi khác, nàng chỉ cần mở miệng yêu cầu, đối phương tuyệt sẽ không vì một đệ tử ba Linh Mạch mà cự tuyệt yêu cầu này, nhưng cửu anh nhất mạch cùng các linh mạch khác quan hệ cũng không tốt, hơn nữa, nếu mình lại đưa ra yêu cầu đổi thành đệ tử, như vậy rất có thể bị đối phương khiêu khích.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.99
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hay là thôi đi!\"",
      "dich": "\"Hay là thôi vậy!\"",
      "suggest": "'Hay là thôi đi!'",
      "similarity": [
        [
          8,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lâm sư muội\" trong nội tâm một phen cân nhắc về sau, rốt cục vẫn phải khẽ thở dài một cái thầm nghĩ.",
      "dich": "Trong lòng \"Lâm sư muội\" sau khi cân nhắc một phen, rút cuộc vẫn phải khẽ thở dài một hơi thầm nghĩ như vậy.",
      "suggest": "\"Lâm sư muội\" sau một hồi suy nghĩ, cuối cùng cũng thở dài một cái.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao vị này \"Bạch Thông Thiên\" chỉ là một cái ba Linh Mạch đệ tử, không đáng vì kia thực bốc lên làm tức giận một vị khác Linh Sư đấy.",
      "dich": "Dù sao vị \"Bạch Thông Thiên\" này cũng chỉ là một đệ tử ba Linh Mạch, không đáng để chọc tức một vị Linh Sư khác.",
      "suggest": "Dù sao vị \"Bạch thông thiên\" này cũng chỉ là một trong ba đệ tử của ba vị Linh Sư kia, không đáng để cho vị Linh Sư kia tức giận.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị này Quỷ Vũ mạch sơn chủ rốt cục vẫn phải không có mở miệng, đến phiên lúc đó chẳng qua là tùy ý lựa chọn sử dụng rồi một gã khác ba Linh Mạch đệ tử.",
      "dich": "Cuối cùng vị sơn chủ chi Quỷ Vũ này cũng không mở miệng, khi đến phiên nàng thì chỉ tùy ý chọn một gã đệ tử ba Linh Mạch khác mà thôi.",
      "suggest": "Vị Quỷ Vũ mạch chủ này rốt cuộc cũng không có mở miệng, đến phiên hắn vẫn còn tùy ý lựa chọn sử dụng ba đệ tử khác.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.98
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong nháy mắt, mười mấy tên đệ tử tất cả đều Man Quỷ Tông chi nhánh chia cắt không còn một mảnh, mấy mạch sơn chủ mang theo chính mình mới chọn đệ tử nhao nhao đã đi ra Tổ Sư đường, quay về riêng phần mình chỗ đỉnh núi rồi.",
      "dich": "Trong nháy mắt, mười mấy tên đệ tử đều bị các chi của Man Quỷ Tông lựa chọn sạch sẽ, các vị sơn chủ đều sôi nổi dẫn theo đám đệ tử mình vừa chọn ra khỏi Tổ Sư Đường, quay về ngọn núi của chi mình.",
      "suggest": "Trong nháy mắt, mười mấy đệ tử Man Quỷ Tông đều bị phân chia làm mười mấy nhánh nhỏ. Mấy mạch sơn chủ mang theo đệ tử mới nhập môn cũng tản ra, mấy vị sơn chủ mang theo đệ tử của mình cũng rời khỏi sơn nhai, quay về sơn nhai của mình.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.98
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mấy người đang nho sinh thi pháp xuống, cũng bị một đoàn tro vân nâng lên hướng dãy núi biên giới chỗ một cái ngọn núi bay thật nhanh đi.",
      "dich": "Mấy người Liễu Minh dưới sự thi pháp của nho sinh, cũng được một đám mây xám tro nâng lên, bay rất nhanh về một ngọn núi ở khu vực ngoài rìa sơn mạch.",
      "suggest": "Liễu Minh mấy người đang nho sinh thi pháp, cũng bị một đoàn tro vân bốc lên cao rồi bay đi thật nhanh.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngọn núi này chính là Cửu Anh nhất mạch chỗ \"Cửu Anh núi\", nhưng trên núi kiến trúc nhiều rõ ràng không cách nào cùng mặt khác ngọn núi so sánh với, đặc biệt chỗ đỉnh núi, từ xa nhìn lại chẳng qua là rải rác vài chục tòa kiến trúc cao lớn bộ dạng.",
      "dich": "Ngọn núi này chính là chỗ ở của chi Cửu Anh Cửu Anh Sơn, nhưng những kiến trúc trên núi rõ ràng không thể so sánh với những ngọn núi khác, đặc biệt là chỗ đỉnh núi, từ xa nhìn lại chỉ là rải rác vài chục tòa kiến trúc cao lớn mà thôi.",
      "suggest": "Ngọn núi này chính là Cửu Anh sơn, nhưng kiến trúc trên núi rõ ràng không cách nào so sánh với những ngọn núi khác, đặc biệt là trên đỉnh núi, từ xa nhìn lại chỉ thấy vài chục tòa kiến trúc cao lớn.",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.99
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tro vân bỗng nhiên tản ra về sau, Liễu Minh mấy người này liền đã rơi vào một lúc giữa đại điện trước quảng trường nhỏ bên trên.",
      "dich": "Đám mây xám tro bỗng nhiên tản ra, sau đó mấy người Liễu Minh đã hạ xuống trên một quảng trường nhỏ phía trước một gian đại điện.",
      "suggest": "Tro vân chợt tản ra, mấy người Liễu Minh đã rơi vào một góc của quảng trường nhỏ trước đại điện.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại đó, thình lình đã có hơn mười người mặc áo lục Cửu Anh một chi đệ tử đang đợi đang chờ.",
      "dich": "Ở đó đã có hơn mười đệ tử mặc áo xanh lục của chi Cửu Anh đứng chờ sẵn.",
      "suggest": "Tại đó, thình lình đã có hơn mười đệ tử mặc áo lục đang đứng chờ sẵn.",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          17,
          0.96
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà những đệ tử này phía trước, có...khác một gã tóc tai bù xù, bên hông mang theo một cái màu son hồ lô chừng ba mươi tuổi nam tử, vừa thấy nho sinh cùng Liễu Minh đám người lúc này hai mắt sáng ngời chạy ra đón chào:",
      "dich": "Mà phía trước những đệ tử này có một nam tử khác chừng ba mươi tuổi, tóc tai bù xù, bên hông giắt một hồ lô đỏ thắm, vừa thấy nho sinh và đám người Liễu Minh, hai mắt người này đã sáng rực lên, chạy ra chào đón:",
      "suggest": "Phía trước những đệ tử này, có một gã tóc tai bù xù, bên hông mang theo một cái chuông nhỏ màu vàng, vừa nhìn đã rạng ngời cả mắt.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.99
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư huynh, thế nào, ta có thể nghe nói lần này Khai Linh nghi thức trong xuất hiện một gã Địa Linh Mạch tán đệ tử, ngươi có thể mang về?\"",
      "dich": "\"Sư huynh, thế nào? Ta nghe nói trong lần nghi thức Khai Linh này xuất hiện một đệ tử tán tu có Địa Linh Mạch, sư huynh có dẫn về được hay không?\"",
      "suggest": "\"Sư huynh, thế nào ta có thể nghe nói trong lần khai linh nghi thức này xuất hiện một gã đệ tử Địa Linh mạch tán đệ tử, ngươi có thể mang về được không?\"",
      "similarity": [
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư đệ cảm thấy, bực này tư chất đệ tử, chưởng môn nhất mạch sẽ buông tay cho chúng ta ư!",
      "dich": "\"Sư đệ nghĩ với đệ tử tư chất như vậy, chi của chưởng môn sẽ buông tha cho chúng ta ư!",
      "suggest": "\"Sư đệ cảm giác được, loại đệ tử tư chất kém như đệ tử này, chưởng môn nhất mạch sẽ buông tha cho chúng ta sao!",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.99
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá lần này cũng không tệ, ngược lại là mang về một gã chín Linh Mạch đệ tử.",
      "dich": "Tuy nhiên lần này cũng không tệ, đã thu được một đệ tử chín Linh Mạch.",
      "suggest": "Bất quá lần này cũng không tệ lắm, ngược lại còn mang về một gã chín Linh Mạch đệ tử.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.98
        ],
        [
          22,
          0.97
        ],
        [
          24,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy người các ngươi tới đây, đây là các ngươi Chu Xích sư thúc, tới đây bái kiến thoáng một phát.\"",
      "dich": "Mấy người các ngươi lại đây, đây là sư thúc Chu Xích của các ngươi, mau qua bái kiến sư thúc!\"",
      "suggest": "Mấy ngươi tới đây, đây là các ngươi Chu Xích sư thúc, tới đây bái kiến lão một chút.\"",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.99
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh cười khổ một tiếng về sau, lại để cho hướng vài tên mới đệ tử vẫy tay một cái nói.",
      "dich": "Nho sinh cười khổ một tiếng, sau đó lại vẫy tay về phía mấy tên đệ tử mới, nói.",
      "suggest": "Nho sinh cười khổ một tiếng, sau đó vẫy tay với đám đệ tử mới đến.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.99
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bái kiến Chu sư thúc!\"",
      "dich": "\"Bái kiến Chu sư thúc!\"",
      "suggest": "\"Bái kiến Chu sư thúc!\"",
      "similarity": [
        [
          23,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đám người không dám lãnh đạm, tiến lên cung kính thi lễ nói.",
      "dich": "Đám người Liễu Minh không dám chậm trễ, bước lên phía trước cung kính thi lễ.",
      "suggest": "Liễu Minh đám người không dám lãnh đạm, tiến lên cung kính thi lễ nói.",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.98
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không cần đa lễ, đứng dậy a.",
      "dich": "\"Không cần đa lễ, đứng dậy đi.",
      "suggest": "\"Đừng đa lễ, đứng dậy đi.",
      "similarity": [
        [
          25,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói như vậy, cái kia Địa Linh Mạch đệ tử bị chưởng môn một chi muốn đi, đây cũng là chuyện rất bình thường.",
      "dich": "Nói như vậy thì đệ tử Địa Linh Mạch kia đã bị chi Chưởng môn chọn đi, đây cũng là chuyện rất bình thường.",
      "suggest": "Nói như vậy, đệ tử Địa Linh mạch bị chưởng môn đuổi đi cũng là chuyện bình thường.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như thế tư chất đệ tử, chưởng môn sư huynh nếu tùy ý kia rơi vào chúng ta một chi môn hạ, mới phải chuyện kỳ quái.\"",
      "dich": "Đệ tử tư chất như thế, nếu Chưởng môn sư huynh để lạc vào một chi chúng ta mới đúng là chuyện kỳ quái.\"",
      "suggest": "Tư chất đệ tử của một đệ tử bình thường, nếu rơi vào một môn hạ nào đó của chúng ta, thật là kỳ quái\"",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích nghe vậy, trước khoát tay chặn lại, lại sắc mặt trầm xuống xuống.",
      "dich": "Chu Xích nghe vậy, đầu tiên khoát tay chặn lại, sau đó sắc mặt trầm xuống nói.",
      "suggest": "Chu Xích nghe vậy, khoát tay chặn lại, sắc mặt liền trầm xuống.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.99
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nơi đây không phải nói chuyện địa phương, tới trước bên trong rồi nói sau.\"",
      "dich": "\"Nơi đây không phải chỗ nói chuyện, vào bên trong rồi nói sau.\"",
      "suggest": "'Đây không phải là nói địa phương, đến đó rồi nói sau.'",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          29,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh không có tiếp lời, lại chủ đề một chuyến nói.",
      "dich": "Nho sinh không tiếp lời, chuyển chủ đề nói.",
      "suggest": "Nho sinh không có trả lời, tiếp tục đề tài nói.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          30,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích tròn tự nhiên sẽ không phản đối, lúc này cùng nho sinh cùng nhau hướng sau lưng đại điện đi đến, đệ tử khác tự nhiên theo sát phía sau.",
      "dich": "Chu Xích tự nhiên không phản đối, lúc này bèn cùng nho sinh đi về phía đại điện sau lưng, những đệ tử khác đương nhiên theo sát phía sau.",
      "suggest": "Chu Xích tròn tự nhiên sẽ không phản đối, lúc này cùng với lũ trẻ đi tới đại điện sau lưng, những đệ tử khác tự nhiên sẽ theo sát ở sau.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          31,
          0.99
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mới đệ tử cùng Cửu Anh nguyên lai đệ tử, theo bản năng chia làm hai nhóm, giúp nhau bắt đầu đánh giá.",
      "dich": "Đệ tử mới và đệ tử cũ chi Cửu Anh, vô thức chia làm hai nhóm, bắt đầu quan sát lẫn nhau.",
      "suggest": "Mới đệ tử và Cửu Anh nguyên lai đệ tử, theo bản năng phân ra làm hai nhóm, cùng nhau đánh giá.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh có chút tò mò đánh giá hơn mười người đệ tử cũ liếc.",
      "dich": "Liễu Minh có chút tò mò liếc nhìn hơn mười người đệ tử cũ.",
      "suggest": "Liễu Minh có chút tò mò nhìn một lượt hơn mười đệ tử cũ.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          33,
          0.99
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người này nam nữ ước chừng tất cả chiếm một nửa, phần lớn niên kỷ tại mười bảy mười tám cùng hai mươi tuổi tả hữu, tuổi lớn nhất một người, là một gã thần sắc kiên nghị 27-28 nam tử, kia trên người khí tức dày đặc, làm cho người ta một loại dị thường ổn trọng cảm giác.",
      "dich": "Những người này gần như là một nửa số người là nam và một nửa là nữ, độ tuổi phần lớn chừng mười bảy mười tám và hai mươi, người lớn tuổi nhất là một nam tử trầm tĩnh chừng hai mươi bảy hai mươi tám, khí tức trên người người này gây cho người ta một loại cảm giác trầm ổn lạ thường.",
      "suggest": "Những người này ước chừng khoảng một nửa nam nữ, chiếm đại bộ phận là mười bảy, mười tám và hai mươi tuổi. Tuổi lớn nhất của họ, là một gã thần sắc kiên nghị khoảng 27-28, mang trên người khí tức dày đặc, làm cho người ta có một cảm giác yên bình dị thường.",
      "similarity": [
        [
          34,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này thanh niên tựa hồ cũng phát hiện Liễu Minh đang đánh giá hắn, hướng kia mỉm cười.",
      "dich": "Nam tử này dường như cũng phát hiện ra Liễu Minh đang quan sát gã, liền quay sang mỉm cười với hắn.",
      "suggest": "Thanh niên này tựa hồ cũng phát hiện Liễu Minh đang đánh giá hắn, hướng về phía hắn mỉm cười.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.98
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng báo dùng hiền lành cười cười.",
      "dich": "Liễu Minh cũng hiền lành cười cười đáp lại.",
      "suggest": "Liễu Minh cũng cười cười.",
      "similarity": [
        [
          36,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đệ tử khác ở bên trong, còn khiến cho hắn chú ý đấy, nhưng là hai gã nữ đệ tử rồi.",
      "dich": "Trong số những đệ tử khác còn hai người khiến hắn chú ý, nhưng lại là hai nữ đệ tử.",
      "suggest": "Đệ tử bên trong, vẫn còn để cho hắn chú ý, nhưng là hai gã đệ tử trẻ tuổi kia.",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.98
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái trứng ngỗng khuôn mặt, làn da trắng nõn, dáng người cao gầy, làm cho người ta một loại dị thường ôn nhu cảm giác, cái khác lông mày nhập tấn, hai mắt như nước, dáng người dị thường đầy đặn.",
      "dich": "Một người có khuôn mặt dài, làn da trắng nõn, dáng người thon thả, khiến cho người ta có cảm giác ôn nhu dị thường.",
      "suggest": "Khuôn mặt của một quả trứng ngỗng, làn da trắng nõn, mang lại cho người ta một cảm giác ôn nhu, đặc biệt là đối với người có khuôn mặt tròn trĩnh. Các lông mày nhập tấn, hai mắt như nước, dáng người dị thường đầy đặn.",
      "similarity": [
        [
          38,
          0.98
        ],
        [
          39,
          0.98
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai nữ dung mạo đều vô cùng xuất chúng, nghĩ đến vô luận đi đến nơi nào đều hấp dẫn không ít thanh niên nam tử ánh mắt.",
      "dich": "Người còn lại có lông mày dài, hai mắt trong veo như nước, dáng người vô cùng đầy đặn. Dung mạo hai nữ tử đều cực kỳ xuất chúng, hẳn là đi đến nơi nào cũng đều hấp dẫn không ít ánh mắt nam nhân.",
      "suggest": "Hai cô gái này dung mạo vô cùng xuất chúng, vô luận đi đến đâu cũng thu hút không ít ánh mắt của các thanh niên nam tử.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Liễu Minh bên này, ngoại trừ Tiêu Phong Vu Thành Liễu Minh ba người, mặt khác còn có một nam một nữ hai gã đệ tử, đều là nho sinh cuối cùng tùy ý điểm ra ba Linh Mạch đệ tử.",
      "dich": "Mà bên phía đệ tử mới, ngoài ba người Tiêu Phong, Vu Thành, Liễu Minh còn có hai đệ tử một nam một nữ, đều là những đệ tử ba Linh Mạch cuối cùng mà nho sinh lựa chọn một cách tùy ý.",
      "suggest": "Bên cạnh Liễu Minh, ngoại trừ Tiêu Phong Vu Thành Liễu Minh ba người, mặt khác còn có một nam một nữ, đều là những đệ tử nho sinh cuối cùng được đưa đến Linh Mạch.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.99
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại Liễu Minh âm thầm suy nghĩ thời điểm, mọi người đã đi vào trong thính đường, nho sinh cùng Chu Xích phân biệt tại phía trước ngồi xuống, một đám đệ tử tức thì chia làm hai nhóm khoanh tay mà đứng.",
      "dich": "Trong khi Liễu Minh đang âm thầm suy nghĩ, mọi người đã đi vào trong thính đường, nho sinh và Chu Xích chia ra ngồi xuống phía trước, một đám đệ tử thì chia làm hai nhóm khoanh tay đứng.",
      "suggest": "Trong lúc Liễu Minh đang âm thầm suy nghĩ, mọi người đã đi vào trong thính đường, nho sinh cùng Chu Xích đứng ở phía trước, hai gã đệ tử liền phân ra đứng trước hai gã mà đứng.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.99
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thạch sông, mấy người bọn hắn chính là của các ngươi mới sư đệ.",
      "dich": "\"Thạch Xuyên, mấy người bọn chúng chính là sư đệ mới của các ngươi.",
      "suggest": "\"Thạch sông, mấy người bọn họ chính là sư đệ của các ngươi mới sư đệ.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.99
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây là các ngươi Thạch sư huynh, hiện tại trong núi hết thảy việc vặt vãnh đều giao cho kia quản lý đấy.\"",
      "dich": "Đây là Thạch sư huynh của các ngươi, hiện giờ tất cả mọi việc lớn nhỏ trong núi đều giao cho hắn xử lý.\"",
      "suggest": "Đó là các ngươi Thạch sư huynh, hiện tại trong núi hết thảy việc vụn vặt đều giao cho hắn quản lý.\"",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.99
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh suy nghĩ một chút về sau, liền hướng tên kia 27-28 nam tử vẫy tay một cái, lại để cho kia đứng ra giới thiệu nói.",
      "dich": "Nho sinh suy nghĩ một chút, sau đó liền vẫy tay một cái về phía nam tử chừng hai bay hai tám tuổi kia, để cho hắn đứng ra giới thiệu.",
      "suggest": "Suy nghĩ một chút, liền hướng tên 27-28 nam tử vẫy tay một cái, sau đó để cho tên kia đứng ra giới thiệu.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mấy vị sư đệ sư muội, sau này nếu là ở trong núi có cái gì cần, có thể trực tiếp tới tìm ta.\"",
      "dich": "\"Mấy vị sư đệ sư muội, sau này nếu có việc gì cần thiết trong núi có thể trực tiếp tới tìm ta.\"",
      "suggest": "\"Mấy vị sư đệ sư muội, sau này nếu có việc gì cần đến, cứ việc tới tìm ta.\"",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.99
        ],
        [
          48,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch sông hướng mới đệ tử mấy người liền ôm quyền, mỉm cười nói.",
      "dich": "Thạch Xuyên ôm quyền về phía đám đệ tử mới, mỉm cười nói.",
      "suggest": "Mấy người ở bờ sông vỗ tay cười nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh đám người không dám lãnh đạm, nhao nhao khom người đáp lễ.",
      "dich": "Đám người Liễu Minh không dám chậm trễ, vội vàng khom người đáp lễ.",
      "suggest": "Liễu Minh đám người không dám lãnh đạm, nhao nhao khom người đáp lễ.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          47,
          0.98
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vốn mạch ngoại trừ ta và các ngươi Chu sư thúc hai gã Linh Sư bên ngoài, còn có một tên chuông sư cô, chẳng qua hiện nay đang tại bế quan ở bên trong, các ngươi còn không cách nào nhìn thấy đấy.",
      "dich": "\"Chi chúng ta ngoài ta và Chu sư thúc là hai Linh Sư, còn có một vị là Chung sư cô, chỉ có điều hiện giờ sư cô của các ngươi đang bế quan, các ngươi không cách nào có thể gặp mặt.",
      "suggest": "\"Trong đan điền ngoại trừ ta và các ngươi Chu sư thúc còn có một vị sư cô nữa, chẳng qua hiện tại đang bế quan, các ngươi còn không cách nào nhìn thấy được.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.99
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác, ta cùng Chu sư đệ tinh lực có hạn, không có khả năng đem bọn ngươi tất cả đều thu làm đệ tử thân truyền, chỉ có thể trước tự mình dạy bảo Tiêu Phong Vu Thành hai người, những người khác cũng chỉ có thể tính toán làm ký danh đệ tử rồi.\"",
      "dich": "Mặt khác, tinh lực của ta và Chu sư đệ có hạn, không thể thu tất cả bọn ngươi làm đệ tử thân truyền, chỉ có thể trước tiên tự mình dạy bảo hai người Tiêu Phong và Vu Thành, những người khác cũng chỉ có thể là đệ tử ký danh.\"",
      "suggest": "Mặt khác, tinh lực của ta có hạn, không có khả năng đem bọn ngươi thu làm đệ tử thân truyền, chỉ có thể tự mình dạy dỗ Tiêu Phong Vu Thành, những người khác chỉ có thể tính là ký danh đệ tử.\".",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.99
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh ánh mắt Liễu Minh bọn người trên thân khẽ quét mà qua về sau, lại chậm rãi nói ra.",
      "dich": "Ánh mắt nho sinh nhìn lướt qua đám người Liễu Minh một lần, sau đó liền chậm rãi nói.",
      "suggest": "Ánh mắt nho sinh kia khẽ quét qua trên người bọn họ một chút, rồi lại chậm rãi nói.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          50,
          0.99
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe xong lời này, Liễu Minh trong lòng có chút phiền muộn, nhưng trên mặt cũng không lộ ra khác thường thần sắc.",
      "dich": "Nghe xong lời này, trong lòng Liễu Minh có chút phiền muộn, nhưng trên mặt cũng không biểu hiện ra thần sắc gì khác thường cả.",
      "suggest": "Nghe xong lời này, Liễu Minh trong lòng có chút phiền muộn, nhưng trên mặt cũng không lộ ra thần sắc khác thường.",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          1
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác hai gã ba Linh Mạch thiếu nam thiếu nữ, tức thì thực lộ ra thất vọng thần sắc, nhưng miệng tự nhiên không dám nói thêm cái gì.",
      "dich": "Về phần hai thiếu nam thiếu nữ ba Linh Mạch khác, lại lộ ra vẻ mặt thất vọng, nhưng đương nhiên không dám kêu ca chút nào.",
      "suggest": "Hai gã còn lại, vẻ mặt lộ ra sự thất vọng, nhưng miệng tự nhiên không dám nói gì.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Các ngươi cũng không cần lo lắng.",
      "dich": "\"Các ngươi cũng không cần lo lắng.",
      "suggest": "\"Các ngươi cũng không cần lo lắng.",
      "similarity": [
        [
          53,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vô luận ký danh đệ tử hay vẫn là đệ tử thân truyền, tại sơ kỳ sở học kỳ thật đều là bổn tông vài loại trụ cột nhất công pháp, là không phải chúng ta tự mình truyền thụ cũng không có quá lớn khác nhau đấy, chủ yếu vẫn là muốn xem các ngươi ngộ tính của mình.",
      "dich": "Bất kể là đệ tử ký danh hay là đệ tử thân truyền, kỳ thật ban đầu đều học vài loại công pháp trụ cột cơ bản nhất của bổn tông, có phải do chúng ta tự mình truyền thụ hay không cũng không có gì khác nhau quá lớn, chủ yếu vẫn phải xem ngộ tính của bản thân các ngươi.",
      "suggest": "Vô luận là ký danh đệ tử hay là đệ tử thân truyền, sơ kỳ hay cuối kỳ đều là những loại công pháp trụ cột, nếu không phải chúng ta tự truyền thụ cũng không có gì khác nhau, chủ yếu vẫn là phải xem ngộ tính của các ngươi.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà mấy người các ngươi tuy rằng tư chất hơi kém, nhưng chỉ cần đang tu luyện thượng biểu hiện ra hơn người thiên phú lời mà nói, ta cùng khuê sư huynh đồng dạng có thể lại thu làm đệ tử thân truyền đấy.",
      "dich": "Mấy người các người mặc dù tư chất hơi kém một chút, nhưng chỉ cần trong lúc tu luyện biểu hiện ra thiên phú hơn người, ta và Khuê sư huynh cũng có thể lại thu các ngươi làm đệ tử thân truyền.",
      "suggest": "Mà mấy ngươi mặc dù tư chất có kém nhưng chỉ cần trong quá trình tu luyện thể hiện thiên phú hơn người thì ta và khuê sư huynh cũng có thể thu làm đệ tử thân truyền.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các ngươi đang tu luyện trên có không hiểu chỗ, trước tiên có thể hỏi sư huynh của các ngươi sư tỷ.",
      "dich": "Trong lúc tu luyện, nếu các người có gì không hiểu, trước tiên có thể hỏi các sư huynh sư tỷ của các ngươi.",
      "suggest": "Các ngươi đang tu luyện có chỗ nào không hiểu, trước tiên có thể hỏi sư huynh của các ngươi.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.99
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu bọn họ cũng giải đáp không được, liền có thể tìm chúng ta rồi.",
      "dich": "Nếu bọn họ mà không giải đáp được thì có thể tìm chúng ta.",
      "suggest": "Nếu bọn họ không giải thích được, chúng ta có thể tìm chúng ta.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá vốn mạch Linh Sư không nhiều lắm, ta ba cái mình cũng cần có thời gian bế quan tu luyện bên ngoài, còn muốn thường xuyên ra ngoài đi xong thành một ít tông môn sai khiến nhiệm vụ.",
      "dich": "Tuy nhiên Linh Sư của chi chúng ta không nhiều lắm, ngoài thời gian chúng ta phải bế quan tu luyện còn phải thường xuyên ra ngoài hoàn thành một vài nhiệm vụ mà tông môn giao phó.",
      "suggest": "Bất quá vốn mạch Linh Sư của ta không nhiều lắm, ba cái ta cũng cần thời gian bế quan tu luyện, còn phải thường xuyên ra ngoài tham gia một số nhiệm vụ của tông môn.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.98
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.99
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là đụng phải ba người chúng ta cũng không trong núi tình huống, bổn tông có chuyên môn thiết lập tuệ thiên đường, mỗi nửa tháng đều có một gã Linh Sư chuyên môn đi vào trong đó truyền thụ các loại mình am hiểu bí thuật công pháp, cũng trả lời nghe giảng bài đệ tử nhất định vấn đề.",
      "dich": "Nếu gặp phải trường hợp ba người chúng ta không có trên núi, bổn tông đã đặc biệt xây dựng Tuệ Thiên Đường, mỗi nửa tháng đều có một vị Linh Sư chuyên môn tới đó truyền thụ những bí thuật công pháp mà mình am hiểu, đồng thời cũng trả lời những vấn đề nhất định mà đệ tử khúc mắc.",
      "suggest": "Nếu gặp phải ba người chúng ta cũng không ở trong núi, bổn tông có chuyên môn thiết lập tuệ thiên đường, mỗi nửa tháng đều có một vị Linh Sư đến truyền thụ bí thuật cho đệ tử, cũng trả lời một số vấn đề liên quan đến đệ tử.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.98
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.99
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các ngươi cũng có thể đi vào trong đó, tin tưởng nhất định sẽ rất có thu được.\"",
      "dich": "Các ngươi cũng có thể tới đó, ta tin tưởng nhất định sẽ có không ít thu hoạch.\"",
      "suggest": "Các ngươi cũng có thể đi vào trong đó, tin chắc chắn sẽ có thu hoạch.\"",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          60,
          0.98
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích ở một bên bổ sung nói.",
      "dich": "Chu Xích ở một bên bổ sung.",
      "suggest": "Chu Xích ở một bên bổ sung nói.",
      "similarity": [
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, về sau trong tông tương quan sự tình, các ngươi thì sẽ chậm rãi hiểu rõ.",
      "dich": "\"Tốt rồi, sau này mọi chuyện có liên quan trong tông, các ngươi sẽ từ từ hiểu rõ.",
      "suggest": "\"Tốt, sau này trong tông có chuyện cần thiết, các ngươi sẽ chậm rãi hiểu rõ.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch sông, ngươi trước đưa cái này ba gã sư đệ sư muội xuống dưới, đi Chấp Sự đường chỗ đó nhận lấy thoáng một phát thứ đồ vật, một lần nữa cho bọn hắn an bài thoáng một phát chỗ ở, cũng đem tông môn quy củ cùng kiêng kị báo cho biết một ... hai ....\"",
      "dich": "Thạch Xuyên, người dẫn ba sư đệ sư muội này xuống dưới, tới Chấp Sự Đường nhận những đồ vật cần thiết, thêm nữa sắp xếp chỗ ở cho bọn chúng, cũng nói cho bọn chúng biết một chút về những điều cấm kỵ và quy củ của tông môn.\"",
      "suggest": "Thạch sông, ngươi đưa ba gã sư đệ sư muội này xuống dưới, đi Chấp Sự đường nhận lấy vài thứ đồ vật, một lần nữa cho bọn họ an bài chỗ ở, cũng đem những quy củ và kiêng kỵ của tông môn nói cho rõ ràng\"",
      "similarity": [
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.99
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh gật đầu, phân phó một tiếng nói.",
      "dich": "Nho sinh gật đầu, phân phó một tiếng.",
      "suggest": "Nho sinh gật đầu, phân phó một tiếng nói.",
      "similarity": [
        [
          64,
          0.99
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba vị sư đệ sư muội, mời!\"",
      "dich": "\"Ba vị sư đệ sư muội, mời!\"",
      "suggest": "\"Ba vị sư đệ, mời!\"",
      "similarity": [
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch sông gật đầu đồng ý, hướng Liễu Minh ba người khách khí nói.",
      "dich": "Thạch Xuyên gật đầu đồng ý, khách khí nói với ba người Liễu Minh.",
      "suggest": "Thạch sông gật đầu đồng ý, hướng Liễu Minh ba người khách khí nói.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          66,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tùy theo, hắn mang theo ba người đi ra ngoài cửa rồi.",
      "dich": "Sau đó gã đi trước dẫn ba người ra ngoài cửa.",
      "suggest": "Theo đó, hắn mang theo ba người đi ra ngoài cửa.",
      "similarity": [
        [
          67,
          0.98
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đang đi ra đại môn trong nháy mắt, Liễu Minh mơ hồ nghe được sau lưng truyền đến nho sinh phân phó âm thanh:",
      "dich": "Trong nháy mắt khi hắn đang bước ra khỏi cửa lớn, Liễu Minh mơ hồ nghe được lời dặn dò của nho sinh truyền tới từ phía sau:",
      "suggest": "Trong nháy mắt, Liễu Minh mơ hồ nghe thấy phía sau truyền đến thanh âm nho nhỏ:",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngoại trừ Tiêu Phong Vu Thành bên ngoài, các ngươi cũng đều đi xuống đi.",
      "dich": "\"Ngoài Tiêu Phong, Vu Thành, các ngươi đều đi xuống đi.",
      "suggest": "\"Ngoại trừ Tiêu Phong Vu thành bên ngoài, các ngươi cũng đều đi theo.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp qua hai tháng chính là tiểu so sánh với ngày, các ngươi muốn siêng năng tu luyện, đa số vốn mạch làm vẻ vang!\"",
      "dich": "Sau hai tháng nữa chính là ngày Tiểu Giác, các ngươi phải siêng năng tu luyện, làm vẻ vang bản chi!\"",
      "suggest": "Tiếp tục tu luyện hai tháng nữa, các ngươi cần phải siêng năng tu luyện, đa số vốn mạch đều lưu lại!'",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía dưới, tự nhiên là phần đông đệ tử cùng kêu lên đáp ứng thanh âm.",
      "dich": "Phần đông đệ tử phía dưới đương nhiên đều cao giọng đáp ứng.",
      "suggest": "Phía dưới, tự nhiên là những đệ tử đông đảo cùng kêu lên đáp ứng.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba vị sư đệ đi theo ta, ta trước cho các ngươi an bài thoáng một phát chỗ ở, sau đó lại đi Chấp Sự đường a.",
      "dich": "\"Ba vị sư đệ sư muội đi theo ta, trước tiên ta sẽ sắp xếp chỗ ở cho các người, sau đó sẽ tới Chấp Sự đường.",
      "suggest": "\"Ba vị sư đệ đi theo ta, ta trước tiên cho các ngươi an bài chỗ ở, sau đó sẽ đến Chấp Sự đường.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          72,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, còn không biết ba vị sư đệ sư muội tôn tính đại danh!\"",
      "dich": "Đúng rồi, ta còn chưa biết tên gọi của ba vị sư đệ sư muội!\"",
      "suggest": "Được rồi, còn không biết vị sư đệ nào tôn kính nhất?\"",
      "similarity": [
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch sông mang theo ba người đi ra sau đại môn, liền trên mặt dáng tươi cười mà hỏi.",
      "dich": "Thạch Xuyên dẫn ba người ra khỏi cửa, sau đó liền tươi cười hỏi.",
      "suggest": "Dòng sông đi ra khỏi đại môn, mang theo ba người đi ra ngoài, trên mặt tươi cười hỏi.",
      "similarity": [
        [
          68,
          0.97
        ],
        [
          74,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thạch sư huynh quá khách khí, tiểu đệ Bạch Thông Thiên!\"",
      "dich": "\"Thạch sư huynh quá khách sáo rồi, tiểu đệ là Bạch Thông Thiên!\"",
      "suggest": "\"Thạch sư huynh quá khách khí, tiểu đệ Bạch Thông Thiên!\"",
      "similarity": [
        [
          70,
          0.95
        ],
        [
          75,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiết núi \"",
      "dich": "\"Tiết Sơn.\"",
      "suggest": "'Tiết núi'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Vạn Tiểu Thiến \"",
      "dich": "\"Vạn Tiểu Thiến.\"",
      "suggest": "'Vạn Tiểu Thiến'",
      "similarity": [
        [
          77,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cùng mặt khác hai gã thiếu nam thiếu nữ, không dám lãnh đạm chiếu cố trả lời.",
      "dich": "Liễu Minh và hai thiếu nam thiếu nữ khác không dám chậm trễ trả lời.",
      "suggest": "Liễu Minh cùng hai gã thiếu nữ còn lại, không dám lãnh đạm trả lời.",
      "similarity": [
        [
          78,
          0.98
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiết núi sinh có chút khỏe mạnh, gương mặt đen nhánh một mảnh, vạn Tiểu Thiến tuy rằng chưa nói tới mỹ mạo, nhưng mà hai đầu lông mày phá có một tia nữ tử ít có khí khái hào hùng.",
      "dich": "Tiết Sơn có dáng vẻ khỏe mạnh, da mặt đen bóng, Vạn Tiểu Thiến mặc dù không thể nói là xinh đẹp, nhưng hai đầu lông mày có một chút anh khí mà nữ tử bình thường ít có.",
      "suggest": "Tiết núi sinh trưởng có chút mạnh mẽ, khuôn mặt đen nhẻm, vạn Tiểu Thiến tuy chưa nói đến vẻ đẹp, nhưng hai hàng lông mày lại phá lệ có một tia khí khái hào hùng.",
      "similarity": [
        [
          71,
          0.95
        ],
        [
          79,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là Bạch sư đệ, Tiết sư đệ cùng vạn sư muội.",
      "dich": "\"Ra là Bạch sư đệ, Tiết sư đệ và Vạn sư muội.",
      "suggest": "\"Nguyên lai là Bạch sư đệ, Tiết sư đệ và vạn sư muội.",
      "similarity": [
        [
          73,
          0.96
        ],
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn chi đệ tử tổng cộng mới bất quá hơn mười người, so sánh với mặt khác bảy chi động phải kể trăm nhân số, xem như tương đối ít.",
      "dich": "Tổng cộng đệ tử bản chi mới có hơn mười người, so với số đệ tử hàng trăm người của những chi khác xem như khá ít.",
      "suggest": "Vốn đệ tử của chúng ta mới chỉ có hơn mười đệ tử, so với con số bảy phần trăm của mười đệ tử, xem như tương đối ít.",
      "similarity": [
        [
          81,
          0.98
        ],
        [
          82,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác dựa theo môn quy, tuổi vượt qua 30 sư huynh sư tỷ cũng không được tiếp tục lưu lại trong núi, phải tự mình ở bên ngoài thay động phủ, cho nên hiện tại trong núi ở lại đệ tử không nhiều lắm, lưu lại ở dưới chỗ ở rất nhiều, Bạch sư đệ các ngươi cho dù chọn lựa nơi thích hợp.",
      "dich": "Mặt khác dựa theo môn quy, sư huynh sư tỷ tuổi vượt quá ba mươi không thể tiếp tục ở lại trong núi, phải tự mình lập động phủ ở bên ngoài, vì vậy nên đệ tử hiện giờ ở trong núi không nhiều lắm, chỗ ở còn dư rất nhiều, đủ để các sư đệ sư muội chọn lựa thoải mái.",
      "suggest": "Mặt khác theo quy định của môn quy, những sư huynh sư tỷ dưới 30 tuổi không được lưu lại trong núi, phải tự mình thay động phủ ở bên ngoài, cho nên hiện tại đệ tử trong núi không nhiều lắm, lưu lại rất nhiều, cho nên hiện tại trong núi số lượng đệ tử vẫn còn rất nhiều, lưu lại ở dưới núi rất nhiều, cho nên hiện tại ở dưới núi vẫn còn nhiều, cho dù các ngươi có lựa chọn nơi ở thích hợp thì cũng phải có sự lựa chọn của bản môn.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          82,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vậy cũng là chúng ta Cửu Anh nhất mạch không nhiều lắm phúc lợi.\"",
      "dich": "Đây cũng là một trong những phúc lợi ít ỏi của chi Cửu Anh chúng ta.\"",
      "suggest": "Cũng là phúc lợi của chúng ta trong Cửu Anh nhất mạch.'",
      "similarity": [
        [
          75,
          0.95
        ],
        [
          83,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch sông cười khẽ nói.",
      "dich": "Thạch Xuyên mỉm cười, nói.",
      "suggest": "Thạch sông cười khẽ nói.",
      "similarity": [
        [
          84,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nghe sư huynh khẩu khí, chẳng lẽ chọn lựa chỗ ở còn có cái gì chú ý hay sao?\"",
      "dich": "\"Nghe ngữ khí của sư huynh, chẳng lẽ việc chọn lựa chỗ ở còn có điểm gì phải chú ý hay sao?\"",
      "suggest": "\"Nghe khẩu khí của sư huynh, chẳng lẽ chọn chỗ ở có vấn đề gì sao?\"",
      "similarity": [
        [
          83,
          0.96
        ],
        [
          85,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong lời này, lúc này trong nội tâm khẽ động mà hỏi.",
      "dich": "Liễu Minh nghe xong lời này, trong lòng khẽ động, hỏi.",
      "suggest": "Liễu Minh nghe xong lời này, trong lòng lúc này khẽ động khẽ động.",
      "similarity": [
        [
          86,
          0.98
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiết núi cùng vạn Tiểu Thiến nghe vậy, cũng không khỏi liếc mắt nhìn lẫn nhau.",
      "dich": "Tiết Sơn và Vạn Tiểu Thiến nghe vậy, cũng không kìm được mà liếc mắt nhìn nhau.",
      "suggest": "Tiểu Thiến nghe vậy, cũng không khỏi liêc măt nhìn nhau.",
      "similarity": [
        [
          86,
          0.95
        ],
        [
          87,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Liễu sư đệ quả nhiên là người thông minh.",
      "dich": "\"Bạch sư đệ quả nhiên là người thông minh.",
      "suggest": "\"Liễu sư đệ quả nhiên là người thông minh.",
      "similarity": [
        [
          80,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          88,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bình thường tu luyện tự nhiên là chỗ ở Thiên Địa Nguyên Khí càng dày đặc nhiều, càng có lợi một ít, những thứ này chỗ ở mặc dù lớn đều tu kiến lúc này loại địa phương, nhưng trong đó vẫn còn có chút rất nhỏ sai biệt đấy.",
      "dich": "Bình thường tu luyện ở những nơi Thiên Địa Nguyên Khí nồng đậm đương nhiên sẽ có lợi hơn một chút. Phần lớn những chỗ ở này đều được xây dựng ở những địa điểm như thế, tuy nhiên trong đó vẫn có chút sai khác rất nhỏ.",
      "suggest": "Bình thường tu luyện tự nhiên là ở chỗ Thiên Địa nguyên khí càng dày đặc, càng có lợi một ít. Những chỗ này mặc dù lớn lên cũng tu luyện ở những địa phương này, nhưng vẫn còn có chút khác biệt.",
      "similarity": [
        [
          82,
          0.96
        ],
        [
          89,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa, căn cứ các đệ tử lựa chọn sử dụng tu luyện công pháp bất đồng, chỗ ở cũng có tất cả thiên vị đấy.",
      "dich": "Hơn nữa, dựa vào các công pháp đệ tử tu luyện mà chỗ ở cũng khác nhau.",
      "suggest": "Hơn nữa, căn cứ vào sự lựa chọn của các đệ tử để tu luyện công pháp, chỗ ở cũng có sự thiên vị.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          82,
          0.97
        ],
        [
          85,
          0.95
        ],
        [
          89,
          0.95
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói thí dụ như, có người như tu luyện là dương cương thuộc tính công pháp, tự nhiên muốn chỗ ở tu kiến tại ban ngày mười hai canh giờ đều có thể ánh mặt trời chiếu nơi đến, mà lựa chọn sử dụng thiên hướng âm thuộc tính công pháp chi nhân, tức thì ý tưởng trái lại, ước gì chỗ ở trực tiếp tu kiến dưới mặt đất, tốt một ngày hai mươi bốn canh giờ tất cả đều rời xa ánh mặt trời, như vậy tu luyện mới có thể làm chơi ăn thật đấy.\"",
      "dich": "Ví dụ như, có người tu luyện công pháp có thuộc tính chí dương chí cương, đương nhiên muốn chỗ ở được xây dựng ở những nơi mà mỗi ngày sáu canh giờ đều được mặt trời chiếu sáng, mà người tu luyện công pháp thuộc tính âm thì ngược lại, mong chỗ ở của mình được xây dựng dưới mặt đất, một ngày mười hai canh giờ đều tránh xa ánh sáng mặt trời, tu luyện ở những địa điểm thích hợp mới có thể làm ít hưởng nhiều.\"",
      "suggest": "Thí dụ như có người tu luyện là thuộc tính công pháp dương cương, tự nhiên muốn chỗ ở tu kiến vào ban ngày mười hai canh giờ thì có thể đón nhận ánh mặt trời, như vậy mới có thể luyện công được. Vậy thì ý nghĩ ngược lại, ước gì chỗ ở trực tiếp tu kiến dưới mặt đất, tốt nhất là một ngày hai mươi bốn canh giờ thì đều cách xa ánh mặt trời, như vậy mới có thể sống thọ.\"",
      "similarity": [
        [
          82,
          0.97
        ],
        [
          91,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch sông thuận miệng giải thích nói.",
      "dich": "Thạch Xuyên thuận miệng giải thích một chút.",
      "suggest": "Thạch sông thuận miệng giải thích.",
      "similarity": [
        [
          92,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thì ra là thế!\"",
      "dich": "\"Thì ra là thế!\"",
      "suggest": "\"Thì ra là thế!\"",
      "similarity": [
        [
          93,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ba người đều có chút giật mình rồi.",
      "dich": "Ba người Liễu Minh đều có chút giật mình.",
      "suggest": "Ba người Liễu Minh đều có chút giật mình.",
      "similarity": [
        [
          86,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          94,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bất quá ba vị sư đệ vừa mới bắt đầu tu luyện, ngược lại không cần cân nhắc quá nhiều, chỉ cần chỗ ở Nguyên Khí nồng đặc một ít, tốc độ tu luyện có thể hơi chút nhanh chút ít là được.\"",
      "dich": "\"Tuy nhiên ba vị sư đệ sư muội vừa mới bắt đầu tu luyện, trái lại không cần suy nghĩ quá nhiều, chỉ cần chỗ ở có Nguyên Khí nồng đậm một chút, tốc độ tu luyện có thể nhanh hơn một chút là được.\"",
      "suggest": "\"Bất quá ba vị sư đệ mới bắt đầu tu luyện, ngược lại không cần phải lo lắng quá nhiều, chỉ cần chỗ ở Nguyên Khí nồng đậm một chút, tốc độ tu luyện có thể chậm lại một chút là được.\"",
      "similarity": [
        [
          89,
          0.96
        ],
        [
          90,
          0.95
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch sông còn nói thêm.",
      "dich": "Thạch Xuyên nói thêm.",
      "suggest": "Thạch sông còn nói thêm.",
      "similarity": [
        [
          96,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ Thạch sư huynh chỉ điểm!\"",
      "dich": "\"Đa tạ Thạch sư huynh chỉ điểm!\"",
      "suggest": "\"Đa tạ Thạch sư huynh chỉ điểm.\"",
      "similarity": [
        [
          88,
          0.95
        ],
        [
          97,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiết núi có chút cảm kích trả lời.",
      "dich": "Tiết Sơn có chút cảm kích trả lời.",
      "suggest": "Tiết núi có chút cảm kích trả lời.",
      "similarity": [
        [
          92,
          0.95
        ],
        [
          94,
          0.96
        ],
        [
          98,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, sau này sẽ là đồng môn sư huynh đệ, ba vị sư đệ sư muội không cần khách khí như vậy đấy.",
      "dich": "\"Ha ha, chúng ta là sư huynh đệ đồng môn, ba vị sư đệ sư muội không cần khách sáo như vậy.",
      "suggest": "\"Ha ha, sau này sẽ là đồng môn sư huynh đệ, ba vị sư đệ sư muội không cần khách khí như vậy.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vốn chi so sánh với mặt khác mấy chi tuy rằng yếu đi một ít, nhưng là bởi vậy vốn chi đệ tử luôn luôn có chút đoàn kết, ngược lại không có bao nhiêu mặt khác chi nhánh trong những thứ ngổn ngang kia náo tâm sự tình.",
      "dich": "Bản chi mặc dù yếu hơn những chi khác một chút, nhưng cũng vì vậy mà đệ tử chi chúng ta luôn luôn đoàn kết, rất ít khi xảy ra những chuyện bát nháo như ở những chi khác kia.",
      "suggest": "Vốn so với những người còn lại tuy rằng yếu đi một ít, nhưng chính là bởi vậy vốn đệ tử luôn có chút đoàn kết, ngược lại không có bao nhiêu tâm sự khác trong đó.",
      "similarity": [
        [
          90,
          0.95
        ],
        [
          91,
          0.95
        ],
        [
          95,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các ngươi vào vốn chi, chỉ xem an tâm tu luyện là được rồi.",
      "dich": "Các ngươi đã vào được bản chi, chỉ cần an tâm tu luyện là được rồi.",
      "suggest": "Các ngươi đầu tư vốn vào, chỉ cần yên tâm tu luyện là được.",
      "similarity": [
        [
          95,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt, phía dưới ta liền trực tiếp mang bọn ngươi đi không chỗ cư trụ nhìn một chút rồi, nếu là nhìn trúng nơi nào, nói thẳng một tiếng là được rồi.\"",
      "dich": "Tốt lắm, bây giờ ta sẽ trực tiếp dẫn các ngươi đi xem qua chỗ ở một chút, nếu như nhìn trúng chỗ nào thì cứ nói thẳng một câu là được.\"",
      "suggest": "Tốt, ta sẽ trực tiếp mang bọn ngươi đi xem chỗ không người, nếu thấy không đúng chỗ nào, cứ nói thẳng ra là được.'",
      "similarity": [
        [
          95,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch sông vừa đi đã đến lúc trên quảng trường, lúc này bắt đầu bấm niệm pháp quyết, trong miệng nói lẩm bẩm đứng lên.",
      "dich": "Thạch Xuyên đã đi tới quảng trường, lúc này bắt đầu bấm niệm pháp quyết, trong miệng lẩm bẩm đọc gì đó.",
      "suggest": "Dòng sông đi qua cũng đã đến trước quảng trường, lúc này đang bấm pháp quyết, trong miệng thì lẩm bẩm nói.",
      "similarity": [],
      "approved": true
    }
  ]
}