{
  "next": {
    "id": 23,
    "title": "Chương 23 : nguyễn sư thúc"
  },
  "previous": {
    "id": 21,
    "title": "Chương 21 : đệ tử ký danh"
  },
  "title": "Chương 22 : chấp sự đường",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-22",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 22 : Chấp Sự đường",
      "lines": [
        "Một đóa hơn một trượng lớn tro vân, tại bốn người trước mặt từ từ ngưng tụ mà ra.",
        "Thạch Xuyên nói một tiếng về sau, liền mang theo Liễu Minh ba người leo lên tro vân, bay lên không hướng dưới núi bay đi.",
        "Liễu Minh đứng ở tro vân bên trên, cảm thấy dưới bàn chân chi vật mềm nhũn đấy, tựa hồ cũng không có vị kia \"Lý sư thúc\" làm cho đem ra sử dụng màu đen cự vân dày đặc, hơn nữa vật ấy tại Thạch Xuyên khu động xuống, phi động cũng không tính đặc biệt nhanh, ngoại trừ có thể cao bay chút ít bên ngoài, thực tế tốc độ cũng liền cùng mình vì tiến giai Linh Đồ trước toàn lực chạy trốn lúc không kém là bao nhiêu.",
        "\"Thạch sư huynh, ta xem trong tông các vị sư huynh tựa hồ mỗi người đều có thể đằng vân giá vũ, không biết đây là cái gì pháp thuật, nhanh nhất lúc có thể đến cái gì trình độ?\"",
        "Liễu Minh người rốt cục không nhịn được mà hỏi.",
        "\"Bạch sư đệ, ngươi nói là cái này đằng không thuật a.",
        "Đây chỉ là một loại vô cùng đơn giản pháp thuật, chỉ cần sư đệ đem vốn là Nguyên lực hơi chút chuyển hóa làm pháp lực, có thể thi triển.",
        "Về phần tốc độ kia ư, tự nhiên là vô cùng chậm.",
        "Chỉ thích hợp cự ly ngắn phi hành, xa hơn một chút chút ít lời mà nói, tốt nhất hay vẫn là sử dụng mặt khác thủ đoạn thì tốt hơn.\"",
        "Thạch Xuyên không lưỡng lự trả lời.",
        "\"Nghe sư huynh khẩu khí, phi hành thuật pháp còn có rất nhiều loại rồi.\"",
        "Liễu Minh hai mắt sáng ngời đứng lên.",
        "\"Đây là đương nhiên, nếu muốn phi hành, ngoại trừ bay lên không chi thuật bên ngoài, còn có mấy loại khác thủ đoạn.",
        "Bất quá những thứ này hoặc là phải mượn nhờ Phù Lục đồ vật, nói thí dụ như chuyên môn luyện chế phi hành Linh Khí, 'Thần Hành Phù'. Hoặc là chính là có chút công pháp tu luyện tới nào đó trình độ về sau, mới có thể thi triển chỉ mỗi hắn có độn thuật, tựa như truyền nhân mọi người biết rõ đấy ngự kiếm phi hành, kỳ thật chính là kiếm tu chỉ mỗi hắn có một loại độn thuật.",
        "Bất quá người phía trước đơn giản một ít, chỉ cần sư đệ có thể tu luyện tới Linh Đồ trung kỳ, thì có năng lực kích phát đơn giản một chút Phù Lục rồi, đã đến Linh Đồ hậu kỳ, tức thì thì có năng lực thúc giục có chút uy năng chỉ một Linh Khí rồi.",
        "Về phần người sau ư, hiện tại cũng đừng có vọng tưởng rồi, cho dù trong tông những cái kia sư thúc sư bá cũng không có có bao nhiêu người có thể nắm giữ loại này độn thuật đấy.\"",
        "Thạch Xuyên lo nghĩ về sau, trả lời.",
        "\"Linh Khí là cái gì, cùng Phù Khí là giống nhau thứ đồ vật sao?\"",
        "Liễu Minh lại hỏi.",
        "\"Ha ha, đương nhiên bất đồng, cả hai uy năng là cách biệt một trời một vực.",
        "Hơn nữa Linh Khí thông qua tế luyện về sau, có thể biến hóa lớn nhỏ, đem ra sử dụng tùy tâm, căn bản không cách nào đánh đồng đấy.",
        "Bất quá cái này Linh Khí cực kỳ hi hữu, ngoại trừ sư thúc sư bá những linh sư kia bên ngoài, có thể có được như thế thứ đồ vật Linh Đồ, là ít càng thêm ít.",
        "Vốn mạch ngoại trừ Chu sư muội có một cái hộ thân Linh Khí bên ngoài, đệ tử khác dùng hay vẫn là Phù Khí mà thôi.\"",
        "\"Chu sư muội?\"",
        "\"Chính là Chu sư thúc con gái một, lúc trước ngươi trong đại sảnh nên thấy.\"",
        "\"Thì ra là thế, đa tạ sư huynh chỉ điểm.\"",
        "Liễu Minh có một tia giật mình, trong nội tâm lập tức hiện lên cái kia hai gã tướng mạo đẹp nữ tử khuôn mặt.",
        "\"Thạch sư huynh, không biết vốn chi nhập môn công pháp cùng mặt khác mấy chi có hay không giống nhau đấy, còn có chọn lựa chỗ trống?",
        "Khuê sư bọn hắn nếu như không cách nào chính miệng truyền thụ, chúng ta muốn từ chỗ nào học được những tu luyện này pháp quyết?\"",
        "Được kêu là Vạn Tiểu Thiến nữ hài, lúc này cũng hỏi.",
        "\"Sư muội muốn học tập trụ cột công pháp lời mà nói, có thể đến Tàng Kinh Các miễn phí học tập.",
        "Chúng ta Man Quỷ Tông cùng sở hữu trụ cột công pháp mười ba quyển sách, các đệ tử có thể tu luyện, không có gì hạn chế.",
        "Bất quá nếu như trong tông chia làm tám chi, tự nhiên mỗi chi đệ tử tại trụ cột công pháp lựa chọn vẫn có làm cho trọng điểm đấy.",
        "Giống chúng ta Cửu Anh nhất mạch nổi danh nhất Hoàng Tuyền Âm Ma công, liền tốt nhất lựa chọn 'Địa Linh công' 'Âm Quý công' hai loại nhập môn công pháp một trong làm cơ sở, nếu là tu luyện mặt khác công pháp lại lựa chọn công pháp này lời mà nói, liền tu luyện công nửa sự tình lần, thậm chí căn bản không cách nào tu luyện tới cảnh giới cao nhất.",
        "Mà trong tông một ít lớn uy lực bí thuật tu luyện, cũng phải dùng một công pháp tu luyện tới cảnh giới nhất định làm cơ sở.",
        "Cho nên trụ cột công pháp lựa chọn, từ ý nào đó đã nói cũng là thập phần trọng yếu.\"",
        "Lúc này đây, Thạch Xuyên thần sắc ngưng trọng trả lời.",
        "\"Thạch sư huynh, ta còn có một vấn đề, ta nghe nói...\"",
        "Chính là như vậy, Thạch Xuyên một bên mang theo ba người lựa chọn chỗ ở, một bên thuận miệng giải đáp của bọn hắn một ít nghi vấn.",
        "Trong nháy mắt, liền đem toàn bộ núi mười cái thích hợp đệ tử chỗ ở, đều chạy một lần.",
        "Tại vị này Thạch sư huynh theo đề nghị, ba người đều phân biệt chọn xong rồi chỗ ở của mình.",
        "Liễu Minh lựa chọn địa phương, là sườn núi lúc giữa ba gian phòng ốc tạo thành một cái đình viện nhỏ, chẳng những vị trí thập phần xa xôi, hơn nữa u tĩnh cực kỳ.",
        "Phía dưới thời gian, Thạch Xuyên dĩ nhiên là mang theo người xung quanh hướng Chấp Sự đường chỗ ngọn núi khổng lồ bay đi.",
        "Không có bao lâu về sau, chở mọi người tro vân, tại một tòa 30 trượng cao cự tháp trước rơi xuống.",
        "\"Bạch sư đệ xem trọng rồi, này tháp tổng cộng phân ba tầng, toàn bộ về Chấp Sự đường tất cả, nhưng tất cả tầng công năng bất đồng.",
        "Một tầng thị xử lý trong tông các loại tạp vụ, phân công đệ tử thông lệ nhiệm vụ chỗ, hai tầng xác nhận tuyên bố trong tông treo giải thưởng nhiệm vụ, tự do kiếm lấy điểm cống hiến cùng Linh Thạch địa phương, ba tầng mới phải Chấp Sự đường đệ tử chỗ nghỉ ngơi tạm thời.\"",
        "\"Điểm cống hiến!",
        "Linh Thạch tệ!\"",
        "Liễu Minh nghe xong lời này, hai mắt híp lại ...mà bắt đầu.",
        "Lúc trước trên đường, hắn đã từ Thạch Xuyên trong miệng biết được, trong tông bình thường đệ tử ngoại trừ có thể miễn phí học tập vốn mạch một ít bình thường công pháp bí thuật bên ngoài, một ít chính thức đặc thù công pháp bí thuật thì không cách nào đơn giản đạt được truyền thụ, chỉ có thể thông qua tích góp từng tí một nhất định điểm cống hiến đến Tàng Kinh Các trực tiếp đổi lấy.",
        "Mà những thứ này điểm cống hiến, còn có thể dùng để đổi lấy trong tông một ít đan dược, Phù Lục, tài liệu các loại thứ đồ vật, hơn nữa Man Quỷ Tông bên trong một ít đối với tu luyện hữu ích địa phương đặc thù, nếu muốn sử dụng, cũng phải tiêu hao điểm cống hiến mới có thể tiến nhập.",
        "Về phần Linh Thạch nhưng là tu luyện giới rất thông dụng chi vật, nghe nói là đem một ít ẩn chứa Thiên Địa Nguyên Khí Tinh Thạch tài cắt thành thống nhất lớn nhỏ nhỏ về sau, lại trở thành tiền đến sử dụng.",
        "Lúc trước tại Khai Linh nghi thức bên trên chứng kiến khảm nạm pháp trận trong những cái kia cực lớn Tinh Thạch, phải là chưa từng như thế nào mổ ra Linh Thạch một loại.",
        "Liễu Minh tuy rằng lần đầu tiên nghe nói cái này hai loại thứ đồ vật, nhưng lập tức liền ý thức được chúng đối với sau này mình tại trong tông môn đặt chân trọng yếu họ, nhìn qua cự tháp ánh mắt, không khỏi có chút hưng phấn.",
        "Giờ phút này, ra vào thạch tháp đệ tử không có mấy người, đoán chừng là bởi vì sắc trời hơi trễ nguyên nhân.",
        "Thạch Xuyên mang theo Liễu Minh ba người đi vào thạch tháp đại môn.",
        "Thạch tháp một tầng có chừng nửa mẫu lớn nhỏ, một cái thật dài bệ đá sau đứng đấy một gã hai mắt có chút đục ngầu khô gầy lão giả, phía trước thưa thớt đứng có năm sáu tên nhìn như ngoại môn đệ tử chi nhân, cung kính nghe lão giả đang nói gì đó lời nói.",
        "\"Tốt rồi, đi xuống đi.",
        "Nhiệm vụ lần này coi như các ngươi miễn cưỡng hoàn thành.",
        "Nhưng tiếp theo hay vẫn là như vậy không xong lời mà nói, muốn khấu trừ mất các ngươi điểm cống hiến.",
        "Đem nhãn lấy ra đi.\"",
        "Lão giả cuối cùng không kiên nhẫn nói.",
        "\"Đa tạ hồ chấp sự!\"",
        "Cái kia vài tên ngoại môn đệ tử nghe vậy đại hỉ, cuống quít từ trên người tất cả lấy ra một cái màu trắng ngọc bài, bỏ vào trên bệ đá.",
        "Hồ chưởng quỹ cũng từ trong lòng móc ra một cái chớp động nhạt kim sắc quang mang đoản côn, hướng mấy cái màu trắng trên ngọc bài riêng phần mình một điểm, lại nhanh chóng thu vào.",
        "Vài tên ngoại môn đệ tử lúc này mới vẻ mặt tươi cười rời đi bệ đá.",
        "\"Hồ sư huynh, ta đưa vài tên mới nhập môn sư đệ đến nhận lấy thoáng một phát thứ đồ vật.\"",
        "Thạch Xuyên thấy vậy, mang theo ba người đi tới, thập phần khách khí hướng họ Hồ lão giả nói ra.",
        "\"Ta nói là ai, nguyên lai là Thạch sư đệ.",
        "Mấy vị này chính là đắt mạch mới nhập môn đích sư đệ, quả nhiên tất cả đều là tuấn tú lịch sự.",
        "Đúng rồi, sư đệ lần trước đáp ứng của ta Âm khí thạch, không biết nhưng còn có rồi.",
        "Nếu là có lời mà nói, ta còn là dùng lão giá cả thu mua đấy, có bao nhiêu muốn bao nhiêu.\"",
        "Lão giả vừa nhìn rõ ràng Thạch Xuyên khuôn mặt, trên mặt lập tức lộ ra cao hứng khuôn mặt, đối với Liễu Minh và ba người nhìn lướt qua về sau, liền không để ý tới nữa rồi.",
        "\"Hồ sư huynh, ta gần đây bề bộn nhiều việc tu luyện, cũng không công phu đi chỗ đó âm cát cốc.\"",
        "Thạch Xuyên nhướng mày, thản nhiên nói.",
        "\"Hặc hặc, cái này không có sao.",
        "Đợi Thạch sư đệ về sau có thời gian lời mà nói, nhất định đừng quên giúp đỡ sư huynh hơi đưa mấy khối tới đây.",
        "Ah, ta trước giúp đỡ ba vị này sư đệ bắt lại thứ đồ vật, tính danh phải..\"",
        "Họ Hồ lão giả nghe vậy trên mặt có chút ít thất vọng, nhưng trong chốc lát liền khôi phục như thường đứng lên, quay đầu hướng Liễu Minh đám người hỏi.",
        "Liễu Minh ba người từng cái trên báo rồi danh tự, lão giả xác minh qua không sai về sau, mới hướng sau lưng nhìn như trống trơn như không màu xanh vách tường đi đến.",
        "Kết quả, lại để cho Liễu Minh ba người lại càng hoảng sợ tình cảnh xuất hiện.",
        "Họ Hồ lão giả thân hình tại tiếp xúc vách tường lập tức, lại thoáng một phát nổi lên bạch quang trực tiếp chui vào trong đó không thấy bóng dáng..",
        "\"Bạch sư đệ, các ngươi không cần ngạc nhiên, chẳng qua là bình thường nhất mặc vật thuật cộng thêm đơn giản một chút cấm chế mà thôi.\"",
        "Thạch Xuyên ở bên cạnh cười cười giải thích nói.",
        "Nghe được chuyện đó, Liễu Minh ba người trên mặt kinh hãi, mới quá khứ một ít.",
        "Một lát sau, đương lúc bệ đá sau vách tường lần nữa sáng ngời dựng lên thời điểm, họ Hồ lão giả đã ôm một đống lớn thứ đồ vật từ đó đi ra, cũng hướng trên bàn vừa để xuống.",
        "\"Mỗi người, nhãn một quả, tránh bụi phục một bộ, phù kiếm một chút, Linh Thạch năm miếng.",
        "Mặt khác nhắc lại một câu, mới nhập môn đệ tử, mỗi tháng có thể đến nơi này của ta nhận lấy Linh Thạch năm miếng, nhưng đồng dạng cũng phải mỗi tháng hoàn thành thông lệ nhiệm vụ một kiện.",
        "Nếu không, một quả Linh Thạch cũng không có.",
        "Tốt rồi, ba người các ngươi tất cả giọt một giọt máu huyết đến nhãn bên trên, ngay trước mặt ta trước kích phát chúng.\"",
        "Họ Hồ lão giả thản nhiên nói.",
        "\"Nhãn là đệ tử trong tông chứa đựng điểm cống hiến cùng đại biểu thân phận của mình chi vật, bản thân chính là một loại đặc thù Phù Khí, một khi Tích Huyết kích phát sau khóa lại tinh hồn về sau, sẽ không có người thứ hai có thể sử dụng vật ấy công năng rồi.\"",
        "Thạch Xuyên ở bên cạnh cũng giải thích một câu.",
        "Liễu Minh tuy rằng nghe không biết rõ, nhưng là biết lúc này không tiện hỏi nhiều cái gì, lúc này đem một ngón tay hướng trong mồm một tiễn đưa, cắn nát cái đầu ngón tay, nhắm ngay một quả nhãn lắc lư.",
        "Lúc này một giọt đỏ tươi huyết châu lăn xuống hạ xuống, lóe lên chui vào ngọc bài bên trong.",
        "Trong chốc lát, nhãn mặt ngoài thoáng một phát nổi lên một tầng nhu hòa bạch quang, cũng có hơn mười đạo cổ quái ngân văn lóe lên rồi biến mất, lại hào quang thu vào về sau, liền khôi phục như thường đứng lên.",
        "Liễu Minh có chút tò mò cầm lấy vật ấy cuốn nhìn mấy lần.",
        "\"Liễu sư đệ không cần nhiều nhìn, đợi có pháp lực về sau, chỉ cần hơi chút rót vào vật ấy một ít, cũng liền minh bạch kia cụ thể phương pháp sử dụng rồi.\"",
        "Thạch Xuyên nói ra.",
        "Liễu Minh gật gật đầu, đem nhãn cất kỹ, lại nhanh chóng nắm lên một bộ màu xanh lá đệ tử quần áo cùng một thanh hoàng vỏ trường kiếm.",
        "Một bên Tiết Sơn cùng Vạn Tiểu Thiến, cũng bình thường động tác ngâm chế rồi một phen.",
        "Vì vậy lại hướng họ Hồ lão giả cảm ơn một tiếng về sau, ba người đi theo Thạch Xuyên đi ra thạch tháp.",
        "\"Bây giờ còn có chút thời gian, Bạch sư đệ, các ngươi cần phải đi Tàng Kinh Các trước vừa ý vừa nhìn.\"",
        "Vừa mới đi ra đại môn, Thạch Xuyên bước chân có chút dừng lại, có chút do dự hỏi một câu."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-22",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 22 : chấp sự đường",
      "lines": [
        "Một đám mây màu xám tro lớn hơn một trường chậm rãi ngưng tụ trước mặt bốn người.",
        "Thạch Xuyên sau khi nói một tiếng bèn dẫn theo ba người Liễu Minh bước lên đám mây xám tro, bay về phía dưới núi.",
        "Liễu Minh đứng trên đám mây màu xám tro, cảm thấy dưới bàn chân là một vật mềm nhũn, dường như không giống đám mây màu đen dày đặc mà vị 'Lý sư thúc' đã từng sử dụng, hơn nữa đám mây màu xám này dưới sự điều khiển của Thạch Xuyên, phi hành cũng không tính là đặc biệt nhanh, ngoại trừ có thể bay cao một chút thì tốc độ thực tế so với lúc mình toàn lực chạy trốn trước khi tiến giai Linh Đồ cũng không hơn kém là bao.",
        "\"Thạch sư huynh, ta thấy mỗi vị sư huynh trong tông đều có thể đằng vân giá vũ, không biết đây là pháp thuật gì vậy, lúc nhanh nhất có thể đạt tới trình độ nào ?\"",
        "Liễu Minh cuối cùng cũng không nhịn mà được mở miệng hỏi.",
        "\"Bạch sư đệ, cái ngươi nói chính là thuật Đằng Không a.",
        "Đây chỉ là một loại pháp thuật vô cùng đơn giản, chỉ cần sư đệ chuyển hóa một chút Nguyên lực thành Pháp lực là có thể thi triển.",
        "Về phần tốc độ ư, đương nhiên là vô cùng chậm.",
        "Chỉ thích hợp với phi hành cự ly ngắn, nếu xa hơn một chút, tốt nhất vẫn nên sử dụng một vài thủ đoạn khác thì tốt hơn.\"",
        "Thạch Xuyên không lưỡng lự trả lời.",
        "\"Nghe ngữ khí của sư huynh, xem ra pháp thuật phi hành còn có rất nhiều loại!\"",
        "Hai mắt Liễu Minh sáng ngời lên.",
        "\"Đương nhiên rồi. Nếu muốn phi hành, ngoài thuật bay lên trời, còn có mấy thủ đoạn khác.",
        "Tuy nhiên những thủ đoạn đó hoặc là phải dựa vào Phù Lục, ví dụ như Phù Lục được luyện chế đặc biệt dùng để phi hành, 'Thần Hành Phù'. Hoặc là một vài công pháp sau khi tu luyện tới một trình độ nào đó, mới có thể thi triển độn thuật của riêng công pháp đó, như ngự kiếm phi hành mọi người đều biết đấy, kỳ thật là một môn độn thuật mà chỉ có mình kiếm tu mới biết.",
        "Tuy nhiên, nói đơn giản một chút, chỉ cần sư đệ có thể tu luyện tới Linh Đồ trung kỳ thì đã có năng lực kích phát một vài Phù Lục đơn giản, đến Linh Đồ hậu kỳ thì có năng lực thúc giục Linh Khí có chút uy lực rồi.",
        "Về phần sau này ư, hiện giờ cũng đừng mở tưởng, cho dù những sư thúc sư bá kia trong tông cũng không có mấy người có thể nắm giữ được loại độn thuật đó đâu.\"",
        "Thạch Xuyên suy nghĩ một chút, sau đó trả lời.",
        "\"Linh Khí là thứ gì, là vật giống Phù Khí sao?\"",
        "Liễu Minh lại hỏi.",
        "\"Ha ha, đương nhiên là khác rồi, uy năng của hai thứ chênh lệch nhau một trời một vực.",
        "Hơn nữa Linh Khí sau khi trải qua tế luyện còn có thể biến hóa lớn nhỏ, tùy tâm thúc giục, căn bản không thể nào đánh đồng hai thứ với nhau được.",
        "Tuy nhiên Linh Khí này cực kỳ quý hiếm, ngoại trừ sư thúc sư bá là Linh Sư, Linh Đồ có thể có được đồ vật như thế đã ít lại càng thêm ít.",
        "Bản chi ngoài trừ Chu sư muội có một kiện Linh Khí hộ thân, những đệ tử khác vẫn chỉ dùng Phù Khí mà thôi.\"",
        "\"Chu sư muội?\"",
        "\"Chính là con gái duy nhất của Chu sư thúc, lúc trước chắc hẳn ngươi đã thấy trong đại sảnh rồi.\"",
        "\"Thì ra là thế, đa tạ sư huynh chỉ điểm.\"",
        "Liễu Minh hơi giật mình, trong đầu lập tức hiện lên khuôn mặt hai nữ tử xinh đẹp kia.",
        "\"Thạch sư huynh, không biết công pháp nhập môn của bổn chi có giống các chi khác hay không, có thể được chọn lựa mấy loại?",
        "Khuê sư và sư thúc, sư cô không trực tiếp truyền thụ, chúng ta phải học những pháp quyết tu luyện này ở đâu?\"",
        "Nữ tử tên Vạn Tiểu Thiến lúc này cũng hỏi.",
        "\"Nếu sư muội muốn học công pháp trụ cột, có thể tới Tàng Kinh Các học miễn phí.",
        "Man Quỷ Tông chúng ta tổng cộng có mười ba quyển công pháp trụ cột, tất cả các đệ tử đều có thể tu luyện, không có gì hạn chế cả.",
        "Tuy nhiên tông môn đã chia làm tám chi, đương nhiên đệ tử mỗi chi vẫn có chút nghiêng về công pháp trụ cột của riêng chi mình.",
        "Như chi Cửu Anh chúng ta nổi danh nhất với Hoàng Tuyền Âm Ma Công, lựa chọn tốt nhất là một trong hai loại công pháp nhập môn 'Địa Linh Công' và 'Âm Quỳ Công' làm cơ sở. Nếu như tu luyện công pháp khác mà lựa chọn công pháp cơ sở này, thì công pháp tu luyện chỉ đạt tới phân nửa, thậm chí căn bản không cách nào tu luyện tới cảnh giới cao nhất.",
        "Mà để tu luyện một vài bí thuật uy lực lớn trong tông, cũng phải tu luyện một công pháp cơ sở đên cảnh giới nhất định làm cơ sở.",
        "Cho nên việc lựa chọn công pháp trụ cột, từ mặt nào đó cũng là một việc cực kỳ trọng yếu.\"",
        "Giờ phút này, thần sắc Thạch Xuyên nghiêm túc trả lời.",
        "\"Thạch sư huynh, ta còn có một vấn đề, ta nghe nói ...\"",
        "Cứ như vậy, Thạch Xuyên vừa dẫn ba người lựa chọn chỗ ở, vừa thuận miệng giải đáp một vài nghi vấn của bọn hắn.",
        "Trong nháy mắt, ba người bọn hắn đã được Thạch sư huynh dẫn qua toàn bộ mười chỗ ở thích hợp cho đệ tử trên núi một vòng.",
        "Theo đề nghị của vị Thạch sư huynh này, ba người đều chọn xong chỗ ở của riêng mình.",
        "Địa điểm Liễu Minh lựa chọn là ba gian phòng tạo thành một khu đình viện nhỏ ở lưng chừng núi, chẳng những vị trí cực kỳ xa xôi, mà còn cực kỳ tĩnh mịch.",
        "Thời gian tiếp theo, Thạch Xuyên đương nhiên dẫn ba người bay thẳng tới Chấp Sự Đường trên ngọn núi khổng lồ.",
        "Không bao lâu sau, đám mây màu xám tro chở bốn người đã hạ xuống trước một ngọn tháp bằng đá khổng lồ cao ba mươi trượng.",
        "\"Bạch sư đệ nhìn xem, tháp này tổng cộng phân làm ba tầng, toàn bộ đều thuộc về Chấp Sự đường, nhưng công năng các tầng lại khác nhau.",
        "Tầng một là chỗ xử lý các loại tạp vụ trong tông, chuyên môn phân nhiệm vụ cho đệ tử, tầng hai là nơi tiếp nhận, thông báo và trả thưởng các nhiệm vụ trong tông, đây là nơi tự do kiếm điểm cống hiến và Linh Thạch, tầng ba mới là địa điểm nghỉ ngơi tạm thời của đệ tử Chấp Sự Đường.\"",
        "\"Điểm cống hiến!",
        "Linh Thạch!\"",
        "Liễu Minh nghe xong lời này, hai mắt nheo lại.",
        "Lúc trước trên đường tới đây, hắn đã nghe được từ miệng Thạch Xuyên, đệ tử bình thường trong tông ngoại trừ có thể học một vài loại công pháp bí thuật bình thường miễn phí, còn lại một vài công pháp bí thuật đặc thù không thể nào được truyền thụ một cách đơn giản được, chỉ có thể dùng số lượng điểm cống hiến nhất định mà bản thân tích lũy từng chút từng chút một tới Tàng Kinh Các trực tiếp đổi lấy.",
        "Mà những điểm cống hiến này còn có thể dùng để đổi lấy một ít đan dược, Phù Lục, tài liệu, … trong tông. Hơn nữa nếu muốn sử dụng một vài địa điểm đặc thù có lợi cho tu luyện trong Man Quỷ Tông cũng phải tiêu hao điểm cống hiến mới có thể tiến vào.",
        "Về phần Linh Thạch, đó chính là vật rất thông dụng trong giới tu luyện, nghe nói là cắt một vài loại Tinh Thạch có ẩn chứa Thiên Địa Nguyên Khí thành những phần có kích thước thống nhất, sau đó dùng chúng như một đơn vị tiền tệ.",
        "Lúc trước trong nghi thức Khai Linh, hắn đã trông thấy những viên Tinh Thạch cực lớn khảm nạm trong pháp trận, xem ra đó là một loại Tinh Thạch không bị cắt ra.",
        "Mặc dù Liễu Minh lần đầu tiên nghe tới hai thứ như vậy, nhưng lập tức đã biết được sự quan trọng của chúng đối với việc mình đặt chân trong tông môn sau này, ánh mắt nhìn về phía ngọn tháp khổng lồ trước mặt không khỏi có chút hưng phấn.",
        "Giờ phút này không có mấy đệ tử ra vào ngọn tháp đá, đoán chừng bởi vì nguyên nhân sắc trời đã hơi tối.",
        "Thạch Xuyên dẫn theo ba người Liễu Minh đi tới trước cửa chính của tháp đá.",
        "Tầng một của ngọn tháp đá rộng chừng nửa mẫu, phía sau một bệ đá thật dài là một lão giả khô gầy, hai mắt đục ngầu, phía trước chỉ có thưa thớt năm sáu tên nhìn như là đệ tử ngoại môn, cung kính nghe lão giả nói gì đó.",
        "\"Tốt rồi, đi xuống đi.",
        "Nhiệm vụ lần này coi như các ngươi miễn cưỡng hoàn thành.",
        "Nhưng lần tiếp theo mà còn làm như vậy thì phải khấu trừ điểm cống hiến của các ngươi.",
        "Lấy Minh bài ra đi!\"",
        "Cuối cùng lão giả cũng không kiên nhẫn nói.",
        "\"Đa tạ Hồ chấp sự!\"",
        "Vài tên đệ tử ngoại môn kia nghe vậy đại hỉ, tất cả đều cuống quít lấy ra một ngọc bài màu trắng từ trên người, bỏ xuống trên bệ đá.",
        "Hồ chưởng quỹ cũng lấy ra một cây côn ngắn chớp động ánh sáng màu vàng nhạt từ trong lòng, điểm nhẹ lên từng cái ngọc bài rồi nhanh chóng thu lại.",
        "Vẻ mặt mấy tên đệ tử ngoại môn lúc này mới tươi cười rời khỏi bệ đá.",
        "\"Hồ sư huynh, ta dẫn mấy sư đệ sư muội vừa nhập môn tới đây nhận mấy đồ vật cần thiết.\"",
        "Thạch Xuyên thấy vậy, dẫn theo ba người đi tới, cực kỳ khách khí nói với lão giả họ Hồ.",
        "\"Ta còn tưởng là ai, hóa ra là Thạch sư đệ.",
        "Mấy vị này chính là sư đệ mới nhập quý chi sao, quả nhiên tất cả đều là người tuấn tú lịch sự.",
        "Đúng rồi, lần trước sư đệ đáp ứng với ta Âm Khí Thạch, không biết đã có chưa?",
        "Nếu như có, ta vẫn dùng giá cũ thu mua, có bao nhiêu mua bấy nhiêu!\"",
        "Lão giả vừa nhìn rõ ràng khuôn mặt Thạch Xuyên, trên mặt lập tức lộ ra vẻ mặt cao hứng, chỉ nhìn lướt qua ba người Liễu Minh rồi lập tức không chú ý tới nữa.",
        "\"Hồ sư huynh, gần đây ta rất bận rộn tu luyện, cũng không có thời gian tới Âm Sa Cốc.\"",
        "Thạch Xuyên nhướng mày lên, thản nhiên nói.",
        "\"Ha ha, không sao.",
        "Đợi khi nào Thạch sư đệ có thời gian, nhất định đừng quên giúp đỡ sư huynh đưa một vài khối đến đây.",
        "A, trước tiên ta phải giúp đỡ ba vị sư đệ sư muội lấy vật dụng đã, không biết tên của ba vị là ...\"",
        "Họ Hồ lão giả nghe vậy, trên mặt có chút thất vọng, nhưng trong chớp mắt đã khôi phục lại dáng vẻ bình thường, quay đầu hỏi đám người Liễu Minh.",
        "Từng người đám Liễu Minh nói ra tên họ, sau khi lão giả xác minh là đúng mới đi tới vách tường màu xanh nhìn như trống trơn sau lưng.",
        "Kết quả là một màn lại làm cho ba người Liễu Minh càng thêm hoảng sợ xuất hiện.",
        "Thân hình lão giả họ Hồ khi chạm vào vách tường lập tức phát ra ánh sáng màu trắng rồi chui thẳng vào trong đó không thấy bóng dáng.",
        "\"Bạch sư đệ, các ngươi không cần ngạc nhiên. Chỉ là thuật Xuyên Vật bình thường nhất và một chút cấm chế đơn giản mà thôi.\"",
        "Thạch Xuyên bên cạnh cười cười giải thích.",
        "Nghe được lời đó, vẻ kinh hãi trên mặt ba người Liễu Minh mới bớt đi được một chút.",
        "Một lát sau, khi vách tường phía sau vệ đá sáng lên một lần nữa, lão giả họ Hồ đã ôm một đống lớn đồ vật từ trong đó đi ra, sau đó liền để tất cả trên bàn.",
        "\"Mỗi người, một quả Minh bài, một bộ Tị Trần phục, một thanh Phù Kiếm và năm miếng Linh Thạch.",
        "Ngoài ra ta nhắc lại một câu, mỗi tháng đệ tử mới nhập môn có thể đến chỗ này của ta lấy năm miếng Linh Thạch, nhưng mỗi tháng cũng phải hoàn thành một nhiệm vụ theo thông lệ.",
        "Nếu không, một viên Linh Thạch cũng không có đâu.",
        "Tốt rồi, ba người các ngươi hãy nhỏ một giọt máu lên trên Minh bài, kích phát chúng ngay trước mặt ta.\"",
        "Lão giả họ Hồ thản nhiên nói.",
        "\"Minh bài là vật đại biểu thân phận và chứa đựng điểm cống hiến của đệ tử trong tông, bản thân cũng chính là một loại Phù Khí đặc thù, một khi được trích huyết, sau đó khóa tinh hồn, sẽ không có người thứ hai có thể sử dụng được công năng của nó nữa.\"",
        "Thạch Xuyên bên cạnh giải thích một câu.",
        "Liễu Minh mặc dù nghe không hiểu, nhưng hắn cũng biết lúc này không tiện hỏi nhiều, lập tức đưa ngón tay vào trong miệng rồi cắn mạnh một cái, run run nhắm về phía một quả Minh bài.",
        "Lúc này một giọt máu đỏ tươi rơi xuông, lóe lên rồi chui vào bên trong ngọc bài.",
        "Trong giây lát, mặt ngoài Minh bài bỗng nhiên nổi lên một tầng áng sáng trắng dịu nhẹ, còn có hơn mười văn tự cổ quái lóe lên rồi biến mất, sau khi hào quang thu vào liền khôi phục lại như bình thường.",
        "Liễu Minh có chút tò mò cầm lấy vật ấy lật qua lật lại quan sát mấy lần.",
        "\"Bạch sư đệ không cần quan sát kỹ thế đâu, đợi sau này có Pháp lực, sư đệ chỉ cần rót vào vật ấy một chút là sẽ hiểu rõ phương pháp sử dụng cụ thể.\"",
        "Thạch Xuyên nói.",
        "Liễu Minh gật gật đầu, cất kỹ Minh bài, sau đó nhanh chóng cầm lên một bộ quần áo đệ tử màu xanh lá và một thanh kiếm dài vỏ màu vàng.",
        "Tiết Sơn và Vạn Tiểu Thiến bên cạnh đương nhiên cũng xem xét tỉ mỉ một phen.",
        "Một lát sau, sau khi cảm ơn lão giả họ Hồ một tiếng, ba người theo Thạch Xuyên rời khỏi tháp đá.",
        "\"Bây giờ vẫn còn chút thời gian, Bạch sư đệ, các ngươi có muốn tới Tàng Kinh Các xem qua một lần không?\"",
        "Vừa bước ra khỏi cửa chính, bước chân Thạch Xuyên hơi chậm lại, hơi do dự hỏi một câu."
      ]
    }
  },
  "suggest": [
    "Một đóa tro vân lớn bằng một trượng hiện ra trước bốn người từ từ ngưng tụ lại.",
    "Thạch Xuyên nói một tiếng, liền mang theo Liễu Minh ba người leo lên đỉnh nhai, bay lên trên trời.",
    "Liễu Minh đứng ở trên phiến đá, cảm thấy một vật mềm nhũn, tựa hồ như không có vị Lý sư thúc nào làm cho đem ra sử dụng màu đen cự vân dày đặc, hơn nữa vật ấy tại Thạch Xuyên khu động xuống, tốc độ phi động cũng không chậm, ngoại trừ có thể cao thêm vài chục mét, thì tốc độ cũng không kém so với lúc trước mình toàn lực chạy trốn không kém là bao nhiêu.",
    "\"Thạch sư huynh, ta xem các vị sư huynh trong tông tựa hồ đều có khả năng đằng vân giá vũ, không biết đây là pháp thuật gì, nhanh nhất có thể đến được trình độ nào?\"",
    "Người Liễu Minh rốt cuộc không nhịn được hỏi.",
    "'Bạch sư đệ, ngươi nói là cái gì vậy?",
    "Đây chỉ là một loại pháp thuật đơn giản, chỉ cần sư đệ đem nguyên lực vốn là Nguyên lực chuyển hóa thành pháp lực, là có thể thi triển.",
    "Về phần tốc độ thì sao, tự nhiên là rất chậm.",
    "Chỉ thích hợp với khoảng cách xa một chút, nói cách khác, tốt nhất vẫn là sử dụng thủ đoạn khác thì tốt hơn.'",
    "Thạch Xuyên không lưỡng lự trả lời.",
    "\"Nghe khẩu khí của sư huynh, thuật phi hành còn nhiều lắm.\"",
    "Hai mắt Liễu Minh sáng ngời lên.",
    "\"Đây là đương nhiên, nếu muốn phi hành, ngoại trừ việc bay lên không trung, còn có vài thủ đoạn khác.",
    "Bất quá những đồ vật này đều phải mượn từ Phù Lục, ví dụ như linh khí chuyên môn luyện chế, linh khí siêu việt, hoặc là có kỹ thuật tu luyện đến một trình độ nào đó, mới có thể thi triển được độn thuật chỉ có mình hắn, giống như truyền nhân đã biết đến ngự kiếm phi hành, kỳ thật cũng chỉ có hắn có một loại độn thuật.",
    "Bất quá người phía trước rất đơn giản, chỉ cần sư đệ có thể tu luyện đến hậu kỳ Linh Đồ, thì có năng lực kích phát đơn giản một chút Phù Lục, sau khi đến hậu kỳ Linh Đồ, thì có năng lực thúc giục có chút uy lực chỉ một chút Linh Khí.",
    "Về phần người sau, hiện tại cũng đừng có mơ tưởng, cho dù trong tông có nhiều sư thúc sư bá cũng không có ai có thể nắm giữ loại độn thuật này.\"",
    "Thạch Xuyên suy nghĩ hồi lâu, trả lời.",
    "'Linh Khí là cái gì, cùng Phù Khí giống nhau sao?'",
    "Liễu Minh lại hỏi.",
    "\"Ha ha, đương nhiên là không giống nhau rồi, hai uy năng này thật khác xa nhau.",
    "Hơn nữa, khi Linh Khí được tế luyện, có thể biến hóa lớn nhỏ, đem ra sử dụng tùy ý, căn bản không cách nào phân biệt được.",
    "Bất quá cái linh khí này cực kỳ hi hữu, ngoại trừ sư thúc, sư bá ra, có thể có được những đồ vật như thế này, thì càng ít càng ít.",
    "Vốn trong người Chu sư muội có một cái Linh Khí hộ thân, những đệ tử khác dùng nó hay vẫn là Phù Khí mà thôi.'",
    "\"Chu sư muội?\"",
    "Đây là con gái của Chu sư thúc, lúc trước ngươi thấy ở đại sảnh.",
    "\"Thì ra là vậy, đa tạ sư huynh chỉ điểm.\"",
    "Liễu Minh trong lòng có chút giật mình, trong lòng lập tức hiện ra hai khuôn mặt đẹp đẽ của mỹ nữ tử.",
    "\"Thạch sư huynh, không biết vốn công pháp nhập môn cùng những môn công pháp khác có gì khác nhau không, còn có thể tìm được chỗ trống khác?",
    "Nếu như Khuê sư bọn họ không thể chính miệng truyền thụ pháp quyết, chúng ta phải từ nơi nào học được pháp quyết tu luyện này?\"",
    "Nữ hài được gọi là Vạn Tiểu Thiến, lúc này cũng hỏi.",
    "\"Sư muội muốn học công pháp trụ cột, vậy thì có thể đến Tàng Kinh các miễn phí học tập.",
    "Man Quỷ Tông có mười ba quyển bí tịch, đệ tử có thể tu luyện, không có giới hạn.",
    "Bất quá nếu như trong tông phân ra tám chi, tự nhiên đệ tử trong môn phái vẫn có sự lựa chọn trọng điểm.",
    "Cũng giống như chúng ta Cửu Anh nhất mạch nổi danh nhất là Hoàng Tuyền âm ma công, tốt nhất là lựa chọn 'Địa linh công' 'Âm quý công' làm cơ sở, nếu tu luyện công pháp khác mà lại chọn công pháp 'Địa linh công' và 'Âm quý công' là cơ sở, nếu tu luyện công pháp đó lại chọn công pháp 'Địa linh công' và 'Âm quý công' là cơ sở, nếu tu luyện công pháp này mà không tu luyện thì không bao giờ đạt tới cảnh giới cao nhất.",
    "Mà trong tông có rất nhiều bí thuật uy lực, cũng phải dùng một công pháp nhất định để tu luyện.",
    "Cho nên việc lựa chọn trụ cột công pháp, theo tôi nghĩ cũng vô cùng trọng yếu.'",
    "Lúc này, thần sắc Thạch Xuyên ngưng trọng trả lời.",
    "\"Thạch sư huynh, ta còn có một vấn đề, ta nghe nói...\"",
    "Chính vì vậy, Thạch Xuyên vừa đi theo ba người lựa chọn chỗ ở, vừa thuận miệng giải đáp một ít nghi vấn của bọn họ.",
    "Trong nháy mắt, đem mười hài tử thích hợp ở lại trên núi chạy một lần.",
    "Theo đề nghị của vị Thạch sư huynh này, ba người đều phân biệt chọn một chỗ ở thích hợp.",
    "Liễu Minh lựa chọn địa phương, là một sườn núi hoang vu, không những vị trí vô cùng xa xôi, mà còn u tĩnh cực kỳ.",
    "Phía dưới thời gian, Thạch Xuyên dĩ nhiên là mang theo những người xung quanh hướng về phía ngọn núi khổng lồ nọ bay đi.",
    "Không bao lâu sau, mang theo tro vân, tại một đỉnh núi cách đó không xa.",
    "\"Bạch sư đệ xem trọng rồi, tháp này tổng cộng có ba tầng, tất cả đều thuộc về Chấp Sự đường, nhưng công năng của nó không giống nhau.",
    "Một tầng thị xử lý các loại tạp vụ trong tông, phân công đệ tử thông lệ, hai tầng xác nhận đệ tử được trao giải thưởng, tự do kiếm điểm cống hiến cùng Linh Thạch địa phương, ba tầng tới mới phải chấp sự đường đệ tử nghỉ ngơi tạm thời.\"",
    "\"Điểm cống hiến!",
    "Linh Thạch tệ!'",
    "Liễu Minh nghe xong lời này, hai mắt híp lại, bắt đầu khổ luyện.",
    "Lúc trước trên đường, hắn đã từ Thạch Xuyên trong miệng biết được, trong tông bình thường đệ tử ngoại trừ có thể miễn phí học tập một ít bí thuật bình thường, một ít bí thuật đặc thù thì không cách nào đơn giản có thể truyền thụ, chỉ có thể thông qua việc tích lũy một chút điểm cống hiến đến Tàng Kinh các trực tiếp đổi lấy.",
    "Mà những điểm cống hiến này, còn có thể đổi lấy một ít đan dược, phù lục, tài liệu các loại, hơn nữa Man Quỷ tông có một ít điểm hữu ích đối với việc tu luyện hữu ích, nếu muốn sử dụng, cũng phải hao phí điểm cống hiến mới có thể tiến nhập.",
    "Về phần Linh Thạch nhưng là đồ vật tu luyện rất thông dụng, nghe nói là đem một ít nguyên khí nguyên khí ẩn chứa trong thiên địa nguyên khí cắt thành nhiều mảnh nhỏ, sau đó sẽ trở thành tiền sử dụng.",
    "Lúc trước khi Khai Linh nghi thức, chứng kiến những tinh thạch cực lớn được khảm trong đó, hẳn là chưa bao giờ thấy qua một cái Linh Thạch.",
    "Liễu Minh mặc dù lần đầu tiên nghe đến hai loại đồ vật này, nhưng lập tức ý thức được chúng đối với mình rất trọng yếu, nhìn cự tháp với ánh mắt như lửa, không khỏi có chút hưng phấn.",
    "Giờ phút này, đệ tử ra vào thạch tháp không có mấy người, đoán chừng là do sắc trời có hơi trễ.",
    "Thạch Xuyên dẫn ba người Liễu Minh đi vào đại môn.",
    "Một căn nhà đá cao chừng nửa mẫu, phía trước có một lão giả cao gầy tầm hai mươi tuổi, trước mặt có năm sáu gã đứng thẳng, cung kính nghe lão giả nói chuyện.",
    "'Tốt rồi, đi đi.",
    "Nhiệm vụ lần này xem như các ngươi miễn cưỡng hoàn thành.",
    "Nhưng nếu cứ như vậy mà nói, muốn khấu trừ điểm cống hiến của các ngươi.",
    "Đem nhãn lấy ra.'",
    "Lão giả cuối cùng không kiên nhẫn nói.",
    "\"Đa tạ hồ chấp sự!\"",
    "Mấy tên ngoại môn đệ tử nghe vậy mừng rỡ, vội vàng lấy từ trong người ra một tấm ngọc bài màu trắng, đặt lên trên bệ đá.",
    "Hồ chưởng quỹ cũng từ trong lòng móc ra một thanh đoản côn màu vàng kim, hướng về phía mấy viên ngọc bài màu trắng phía trên, rồi nhanh chóng thu vào.",
    "Vài tên ngoại môn đệ tử lúc này mới vẻ mặt tươi cười rời đi khỏi bệ đá.",
    "\"Hồ sư huynh, ta cho mấy tên sư đệ mới nhập môn đến nhận đồ vật.\"",
    "Thạch Xuyên thấy vậy, liền dẫn ba người đi tới, thập phần khách khí hướng về phía lão giả nói.",
    "\"Ta nói là ai, nguyên lai là Thạch sư đệ.",
    "Mấy vị sư đệ này chính là những sư đệ đắt mạch mới nhập môn, quả nhiên đều tuấn tú lịch sự.",
    "Được rồi, sư đệ lần trước đáp ứng lời đề nghị của ta Âm khí thạch, không biết nhưng còn có.",
    "Nếu là thật, ta sẽ lấy giá của lão để mua, có bao nhiêu thì mua.'",
    "Lão giả vừa nhìn rõ khuôn mặt của Thạch Xuyên, trên mặt lập tức lộ ra vẻ cao hứng, đối với Liễu Minh và ba người nhìn qua, liền không để ý tới nữa.",
    "\"Hồ sư huynh, gần đây ta bận rộn nhiều việc, cũng không có thời gian để tu luyện ở trong cốc này.\"",
    "Thạch Xuyên nhướng mày, thản nhiên nói.",
    "\"Hặc hặc, cái này không sao.",
    "Đợi sau này nếu Thạch sư đệ có thời gian, nhất định phải giúp sư huynh mang vài khối tới đây.",
    "Ah, ta trước tiên giúp ba vị sư đệ bắt đồ vật này, tính danh phải không?'",
    "Lão giả nghe vậy trên mặt có chút thất vọng, nhưng trong chốc lát liền khôi phục vẻ bình thường, quay đầu nhìn về phía Liễu Minh.",
    "Ba người Liễu Minh báo tên trên bảng tên, lão giả xác minh qua một chút, sau đó mới hướng phía sau lưng nhìn thấy một vách tường trống không.",
    "Kết quả, để cho ba người Liễu Minh càng hoảng sợ hơn.",
    "Thân hình họ Hồ khi tiếp xúc với vách tường lập tức lóe lên một cái đốm sáng trắng, trực tiếp chui vào trong đó không thấy bóng dáng.",
    "'Bạch sư đệ, các ngươi không cần ngạc nhiên, chẳng qua là vật phẩm bình thường có chút ít cấm chế mà thôi.'",
    "Thạch Xuyên ở bên cạnh cười cười giải thích.",
    "Nghe được chuyện đó, Liễu Minh ba người nghe được kinh hãi, mới dừng lại một chút.",
    "Một lát sau, khi vách đá phía sau lại được chiếu sáng ngời lên, lão giả đã ôm một đống đồ vật từ trên bàn đi ra, cũng vừa để xuống bàn.",
    "\"Mỗi người, nhãn một quả, tránh bụi phục một chút, phù kiếm một chút, Linh Thạch năm miếng.",
    "Mặt khác cũng nhắc lại một câu, đệ tử mới nhập môn, mỗi tháng có thể đến chỗ ta nhận năm cân Linh Thạch, nhưng đồng dạng cũng phải mỗi tháng hoàn thành một kiện thông lệ nào đó.",
    "Nếu không, một quả Linh Thạch cũng không có.",
    "Tốt rồi, ba ngươi tất cả đều đưa máu huyết đến bên trên, ngay trước mặt ta kích phát chúng.'",
    "Họ Hồ lão giả thản nhiên nói.",
    "\"Nhãn là một loại vật phẩm đại biểu cho thân phận của bản thân, bản thân chính là một loại phù khí đặc thù, một khi Tích Huyết kích phát rồi khóa lại tinh hồn, sẽ không có người thứ hai có thể sử dụng được nó\".",
    "Thạch Xuyên ở bên cạnh cũng giải thích một câu.",
    "Liễu Minh mặc dù nghe không rõ, nhưng cũng biết lúc này không tiện hỏi nhiều, lúc này đem một ngón tay chỉ vào trong miệng, cắn nát đầu ngón tay, nhắm ngay quả nhãn lắc lư.",
    "Lúc này một giọt huyết châu nhỏ xuống, khẽ dừng lại rồi chui vào trong ngọc bài.",
    "Trong chốc lát, trên mặt thoáng hiện lên một tầng bạch quang nhu hòa, cũng có hơn mười đạo ngân văn cổ quái lóe lên rồi biến mất, lại sau khi hào quang thu vào, liền khôi phục lại vẻ bình thường.",
    "Liễu Minh có chút tò mò cầm lấy vật ấy xem vài lần.",
    "'Liễu sư đệ không cần phải nhìn nhiều lắm, đợi đến khi có pháp lực, chỉ cần hơi rót một ít vào vật ấy, cũng đã có thể hiểu rõ phương pháp sử dụng rồi.'",
    "Thạch Xuyên nói.",
    "Liễu Minh gật gật đầu, đem nhãn cất kỹ, lại nhanh chóng cầm trong tay một bộ quần áo màu xanh lá đệ tử và một thanh trường kiếm màu xanh lá.",
    "Bên cạnh Tiết Sơn và Vạn Tiểu Thiến, cũng thường xuyên động tác như vậy.",
    "Vì vậy, sau khi cảm ơn lão giả một tiếng xong, ba người đi theo Thạch Xuyên ra ngoài thạch tháp.",
    "'Bây giờ còn có chút thời gian, Bạch sư đệ, các ngươi cần phải đến Tàng Kinh các trước để xem xét tình hình.'",
    "Vừa mới ra khỏi đại môn, Thạch Xuyên bước chân có chút dừng lại, có chút do dự hỏi một câu."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.97
      ],
      [
        1,
        0.97
      ]
    ],
    "1": [
      [
        1,
        0.99
      ],
      [
        4,
        0.96
      ]
    ],
    "2": [
      [
        1,
        0.96
      ],
      [
        2,
        0.98
      ],
      [
        3,
        0.96
      ],
      [
        6,
        0.96
      ]
    ],
    "3": [
      [
        2,
        0.97
      ],
      [
        3,
        0.99
      ],
      [
        6,
        0.96
      ],
      [
        8,
        0.95
      ]
    ],
    "4": [
      [
        4,
        0.97
      ],
      [
        5,
        0.95
      ]
    ],
    "5": [
      [
        5,
        0.97
      ],
      [
        10,
        0.95
      ]
    ],
    "6": [
      [
        2,
        0.96
      ],
      [
        3,
        0.96
      ],
      [
        6,
        0.99
      ],
      [
        8,
        0.95
      ],
      [
        10,
        0.96
      ]
    ],
    "7": [
      [
        7,
        0.97
      ]
    ],
    "8": [
      [
        2,
        0.95
      ],
      [
        8,
        0.98
      ]
    ],
    "9": [
      [
        9,
        1
      ]
    ],
    "10": [
      [
        5,
        0.95
      ],
      [
        10,
        0.98
      ],
      [
        12,
        0.95
      ]
    ],
    "11": [
      [
        11,
        1
      ]
    ],
    "12": [
      [
        7,
        0.95
      ],
      [
        8,
        0.96
      ],
      [
        10,
        0.97
      ],
      [
        12,
        0.98
      ],
      [
        15,
        0.96
      ]
    ],
    "13": [
      [
        8,
        0.95
      ],
      [
        10,
        0.95
      ],
      [
        13,
        0.98
      ],
      [
        14,
        0.97
      ],
      [
        15,
        0.96
      ]
    ],
    "14": [
      [
        13,
        0.97
      ],
      [
        14,
        0.99
      ],
      [
        15,
        0.95
      ]
    ],
    "15": [
      [
        10,
        0.97
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.96
      ],
      [
        15,
        0.99
      ]
    ],
    "16": [
      [
        16,
        0.98
      ]
    ],
    "17": [
      [
        17,
        0.99
      ]
    ],
    "18": [
      [
        18,
        1
      ]
    ],
    "19": [
      [
        19,
        0.98
      ]
    ],
    "20": [
      [
        13,
        0.95
      ],
      [
        14,
        0.96
      ],
      [
        15,
        0.96
      ],
      [
        19,
        0.95
      ],
      [
        20,
        0.98
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.96
      ],
      [
        24,
        0.96
      ]
    ],
    "21": [
      [
        14,
        0.96
      ],
      [
        15,
        0.97
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.98
      ],
      [
        22,
        0.95
      ],
      [
        24,
        0.95
      ]
    ],
    "22": [
      [
        15,
        0.96
      ],
      [
        17,
        0.95
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.98
      ],
      [
        24,
        0.96
      ]
    ],
    "23": [
      [
        23,
        1
      ]
    ],
    "24": [
      [
        24,
        0.97
      ],
      [
        26,
        0.95
      ],
      [
        27,
        0.96
      ]
    ],
    "25": [
      [
        24,
        0.95
      ],
      [
        25,
        1
      ],
      [
        27,
        0.95
      ]
    ],
    "26": [
      [
        20,
        0.96
      ],
      [
        24,
        0.96
      ],
      [
        26,
        0.98
      ],
      [
        27,
        0.96
      ]
    ],
    "27": [
      [
        20,
        0.97
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.96
      ],
      [
        24,
        0.96
      ],
      [
        26,
        0.95
      ],
      [
        27,
        0.98
      ],
      [
        28,
        0.97
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.97
      ]
    ],
    "28": [
      [
        21,
        0.96
      ],
      [
        22,
        0.96
      ],
      [
        24,
        0.96
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.98
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.96
      ]
    ],
    "29": [
      [
        26,
        0.95
      ],
      [
        27,
        0.95
      ],
      [
        29,
        0.98
      ],
      [
        30,
        0.95
      ],
      [
        33,
        0.95
      ]
    ],
    "30": [
      [
        24,
        0.96
      ],
      [
        25,
        0.95
      ],
      [
        27,
        0.97
      ],
      [
        28,
        0.95
      ],
      [
        30,
        0.99
      ],
      [
        31,
        0.96
      ],
      [
        33,
        0.96
      ]
    ],
    "31": [
      [
        26,
        0.95
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.96
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.98
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.96
      ]
    ],
    "32": [
      [
        27,
        0.96
      ],
      [
        28,
        0.95
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.98
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.96
      ]
    ],
    "33": [
      [
        33,
        0.96
      ]
    ],
    "34": [
      [
        27,
        0.96
      ],
      [
        28,
        0.95
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.96
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.96
      ]
    ],
    "35": [
      [
        30,
        0.96
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.96
      ],
      [
        34,
        0.95
      ],
      [
        35,
        0.98
      ]
    ],
    "36": [
      [
        29,
        0.96
      ],
      [
        36,
        0.97
      ],
      [
        38,
        0.95
      ]
    ],
    "37": [
      [
        30,
        0.95
      ],
      [
        37,
        1
      ],
      [
        39,
        0.95
      ]
    ],
    "38": [
      [
        32,
        0.95
      ],
      [
        35,
        0.96
      ],
      [
        36,
        0.96
      ],
      [
        38,
        0.99
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.97
      ]
    ],
    "39": [
      [
        35,
        0.95
      ],
      [
        38,
        0.97
      ],
      [
        39,
        0.98
      ],
      [
        40,
        0.96
      ],
      [
        42,
        0.95
      ]
    ],
    "40": [
      [
        35,
        0.96
      ],
      [
        38,
        0.97
      ],
      [
        39,
        0.98
      ],
      [
        40,
        0.99
      ],
      [
        42,
        0.95
      ],
      [
        43,
        0.95
      ]
    ],
    "41": [
      [
        35,
        0.95
      ],
      [
        41,
        0.98
      ],
      [
        43,
        0.95
      ]
    ],
    "42": [
      [
        35,
        0.96
      ],
      [
        36,
        0.95
      ],
      [
        38,
        0.97
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.96
      ],
      [
        42,
        0.97
      ],
      [
        43,
        0.97
      ],
      [
        44,
        0.97
      ]
    ],
    "43": [
      [
        43,
        0.97
      ]
    ],
    "44": [
      [
        37,
        0.96
      ],
      [
        38,
        0.96
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.97
      ],
      [
        42,
        0.96
      ],
      [
        43,
        0.96
      ],
      [
        44,
        0.99
      ],
      [
        45,
        0.96
      ]
    ],
    "45": [
      [
        39,
        0.95
      ],
      [
        44,
        0.96
      ],
      [
        45,
        0.98
      ]
    ],
    "46": [
      [
        46,
        1
      ]
    ],
    "47": [
      [
        47,
        0.95
      ]
    ],
    "48": [
      [
        40,
        0.96
      ],
      [
        42,
        0.95
      ],
      [
        44,
        0.96
      ],
      [
        48,
        0.98
      ],
      [
        50,
        0.95
      ],
      [
        50,
        0.95
      ]
    ],
    "49": [
      [
        41,
        0.95
      ],
      [
        44,
        0.96
      ],
      [
        45,
        0.97
      ],
      [
        49,
        0.99
      ],
      [
        50,
        0.95
      ],
      [
        50,
        0.97
      ],
      [
        51,
        0.97
      ]
    ],
    "50": [
      [
        43,
        0.95
      ],
      [
        44,
        0.97
      ],
      [
        45,
        0.97
      ],
      [
        49,
        0.97
      ],
      [
        50,
        0.98
      ],
      [
        50,
        0.98
      ],
      [
        51,
        0.97
      ],
      [
        52,
        0.96
      ]
    ],
    "51": [
      [
        43,
        0.95
      ],
      [
        44,
        0.97
      ],
      [
        45,
        0.96
      ],
      [
        49,
        0.97
      ],
      [
        50,
        0.97
      ],
      [
        50,
        0.97
      ],
      [
        51,
        0.98
      ],
      [
        52,
        0.98
      ],
      [
        53,
        0.97
      ]
    ],
    "52": [
      [
        44,
        0.96
      ],
      [
        50,
        0.96
      ],
      [
        50,
        0.95
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.96
      ]
    ],
    "53": [
      [
        45,
        0.96
      ],
      [
        49,
        0.97
      ],
      [
        50,
        0.95
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.96
      ],
      [
        52,
        0.96
      ],
      [
        53,
        0.99
      ],
      [
        54,
        0.96
      ]
    ],
    "54": [
      [
        49,
        0.95
      ],
      [
        50,
        0.95
      ],
      [
        50,
        0.96
      ],
      [
        52,
        0.96
      ],
      [
        53,
        0.96
      ],
      [
        54,
        0.99
      ],
      [
        56,
        0.96
      ]
    ],
    "55": [
      [
        55,
        0.98
      ]
    ],
    "56": [
      [
        53,
        0.96
      ],
      [
        54,
        0.96
      ],
      [
        56,
        0.98
      ]
    ],
    "57": [
      [
        57,
        0.98
      ]
    ],
    "58": [
      [
        58,
        1
      ],
      [
        59,
        0.96
      ]
    ],
    "59": [
      [
        50,
        0.95
      ],
      [
        58,
        0.96
      ],
      [
        59,
        0.99
      ],
      [
        61,
        0.95
      ]
    ],
    "60": [
      [
        60,
        0.95
      ]
    ],
    "61": [
      [
        61,
        0.98
      ]
    ],
    "62": [
      [
        62,
        0.99
      ]
    ],
    "63": [
      [
        54,
        0.95
      ],
      [
        56,
        0.97
      ],
      [
        63,
        0.99
      ],
      [
        64,
        0.98
      ],
      [
        65,
        0.97
      ]
    ],
    "64": [
      [
        55,
        0.95
      ],
      [
        56,
        0.97
      ],
      [
        63,
        0.98
      ],
      [
        64,
        0.98
      ],
      [
        65,
        0.96
      ],
      [
        66,
        0.95
      ]
    ],
    "65": [
      [
        56,
        0.96
      ],
      [
        63,
        0.97
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.98
      ]
    ],
    "66": [
      [
        63,
        0.96
      ],
      [
        64,
        0.95
      ],
      [
        65,
        0.96
      ],
      [
        66,
        0.99
      ],
      [
        67,
        0.95
      ],
      [
        68,
        0.96
      ]
    ],
    "67": [
      [
        63,
        0.96
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.96
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.99
      ],
      [
        68,
        0.95
      ],
      [
        69,
        0.96
      ]
    ],
    "68": [
      [
        66,
        0.95
      ],
      [
        68,
        0.99
      ],
      [
        69,
        0.96
      ],
      [
        70,
        0.97
      ]
    ],
    "69": [
      [
        63,
        0.97
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.95
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.95
      ],
      [
        69,
        0.99
      ]
    ],
    "70": [
      [
        63,
        0.95
      ],
      [
        64,
        0.95
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.96
      ],
      [
        68,
        0.96
      ],
      [
        69,
        0.95
      ],
      [
        70,
        0.98
      ]
    ],
    "71": [
      [
        70,
        0.95
      ],
      [
        71,
        0.97
      ],
      [
        73,
        0.95
      ]
    ],
    "72": [
      [
        63,
        0.96
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.97
      ],
      [
        67,
        0.96
      ],
      [
        70,
        0.95
      ],
      [
        72,
        0.99
      ],
      [
        73,
        0.96
      ]
    ],
    "73": [
      [
        64,
        0.95
      ],
      [
        66,
        0.96
      ],
      [
        69,
        0.95
      ],
      [
        70,
        0.96
      ],
      [
        73,
        0.99
      ]
    ],
    "74": [
      [
        74,
        0.99
      ]
    ],
    "75": [
      [
        75,
        0.96
      ]
    ],
    "76": [
      [
        67,
        0.96
      ],
      [
        68,
        0.96
      ],
      [
        69,
        0.95
      ],
      [
        70,
        0.96
      ],
      [
        72,
        0.95
      ],
      [
        73,
        0.97
      ],
      [
        76,
        0.99
      ],
      [
        77,
        0.96
      ],
      [
        78,
        0.95
      ]
    ],
    "77": [
      [
        68,
        0.96
      ],
      [
        69,
        0.96
      ],
      [
        70,
        0.96
      ],
      [
        73,
        0.96
      ],
      [
        76,
        0.97
      ],
      [
        77,
        0.98
      ],
      [
        78,
        0.95
      ],
      [
        79,
        0.95
      ]
    ],
    "78": [
      [
        72,
        0.98
      ],
      [
        73,
        0.95
      ],
      [
        78,
        0.99
      ],
      [
        79,
        0.96
      ]
    ],
    "79": [
      [
        70,
        0.95
      ],
      [
        72,
        0.97
      ],
      [
        73,
        0.95
      ],
      [
        76,
        0.96
      ],
      [
        77,
        0.95
      ],
      [
        78,
        0.97
      ],
      [
        79,
        0.99
      ],
      [
        80,
        0.96
      ],
      [
        81,
        0.96
      ]
    ],
    "80": [
      [
        80,
        0.99
      ]
    ],
    "81": [
      [
        72,
        0.96
      ],
      [
        73,
        0.95
      ],
      [
        76,
        0.95
      ],
      [
        78,
        0.96
      ],
      [
        79,
        0.97
      ],
      [
        80,
        0.95
      ],
      [
        81,
        0.98
      ]
    ],
    "82": [
      [
        73,
        0.96
      ],
      [
        77,
        0.96
      ],
      [
        82,
        0.95
      ],
      [
        82,
        0.95
      ]
    ],
    "83": [
      [
        74,
        0.97
      ],
      [
        83,
        1
      ]
    ],
    "84": [
      [
        78,
        0.96
      ],
      [
        79,
        0.97
      ],
      [
        80,
        0.97
      ],
      [
        84,
        0.99
      ],
      [
        85,
        0.96
      ]
    ],
    "85": [
      [
        76,
        0.95
      ],
      [
        78,
        0.97
      ],
      [
        79,
        0.98
      ],
      [
        80,
        0.95
      ],
      [
        81,
        0.97
      ],
      [
        84,
        0.96
      ],
      [
        85,
        0.99
      ]
    ],
    "86": [
      [
        86,
        0.98
      ],
      [
        87,
        0.95
      ]
    ],
    "87": [
      [
        78,
        0.96
      ],
      [
        79,
        0.96
      ],
      [
        82,
        0.95
      ],
      [
        84,
        0.96
      ],
      [
        85,
        0.96
      ],
      [
        86,
        0.95
      ],
      [
        87,
        0.99
      ],
      [
        88,
        0.95
      ]
    ],
    "88": [
      [
        80,
        0.95
      ],
      [
        86,
        0.96
      ],
      [
        88,
        0.99
      ]
    ],
    "89": [
      [
        85,
        0.95
      ],
      [
        89,
        0.98
      ]
    ],
    "90": [
      [
        90,
        0.98
      ]
    ],
    "91": [
      [
        85,
        0.96
      ],
      [
        87,
        0.97
      ],
      [
        91,
        0.99
      ]
    ],
    "92": [
      [
        83,
        0.98
      ],
      [
        92,
        0.99
      ]
    ],
    "93": [
      [
        84,
        0.97
      ],
      [
        85,
        0.97
      ],
      [
        87,
        0.97
      ],
      [
        88,
        0.96
      ],
      [
        89,
        0.95
      ],
      [
        91,
        0.95
      ],
      [
        93,
        0.99
      ]
    ],
    "94": [
      [
        84,
        0.96
      ],
      [
        85,
        0.96
      ],
      [
        87,
        0.95
      ],
      [
        88,
        0.96
      ],
      [
        89,
        0.96
      ],
      [
        93,
        0.97
      ],
      [
        94,
        0.98
      ]
    ],
    "95": [
      [
        85,
        0.97
      ],
      [
        87,
        0.96
      ],
      [
        89,
        0.96
      ],
      [
        91,
        0.96
      ],
      [
        93,
        0.97
      ],
      [
        94,
        0.96
      ],
      [
        95,
        0.99
      ]
    ],
    "96": [
      [
        93,
        0.96
      ],
      [
        96,
        0.98
      ]
    ],
    "97": [
      [
        87,
        0.96
      ],
      [
        91,
        0.96
      ],
      [
        93,
        0.96
      ],
      [
        97,
        0.98
      ]
    ],
    "98": [
      [
        92,
        0.96
      ],
      [
        98,
        1
      ]
    ],
    "99": [
      [
        89,
        0.95
      ],
      [
        91,
        0.95
      ],
      [
        93,
        0.97
      ],
      [
        95,
        0.96
      ],
      [
        96,
        0.95
      ],
      [
        97,
        0.96
      ]
    ],
    "100": [],
    "101": [
      [
        93,
        0.97
      ],
      [
        94,
        0.96
      ],
      [
        95,
        0.96
      ],
      [
        96,
        0.96
      ]
    ],
    "102": [
      [
        91,
        0.96
      ],
      [
        93,
        0.96
      ],
      [
        95,
        0.96
      ],
      [
        96,
        0.95
      ],
      [
        97,
        0.96
      ]
    ],
    "103": [
      [
        93,
        0.97
      ],
      [
        94,
        0.95
      ],
      [
        95,
        0.96
      ],
      [
        96,
        0.96
      ]
    ]
  },
  "currentWorkingLine": 104,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97,
    98,
    99,
    100,
    101,
    102,
    103
  ],
  "approved": true
}