{
  "next": {
    "id": 27,
    "title": "Chương 27 : pháp thuật sơ thành"
  },
  "title": {
    "convert": "Chương 26 : Ích Cốc đan và tìm hiểu",
    "dich": "Chương 26 : tịnh cốc đan và tìm hiểu"
  },
  "previous": {
    "id": 25,
    "title": "Chương 25 : Luyện hồn và thông link quyêt"
  },
  "currentWorkingLine": 98,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Bất quá tại chính thức tu luyện lúc trước, hắn còn cần đi Cửu Anh Sơn đỉnh nhận lấy một ít Ích Cốc đan cùng đơn giản pháp thuật tu luyện điển tịch.",
      "dich": "Tuy nhiên trước khi chính thức tu luyện, hắn còn phải lên đỉnh Cửu Anh Sơn để nhận lấy một ít Tịch Cốc Đan và điển tịch tu luyện pháp thuật đơn giản.",
      "suggest": "Bất quá trước khi chính thức tu luyện, hắn còn cần phải đến trên núi để nhận được một ít Ích Cốc đan và pháp thuật đơn giản.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo Tiết Viễn Hải theo như lời, những vật này đều là miễn phí chi vật, nhưng lại đều là Linh Đồ sơ kỳ tu luyện ắt không thể thiếu đồ vật.",
      "dich": "Theo lời Tiết Viễn Hải, những vật ấy đều miễn phí, nhưng tất cả đều là những vật không thể thiếu đối với việc tu luyện của Linh Đồ sơ kỳ.",
      "suggest": "Theo những lời Tiết Viễn Hải nói, những đồ vật này đều là miễn phí, nhưng những đồ vật này đều là sơ kỳ tu luyện Linh Đồ, nhất định phải có.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.99
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm sau khi có quyết định, lúc này đổi lại món đó tránh bụi phục, đã đi ra chỗ ở, dọc theo một cái uốn lượn đường nhỏ, thẳng đến chỗ đỉnh núi đi đến.",
      "dich": "Trong đầu Liễu Minh đã có quyết định, sau đó hắn liền mặc bộ Tị Trần phục, bước ra khỏi tiểu viện, dọc theo một con đường nhỏ uốn lượn đi thẳng lên đỉnh núi.",
      "suggest": "Liễu Minh trong lòng đã có quyết định, lúc này thay đổi trang phục, đi dọc theo con đường nhỏ, đến khi lên đến đỉnh thì dừng lại.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên đường đi, hắn ngược lại là đụng phải một ít hoặc lưng cõng vừa thô vừa to túi, hoặc dẫn theo lớn nhỏ bao bọc đồng dạng cao thấp núi ngoại môn đệ tử.",
      "dich": "Trên đường đi, hắn tình cờ gặp được một vài tên đệ tử ngoại môn hoặc là cõng túi vải vừa thô vừa to, hoặc là mang theo từng bọc lớn nhỏ đi lên đi xuống núi.",
      "suggest": "Trên đường đi, hắn ngược lại gặp phải một ít người mang theo một cái túi khá to, hoặc mang theo một ít đệ tử cao thấp trong môn phái.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người này vừa nhìn rõ ràng Liễu Minh trên người màu xanh nhạt tránh bụi phục về sau, cũng đều lộ ra vẻ cung kính nhượng bộ hai bên, lại để cho Liễu Minh trước thông qua về sau, mới dám tiếp tục ra đi.",
      "dich": "Những người này vừa nhìn thấy Tị Trần phục màu xanh trên người Liễu Minh đều lộ vẻ cung kính dạt sang hai bên nhường đường, sau khi Liễu Minh đi qua mới dám đi tiếp.",
      "suggest": "Những người này vừa nhìn thấy Liễu Minh mặc áo màu xanh nhạt, trên thân liền lộ ra vẻ cung kính nhượng bộ, lại để cho Liễu Minh sau khi thông qua mới dám tiếp tục đi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra tại Man Quỷ Tông ở bên trong, Linh Đồ cùng ngoại môn đệ tử quả nhiên địa vị cách biệt một trời một vực, căn bản không thể so sánh nổi",
      "dich": "Xem ra trong Man Quỷ Tông, địa vị của Linh Đồ và đệ tử ngoại môn quả thực là cách biệt một trời một vực, căn bản không thể nào so sánh nổi.",
      "suggest": "Xem ra ở Man Quỷ tông bên trong, Linh Đồ và ngoại môn đệ tử quả nhiên cách nhau một trời một vực, căn bản không có gì để so sánh",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này nối thẳng đỉnh núi đường nhỏ có chút dốc đứng, dù cho dùng hắn tu luyện qua nhất định bí kỹ thân thể, hơn nữa từ giữa sườn núi xuất phát đấy, cũng trọn vẹn hao tốn chừng nửa canh giờ, mới chính thức đi lên đỉnh núi.",
      "dich": "Con đường nhỏ nối thẳng lên đỉnh núi này khá dốc, cho dù hắn đã từng tu luyện qua bí kỹ luyện thể nhất định, hơn nữa còn bắt đầu đi từ lưng chừng núi, mà vẫn phải tốn trọn vẹn nửa canh giờ mới chính thức lên tới đỉnh núi.",
      "suggest": "Đoạn đường dẫn lên núi này có chút dốc đứng, cho dù có tu luyện qua nhất định bí kỹ thân thể, hơn nữa thời gian từ giữa sườn núi đi xuống cũng phải mất nửa canh giờ mới chính thức lên đến đỉnh.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.98
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hai chân một lần nữa bước vào đỉnh núi quảng trường trong nháy mắt, trong nội tâm liền hạ quyết tâm, đợi hơi chút chuyển hóa một ít pháp lực về sau, cái thứ nhất muốn học đúng là đằng không thuật.",
      "dich": "Trong nháy mắt khi hai chân Liễu Minh lại lần nữa bước vào quảng trường trên đỉnh núi, trong lòng liền hạ quyết tâm, đợi sau khi có thể chuyển hóa một chút Pháp lực, điều đầu tiên phải làm chính là học thuật Đằng Không.",
      "suggest": "Hai chân Liễu Minh một lần nữa tiến vào trong tầm mắt của hắn, trong lòng liền hạ quyết tâm, đợi đến khi chuyển hóa được chút pháp lực, cái thứ nhất muốn học chính là không thuật.",
      "similarity": [
        [
          2,
          0.98
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.99
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không lời mà nói, nếu là đi hơi chút xa mặt khác đỉnh núi, một cái qua lại muốn tiêu phí hơn nửa ngày thời gian, thật sự quá bất tiện rồi.",
      "dich": "Nếu không, chỉ cần đi tới đỉnh núi khác hơi xa một tí, một lần qua lại cũng phải mất thời gian tới nửa ngày, thực sự quá mức bất tiện.",
      "suggest": "Nếu không nói, nếu là đi tới một nơi cách đó không xa, thời gian nửa ngày đường đi là thật sự quá bất tiện.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.98
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tại trên quảng trường vừa đi một bên suy nghĩ thời điểm, đối diện lại đi tới rồi một đôi tuổi trẻ nữ tử.",
      "dich": "Trong khi Liễu Minh đang vừa đi vừa suy nghĩ trên quảng trường, phía đối diện có hai nữ tử trẻ tuổi đi tới.",
      "suggest": "Liễu Minh đang đi trên đường một bên thì suy nghĩ về chuyện tình cảm, đối diện với hắn là một đôi nữ tử trẻ tuổi.",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          10,
          0.97
        ],
        [
          13,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tên trong đó dáng người đầy đặn nữ tử, nhìn hắn một cái về sau, bỗng nhiên tự nhiên cười nói nói.",
      "dich": "Một nữ tử trong đó dáng người đầy đặn, sau khi nhìn thấy hắn bỗng nhiên tự nhiên cười nói.",
      "suggest": "Một gã đàn ông béo tròn có vóc người đầy đặn nhìn hắn một cái, sau đó bỗng nhiên cười nói với hắn.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.98
        ],
        [
          13,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ồ, đây không phải Bạch sư đệ sao?",
      "dich": "\"Ồ, đây không phải là Bạch sư đệ sao?",
      "suggest": "\"Đây không phải là Bạch sư đệ sao?",
      "similarity": [
        [
          11,
          0.99
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ah, tiểu sư đệ, phải đi ngoại sự điện nhận lấy thứ đồ vật a.\"",
      "dich": "A, tiểu sư đệ, chắc ngươi đang tới Ngoại Sự Điện nhận đồ a.\"",
      "suggest": "Ah, tiểu sư đệ, phải đi ra ngoài điện nhận đồ vật chứ?\"",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh khẽ giật mình phía dưới, lúc này mới phát hiện đối diện hai gã nữ tử, rõ ràng là ngày hôm qua tại Cửu Anh đệ tử cũ trong bái kiến cái kia một đôi dung mạo xuất sắc nhất nữ đệ tử, lúc này bước chân dừng lại chiếu cố vừa thấy lễ:",
      "dich": "Liễu Minh khẽ giật mình, lúc này mới phát hiện ra hai nữ tử phía đối diện, rõ ràng là hai nữ đệ tử cũ của chi Cửu Anh có dung mạo xuất sắc nhất mà hắn đã để ý ngày hôm qua, bước chân hơi dừng lại, đáp lễ:",
      "suggest": "Liễu Minh giật mình, lúc này mới phát hiện đối diện hai gã nữ tử chính là hai gã đệ tử mới nhập môn ngày hôm qua, rõ ràng là đệ tử của Cửu Anh đệ tử, lúc này bước chân dừng lại vừa thấy lễ:",
      "similarity": [
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.99
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là hai vị sư tỷ, tiểu đệ thật là đi ngoại sự điện linh nhận lấy một ít Ích Cốc đan đấy.\"",
      "dich": "\"Chào hai vị sư tỷ, đúng là tiểu đệ đang tới Ngoại Sự Điện nhận một ít Tịch Cốc Đan.\"",
      "suggest": "\"Nguyên lai là hai vị sư tỷ, tiểu đệ thật sự là đi ngoại sự điện linh nhận được một ít Ích Cốc đan.\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hì hì, xem ra Bạch sư đệ còn không biết ta hai người tính danh, nhớ kỹ, ta là chú ý lông mày san, đây là ngươi Chu sư tỷ Chu Liên Tinh.\"",
      "dich": "\"Hì hì, xem ra Bạch sư đệ còn không biết tên hai người chúng ta, nhớ kỹ nha, ta là Cố Mi San, còn đây là Chu Tinh Liên Chu sư tỷ của ngươi.\"",
      "suggest": "'Hì hì, xem ra Bạch sư đệ còn không biết tên hai người bọn ta, nhớ kỹ, ta tên là Chu Liên Tinh.'",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.99
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chú ý lông mày san vừa cười vừa nói.",
      "dich": "Cố Mi San vừa cười vừa nói.",
      "suggest": "Chú ý lông mày san vừa cười vừa nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bên cạnh cao gầy nữ tử nghe được đồng bạn đem chính mình danh tự trực tiếp nói cho I thiếu niên trước mắt, không khỏi hơi đỏ lên khẽ gắt đồng bạn một ngụm, mới hào phóng hướng Liễu Minh cũng đánh cho một tiếng mời đến.",
      "dich": "Nữ tử cao gầy bên cạnh nghe thấy đồng bạn trực tiếp nói tên của mình cho thiếu niên trước mắt, mặt hơi đỏ lên gắt nhẹ Cố Mi San, sau đó mới ngượng ngùng chào Liễu Minh một tiếng.",
      "suggest": "Nữ tử cao gầy nghe được đồng bạn của cô gái này trực tiếp nói tên mình cho thiếu niên trước mặt, không khỏi nhịn được đỏ mặt khẽ gắt lên đồng bạn một cái, sau đó mới hào phóng hướng Liễu Minh chào hỏi.",
      "similarity": [
        [
          13,
          0.98
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư đệ nhất định ghi khắc hai vị sư tỷ phương danh, tuyệt không dám nhẹ quên đấy.\"",
      "dich": "\"Sư đệ nhất định sẽ ghi nhớ tên của hai vị sư tỷ, tuyệt đối không dám quên.\"",
      "suggest": "\"Sư đệ nhất định ghi nhớ phương danh hai vị sư tỷ, tuyệt không dám quên.\"",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghiêm trang trả lời.",
      "dich": "Liễu Minh nghiêm túc trả lời.",
      "suggest": "Liễu Minh trả lời một cách nghiêm túc.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          19,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt rồi, Bạch sư đệ nhanh chút ít đi Ngoại sự đường điện a.",
      "dich": "\"Hì hì, tốt tốt, Bạch sư đệ mau tới Ngoại Sự Điện đi a.",
      "suggest": "\"Tốt rồi, Bạch sư đệ nhanh chút đi Ngoại sự đường điện.",
      "similarity": [
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này điện tại cái hướng kia, nếu là đi trễ, nói không chừng muốn đợi đến lúc ngày mai mới có thể dẫn tới Ích Cốc đan rồi.\"",
      "dich": "Điện này ở hướng kia, nếu tới trễ, nói không chừng phải đợi tới ngày mai mới có thể nhận Tịch Cốc Đan đấy!\"",
      "suggest": "Điện này ở hướng kia, nếu không đi trễ, nói không chừng phải đợi đến ngày mai mới có thể tới được Ích Cốc đan.\"",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chú ý lông mày san nghe vậy vốn là khẽ giật mình, nhưng lập tức thần sắc như thường còn nói thêm.",
      "dich": "Cố Mi San nghe thế vốn khẽ giật mình, nhưng thần sắc lập tức trở lại bình thường, nói thêm.",
      "suggest": "Chú ý lông mày nghe vậy có chút giật mình, nhưng lập tức thần sắc trở nên bình thường.",
      "similarity": [
        [
          22,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tùy theo nàng này một tay lôi kéo Chu tinh thương, một tay bấm niệm pháp quyết thi triển kia đằng không thuật.",
      "dich": "Sau đó nàng này một tay kéo Chu Tinh Liên, một tay bấm niệm pháp quyết thi triển thuật Đằng Không.",
      "suggest": "Theo đó, nàng một tay lôi kéo Chu tinh thương, một tay bấm niệm pháp quyết thi triển đằng không thuật.",
      "similarity": [
        [
          23,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, hai người giẫm vân trực tiếp bay lên không bay mất.",
      "dich": "Một lát sau, hai người đã cưỡi mây bay lên không mất hút.",
      "suggest": "Một lát sau, hai người trực tiếp bay lên trên không.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đợi đến lúc hai nữ đi xa về sau, mới thu hồi ánh mắt hướng chú ý lông mày san theo như lời phương hướng đi tới.",
      "dich": "Liễu Minh đợi hai nữ tử đi xa, sau đó mới thu lại ánh mắt đi theo hướng mà Cố Mi San vừa chỉ.",
      "suggest": "Liễu Minh đợi đến khi hai nữ đi xa, mới thu hồi ánh mắt nhìn về phía hai nữ tử đã đi xa.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vượt qua vài toà kiến trúc, hắn liền đi tới một tòa giắt \"Ngoại sự điện\" bảng hiệu cung điện trước.",
      "dich": "Vượt qua vài kiến trúc, hắn đã đi tới trước một đại điện treo tấm hoành phi \"Ngoại Sự Điện\".",
      "suggest": "Vượt qua vài toà kiến trúc, hắn đi tới trước một cửa cung điện được gắn biển hiệu \"Ngoại sự điện\".",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói là cung điện, bất quá thì ra là một ít lớn một chút phòng.",
      "dich": "Nói là đại điện, nhưng kỳ thật chỉ là một căn phòng hơi lớn một chút mà thôi.",
      "suggest": "Cung điện này tuy gọi là cung điện, nhưng thực ra cũng có chút phòng nhỏ.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa mới đi vào thời điểm, vừa hay nhìn thấy một gã mặc ngoại môn đệ tử quần áo và trang sức nam tử, đang ngồi ở một cái bàn về sau, cúi đầu dùng một cái kim quang lóng lánh bàn tính, tại lốp bốp đùng BA~ tính toán vật gì, bên cạnh còn để đó một cái rộng mở dày đặc sổ sách.",
      "dich": "Khi Liễu Minh vừa bước vào trong, vừa hay gặp một nam tử mặc quần áo và trang sức của đệ tử ngoại môn đang ngồi phía sau một chiếc bàn, cúi đầu dùng một bàn tính lấp lóe ánh sáng màu vàng, đang 'lốp bốp' tính toán gì đó, bên cạnh còn để một chồng sổ sách cao ngất.",
      "suggest": "Liễu Minh vừa mới đi được một đoạn, vừa hay nhìn thấy một gã đệ tử mặc áo bào và trang sức của ngoại môn, đang ngồi ở một bàn, dùng một cái bàn tính và một cuốn sổ tay dày, bên cạnh còn để một cuốn sổ khác.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.99
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"A, là mới tới sư huynh a, thế nhưng là đến nhận lấy Ích Cốc đan đấy.\"",
      "dich": "\"A, là sư huynh mới tới a, chắc sư huynh đến nhận Tịch Cốc Đan phải không?!\"",
      "suggest": "'Nga, là sư huynh vừa mới đến, nhưng là đang nhận được Ích Cốc đan.'",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Người này nam tử phản ứng cực nhanh, vừa nhìn thấy Liễu Minh sau khi đi vào, lúc này cầm trong tay động tác dừng lại, lập tức đứng dậy vẻ mặt tươi cười nói.",
      "dich": "Nam tử này phản ứng cực nhanh, vừa nhìn thấy Liễu Minh đi vào, động tác hai tay liền dừng lại, lập tức đứng dậy tươi cười nói.",
      "suggest": "Người này phản ứng cực nhanh, vừa nhìn thấy Liễu Minh đi vào, lúc này động tác dừng lại, lập tức đứng dậy, vẻ mặt tươi cười nói.",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.99
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không sai.",
      "dich": "\"Đúng thế.",
      "suggest": "\"Không sai.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nghe nói phàm là trong núi đệ tử đều có thể ở chỗ này miễn phí lãnh ba tháng dùng số lượng Ích Cốc đan.\"",
      "dich": "Nghe nói phàm là đệ tử trong núi đều có thể nhận miễn phí số lượng Tịch Cốc Đan dùng trong ba tháng ở đây phải không?\"",
      "suggest": "Nghe nói, phàm là đệ tử trong núi đều có thể ở tại chỗ này miễn phí sử dụng số lượng Ích Cốc đan đã dùng.\"",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.99
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không lưỡng lự mà hỏi.",
      "dich": "Liễu Minh không lưỡng lự hỏi.",
      "suggest": "Liễu Minh không lưỡng lự hỏi.",
      "similarity": [
        [
          33,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, mời sư huynh đem Minh bài lấy ra, ta ghi chép thoáng một phát về sau, có thể một lần nhận lấy Ích Cốc đan rồi.\"",
      "dich": "\"Đúng vậy, mời sư huynh lấy Minh bài ra, sau khi ta ghi chép một thoáng là sư huynh có thể nhận Tịch Cốc Đan lần thứ nhất rồi.\"",
      "suggest": "\"Đúng vậy, mời sư huynh đem Minh bài lấy ra, ta ghi chép lại một chút, sau này có thể một lần nữa nhận được Ích Cốc đan.\"",
      "similarity": [
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.99
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên nam tử không dám lãnh đạm trả lời.",
      "dich": "Nam tử trung niên không dám chậm trễ trả lời.",
      "suggest": "Trung niên nam tử không dám lãnh đạm trả lời.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt\" Liễu Minh không chần chờ nữa đem Minh bài từ trong tay áo sờ mó mà ra, trực tiếp đưa tới.",
      "dich": "\"Tốt!\". Liễu Minh không do dự nữa, móc Minh bài từ trong tay áo ra, đưa thẳng cho nam tử.",
      "suggest": "\"Tốt\" Liễu Minh không chần chờ nữa đem Minh bài từ trong tay áo của mình sờ mó, trực tiếp đưa tới.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.98
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên nam tử lật qua lật lại bên cạnh cái kia sổ sách đến một loại trang, tiếp nhận Minh bài lên trên nhẹ nhàng nhấn một cái.",
      "dich": "Nam tử trung niên lật qua lật lại một quyển sổ bên cạnh, sau khi giở tới một trang lập tức cầm Minh bài điểm nhẹ lên trên một cái.",
      "suggest": "Trung niên nam tử lật qua lật lại một trang giấy bên cạnh, tiếp nhận vân tay nhẹ nhàng nhấn vào.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.98
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lập tức \"Bạch Thông Thiên\" ba cái màu bạc nhạt chữ, liền trực tiếp tại trang web bên trên hiện ra mà ra.",
      "dich": "Ngay tức khắc ba chữ 'Bạch Thông Thiên' màu bạc nhạt trực tiếp hiện lên trên trang sách.",
      "suggest": "Ngay lập tức ba chữ màu bạc nhạt \"Bạch thông thiên\" màu bạc hiện ra trên trang web của Bách Thông Thiên.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.98
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là Bạch sư huynh, cái này là ba tháng Ích Cốc đan, một lần phục dụng một viên, có thể trong vòng 3 ngày không cần ăn cơm, uống một chút nước trong là được.\"",
      "dich": "\"Hóa ra là Bạch sư huynh, ba tháng Tịch Cốc đan này, một lần ăn một viên, sau đó có thể không cần ăn cơm trong vòng ba ngày, chỉ cần uống một chút nước sạch là được.\"",
      "suggest": "\"Nguyên lai là Bạch sư huynh, cái này là ba tháng Ích cốc đan, một lần sử dụng, có thể trong 3 ngày không cần ăn cơm, uống một chút nước trong là được.\"",
      "similarity": [
        [
          34,
          0.98
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên nam tử bề bộn từ phía sau một cái đổ đầy các loại vật lẫn lộn trên giá gỗ lấy ra một cái lớn cỡ bàn tay màu xám túi, cùng Minh bài cùng một chỗ cung kính lần lượt trở về.",
      "dich": "Nam tử trung niên lấy một cái túi màu xám trên giá gỗ đủ loại đồ vật lẫn lộn với nhau, cung kính đưa nó và Minh bài trả lại.",
      "suggest": "Trung niên nam tử từ phía sau một cái giá gỗ lớn, từ bên trong chất đầy các loại vật phẩm, liền mang theo một cái túi màu xám, cùng với Minh bài quay về.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tiếp nhận túi Minh bài, tiện tay buông ra miệng túi dây thừng, hướng trong tay có chút khẽ đảo về sau, từ đó cút ra một viên màu vàng nhạt đan dược đến, tản mát ra một cỗ như ẩn nếu không mùi thơm ngát.",
      "dich": "Liễu Minh nhận lấy cái túi và Minh bài, tiện tay cởi nút dây buộc miệng túi ra, tay thò vào trong đó lấy ra một viên đan dược màu vàng nhạt. Viên đan dược này tản mát ra một mùi thơm thoang thoảng như có như không.",
      "suggest": "Liễu Minh đón nhận Minh bài, tiện tay mở túi ra, hướng trong tay khẽ đảo một cái, từ đó lấy ra một viên đan dược màu vàng nhạt, tản mát ra một cổ hương thơm phảng phất.",
      "similarity": [
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.98
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hoàn toàn chính xác cùng Tiết Viễn Hải đối với Ích Cốc đan miêu tả độc nhất vô nhị.",
      "dich": "Đây đích xác là Tịch Cốc Đan độc nhất vô nhị mà Tiết Viễn Hải đã miêu tả.",
      "suggest": "Hoàn toàn chính xác, Tiết Viễn Hải đối với tác phẩm độc nhất vô nhị của Ích Cốc đan.",
      "similarity": [
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhẹ gật đầu, liền đem hai vật một lần nữa cất kỹ, suy nghĩ một chút Hướng Nam tử lại hỏi:",
      "dich": "Liễu Minh khẽ gật đầu, sau đó cất kỹ hai vật, suy nghĩ một chút rồi ngẩng đầu hỏi nam tử:",
      "suggest": "Liễu Minh nhẹ gật đầu, liền đem hai vật kia cất kỹ, suy nghĩ một chút về hướng Nam tử hỏi:",
      "similarity": [
        [
          37,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.99
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng rồi, ta muốn đi nhận lấy tìm đọc bình thường pháp thuật điển tịch, muốn đi chỗ nào.\"",
      "dich": "\"Đúng rồi, ta muốn tìm đọc một vài điển tịch pháp thuật bình thường thì phải đi đâu?\"",
      "suggest": "'Được rồi, ta muốn đi nhận sách pháp thuật, muốn đi chỗ nào?'",
      "similarity": [
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ah, sư huynh muốn đi linh pháp các lời mà nói, chỉ cần dọc theo cửa đường nhỏ xa hơn trước một cái quẹo vào là được.\"",
      "dich": "\"A, sư huynh muốn đi Linh Pháp Các, chỉ cần đi dọc theo con đường nhỏ này một quãng, đi vào chỗ quẹo đầu tiên là được.\"",
      "suggest": "'Ah, sư huynh muốn đi linh pháp các lời nói, chỉ cần đi theo con đường nhỏ trước cửa đường nhỏ một chút là được.'",
      "similarity": [
        [
          39,
          0.98
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.99
        ],
        [
          47,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên nam tử thập phần cẩn thận nói ra.",
      "dich": "Nam tử trung niên hết sức cẩn thận nói.",
      "suggest": "Trung niên nam tử thập phần cẩn thận nói.",
      "similarity": [
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe vậy, lộ ra vẻ tươi cười cảm ơn một tiếng, liền đi ra khỏi phòng, thẳng đến linh pháp các mà đi rồi....",
      "dich": "Liễu Minh nghe vậy, trên mặt lộ vẻ tươi cười cảm ơn một tiếng liền bước ra khỏi phòng, đi thẳng tới Linh Pháp Các.",
      "suggest": "Liễu Minh nghe vậy, lộ ra vẻ tươi cười cảm ơn một tiếng, liền đi ra khỏi phòng, đi thẳng vào linh pháp các mà đi....",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.99
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Một lần tối đa chỉ có thể mượn đọc ba quyển sơ giai pháp thuật điển tịch, một quyển điển tịch cần một quả Linh Thạch.\"",
      "dich": "\"Mỗi một lần tối đa chỉ có thể mượn đọc ba quyển điển tịch pháp thuật sơ giai, một quyển điển tịch cần một viên Linh Thạch.\"",
      "suggest": "'Mỗi lần tối đa chỉ có thể mượn ba quyển pháp thuật sơ giai, một quyển điển tịch cần đến một quả Linh Thạch.'",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.99
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đứng ở Liễu Minh trước mặt một gã phảng phất can giống như gầy còm nữ tử, dùng một loại xấp xỉ cay nghiệt ngữ khí nói ra.",
      "dich": "Một nữ tử gầy gò trông như cây sậy đứng trước mặt Liễu Minh, dùng giọng điệu cay nghiệt nói.",
      "suggest": "Một người đứng trước mặt Liễu Minh phảng phất như có can đảm giống như một thiếu nữ, dùng một loại giọng điệu cay nghiệt nói.",
      "similarity": [
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.98
        ],
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư tỷ, không phải nói điển tịch mượn đọc là miễn phí sao?\"",
      "dich": "\"Sư tỷ, chẳng phải nói mượn đọc điển tịch là miễn phí sao?\"",
      "suggest": "\"Sư tỷ, không phải nói là điển tịch mượn đọc là miễn phí sao?\"",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.99
        ],
        [
          52,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong trước mắt đều là Linh Đồ nữ tử lời nói về sau, nao nao.",
      "dich": "Liễu Minh nghe xong lời nói của nữ tử Linh Đồ trước mắt, hơi ngẩn ra nói.",
      "suggest": "Liễu Minh nghe xong những lời trước mắt đều là Linh Đồ nữ tử, nao nao.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, một quyển điển tịch một lần mới chịu một quả Linh Thạch, cái đó và miễn phí có cái gì khác nhau.",
      "dich": "\"Hừ, mượn đọc một quyển điển tịch một lần là một viên Linh Thạch, điều này với miễn phí có khác gì nhau.",
      "suggest": "\"Hừ, một quyển điển tịch mà cũng chỉ có một quả Linh Thạch, như vậy so với miễn phí có khác gì nhau đâu.",
      "similarity": [
        [
          45,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.99
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi muốn là trên tay thật chặc giương lời mà nói, vậy một lần ít mượn hai quyển, đợi chút nữa nguyệt có Linh Thạch sau lại mượn nhìn cũng không muộn đấy.\"",
      "dich": "Nếu trong tay ngươi không có Linh Thạch thì một lần mượn một quyển thôi, đợi tháng sau có Linh Thạch quay lại mượn sau cũng không muộn.\"",
      "suggest": "Nếu ngươi muốn cầm chắc cái túi, cứ cho là Nguyệt có mang theo Linh Thạch cũng không trễ.'",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gầy còm nữ tử hừ một tiếng, không kiên nhẫn nói, không chút nào cho Liễu Minh vị này mới sư đệ chút nào mặt mũi.",
      "dich": "Nữ tử gầy gò hừ một tiếng, không kiên nhẫn nói, không để cho vị sư đệ Liễu Minh mới nhập môn này chút mặt mũi nào.",
      "suggest": "Nữ tử gầy nhom hừ một tiếng, không nhẫn nại nói, không chút nào để ý đến mặt mũi của vị sư đệ mới gia nhập này.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.99
        ],
        [
          56,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, vậy trước tiên mượn cái này ba quyển a.\"",
      "dich": "\"Được, vậy trước tiên sư đệ sẽ mượn ba quyển này.\"",
      "suggest": "'Tốt, trước tiên ta mượn ba quyển này.'",
      "similarity": [
        [
          52,
          0.95
        ],
        [
          55,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng có một phần tức giận, nhưng trên mặt chút nào nhìn không ra, đưa tay đem ba quyển lúc trước lấy ra điển tịch cùng ba miếng Linh Thạch cùng với chính mình Minh bài đưa tới.",
      "dich": "Trong lòng Liễu Minh có chút tức giận, nhưng trên mặt không biểu hiện ra chút nào, đưa tay cầm lấy ba quyển điển tịch lúc trước và ba viên Linh Thạch cùng Minh bài của mình đưa cho nữ tử.",
      "suggest": "Trong lòng Liễu Minh có một phần tức giận, nhưng trên mặt không nhìn ra một chút, đưa tay lấy ra ba quyển bí tịch cùng ba miếng Linh Thạch mà mình đã lấy được từ trong đó.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái gọi là Linh Thạch, thình lình chính là ba khối tiểu to bằng ngón tay hình chữ nhật tinh thể, cắt may bình thường lớn nhỏ, cũng tản ra một tầng nhu hòa bạch quang.",
      "dich": "Thứ gọi là Linh Thạch, không ngờ lại chính là ba khối tinh thể hình chữ nhật to bằng ngón tay, kích thước giống hệt nhau, chúng tản ra một tầng sáng trắng dịu nhẹ.",
      "suggest": "Cái gọi là Linh Thạch, thình lình chính là ba khối đá nhỏ bằng đầu ngón tay, cắt may bình thường, cũng tản ra một tầng ánh sáng nhu hòa.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.98
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gầy còm nữ tử đem ba quyển điển tịch tiện tay tiếp nhận nhìn thoáng qua bìa mặt về sau, liền mặt không biểu tình nói:",
      "dich": "Nữ tử gầy gò nhận lấy ba quyển điển tịch, tiện tay lật mặt sau nhìn thoáng qua bìa sách, mặt không đổi sắc nói:",
      "suggest": "Người phụ nữ béo phì đem một quyển điển tịch đưa cho lão, mặt không chút thay đổi nói:",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.97
        ],
        [
          60,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đằng không thuật, Hỏa Viêm thuật, ngưng nước thuật, trong một tháng phải trả.\"",
      "dich": "\"Thuật Đằng Không, thuật Hỏa Viêm, thuật Ngưng Thủy, trong vòng một tháng phải trả lại.\"",
      "suggest": "'Đằng không thuật, Hỏa Viêm thuật, ngưng nước thuật, trong một tháng phải trả.'",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, nàng hay dùng Liễu Minh Minh bài ghi chép lại rồi thân phận về sau, đem ba quyển điển tịch ném đi mà quay về, ba miếng Linh Thạch tự nhiên cũng lập tức bị nàng này thu vào.",
      "dich": "Vừa dứt lời, nàng ta dùng Minh bài của Liễu Minh ghi lại thân phận, sau đó ném cho hắn ba quyển điển tịch, ba viên Linh Thạch đương nhiên cũng bị nàng này nhanh chóng thu lại.",
      "suggest": "Vừa dứt lời, nàng dùng Liễu Minh Minh bài ghi lại thân phận sau khi bị ném ra ngoài, ba miếng Linh Thạch trong tay tự nhiên cũng bị nàng thu lại.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.99
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng không muốn ở chỗ này dừng lại thêm cái gì, vừa tiếp xúc với qua Minh bài cùng điển tịch về sau, lập tức quay người đi ra lầu các.",
      "dich": "Liễu Minh cũng không muốn ở lại đây thêm chút nào, vừa nhận lại Minh bài và điển tịch lập tức quay người rời khỏi lầu các.",
      "suggest": "Liễu Minh cũng không muốn dừng lại ở đây thêm cái gì nữa, sau khi tiếp xúc với Minh bài và điển tịch, lập tức xoay người đi ra khỏi lầu các.",
      "similarity": [
        [
          54,
          0.97
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.98
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hắn phương đi ra đại môn không bao xa, trước mặt lại đụng phải hai người một trước một sau cũng hướng linh pháp các phương hướng đi tới.",
      "dich": "Tuy nhiên hắn đi ra khỏi cửa chưa được bao xa, trước mặt gặp phải hai người một trước một sau đang đi về phía Linh Pháp Các.",
      "suggest": "Bất quá từ xa xa hắn đã thấy trước mặt hai người nọ một trước một sau hướng về linh pháp đi tới.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía trước một người khuôn mặt đoan chính, đúng là Thạch Xuyên, đằng sau một người nhưng là tên kia bị bắt làm đệ tử thân truyền tóc đỏ thiếu niên Vu Thành.",
      "dich": "Người đi trước có khuôn mặt đoan chính, đúng là Thạch Xuyên, người đằng sau chính là thiếu niên tóc đỏ tên Vu Thành được chọn làm đệ tử thân truyền kia.",
      "suggest": "Phía trước là khuôn mặt đoan chính, đó chính là Thạch Xuyên, người còn lại là thiếu niên được thu làm đệ tử thân truyền.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ồ, Bạch sư đệ đến đã chọn tốt rồi điển tịch rồi.",
      "dich": "\"Ồ, Bạch sư đệ đã chọn xong điển tịch rồi sao!",
      "suggest": "\"Ồ, Bạch sư đệ đã chọn lọc tốt điển tịch rồi.",
      "similarity": [
        [
          64,
          0.98
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta đến tại sư đệ cũng tới chọn một vài pháp thuật điển tịch.\"",
      "dich": "Ta và Vu sư đệ cũng tới chọn một vài điển tịch pháp thuật đây.\"",
      "suggest": "Ta đến tại sư đệ cũng có chọn một vài điển tịch về pháp thuật.'",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên vừa thấy Liễu Minh, lúc này cười cười nói.",
      "dich": "Thạch Xuyên vừa thấy Liễu Minh liền cười cười nói.",
      "suggest": "Thạch Xuyên vừa thấy Liễu Minh, lúc này cười cười nói.",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          66,
          0.99
        ],
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tóc đỏ thiếu niên cũng hướng Liễu Minh đánh cho một tiếng mời đến.",
      "dich": "Thiếu niên tóc đo cũng lên tiếng chào Liễu Minh.",
      "suggest": "Thiếu niên tóc đỏ cũng hướng Liễu Minh chào hỏi.",
      "similarity": [
        [
          66,
          0.96
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư huynh, linh pháp các mượn đọc điển tịch lời mà nói, còn cần Linh Thạch sao?\"",
      "dich": "\"Sư huynh, mượn đọc điển tịch ở Linh Pháp Các phải mất Linh Thạch sao?\"",
      "suggest": "\"Sư huynh, những lời thầy dạy trong điển tịch nói về linh pháp, theo như trong điển tịch nói, còn cần Linh Thạch không?\"",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vẻ mặt tươi cười đáp lễ về sau, nhìn như tùy ý hỏi một câu.",
      "dich": "Mặt Liễu Minh tươi cười đáp lễ, sau đó dường như tùy ý hỏi một câu.",
      "suggest": "Liễu Minh vẻ mặt tươi cười đáp lễ, xem như tùy ý hỏi một câu.",
      "similarity": [
        [
          69,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như thế nào, Triệu sư tỷ lại hỏi mượn đọc điển tịch đệ tử thu hồi linh thạch.",
      "dich": "\"Sao, Triệu sư tỷ lại thu Linh Thạch của đệ tử mượn đọc điển tịch ư!",
      "suggest": "\"Thế nào, Triệu sư tỷ lại hỏi mượn điển tịch đệ tử thu hồi linh thạch.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          70,
          0.98
        ],
        [
          72,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thật sự là quá hư không tưởng nổi rồi!",
      "dich": "Thật sự là quá vô lý rồi!",
      "suggest": "Thật sự là quá hư không tưởng tượng nổi!",
      "similarity": [
        [
          71,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sư đệ chớ trách, Triệu sư tỷ là cùng khuê sư có chút nguồn gốc, cho nên có đôi khi làm việc có chút quá phận, nhưng nhìn tại khuê sư phân thượng, hay vẫn là không nên hướng trong nội tâm đi.",
      "dich": "Sư đệ chớ trách, Triệu sư tỷ có chút họ hàng với Khuê sư, cho nên đôi khi làm việc có chút quá phận. Nhưng nể mặt Khuê sư, chúng ta cũng nên nhường nhịn một chút.",
      "suggest": "Sư đệ chớ trách, Triệu sư tỷ cùng khuê sư có chút nguồn gốc, cho nên có đôi khi làm việc có chút quá phận, nhưng xem ra, trong lòng vẫn nên cân nhắc một chút.",
      "similarity": [
        [
          72,
          0.99
        ],
        [
          72,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, Triệu sư tỷ thu ngươi nhiều ít Linh Thạch, ta đến hoàn lại a.\"",
      "dich": "Đúng rồi, Triệu sư tỷ thu của sư đệ bao nhiêu Linh Thạch, ta bù lại cho đệ.\"",
      "suggest": "Được rồi, Triệu sư tỷ thu nhiều Linh Thạch hơn ta, ta đến lấy lại.'",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên vốn là mặt hiện một tia tức giận, nhưng lập tức lại có chút ít bất đắc dĩ cười khổ một tiếng, cũng muốn từ trên người đào lấy một ít Linh Thạch cho Liễu Minh.",
      "dich": "Trên mặt Thạch Xuyên vốn có chút tức giận, nhưng lại lập tức bất đắc dĩ cười khổ một tiếng, định lấy một ít Linh Thạch trên người bù cho Liễu Minh.",
      "suggest": "Thạch Xuyên vốn đang có chút tức giận, nhưng lập tức khuôn mặt lại có chút bất đắc dĩ cười khổ một tiếng, cũng muốn từ trên người hắn lấy một ít Linh Thạch.",
      "similarity": [
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư huynh lấy ta làm người nào.",
      "dich": "\"Sư huynh coi ta là ai vậy.",
      "suggest": "\"Sư huynh xem ta như người thân sao.",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          75,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điểm ấy Linh Thạch, sư đệ còn không để tại mắt trong đấy.",
      "dich": "Chừng ấy Linh Thạch, sư đệ còn không để vào trong mắt.",
      "suggest": "Linh Thạch, sư đệ còn không đên phiên mình.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          76,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyên lai Triệu sư tỷ cùng khuê sư là có nguồn gốc đấy, ta đây thì càng sẽ không để ở trong lòng.",
      "dich": "Thì ra Triệu sư tỷ có họ hàng với Khuê sư, như vậy ta càng không để trong lòng.",
      "suggest": "Thì ra Triệu sư tỷ và khuê sư có nguồn gốc từ nhau, ta cũng sẽ không để ở trong lòng.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sư huynh cùng tại sư đệ trước bề bộn, tiểu đệ cáo từ trước.\"",
      "dich": "Sư huynh và Vu sư đệ đi thuận lợi a, tiểu đệ xin cáo từ trước.\"",
      "suggest": "Sư huynh cùng với sư đệ bề bộn, tiểu đệ cáo từ.'",
      "similarity": [
        [
          73,
          0.95
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh khoát tay chặn lại, liền trực tiếp cáo từ rời đi.",
      "dich": "Liễu Minh khoát tay chặn lại, sau đó trực tiếp chắp tay cáo từ rời đi.",
      "suggest": "Liễu Minh khoát tay chặn lại, liền trực tiếp cáo từ rời đi.",
      "similarity": [
        [
          74,
          0.96
        ],
        [
          79,
          0.99
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên nhìn Liễu Minh đi xa bóng lưng, thở dài một hơi, mang theo Vu Thành tiếp tục hướng linh pháp các đi đến rồi.",
      "dich": "Thạch Xuyên nhìn về phía bóng lưng Liễu Minh đang khuất dần, thở dài một hơi, dẫn Vu Thành tiếp tục đi tới Linh Pháp các.",
      "suggest": "Thạch Xuyên nhìn bóng lưng Liễu Minh đi xa, thở dài một hơi, mang theo Vu Thành tiếp tục đi đến linh pháp các.",
      "similarity": [
        [
          74,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đợi Liễu Minh phản hồi chỗ ở thời điểm, đã là lúc xế chiều rồi.",
      "dich": "Khi Liễu Minh trở lại chỗ ở đã là xế chiều.",
      "suggest": "Đợi đến lúc Liễu Minh phản hồi lại thì đã là xế chiều rồi.",
      "similarity": [
        [
          74,
          0.95
        ],
        [
          76,
          0.95
        ],
        [
          77,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn chút nào nghỉ ngơi chi ý không có, mà là mang theo một thùng mới nước trong, tiến nhập một gian ngoại trừ một khối bồ đoàn không tiếp tục bất luận cái gì một vật trong phòng, khoanh chân ngồi xuống.",
      "dich": "Hắn không nghỉ ngơi chút nào, ra giếng múc một thùng nước đầy rồi đi vào một gian phòng không có bất cứ vật gì khác ngoài một bồ đoàn, khoanh chân ngồi xuống.",
      "suggest": "Hắn không có ý nghỉ ngơi, mà mang theo một cái bình nước sạch, tiến vào căn phòng ngoại trừ cái bình nhỏ, không tiếp tục động đậy, khoanh chân ngồi xuống.",
      "similarity": [
        [
          74,
          0.95
        ],
        [
          82,
          0.98
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tự tay vừa sờ, liền đem để đó Ích Cốc đan túi tiền đem ra, cũng đổ ra một viên đan dược trực tiếp ném cửa vào trong.",
      "dich": "Hắn mò mò trong ngực áo lấy ra túi Tịch Cốc Đan, sau đó liền lấy ra một viên ném thẳng vào trong miệng.",
      "suggest": "Hắn vừa sờ tới, liền lôi túi đan từ trong túi ra, cũng đổ thêm một viên đan dược trực tiếp ném vào trong phòng.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn như cứng rắn Ích Cốc đan, vừa vào trong miệng, lập tức hóa thành một cỗ tân nước chảy vào trong bụng.",
      "dich": "Tịch Cốc Đan nhìn như rất cứng, nhưng vừa vào trong miệng đã lập tức hóa thành một dòng nước ấm chảy xuống bụng.",
      "suggest": "Loại nước được gọi là Ích Cốc đan, vừa vào trong miệng, lập tức hóa thành một dòng nước mát chảy trong bụng.",
      "similarity": [
        [
          77,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.98
        ],
        [
          85,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tùy theo ấm áp dào dạt chi ý khuếch tán toàn thân, trong dạ dày càng là xuất hiện có chút chướng bụng cảm giác.",
      "dich": "Sau đó có một luồng hơi ấm khuếch tán ra toàn thân, trong dạ dày bỗng xuất hiện cảm giác đầy bụng.",
      "suggest": "Theo dòng khí ấm áp tràn ngập toàn thân, trong dạ dày xuất hiện cảm giác chướng bụng.",
      "similarity": [
        [
          84,
          0.95
        ],
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hơi chút cảm ứng về sau, lập tức đại hỉ.",
      "dich": "Liễu Minh sau khi cảm thấy điều đó, lập tức vui mừng không thôi.",
      "suggest": "Liễu Minh thoáng cảm ứng một chút, lập tức mừng rỡ.",
      "similarity": [
        [
          80,
          0.95
        ],
        [
          86,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Ích Cốc đan như thế thần hiệu, thật sự vượt quá kia đoán trước bên ngoài đấy, như vậy lời mà nói, hắn ngược lại thật không lại làm vì vấn đề ăn cơm phiền não mảy may rồi, chỉ cần một lòng tu luyện là được rồi.",
      "dich": "Tịch Cốc đan này có hiệu quả thần kỳ như thế, thật sự vượt quá dự liệu trước kia của hắn. Nếu như vậy thì thực sự hắn không cần lo lắng gì tới vấn đề ăn cơm nữa rồi, chỉ cần chuyên tâm tu luyện là được.",
      "suggest": "Thần hiệu của Ích Cốc đan này, thật sự vượt quá sự dự đoán trước của bên ngoài, như vậy nói cho hắn biết, ngược lại, hắn sẽ không vì vấn đề ăn cơm mà phiền não nữa, chỉ cần một lòng tu luyện là được.",
      "similarity": [
        [
          82,
          0.96
        ],
        [
          87,
          0.97
        ],
        [
          87,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghĩ tới đây, Liễu Minh đương lúc cánh tay khẽ động, đem cái kia vốn ghi lại cái này Minh Cốt Quyết gấm sách từ trong lòng sờ soạng đi ra, liền từ đầu kỹ càng lật xem.",
      "dich": "Nghĩ tới đây, cánh tay Liễu Minh khẽ động, sờ soạng một hồi lấy quyển sách gấm ghi lại Minh Cốt Quyết từ trong lòng, lập tức vùi đầu vào nghiên cứu.",
      "suggest": "Nghĩ tới đây, cánh tay Liễu Minh khẽ động, đem quyển Minh Cốt Quyết vốn ghi lại bằng tay kia lục lọi trong lòng, rồi từ từ lật lại lần nữa.",
      "similarity": [
        [
          80,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.95
        ],
        [
          86,
          0.95
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tuy rằng trước đây hơn phân nửa thời gian đều là tại hung đảo vượt qua đấy, nhưng mà ở trên đảo hung đồ trong quả thực cũng có không ít đọc đủ thứ thi thư thế hệ, cộng thêm kia lại có \"Nhất tâm nhị dụng\" thiên phú, cho nên trong bụng biết học vấn nhiều, chỉ sợ cũng không so với ngoại giới những cái kia cũng khá nổi danh tài tử chênh lệch chạy đi đâu.",
      "dich": "Mặc dù hơn phân nửa thời gian trước đây Liễu Minh đều sống ở Hung đảo, nhưng cũng đọc được không ít kinh thư trong tay đám hung đồ trên đảo, hơn nữa hắn lại có thiên phú nhất tâm nhị dụng, cho nên cũng đầy một bụng học vấn, chỉ sợ cũng không kém những tài tử nổi danh ở bên ngoài là bao.",
      "suggest": "Liễu Minh trước đây nửa đời đều là vượt qua sơn nhai, nhưng mà trên đảo hung đồ cũng có không ít những bí tịch về thiên phú học vấn, cộng thêm thiên phú 'Nhất tâm nhị dụng', cho nên cho dù có xuất thân từ những thế hệ đi trước, nhưng mà trong mắt hắn có rất nhiều điểm tương đồng với những tài tử nổi danh khác, chỉ sợ cũng không thể sánh với những tài tử nổi danh khác.",
      "similarity": [
        [
          82,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng chính là như vậy, cái này quyển sách Minh Cốt Quyết tại hắn xem đã một lần về sau, chỉ cảm thấy những câu huyền cơ, chữ chữ ảo diệu, căn bản không có khả năng thời gian ngắn liền tìm hiểu đi ra đấy.",
      "dich": "Nhưng chính bởi như vậy, sau khi hắn xem qua một lần pháp quyết Minh Cốt Quyết này, chỉ cảm thấy câu câu huyền cơ, chữ chữ ảo diệu, căn bản không thể nào tìm hiểu thấu đáo được trong một thời gian ngắn.",
      "suggest": "Nhưng chính là như vậy, khi hắn xem quyển sách này một lần, chỉ cảm thấy những điều huyền cơ, chữ viết ảo diệu, căn bản không có khả năng một thời gian ngắn có thể hiểu rõ.",
      "similarity": [
        [
          82,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.98
        ],
        [
          90,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm thất kinh, thần sắc một túc về sau, dùng ngón tay nhấn một cái đầu lâu hai bên huyệt Thái Dương về sau, liền hít sâu một hơi vận dụng nhất tâm nhị dụng thiên phú, toàn bộ tinh thần ý thức thoáng một phát chia làm hai nửa, một nửa tiếp tục tham ngộ pháp quyết, một nửa khác tức thì bắt đầu lâm vào ngủ say nghỉ ngơi bên trong.",
      "dich": "Trong lòng Liễu Minh thất kinh, thần sắc nghiêm túc lại, sau đó dùng ngón tay nhấn mạnh lên huyệt Thái Dương hai bên trán, tiếp đó liền hít sâu một hơi vận dụng thiên phú nhất tâm nhị dụng, toàn bộ tinh thần đột ngột chia làm hai nửa, một nửa tiếp tục tham ngộ pháp quyết, một nửa khác lại chìm vào trong giấc ngủ say mà nghỉ ngơi.",
      "suggest": "Liễu Minh trong lòng thất kinh, thần sắc trở nên thất kinh, sau khi dùng ngón tay ấn một cái lên huyệt Thái Dương sau đó, liền hít sâu một hơi vận dụng thiên phú nhị dụng của mình, toàn bộ ý thức phân chia làm hai nửa, một nửa tiếp tục tham ngộ pháp quyết, nửa còn lại bắt đầu chìm vào giấc ngủ say.",
      "similarity": [
        [
          87,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.97
        ],
        [
          91,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không có bao lâu, Liễu Minh tâm thần triệt để chìm vào pháp quyết trong tham ngộ, đối ngoại hết thảy cũng không tự biết rồi.",
      "dich": "Không bao lâu sau, tâm thần Liễu Minh hoàn toàn chìm vào trong việc tham ngộ pháp quyết, không để ý chút nào tới hoàn cảnh bên ngoài.",
      "suggest": "Không bao lâu, tâm thần Liễu Minh hoàn toàn chìm vào trong tham ngộ pháp quyết, đối với bên ngoài hết thảy cũng không biết.",
      "similarity": [
        [
          84,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.97
        ],
        [
          91,
          0.97
        ],
        [
          92,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết qua bao lâu thời gian, đương lúc trong bụng một trận mãnh liệt đói khát cảm giác truyền vào trong đầu thời điểm, Liễu Minh rốt cục thoáng một phát thanh lúc tỉnh lại, vừa mới đứng dậy, lập tức chỉ cảm thấy đầu lâu trầm xuống, hai mắt tối sầm, lại thiếu chút nữa té lăn trên đất.",
      "dich": "Không biết qua bao lâu, khi từ bụng truyền vào trong đầu cảm giác đói khát mãnh liệt, Liễu Minh cuối cùng cũng tỉnh lại, khi vừa mới đứng dậy hắn lập tức cảm thấy đầu óc choáng váng, hai mắt tối sầm, thiếu chút nữa ngã lăn xuống đất.",
      "suggest": "Chẳng biết qua bao lâu, vào lúc cảm giác thèm ăn mãnh liệt truyền vào trong đầu, Liễu Minh lúc mới đứng dậy, lập tức chỉ cảm thấy đầu trầm xuống, hai mắt tối sầm, thiếu chút nữa ngã lăn ra đất.",
      "similarity": [
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.97
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sắc mặt hắn đại biến, cuống quít từ hoài ra một hạt Ích Cốc đan ăn vào, tại đem bên cạnh thùng gỗ cũng ôm đồm tới đây, cuồng uống mấy ngụm về sau, sắc mặt mới tốt nhìn một ít.",
      "dich": "Sắc mặt hắn đại biến, cuống quít ăn vào một viên Tịch Cốc Đan, nháo nhào lao tới thúng gỗ bên cạnh, sau khi điên cuồng uống mấy ngụm to, sắc mặt rút cuộc mới có chút hồng hào.",
      "suggest": "Hắn đại biến, vội vàng lấy từ trong thùng gỗ ra một ít đan dược, bỏ ngay cái chén đang nằm gặm xương, sau khi uống hết một ngụm, sắc mặt mới tốt lên một chút.",
      "similarity": [
        [
          87,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.97
        ],
        [
          92,
          0.95
        ],
        [
          93,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng lúc này Liễu Minh, vẫn đang cảm thấy đầu đau muốn nứt, rõ ràng là tinh thần tiêu hao quá nhiều dấu hiệu.",
      "dich": "Tuy nhiên hiện giờ Liễu Minh vẫn đang cảm thấy đầu đau như muốn nứt ra, rõ ràng đây là dấu hiệu cho thấy tinh thần bị thương tổn quá mức.",
      "suggest": "Nhưng lúc này Liễu Minh vẫn cảm thấy đau đầu như búa bổ, rõ ràng là tinh thần đã tiêu hao quá nhiều dấu hiệu của tinh thần.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc trước tìm hiểu, vậy mà bất tri bất giác hao tốn năm ngày năm đêm thời gian, nếu không phải trong bụng đói khát quá đáng, khả năng vẫn đang đắm chìm trong tham ngộ mà không cách nào tự kềm chế đấy.",
      "dich": "Từ khi hắn bắt đầu tìm hiểu pháp quyết tới nay, bất tri bất giác đã trôi qua năm ngày, nếu không phải cảm giác đói khát trong bụng truyền tới, có khả năng hắn vẫn đang đắm chìm trong tham ngộ mà không cách nào kìm chế nổi.",
      "suggest": "Hắn trước kia đã tìm hiểu, nhưng bất tri bất giác thời gian năm ngày năm đêm, nếu không phải trong bụng đói quá, khả năng vẫn đang chìm ngập trong tham ngộ mà không cách nào tự kềm chế.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.98
        ],
        [
          91,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Minh Cốt Quyết thật sự là hết sức tà môn!",
      "dich": "Minh Cốt Quyết này thực sự là hết sức tà môn!",
      "suggest": "Minh Cốt Quyết này thật sự là một tà môn hết sức tà môn.",
      "similarity": [],
      "approved": true
    }
  ]
}