{
    "next": {
        "id": 31,
        "title": "Chương 31 : tỉ thí nhỏ"
    },
    "previous": {
        "id": 29,
        "title": "Chương 29 : linh điền"
    },
    "title": "Chương 30 : tu luyện sơ thành",
    "convert": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-30",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 30 : Tu luyện sơ thành",
            "lines": [
                "Liễu Minh tuy rằng bị đối phương dùng nhìn đồ nhà quê ánh mắt rất khinh bỉ thoáng một phát, cũng là không có tức giận, ngược lại không do dự nữa tiến vào chính mình ruộng đồng ở bên trong, cũng chọn lựa mười cái rất no đủ Linh Tuệ, dùng tùy thân đưa cái kia miệng chế thức phù kiếm cắt lấy xuống.",
                "Hắn tiếp theo lại từ trong ngực móc ra một khối hoàng bố, đem những thứ này Linh Tuệ cẩn thận gói kỹ về sau, liền hướng trong rừng rậm đi đến rồi.",
                "Một lúc lâu sau, giao phó hết nhiệm vụ Liễu Minh, về tới chính mình chỗ ở.",
                "Hắn ở đây trước bàn ngồi xuống về sau, đem bao bọc một đánh mà khai mở, đem những cái kia Linh Tuệ một lần nữa mở ra từng cái cẩn thận xem xét đứng lên.",
                "Những thứ này Linh Tuệ từng cái đều có dài đến nửa xích, phía trên cây lúa hạt càng là từng khỏa chừng đậu nành lớn nhỏ, bất quá một cái Linh Tuệ bên trên cũng liền chỉ có bảy tám hạt bộ dáng, vỏ ngoài tất cả đều kim quang lập lòe, dường như vàng ròng chế tạo thành bình thường.",
                "Liễu Minh nhìn trong chốc lát về sau, đưa tay từ Linh Tuệ bên trên tách ra kế tiếp cây lúa hạt, để hai tay trong nhẹ nhàng nhất chà xát.",
                "Vỏ ngoài dường như giống như giấy nhao nhao vỡ vụn rớt xuống, lộ ra bên trong thanh óng ánh hơi mờ hạt gạo đến, đặt ở dưới mũi nhẹ nhàng khẽ ngửi, có một cỗ nhàn nhạt mùi thơm ngát phát ra mà ra.",
                "Liễu Minh trong nội tâm hơi vui mừng, không chần chờ nữa từ cái khác trong phòng tìm một ít cái hũ, rót nữa tiến một ít nước trong về sau, liền đem vài gốc Linh Tuệ hạt gạo tất cả đều đi xác để vào trong đó.",
                "Hắn một tay đem cái hũ một nắm dựng lên, tay kia lại một tay bấm niệm pháp quyết, đồng thời trong miệng nói lẩm bẩm.",
                "\"Phanh\" một tiếng, một đoàn đỏ thẫm lửa cháy mạnh từ trong lòng bàn tay bay vọt mà ra, bao vây lấy tiểu cái hũ rào rạt bốc cháy lên.",
                "Đúng là hắn tân học sẽ nhớ Hỏa Viêm thuật.",
                "Không một một lát công phu về sau, trong cái hũ liền truyền ra nồng đậm mùi gạo, làm cho người ta nghe thấy chi khẩu vị mở rộng ra.",
                "Liễu Minh khống chế hỏa diễm nhỏ đi một ít, lại chờ giây lát về sau, cảm thấy không sai biệt lắm thời điểm, mới \"Phốc xuy\" một tiếng đem pháp thuật triệt để thu vào, cũng trở nên nóng hổi cái hũ nhanh chóng bỏ vào trên bàn, đem cái nắp một đánh mà ra",
                "Một tầng trong suốt như tuyết cơm trắng, lập tức thơm ngào ngạt xuất hiện ở trước mắt.",
                "Liễu Minh xuất ra một cái sớm đã chuẩn bị cho tốt mộc muôi, không khách khí hướng trong cái hũ một múc dựng lên, liền đem bên trong hơn phân nửa hạt gạo tất cả đều sờ mó mà ra, để cạnh nhau đến bên miệng ăn một ngụm.",
                "Nhìn như nóng hổi hạt gạo vừa mới miệng, lập tức một cỗ khó có thể hình dung trắng nõn cảm giác tràn ngập toàn bộ vả vào mồm.",
                "Tiếp theo những thứ này hạt gạo một cái nhúc nhích, liền dường như vật còn sống giống như nhao nhao lăn vào bụng ở bên trong, kia hương vị vẻ đẹp, thật sự là hắn cuộc đời ít thấy.",
                "Liễu Minh nhịn không được xuống, thuần thục đem trong cái hũ cơm tất cả đều ăn không còn một mảnh.",
                "Nhưng sau một khắc, hắn lập tức cảm thấy một cỗ cực nóng khí tức từ trong bụng xông lên mà ra, cũng nhanh chóng hướng tứ chi tản ra mà ra",
                "\"Ồ, đây là...\"",
                "Cái này cỗ nhiệt khí rõ ràng là tinh thuần cực kỳ Thiên Địa Nguyên Khí!",
                "Liễu Minh không lưỡng lự xuống, lập tức ở tại chỗ khoanh chân ngồi xuống, bắt đầu thổ nạp tu luyện.",
                "Một lúc lâu sau, khi hắn lần nữa hai mắt trợn mắt mà khai mở thời điểm, trên mặt tràn đầy thần sắc mừng rỡ.",
                "Vừa rồi một lát tu luyện, pháp lực gia tăng nhiều, thình lình đỉnh qua hắn một ngày khổ tu.",
                "Cái này Linh Mễ lại có phụ trợ tu luyện kỳ hiệu quả, thật sự là quá chuyện ngoài ý muốn.",
                "Trách không được vị kia Lý Tông biết nói, đến làm ruộng nói không chừng sẽ có ngoài ý muốn chỗ tốt.",
                "Hắn nếu là mỗi ngày đều có thể dùng ăn mấy lần loại này linh cơm lời mà nói, tốc độ tu luyện há không phải có thể trở nên gấp mấy lần tăng thêm đi.",
                "Bất quá loại ý nghĩ này tại Liễu Minh trong đầu vòng vo mấy vòng về sau, liền lập tức lắc đầu phủ nhận mất.",
                "Không chỉ nói loại này Linh Mễ khẳng định hi hữu vô cùng, bình thường đệ tử căn bản không cách nào từ tông môn đạt được, riêng là từ trong bụng truyền đến loại này chướng bụng cảm giác liền so với kia Tịch Cốc đan còn mãnh liệt hơn vài phần, chỉ sợ cũng tính toán có sung túc Linh Mễ cung ứng, một người cũng chỉ có thể sáu bảy ngày mới có thể dùng ăn một lần.",
                "Như thế lời mà nói, cũng liền tối đa có thể đem người tốc độ tu luyện tăng lên sáu một phần bảy mà thôi.",
                "Loại này tăng lên so sánh với hắn nhất tâm nhị dụng hiệu quả mà nói, thế nhưng là kém quá xa.",
                "Liễu Minh nghĩ như thế về sau, trong nội tâm vẻ này hưng phấn chi ý chưa phát giác ra phai nhạt vài phần xuống.",
                "Hắn đem còn thừa Linh Tuệ cất kỹ về sau, trở về đến tu luyện trong phòng khoanh chân ngồi xuống.",
                "Lúc trước gần một tháng thời gian, hắn chẳng qua là mượn nhờ Minh Cốt Quyết đem trong cơ thể vốn có Nguyên lực tất cả đều chuyển hóa làm rồi pháp lực, cho nên quá trình tu luyện dị thường thuận lợi,",
                "Mà hắn hiện tại trong cơ thể Nguyên lực đã chuyển hóa sạch sẽ, nếu muốn tiếp tục gia tăng pháp lực, chỉ có thể đơn thuần chính mình một chút khổ tu đã đến.",
                "Liễu Minh đã từ cái kia hai quyển tu luyện tâm đắc điển tịch biết được, càng là đẳng cấp cao công pháp bí thuật khẩu quyết, bình thường luyện tập tu luyện làm cho hao tổn tâm thần cũng liền càng nhiều, trong đó hơn phân nửa thời gian đều không thể không dùng đang khôi phục Tinh Thần lực lên.",
                "Đương nhiên nói như vậy, theo tu vi tăng tiến, tu luyện giả Tinh Thần lực bình thường cũng sẽ chậm rãi tăng cường đấy.",
                "Cho nên đồng dạng công pháp bí thuật, mới nhập môn đệ tử cùng những cái kia Linh Đồ trung hậu kỳ đệ tử tu luyện, tốc độ hay vẫn là lớn không hề cùng dạng đấy.",
                "Nhưng đối với cùng loại Địa Linh Công bực này trụ cột nhất trong môn công pháp, nhập môn đệ tử bình thường tu luyện cái năm sáu canh giờ, sẽ không được không dừng lại đến nghỉ ngơi đồng dạng thời gian dài, mới có thể tiếp tục tu luyện.",
                "Liễu Minh tại vận dụng nhất tâm nhị dụng thiên phú tu luyện Minh Cốt Quyết thời điểm, nhưng căn bản mặc kệ đây hết thảy, thường thường tại liên tiếp năm sáu ngày ngày đêm không ngừng tu luyện về sau, chỉ cần hảo hảo ngủ lấy một ngày, liền có thể tinh thần no đủ tiến vào vòng tiếp theo trong khi tu luyện lúc giữa.",
                "Hắn thời gian tu luyện chi trưởng, một số gần như là đệ tử khác gấp đôi trở lên.",
                "Liễu Minh cũng từ cái kia hai quyển tu luyện tâm đắc trên điển tịch biết được, thật muốn hỏi thực tế tu luyện hiệu quả lời nói, hắn nhưng không cách nào cùng những cái kia sáu Linh Mạch đệ tử, chín Linh Mạch đệ tử không cách nào so sánh với đấy.",
                "Đồng dạng tiêu phí một canh giờ thời gian tu luyện, hắn ba Linh Mạch tu luyện hiệu quả chỉ có sáu Linh Mạch hơn một nửa, là chín Linh Mạch đệ tử một phần ba mà thôi.",
                "Kể từ đó, mặc dù Liễu Minh thời gian tu luyện xa so với đệ tử khác nhiều, nhưng thực tế gia tăng pháp lực cùng tốc độ tu luyện cũng không quá đáng cùng sáu Linh Mạch đệ tử bằng nhau.",
                "Cái này trách không được những linh sư kia, đều chỉ đối với sáu Linh Mạch trở lên đệ tử cảm thấy hứng thú, đối với ba Linh Mạch đệ tử căn bản mặc kệ không hỏi.",
                "Tu luyện hiệu quả cách xa to lớn như thế, đổi lại là hắn với tư cách nhất mạch sơn chủ, cũng chỉ hội sẽ đem tài nguyên tập trung ở sáu Linh Mạch đệ tử bên trên đấy.",
                "Bởi vậy cũng có thể tưởng tượng thân có 'Địa Linh Mạch' Cao Trùng, một khi bắt đầu tu luyện, tu vi gia tăng cực nhanh có bao nhiêu kinh khủng.",
                "Thân có mười hai cái Linh Mạch hắn, tốc độ tu luyện chính là bình thường ba Linh Mạch đệ tử bốn lần nhiều.",
                "Liễu Minh dù cho có nhất tâm nhị dụng thiên phú phụ trợ, cũng không quá đáng khó khăn lắm cái và đối phương tốc độ tu luyện một nửa mà thôi.",
                "Về phần một ít Lôi Linh mạch, gió Linh Mạch các loại thuộc tính Linh Mạch, đang tu luyện bên trên cũng không có gì tác dụng quá lớn, nhưng là đang thi triển một ít giống nhau thuộc tính bí thuật pháp thuật lúc, lại hội sẽ thể hiện ra kinh người biên độ tăng trưởng uy năng, cho nên cũng vô cùng đã bị tông môn coi trọng.",
                "Trừ lần đó ra, một ít tu luyện giả bởi vì huyết mạch hoặc là mặt khác Tiên Thiên nguyên nhân, cũng có thể có thể trời sinh có một ít đặc thù thiên phú năng lực..",
                "Những năng lực này có có thể gia tăng tốc độ tu luyện, có có thể tu luyện một ít thường nhân không cách nào tu luyện bí thuật công pháp, có lại có một ít càng kỳ lạ quý hiếm cổ quái tác dụng.",
                "Những năng lực này nhiều, đến nay vẫn chưa bị tu luyện giới triệt để công tác thống kê rõ ràng, chẳng qua là tạm thời thống nhất được xưng là \"Linh thể\" .",
                "Linh thể xuất hiện tỷ lệ, so với cái kia chín Linh Mạch cùng thuộc tính Linh Mạch xuất hiện, còn ít hơn hơn.",
                "Nhưng cũng không phải là tất cả linh thể đều đối với kẻ có được hữu dụng, ngược lại là đã biết hơn phân nửa linh thể chủng loại, đều là một ít không quan trọng gì đồ bỏ đi năng lực.",
                "Cho nên như vậy nghĩ đến, Liễu Minh nhất tâm nhị dụng thiên phú, tựa hồ miễn cưỡng cũng có thể về làm một loại linh thể ở trong.",
                "Bất quá, năng lực của hắn cùng bình thường linh thể còn có chút bất đồng, mặt khác linh thể đều là từ sinh ra lúc mà bắt đầu có Tiên Thiên linh thể, mà hắn nhất tâm nhị dụng thiên phú, nhưng là bởi vì ngoài ý muốn mới xuất hiện ngày sau năng lực.",
                "Cả hai trong lúc đó đến cùng có quan hệ hay không, phải không là hai chuyện khác nhau, Liễu Minh mình cũng không cách nào phán đoán đấy.",
                "Giờ phút này hắn ở đây trong phòng nghĩ đến những thứ này sự tình, trong nội tâm tự nhiên có một chút phiền muộn, nhưng cũng may tâm chí kiên nghị cũng vượt qua xa thường nhân có thể so sánh đấy, rất nhanh liền đè xuống rất nhiều tạp niệm, vận chuyển Minh Cốt Quyết bắt đầu tu luyện....",
                "Nửa năm thời gian chợt lóe lên!",
                "Tại trong lúc này, Liễu Minh ngoại trừ thông lệ tông môn nhiệm vụ bên ngoài cùng lại đi linh pháp điện đổi lấy rồi mấy cửa thực dụng chút ít pháp thuật bên ngoài, liền không lại ra ngoài qua từng bước.",
                "Hắn chẳng qua là một lòng khổ Tu Minh cốt quyết, lại để cho pháp lực một đường bay nhanh điên cuồng phát ra.",
                "Một ngày này, Liễu Minh đang tại lúc tu luyện, bỗng nhiên thân hình run lên, trong cơ thể truyền ra kim loại va chạm giống như Oanh long long trầm đục thanh âm, tiếp theo há miệng ra, một cỗ nồng đậm hắc khí một bắn ra, hóa thành hắc mênh mông cuồng phong đem thân hình một cuốn trong đó.",
                "Tại trong cuồng phong, mơ hồ ít ỏi đầu màu đen xúc tu cuồng vũ bất định, nhưng lóe lên phía dưới, lại biến mất vô tung vô ảnh.",
                "Một trận trong sáng chú ngữ âm thanh miệng từ trong gió truyền ra, cũng tại quát khẽ một tiếng về sau, cuồng phong két một tiếng dừng lại, một lần nữa hiển lộ ra Liễu Minh đứng yên thân ảnh đến.",
                "\"Tầng thứ nhất này Minh Cốt Quyết, rốt cục tu luyện thành.",
                "Hắc hắc, một năm thời gian?",
                "Với ta mà nói, đệ nửa năm cũng liền là đủ rồi.\"",
                "Liễu Minh nâng lên hai tay, chứng kiến có chút ti hắc khí trên ngón tay lúc giữa quấn quanh bất định về sau, trên mặt hiện ra mỉm cười đến.",
                "Bỗng nhiên hắn khoát tay, trên cổ tay Hổ Giảo Hoàn có chút lóe lên về sau, một ngón tay hướng cách đó không xa vách tường hư không bắn ra.",
                "\"Phốc\" một tiếng, một đạo màu đen kình phong kích xạ mà ra, đem vách tường lăng không xuyên thủng ra một cái lỗ nhỏ đến.",
                "Liễu Minh thấy vậy, mừng rỡ trong lòng.",
                "Loại uy lực này, hầu như hoàn toàn có thể cùng đỉnh giai Luyện Khí Sĩ sánh vai cùng rồi, xem ra hắn nên thật sự tiến vào Linh Đồ sơ kỳ rồi.",
                "Kể từ đó, trong tay hắn cửa kia bí thuật \"Luyện Hồn Tác\", cũng rốt cục có thể tu luyện.",
                "Đúng lúc này, ngoài phòng bỗng nhiên truyền đến \"Đương\" \"Đương\" không ngớt chuông vang âm thanh.",
                "Liễu Minh ngẩn ngơ, vội vàng bước đi ra phòng, cũng ngẩng đầu hướng chỗ đỉnh núi nhìn lại.",
                "Chỉ thấy cái kia từng tiếng tiếng chuông, rõ ràng là từ Cửu Anh Sơn đỉnh truyền ra, hơn nữa một tiếng so với một thanh âm vang lên sáng, liên tiếp chín xuống.",
                "\"Chín vang liền âm?",
                "Chẳng lẽ hôm nay chính là Cửu Anh Sơn trận thi đấu nhỏ thời gian!\"",
                "Liễu Minh nghe xong tiếng chuông về sau, trên mặt hiện ra một tia kinh ngạc đến.",
                "Mà đúng lúc này, liền chứng kiến từ dưới núi chỗ liên tiếp có nhiều đóa tro vân phá không bay tới, thẳng đến chỗ đỉnh núi mà đi.",
                "Liễu Minh gặp tình hình này, trong nội tâm một chút do dự về sau, lúc này cũng bấm niệm pháp quyết thi pháp, tại dưới bàn chân ngưng tụ ra một đóa tro vân bay lên trời.",
                "Trong một giây lát công phu về sau, Cửu Anh Sơn đỉnh quảng trường bốn phía thình lình tụ tập bảy tám mươi tên nội môn đệ tử, tất cả đều thần sắc nghiêm nghị nhìn ở trung tâm ba người."
            ]
        }
    },
    "dich": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-30",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 30 : tu luyện sơ thành",
            "lines": [
                "Liễu Minh mặc dù bị đối phương dùng ánh mắt khinh bỉ nhìn như một kẻ nhà quê, nhưng hắn cũng không tức giận chút nào, ngược lại còn không do dự nữa bước vào mảnh ruộng của mình, chọn lấy mười cây Linh Tuệ chắc mẩy nhất, sau đó dùng Phù Kiếm được phát khi mới nhập tông cắt xuống.",
                "Tiếp đó hắn lại lấy một mảnh vải bố màu vàng từ trong ngực, cẩn thận gói kỹ những cây Linh Tuệ này rồi lập tức đi về phía khu rừng.",
                "Một lúc lâu sau, Liễu Minh sau khi giao nộp nhiêm vụ xong xuôi đã trở lại chỗ ở của mình.",
                "Hắn ngồi xuống trước cái bàn gỗ, sau đó tháo mảnh vải bố ra, xem xét cẩn thận những cây Linh Tuệ kia một lần nữa.",
                "Mỗi cây Linh Tuệ bị cắt đi này dài cỡ nửa xích, từng hạt lúa phía trên ngọn lớn cỡ hạt đậu nành, tuy nhiên trên mỗi cây Linh Tuệ cũng chỉ có bảy tám hạt mà thôi, vỏ ngoài tất cả đều lập lòe ánh sáng vàng, nhìn như chúng được chế tạo ra từ vàng ròng vậy.",
                "Liễu Minh quan sát một hồi, sau đó đưa tay ngắt một hạt lúa ra khỏi cây Linh Mễ rồi kẹp giữa lòng bàn tay, bắt đầu chà xát một cách rất nhẹ nhàng.",
                "Lớp vỏ ngoài như giấy lụa đua nhau vỡ vụn rơi xuống, lộ ra hạt gạo màu xanh óng ánh bên trong, đặt nó dưỡi mũi ngửi nhẹ, có một mùi thơm ngát thoang thoảng tỏa ra.",
                "Trong lòng Liễu Minh khá vui, không chần chỡ nữa mà tìm một cái hũ trong phòng, đổ vào trong một ít nước sạch, sau đó bèn cho tất cả những hạt gạo từ mấy gốc Linh Mễ vào trong đó.",
                "Hắn để cái hũ trên lòng một bàn tay, tay kia bấm niệm pháp quyết, đồng thời trong miệng nói lẩm bẩm gì đó.",
                "\"Phừng\", một ngọn lửa đỏ thẫm đột nhiên bùng cháy lên từ lòng bàn tay, bao trọn cả cái hũ, rào rạt thiêu đốt.",
                "Đây đúng là thuật Hỏa Viêm mà hắn mới học.",
                "Một lát sau, mùi cơm chín thơm lừng từ trong cái hũ bay ra, làm cho người ta mới ngửi thấy đã chảy hết nước bọt.",
                "Liễu Minh điều khiển ngọn lửa nhỏ bớt lại, lại chờ thêm một lát, sau đó khi cảm thấy đã đủ thời gian mới thu hồi pháp thuật, mau chóng bưng cái hũ nóng hổi đặt lên bàn rồi nhanh chóng mở nắp ra.",
                "Một hũ cơm trong suốt như tuyết, thơm ngào ngạt xuất hiện trước mắt.",
                "Liễu Minh lấy ra một cái muôi gỗ đã chuẩn bị từ trước, không khách khí múc một muôi, một muôi này không ngờ lại múc luôn hơn nửa số cơm trong đó, sau đó hắn đưa tới gần miệng cắn một miếng.",
                "Miếng cơm nóng hổi vừa vào miệng, lập tức một cảm giác khoan khoái khó có thể hình dung tràn ngập khoang miệng.",
                "Sau đó những hạt cơm này bắt đầu nhúc nhích, dường như vật sống đua nhau lăn vào trong bụng. Hương vị này, thực sự cuộc đời hắn chưa từng nếm thử.",
                "Liễu Minh không nhịn được cúi đầu xuống, thành thạo múc cơm từ trong hũ đưa lên miệng, ăn sạch không còn một hạt.",
                "Nhưng sau một khắc, hắn lập tức cảm thấy một luồng khí cực nóng từ trong bụng xông lên, nhanh chóng tản ra tứ chi.",
                "\"Ồ, đây là ...\"",
                "Luống khí nóng này rõ ràng là Thiên Địa Nguyên Khí cực kỳ tinh thuần!",
                "Liễu Minh không do dự chút nào, lập tức ngồi khoanh chân tại chỗ, bắt đầu thổ nạp tu luyện.",
                "Một lúc lâu sau, khi hai mắt hắn lần nữa mở to ra, trên mặt tràn đầy vẻ mừng rỡ.",
                "Chỉ một lát tu luyện vừa rồi mà lượng Pháp lực tăng lên phải nhiều bằng một ngày hắn cực lực khổ tu.",
                "Linh Mễ này lại có hiệu quả trợ giúp tu luyện, thực sự là quá mức bất ngờ.",
                "Trách không được vị Lý Tông kia nói nhận nhiệm vụ cuốc ruộng không chừng sẽ có được lợi ích bất ngờ.",
                "Nếu mỗi ngày hắn đều có thể ăn Linh Mễ này mấy lần thì tốc độ tu luyện há chẳng phải có thể tăng lên gấp mấy lần hay sao.",
                "Tuy nhiên ý nghĩ này sau khi loanh quanh luẩn quẩn trong đầu Liễu Minh mấy vòng, lập tức bị hắn lắc đầu gạt phăng đi.",
                "Chưa nói tới loại Linh Mễ này khẳng định hiếm có vô cùng, đệ tử bình thường căn bản không thể có được, riêng cảm giác đầy bụng truyền tới từ dạ dày đã rõ rệt hơn Tịch Cốc Đan kia vài phần, chỉ sợ cho dù có được cung ứng thừa thãi Linh Mễ, tối đa một người cũng phải sau bảy tám ngày mới có thể dùng tiếp lần nữa.",
                "Nói như thế thì tốc độ tu luyện cũng chỉ tăng thêm một phần sáu một phần bảy so với bình thường mà thôi.",
                "Tốc độ tăng lên như vậy so với thiên phú nhất tâm nhị dụng của hắn quả thực kém quá xa.",
                "Liễu Minh nghĩ thế, sự hưng phấn trong lòng bất giác đã tan biến mất gần nửa.",
                "Sau đó hắn cất kỹ lượng Linh Mễ còn thừa, trở về phòng tu luyện rồi khoanh chân ngồi xuống.",
                "Thời gian gần một tháng trước đây, hắn chỉ nhờ Minh Cốt Quyết chuyển hóa toàn bộ Nguyên lực trong cơ thể thành Pháp lực, cho nên quá trình tu luyện thuận lợi lạ thường.",
                "Nhưng hiện giờ Nguyên lực trong cơ thể hắn đã bị chuyển hóa sạch sẽ, nếu muốn tiếp tục gia tăng Pháp lực, chỉ có duy nhất một cách là khổ tu.",
                "Liễu Minh đã biết được một điều từ hai quyển điển tịch về tâm đắc tu luyện, càng là khẩu quyết bí thuật công pháp cấp cao thì mức hao tổn tâm thần trong quá trình tu luyện lạo càng nhiều, hơn phân nửa thời gian tu luyện đều dùng để khôi phục Tinh thần lực.",
                "Đương nhiên nói thì nói như vậy, nhưng theo tu vi tăng tiến, Tinh Thần lực của người tu luyện cũng sẽ chậm rãi tăng trưởng.",
                "Cho nên cùng là một loại công pháp bí thuật, tốc độ tu luyện của đệ tử mới nhập môn và những đệ tử Linh Đồ trung, hậu kỳ có sự chênh lệch rất lớn.",
                "Thí dụ như công pháp trụ cột nhất trong tông là Địa Linh Công, bình thường đệ tử nhập môn tu luyện năm sáu canh giờ, không thể không dừng lại một thời gian rất dài mới có thể tiếp tục tu luyện.",
                "Trong lúc tu luyện Minh Cốt Quyết, Liễu Minh vận dụng thiên phú nhất tâm nhị dụng, căn bản là mặc kệ hết thảy, thường thường sau năm sáu ngày đêm liên tiếp tu luyện không ngừng, hắn chỉ cần ngủ trọn một ngày là tinh thần có thể dồi dào trở lại, sẵn sàng tiếp tục chìm đắm vào lượt tu luyện tiếp theo.",
                "Thời gian hắn tu luyện gần như dài gấp đôi những đệ tử khác.",
                "Tuy nhiên Liễu Minh cũng biết được một điều nữa từ quyển điển tịch tâm đắc tu luyện kia, nếu bàn về hiệu quả tu luyện, hắn lại không thể nào so sánh với những đệ tử sáu Linh Mạch, chín Linh Mạch kia.",
                "Cùng tiêu phí thời gian tu luyện là một canh giờ, hiệu quả tu luyện của đệ tử ba Linh Mạch như hắn chỉ bằng hơn một nửa của đệ tử sáu Linh Mạch, bằng một phần ba đệ tử chín Linh Mạch mà thôi.",
                "Mặc dù thời gian tu luyện của Liễu Minh hơn xa những đệ tử khác, nhưng lượng Pháp lực gia tăng trên thực tế và tốc độ tu luyện cũng chỉ ngang bằng với đệ tử sáu Linh Mạch mà thôi.",
                "Quả thực không thể trách được những vị Linh Sư kia khi bọn họ đều chỉ cảm thấy hứng thú đối với những đệ tử từ sáu Linh Mạch trở lên, căn bản mặc kệ không hỏi đến đệ tử ba Linh Mạch.",
                "Hiệu quả tu luyện cách xa nhau như thế, nếu đổi lại là hắn ở vị trí sơn chủ một chi, chắc chắn cũng sẽ chỉ tập trung tài nguyên lên người đệ tử sáu Linh Mạch trở lên mà thôi.",
                "Bởi vậy có thể tưởng tượng được Cao Trùng có Địa Linh Mạch, một khi bắt đầu tu luyện, tu vi sẽ tăng lên với tốc độ kinh khủng như thế nào.",
                "Gã có mười hai Linh Mạch, tốc độ tu luyện chính là gấp ba bốn lần đệ tử ba Linh Mạch bình thường.",
                "Kể cả Liễu Minh có thiên phú nhất tâm nhị dụng trợ giúp, tốc độ tu luyện cùng lắm là bằng một nửa đối phương mà thôi.",
                "Về phần đệ tử Lôi Linh Mạch, Phong Linh Mạch và Linh Mạch cac loai thuộc tính, trong lúc tu luyện cũng không có tác dụng gì quá lớn, nhưng khi thi triển một vài bí thuật pháp thuật cùng thuộc tính với bản thân sẽ phát huy ra được uy năng tăng phúc cực kỳ kinh người, cho nên bọn họ cũng được tông môn cực kỳ coi trọng.",
                "Trừ mấy loại đó ra, một vài người tu luyện bởi vì nguyên nhân huyết mạch hoặc bẩm sinh cũng có thể có được một vài loại năng lực thiên phú đặc thù.",
                "Những năng lực này có thể gia tăng tốc độ tu luyện, có thể tu luyện được một vài bí thuật công pháp mà người thường không cách nào tu luyện được, hơn nữa năng lực của một vài người còn có tác dụng càng thêm kỳ lạ quý hiếm.",
                "Những năng lực này rất nhiều, cho đến hôm nay giới tu luyện vẫn không thể thống kê được hết, chỉ tạm thời thống nhất tên gọi là 'Linh Thể' mà thôi.",
                "Tỷ lệ Linh Thể xuất hiện còn ít hơn nhiều so với tỷ lệ của đệ tử chín Linh Mạch và Linh Mạch các thuộc tính.",
                "Nhưng cũng không phải tất cả Linh Thể đều có tác dụng với người có được, trái lại hơn phân nửa chủng loại Linh Thể đã biết đều chỉ có một vài năng lực không quan trọng gì đó.",
                "Nếu nói như thế, thiên phú nhất tâm nhị dụng của Liễu Minh dường như cũng miễn cưỡng có thể tính là một loại Linh Thể.",
                "Tuy nhiên, năng lực của hắn có chút khác biệt với Linh Thể bình thường, những Linh Thể khác đều có từ khi mới sinh được gọi là Tiên Thiên Linh Thể, còn thiên phú nhất tâm nhị dụng của hắn, bởi một chuyện ngoài ý muốn khi lớn lên mới xuất hiện.",
                "Rút cuộc cả hai có liên quan đến nhau, hay là hai chuyện hoàn toàn khác nhau, Liễu Minh cũng không có khả năng phán đoán được.",
                "Giờ phút này, hắn đang ở trong phòng nghĩ tới những chuyện này, trong lòng đương nhiên có một chút phiền muộn, nhưng cũng may hắn có tâm chí kiên nghị vượt xa người thường, rất nhanh đã đè nén tất cả tạp niệm xuống đáy lòng, vận chuyển Minh Cốt Quyết bắt đầu tu luyện.",
                "Thời gian nửa năm thấm thoắt thoi đưa!",
                "Trong thời gian này, Liễu Minh ngoại trừ đi nhận một vài nhiêm vụ thông lệ tông môn và tới Linh Pháp Các đổi lấy mấy môn bí thuật công pháp thực dụng ra, không bước chân ra ngoài nửa bước.",
                "Hắn chỉ một lòng khổ tu Minh Cốt Quyết, khiến cho Pháp lực điên cuồng tăng lên.",
                "Hôm nay, Liễu Minh đang tu luyện, bỗng nhiên thân hình hắn run lên, trong cơ thể truyền từng hồi tiếng trầm đục 'Oanh oanh' như tiếng kim loại va chạm, sau đó miệng há ra, một luồng khí đen dày đặc phun ra, hóa thành một cơn lốc xoáy mờ mịt bao trọn thân thể hắn vào trong.",
                "Trong cơn lốc, một vài cái xúc tu đen sì nhìn không rõ điên xuồng quăng quật không yên, nhưng sau khi lóe lên đã biến mất vô ảnh vô tung.",
                "Một tràng chú ngữ cao vút từ trong cơn lốc truyền ra, sau khi một tiếng quát khẽ vang lên, cơn lốc xoáy đột ngột dừng lại, thân hình Liễu Minh xuất hiện trong gian phòng một lần nữa.",
                "\"Cuối cùng cũng luyện thành tầng thứ nhất Minh Cốt Quyết rồi.",
                "Ha ha, một năm sao?",
                "Với ta thì chỉ cần nửa năm là đủ.\"",
                "Liễu Minh nâng hai tay lên, lúc hắn trông thấy có một vài sợi khí đen mỏng manh quấn quanh lưu chuyển trên ngón tay, trên mặt nở nụ cười sung sướng.",
                "Bỗng nhiên hắn vung tay, Hổ Giảo Hoàn trên cổ tay hơi lóe lên, sau đó một ngón tay điểm nhẹ về phía vách tường cách đó không xa.",
                "\"Xuy\" một tiếng, một cơn gió mạnh đen gì bắn ra, xuyên qua hư không đâm thủng vách tường tạo nên một cái lỗ nhỏ.",
                "Liễu Minh thấy vậy, trong lòng hết sức mừng rỡ.",
                "Uy lực bực này hoàn toàn có thể so sánh với Luyện Khí Sĩ đỉnh giai rồi, xem ra hắn thực sự đã tiến vào cảnh giới Linh Đồ sơ kỳ.",
                "Bây giờ môn bí thuật \"Luyện Hồn Tác\" trong tay hắn rút cuộc cũng có thể tu luyện rồi.",
                "Đúng lúc này, ngoài phòng bỗng nhiên truyền tới những tiếng chuông \"Đương!\", \"Đương!\" … không ngớt.",
                "Liễu Minh ngẩn ngơ, vội vàng bước ra khỏi phòng, sau đó ngẩng đầu nhìn về phía đỉnh núi.",
                "Chỉ thấy những tiếng chuông kia rõ ràng được phát ra từ trên đỉnh Cửu Anh Sơn, hơn nữa tiếng sau so với tiếng trước còn rõ ràng hơn, liên tiếp chín tiếng.",
                "\"Chín tiếng chuông?",
                "Chẳng lẽ hôm nay chính là ngày diễn ra trận tỷ thí nhỏ trên Cửu Anh Sơn!\"",
                "Liễu Minh sau khi nghe hết tiếng chuông, trên mặt lộ rõ vẻ kinh ngạc.",
                "Mà đúng lúc này, hắn trông thấy liên tiếp những đám mây màu xám tro từ dưới núi phá không bay thẳng lên phía đỉnh núi.",
                "Liễu Minh thấy vậy, trong lòng hơi do dự một chút, sau đó cũng bấm niệm pháp quyết, một đám mây xám tro ngưng tụ ra dưới bàn chân nâng hắn bay lên trời.",
                "Giây lát sau, bốn phía quảng trường trên đỉnh Cửu Anh Sơn bỗng nhiên tấp trung bảy tám mươi đệ tử nội môn, thần sắc tất cả đều nghiêm túc nhìn về phía ba người ở chỗ trung tâm."
            ]
        }
    },
    "suggest": [
        "Mặc dù bị đối phương dùng ánh mắt như nhìn người quê mùa liếc mắt một cái, nhưng hắn cũng không tức giận, ngược lại còn do dự tiến vào trong đồng ruộng của mình, cũng chọn lựa mười một hài đồng rất no nê, dùng tùy thân đưa cho phù kiếm cái miệng đã chế thành.",
        "Tiếp theo hắn từ trong ngực lấy ra một khối hoàng bố, đem những linh Tuệ này cẩn thận gói kỹ, rồi đi vào trong rừng rậm đi đến.",
        "Một lúc lâu sau, giao phó xong nhiệm vụ, Liễu Minh trở về chỗ ở của mình.",
        "Hắn ngồi ở trước bàn, đem bao bọc một cách cẩn thận rồi đem Linh Tuệ kia lần lượt mở ra, cẩn thận xem xét từng cái một.",
        "Linh Tuệ này mỗi cái đều có chiều dài hơn một xích, bên trên mỗi cái Linh Tuệ lại có thêm một cái hạt đậu nành to bằng hạt đậu, bất quá một cái Linh Tuệ bình thường cũng chỉ có bảy tám hạt, bên ngoài tất cả đều có ánh kim quang lập lòe, giống như vàng ròng chế thành.",
        "Liễu Minh nhìn một lúc, đưa tay từ trên Linh Tuệ tách ra một nhánh cây giống như hạt lúa, để hai tay nhẹ nhàng chà xát.",
        "Bên ngoài dường như giống như có gì đó vỡ vụn, lộ ra một chút màu vàng mờ mờ, đặt ở dưới mũi nhẹ nhàng ngửi, có một loại hương thơm nhàn nhạt phát ra.",
        "Liễu Minh trong lòng có chút vui mừng, không chần chờ nữa liền đi tìm một cái hũ khác trong phòng, rót thêm một chút nước vào, sau đó đem vài hạt gạo nhỏ của Linh Tuệ bỏ vào trong đó.",
        "Hắn một tay cầm lấy cái hũ, tay kia lại bấm niệm pháp quyết, đồng thời trong miệng thì thào tự nói.",
        "'Phanh' một tiếng, một đoàn lửa đỏ thẫm từ trong lòng bàn tay bay vọt ra, bao vây lấy cái hũ đang bốc cháy.",
        "Đúng là hắn tân học sẽ nhớ kỹ Hỏa Viêm thuật.",
        "Không một lát sau, trong hũ liền truyền ra mùi gạo nồng nặc, làm cho người ta có cảm giác khó mở miệng.",
        "Liễu Minh điều tiết nhiệt lượng giảm bớt một ít, đợi một lúc sau, cảm giác không sai biệt lắm, mới 'Phốc xuy' một tiếng đem pháp thuật thu vào, cũng trở nên nóng hổi ngay tại chỗ, đem cái hũ bỏ vào trong bình",
        "Một tầng hương thơm trong suốt như tuyết xuất hiện trước mắt.",
        "Liễu Minh xuất ra một cái mộc muôi sớm đã chuẩn bị sẵn, không khách khí đem một ít gạo bên trong chén múc ra, rồi bỏ vào chén, múc luôn phần còn lại ra, đặt vào miệng nhai một ngụm.",
        "Nhìn như vừa mới ngậm miệng lại, lập tức một cỗ cảm giác trắng nõn khó có thể hình dung nổi tràn ngập vào trong miệng.",
        "Tiếp theo những hạt gạo này khẽ nhúc nhích, giống như những con vật còn sống đang giãy dụa trong bụng hắn, vẻ đẹp của những thứ này thật sự là làm hắn thèm muốn.",
        "Liễu Minh nhịn không được, nhanh chóng đem cái hũ cơm trong hũ đều ăn không còn một miếng.",
        "Nhưng sau một khắc, hắn đột nhiên cảm thấy một luồng khí nóng từ trong bụng xông lên, cũng nhanh chóng hướng tứ chi tản ra",
        "'A, đây là ......'",
        "Cỗ nhiệt khí này rõ ràng là một loại nguyên khí tinh thuần, đúng là tinh thuần đến cực kỳ.",
        "Liễu Minh không lưỡng lự, lập tức khoanh chân ngồi xuống, bắt đầu thổ nạp tu luyện.",
        "Một lúc lâu sau, khi hai mắt hắn mở ra mà khai mở, trên mặt tràn đầy thần sắc mừng rỡ.",
        "Vừa rồi một lát tu luyện, pháp lực gia tăng, thình lình vượt qua một ngày khổ tu.",
        "Mà Linh Mễ lại có khả năng hỗ trợ tu luyện kỳ hiệu quả này, thật sự là ngoài ý muốn.",
        "Trách không được vị Lý Tông kia, đến làm ruộng nói không chừng sẽ có việc ngoài ý muốn.",
        "Nếu mỗi ngày hắn đều có thể ăn được vài lần loại linh thực này, vậy thì tốc độ tu luyện há không phải là sẽ tăng lên vài lần sao.",
        "Bất quá loại ý nghĩ này cứ lăn tăn trong đầu Liễu Minh vài lần rồi lập tức phủ nhận ngay.",
        "Không chỉ nói về sự hi hữu của Linh Mễ, đệ tử bình thường căn bản không cách nào từ tông môn đạt được, riêng cảm giác chướng bụng khi mang thai của đệ tử Linh Mễ còn mãnh liệt hơn vài phần, sợ rằng Linh Mễ sẽ cung ứng cho người đó một lượng lớn Linh Mễ, một người bình thường cũng chỉ có thể dùng được một lần.",
        "Như vậy, nói cách khác, thì mỗi ngày có thể làm cho tốc độ tu luyện của con người tăng lên sáu, bảy phần bảy.",
        "Loại hiệu quả này nếu so với sự kiên trì của hắn, thì còn kém hơn nhiều lắm.",
        "Liễu Minh nghĩ như vậy, trong lòng đã sớm hưng phấn nhưng ý nghĩ hưng phấn này đã phai nhạt đi vài phần.",
        "Hắn đem Linh Tuệ cất kỹ sau đó, trở về phòng tu luyện trong phòng.",
        "Lúc trước khoảng một tháng, hắn chỉ là mượn nhờ Minh Cốt Quyết chuyển hóa Nguyên lực trong cơ thể thành pháp lực, cho nên quá trình tu luyện dị thường thuận lợi.",
        "Mà nguyên lực trong cơ thể hắn đã được chuyển hóa sạch sẽ, nếu muốn tiếp tục gia tăng pháp lực, chỉ có thể dựa vào một chút khổ tu mà thôi.",
        "Liễu Minh từ điển tịch tu luyện tâm đắc biết được, càng là bí quyết tu luyện có tính chất bí quyết, bình thường luyện tập tu luyện làm cho tâm thần hao tổn càng nhiều, trong thời gian dài không thể không phục hồi Tinh Thần lực.",
        "Đương nhiên là nói như vậy, theo tu vi của người tu luyện, lượng tinh thần của người tu luyện sẽ chậm rãi tăng lên.",
        "Cho nên, khi có sự khác biệt giữa công pháp và đệ tử mới nhập môn, tốc độ tu luyện thì cũng không giống nhau.",
        "Nhưng đối với môn công phu trụ cột nhất trong môn công phu này, người nhập môn bình thường tu luyện trong thời gian năm sáu canh giờ, sẽ không được nghỉ ngơi mà phải nghỉ ngơi trong một thời gian dài mới có thể tiếp tục tu luyện.",
        "Liễu Minh khi vận dụng thiên phú tu luyện Minh cốt quyết, nhưng căn bản là mặc kệ tất cả, thường xuyên trong sáu ngày đêm tu luyện không ngừng nghỉ, chỉ cần ngủ đủ giấc, là có thể tinh thần tràn đầy tiến vào vòng tu luyện tiếp theo.",
        "Hắn trong thời gian tu luyện, những đệ tử khác đều so với hắn gấp đôi số đệ tử bình thường.",
        "Liễu Minh cũng từ hai quyển tâm đắc tu luyện tâm đắc này biết được, thật muốn hỏi hiệu quả tu luyện thật sự của nó, hắn không thể nào so sánh với sáu Linh Mạch đệ tử, chín Linh Mạch đệ tử.",
        "Cùng một thời gian tu luyện, thời gian tu luyện của hắn chỉ có một canh giờ, hiệu quả tu luyện của hắn chỉ có sáu Linh Mạch mà thôi.",
        "Kể từ đó, mặc dù thời gian tu luyện của Liễu Minh còn nhiều hơn so với đệ tử cùng trang lứa nhưng thật tế thì hiệu quả tu luyện cũng không thua kém so với sáu đệ tử cùng trang lứa.",
        "Cái này cũng không thể trách được những linh sư kia, đều chỉ làm cho sáu đệ tử trở lên cảm thấy hứng thú, đối với ba đệ tử còn lại căn bản không có hỏi.",
        "Hiệu quả tu luyện của việc tu luyện này còn lớn hơn nhiều, nếu hắn với tư cách là sơn chủ một mạch, cũng chỉ có thể tập trung toàn bộ tài nguyên vào sáu Linh Mạch đệ tử.",
        "Bởi vậy cũng có thể tưởng tượng được, một khi đã tu luyện đến tầng cao nhất, tu vi gia tăng cực nhanh, có bao nhiêu kinh khủng.",
        "Thân có mười hai Linh Mạch, tốc độ tu luyện của hắn nhanh hơn nhiều so với bình thường.",
        "Cho dù có tận tâm tận lực hỗ trợ, Liễu Minh cũng không quá khó khăn để có thể gia tăng tốc độ tu luyện cho đối phương mà thôi.",
        "Về phần các loại linh mạch thuộc tính khác như Lôi Linh mạch, gió Linh mạch, đang tu luyện cũng không có tác dụng gì lớn, nhưng là đang thi triển các bí thuật giống như nhau, lại có khả năng thể hiện uy lực kinh người, cho nên cũng vô cùng được coi trọng.",
        "Trừ lần đó ra, một số tu luyện giả vì huyết mạch hoặc là nguyên nhân khác của Tiên Thiên mà sinh ra năng lực thiên phú.",
        "Năng lực này có thể gia tăng tốc độ tu luyện, có thể tu luyện một ít bí thuật mà người bình thường không cách nào tu luyện được, có những tác dụng kỳ lạ càng quý hiếm.",
        "Năng lực của những năng lực này đến nay vẫn chưa được công bố một cách rõ ràng, chẳng qua là tạm thời chưa được thống kê rõ ràng.",
        "Tỷ lệ linh thể xuất hiện, so với chín Linh Mạch cùng thuộc tính Linh Mạch xuất hiện, còn ít hơn nhiều.",
        "Nhưng cũng không phải tất cả linh thể đều có tác dụng với kẻ khác, ngược lại còn biết được hơn phân nửa linh thể có năng lực không quan trọng, chỉ là một ít năng lực không quan trọng.",
        "Cho nên mới nói, Liễu Minh với thiên phú nhị dụng, tựa hồ miễn cưỡng cũng có thể trở thành một người bình thường, giống như một người bình thường vậy.",
        "Bất quá, năng lực của hắn và những linh thể bình thường khác có chút bất đồng. Những linh thể bình thường đều là từ lúc mới sinh ra, được sinh ra đã có Tiên Thiên linh thể, mà hắn nhất tâm nhị dụng thiên phú, nhưng là bởi vì ngoài ý muốn mới xuất hiện năng lực.",
        "Cả hai việc đó đến tột cùng có quan hệ hay không, Liễu Minh hắn cũng không có cách nào phán đoán được.",
        "Giờ phút này hắn ở trong phòng nghĩ đến những chuyện này, trong lòng tự nhiên có một chút phiền muộn, nhưng may mắn là lòng chí kiên nghị của hắn vượt xa những người thường, rất nhanh liền đè nén xuống rất nhiều tạp niệm, vận chuyển Minh Cốt Quyết bắt đầu tu luyện.",
        "Nửa năm thời gian chợt lóe lên!",
        "Trong lúc này, ngoại trừ việc đi linh pháp điện đổi lấy mấy cửa thực dụng để sử dụng, hắn cũng không thể ra ngoài một bước nào nữa.",
        "Chẳng qua hắn chỉ là một lòng khổ tu, lại để cho pháp lực một đường bay nhanh hơn.",
        "Một ngày nọ, Liễu Minh đang trong lúc tu luyện, đột nhiên thân hình run lên, trong miệng truyền ra thanh âm trầm đục như tiếng sấm, tiếp theo há miệng ra, một cỗ hắc khí nồng đậm bắn ra, bắn ra, hóa thành một màn cuồng phong đem thân hình cuốn vào trong đó.",
        "Trong cuồng phong, mơ hồ có chút ít xúc tu màu đen xuất hiện, nhưng chợt lóe lên phía dưới, lại biến mất vô ảnh vô tung.",
        "Một tràng chú ngữ trong trẻo từ trong gió truyền ra, cũng tại một tiếng chú ngữ đó, cuồng phong két một tiếng dừng lại, một lần nữa hiển lộ ra thân ảnh Liễu Minh.",
        "\"Minh cốt quyết tầng thứ nhất này, rốt cuộc đã tu luyện thành.",
        "Hắc hắc, một năm thời gian?",
        "Với ta mà nói, một năm thời gian cũng đã là đủ rồi.'",
        "Liễu Minh giơ hai tay lên, chứng kiến hắc khí li ti trên ngón tay đang quấn lấy mình, trên mặt hiện lên vẻ mỉm cười.",
        "Đột nhiên lão khoát tay, trên cổ tay Hổ Giảo Hoàn có chút lóe lên, ngón tay hướng về phía vách tường không xa bắn ra.",
        "\"Phốc\" một tiếng, một đạo kình phong màu đen đột nhiên phát ra, làm cho vách tường không bị xuyên thủng một vết nhỏ nào.",
        "Liễu Minh thấy vậy, mừng rỡ trong lòng.",
        "Loại uy lực này, hầu như hoàn toàn có thể sánh vai cùng với Luyện Khí sĩ đỉnh giai, xem ra hắn đã thật sự tiến vào sơ kỳ Linh Đồ rồi.",
        "Kể từ đó, bí thuật trong tay hắn -Luyện Hồn tác' đã hoàn toàn có thể tu luyện.",
        "Đúng lúc này, ngoài phòng đột nhiên truyền đến thanh âm \"đương\" \"đương\" không ngừng.",
        "Liễu Minh ngẩn ngơ, vội vàng bước ra khỏi phòng, cũng ngẩng đầu lên nhìn xuống đỉnh núi.",
        "Chỉ thấy một tiếng chuông, rõ ràng là từ trên đỉnh Cửu Anh sơn truyền ra, hơn nữa một tiếng so với một tiếng chuông khác vang lên sáng, liên tiếp chín xuống.",
        "'Chín vang liền âm?",
        "Chẳng lẽ hôm nay chính là thời gian thi đấu nhỏ của Cửu Anh sơn!'",
        "Liễu Minh nghe xong tiếng chuông, trên mặt hiện lên một tia kinh ngạc.",
        "Đúng lúc này, liền chứng kiến từ dưới núi liên tiếp có nhiều đóa tro bụi bay lên, hướng thẳng tới đỉnh núi mà đi.",
        "Liễu Minh thấy tình hình này, trong lòng có chút do dự, lúc này cũng bấm pháp quyết thi pháp, trên bàn chân ngưng tụ ra một giọt tro vân bay lên trên trời.",
        "Trong chốc lát, trên quảng trường Cửu Anh Sơn đột nhiên tụ tập hơn bảy tám mươi đệ tử nội môn, thần sắc nghiêm nghị nhìn vào trung tâm ba người."
    ],
    "similarity": {
        "0": [
            [
                0,
                0.99
            ],
            [
                1,
                0.97
            ]
        ],
        "1": [
            [
                0,
                0.97
            ],
            [
                1,
                0.99
            ],
            [
                2,
                0.96
            ]
        ],
        "2": [
            [
                0,
                0.96
            ],
            [
                1,
                0.96
            ],
            [
                2,
                0.99
            ],
            [
                3,
                0.96
            ]
        ],
        "3": [
            [
                1,
                0.96
            ],
            [
                3,
                0.97
            ]
        ],
        "4": [
            [
                3,
                0.96
            ],
            [
                4,
                0.99
            ],
            [
                5,
                0.97
            ]
        ],
        "5": [
            [
                3,
                0.97
            ],
            [
                4,
                0.96
            ],
            [
                5,
                0.99
            ],
            [
                6,
                0.97
            ]
        ],
        "6": [
            [
                4,
                0.96
            ],
            [
                5,
                0.97
            ],
            [
                6,
                0.97
            ],
            [
                7,
                0.97
            ]
        ],
        "7": [
            [
                5,
                0.98
            ],
            [
                6,
                0.96
            ],
            [
                7,
                0.99
            ],
            [
                8,
                0.96
            ]
        ],
        "8": [
            [
                6,
                0.95
            ],
            [
                7,
                0.96
            ],
            [
                8,
                0.99
            ],
            [
                9,
                0.95
            ]
        ],
        "9": [
            [
                7,
                0.97
            ],
            [
                8,
                0.97
            ],
            [
                9,
                0.98
            ]
        ],
        "10": [
            [
                10,
                0.97
            ]
        ],
        "11": [
            [
                9,
                0.96
            ],
            [
                11,
                0.98
            ],
            [
                12,
                0.97
            ]
        ],
        "12": [
            [
                11,
                0.97
            ],
            [
                12,
                0.98
            ]
        ],
        "13": [
            [
                13,
                0.98
            ]
        ],
        "14": [
            [
                12,
                0.98
            ],
            [
                13,
                0.95
            ],
            [
                14,
                0.99
            ],
            [
                15,
                0.95
            ]
        ],
        "15": [
            [
                13,
                0.97
            ],
            [
                14,
                0.96
            ],
            [
                15,
                0.98
            ],
            [
                16,
                0.97
            ]
        ],
        "16": [
            [
                14,
                0.96
            ],
            [
                15,
                0.96
            ],
            [
                16,
                0.98
            ]
        ],
        "17": [
            [
                16,
                0.95
            ],
            [
                17,
                0.97
            ]
        ],
        "18": [
            [
                16,
                0.97
            ],
            [
                17,
                0.96
            ],
            [
                18,
                0.99
            ]
        ],
        "19": [
            [
                19,
                0.97
            ]
        ],
        "20": [
            [
                18,
                0.95
            ],
            [
                20,
                0.97
            ]
        ],
        "21": [
            [
                18,
                0.96
            ],
            [
                21,
                0.99
            ]
        ],
        "22": [
            [
                22,
                0.99
            ]
        ],
        "23": [
            [
                21,
                0.95
            ],
            [
                23,
                0.97
            ]
        ],
        "24": [
            [
                23,
                0.96
            ],
            [
                24,
                0.99
            ]
        ],
        "25": [
            [
                23,
                0.95
            ],
            [
                25,
                0.98
            ]
        ],
        "26": [
            [
                23,
                0.96
            ],
            [
                24,
                0.96
            ],
            [
                26,
                0.99
            ]
        ],
        "27": [
            [
                25,
                0.96
            ],
            [
                26,
                0.95
            ],
            [
                27,
                0.98
            ]
        ],
        "28": [
            [
                25,
                0.95
            ],
            [
                26,
                0.96
            ],
            [
                28,
                0.98
            ]
        ],
        "29": [
            [
                26,
                0.96
            ],
            [
                29,
                0.96
            ]
        ],
        "30": [
            [
                30,
                0.96
            ]
        ],
        "31": [
            [
                30,
                0.95
            ],
            [
                31,
                0.98
            ]
        ],
        "32": [
            [
                32,
                0.98
            ]
        ],
        "33": [
            [
                30,
                0.97
            ],
            [
                31,
                0.96
            ],
            [
                32,
                0.97
            ],
            [
                33,
                0.99
            ]
        ],
        "34": [
            [
                33,
                0.97
            ],
            [
                34,
                0.99
            ]
        ],
        "35": [
            [
                33,
                0.97
            ],
            [
                34,
                0.96
            ],
            [
                35,
                0.99
            ]
        ],
        "36": [
            [
                33,
                0.96
            ],
            [
                34,
                0.96
            ],
            [
                35,
                0.97
            ],
            [
                36,
                0.99
            ]
        ],
        "37": [
            [
                34,
                0.96
            ],
            [
                35,
                0.97
            ],
            [
                36,
                0.97
            ],
            [
                37,
                0.98
            ]
        ],
        "38": [
            [
                35,
                0.97
            ],
            [
                37,
                0.97
            ],
            [
                38,
                0.98
            ]
        ],
        "39": [
            [
                36,
                0.97
            ],
            [
                37,
                0.97
            ],
            [
                38,
                0.98
            ],
            [
                39,
                0.99
            ]
        ],
        "40": [
            [
                37,
                0.96
            ],
            [
                38,
                0.95
            ],
            [
                39,
                0.96
            ],
            [
                40,
                0.96
            ]
        ],
        "41": [
            [
                38,
                0.96
            ],
            [
                39,
                0.97
            ],
            [
                41,
                0.99
            ]
        ],
        "42": [
            [
                39,
                0.96
            ],
            [
                41,
                0.95
            ],
            [
                42,
                0.97
            ]
        ],
        "43": [
            [
                41,
                0.97
            ],
            [
                42,
                0.96
            ],
            [
                43,
                0.98
            ]
        ],
        "44": [
            [
                41,
                0.96
            ],
            [
                42,
                0.95
            ],
            [
                43,
                0.96
            ],
            [
                44,
                0.98
            ]
        ],
        "45": [
            [
                42,
                0.96
            ],
            [
                43,
                0.98
            ],
            [
                44,
                0.96
            ],
            [
                45,
                0.98
            ]
        ],
        "46": [
            [
                43,
                0.96
            ],
            [
                44,
                0.95
            ],
            [
                45,
                0.96
            ],
            [
                46,
                0.98
            ]
        ],
        "47": [
            [
                45,
                0.96
            ],
            [
                46,
                0.97
            ],
            [
                47,
                0.97
            ]
        ],
        "48": [
            [
                45,
                0.96
            ],
            [
                46,
                0.96
            ],
            [
                48,
                0.98
            ]
        ],
        "49": [
            [
                46,
                0.97
            ],
            [
                47,
                0.95
            ],
            [
                48,
                0.96
            ],
            [
                49,
                0.99
            ]
        ],
        "50": [
            [
                47,
                0.95
            ],
            [
                48,
                0.97
            ],
            [
                49,
                0.97
            ],
            [
                50,
                0.98
            ]
        ],
        "51": [
            [
                48,
                0.96
            ],
            [
                49,
                0.98
            ],
            [
                50,
                0.97
            ],
            [
                51,
                0.99
            ]
        ],
        "52": [
            [
                49,
                0.95
            ],
            [
                50,
                0.96
            ],
            [
                51,
                0.96
            ],
            [
                52,
                0.97
            ]
        ],
        "53": [
            [
                53,
                0.98
            ]
        ],
        "54": [
            [
                51,
                0.97
            ],
            [
                52,
                0.97
            ],
            [
                53,
                0.95
            ],
            [
                54,
                0.99
            ]
        ],
        "55": [
            [
                52,
                0.97
            ],
            [
                54,
                0.97
            ],
            [
                55,
                0.98
            ]
        ],
        "56": [
            [
                54,
                0.98
            ],
            [
                55,
                0.96
            ],
            [
                56,
                0.99
            ]
        ],
        "57": [
            [
                54,
                0.96
            ],
            [
                55,
                0.97
            ],
            [
                56,
                0.95
            ],
            [
                57,
                0.98
            ]
        ],
        "58": [
            [
                55,
                0.96
            ],
            [
                56,
                0.97
            ],
            [
                57,
                0.96
            ],
            [
                58,
                1
            ]
        ],
        "59": [],
        "60": [
            [
                57,
                0.96
            ],
            [
                58,
                0.97
            ],
            [
                60,
                0.97
            ]
        ],
        "61": [
            [
                58,
                0.97
            ],
            [
                60,
                0.96
            ],
            [
                61,
                0.96
            ]
        ],
        "62": [
            [
                60,
                0.95
            ],
            [
                62,
                0.99
            ]
        ],
        "63": [
            [
                62,
                0.96
            ],
            [
                63,
                0.98
            ]
        ],
        "64": [
            [
                61,
                0.95
            ],
            [
                62,
                0.97
            ],
            [
                63,
                0.96
            ],
            [
                64,
                0.98
            ]
        ],
        "65": [
            [
                65,
                0.97
            ]
        ],
        "66": [],
        "67": [
            [
                67,
                0.97
            ]
        ],
        "68": [
            [
                68,
                0.98
            ]
        ],
        "69": [
            [
                68,
                0.97
            ],
            [
                69,
                0.99
            ]
        ],
        "70": [
            [
                68,
                0.96
            ],
            [
                69,
                0.97
            ],
            [
                70,
                0.99
            ]
        ],
        "71": [
            [
                71,
                0.99
            ]
        ],
        "72": [
            [
                69,
                0.95
            ],
            [
                72,
                0.99
            ]
        ],
        "73": [
            [
                72,
                0.97
            ],
            [
                73,
                0.98
            ]
        ],
        "74": [
            [
                74,
                0.98
            ]
        ],
        "75": [
            [
                75,
                1
            ]
        ],
        "76": [
            [
                75,
                0.96
            ],
            [
                76,
                0.99
            ]
        ],
        "77": [],
        "78": [
            [
                76,
                0.95
            ],
            [
                78,
                0.99
            ]
        ],
        "79": [
            [
                76,
                0.96
            ],
            [
                78,
                0.95
            ],
            [
                79,
                0.99
            ]
        ],
        "80": [
            [
                78,
                0.95
            ],
            [
                79,
                0.95
            ],
            [
                80,
                0.98
            ]
        ],
        "81": [
            [
                78,
                0.95
            ],
            [
                79,
                0.96
            ],
            [
                80,
                0.95
            ],
            [
                81,
                0.99
            ]
        ],
        "82": [
            [
                81,
                0.96
            ]
        ]
    },
    "currentWorkingLine": 83,
    "changed": true,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82
    ],
    "approved": true
}