{
  "next": {
    "id": 32,
    "title": "Chương 32 : đánh giá"
  },
  "previous": {
    "id": 30,
    "title": "Chương 30 : tu luyện sơ thành"
  },
  "title": "Chương 31 : tỉ thí nhỏ",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-31",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 31 : Tiểu thi tài",
      "lines": [
        "Ba người trung rõ ràng đúng là Cửu Anh sơn Khuê tính nho sinh, Chu Xích dĩ cùng mặt khác nhất danh ba mươi tuổi đến, đầu đầy Thanh ti mạo mỹ đạo cô cô..",
        "Lúc này Liễu Minh, đã trải qua biết nho sinh tên đầy đủ khiếu Khuê Như Tuyền, tên...kia mạo mỹ đạo cô có thể cùng bọn họ đứng chung một chỗ, hiển nhiên liền vị...kia một mực bế quan Chung sư cô",
        "Cho tới mặt khác Nội môn đệ tử, trừ...ra liên quan tân nhân cùng lần trước gặp qua những...này đệ tử ngoại, rõ ràng cũng nhiều ra rất nhiều ba mươi tuổi lấy cao tuổi lão đệ tử.",
        "Những ... này lão đệ tử khuôn mặt xa lạ, nhưng nhất cái cái hơi thở dày đặc, rõ ràng hơn phân nửa tu vi đều không đơn giản.",
        "Tái.v..v... Không lâu sau, lại có hơn mười người Nội môn đệ tử rơi tại Nghiễm tràng bốn phía, sau đó sẽ thấy không người xuất hiện sau đó, Khuê Như Tuyền ho nhẹ nhất thanh âm khai khẩu .",
        "\"Rất tốt, trừ...ra nọ vài tên bởi vì Tông môn nhiệm vụ, mà vô phương kịp thời chạy về đệ tử ngoại, chúng ta Cửu Anh nhất mạch các đệ tử đều đã trải qua đến tề.",
        "Lần này đây cũng là bổn mạch từ vài tên mới sư đệ nhập môn sau đó lần đầu tiên Tiểu thi tài.",
        "Phàm là tại Tiểu thi tài biểu hiện không sai đệ tử, đều sẽ có nhất định phần thưởng, biểu hiện tốt nhất đệ tử thì hội (gặp ) có...khác thêm vào giải thưởng lớn.",
        "Chu sư đệ, bả kiểm tra đạo cụ đều lấy ra nữa đi.\"",
        "Nho sinh tối hậu nói mấy câu, cũng là đối Chu Xích nói.",
        "\"Sư huynh yên tâm, ta bị đã trải qua chuẩn bị tốt .\"",
        "Tóc xoã nam tử cười hắc hắc, vài bước đi lên trước sau, trong tay hốt nhiên nhiều hơn xuất vài thứ nhạt Hoàng sắc Phù lục, lưỡng thủ tề Dương.",
        "Bang bang vang lên sau đó, nhất đoàn đoàn bạch khí quét tới khai sau đó, Nghiễm tràng ở trung tâm một chút bằng không nhiều hơn xuất vài chục dạng đồ.",
        "Liễu Minh thấy rõ nơi này, song mục sáng ngời, nọ vài thứ Phù lục hẳn là chính là vị...kia Tô sư thúc đề quá Trữ Vật phù đi.",
        "Như vậy nhiều hơn đồ cũng có thể bỏ vào nhỏ bé Phù lục trung, quả nhiên thần kỳ vô cùng!",
        "Ngũ mỗi cái (người ) lớn nhỏ không đồng nhất đen nhánh khoá sắt, nhất cái bạch mênh mông bán trượng độ cao Thạch bia, dĩ cùng bảy tám chích nhan sắc không đồng nhất đơn sơ Nhân ngẫu, có khoác hậu Giáp, có trong tay duy trì như thế nhất nhân độ cao thật lớn Thiết kiếm.",
        "\"Dựa theo quy củ như cũ, tỷ thí hội (gặp ) phân thành tam tổ tiến hành.",
        "Mới nhập môn đệ tử Nhất tổ, ba mươi tuổi đã là đệ tử Nhất tổ, còn thừa lại đệ tử khác tính toán Nhất tổ.",
        "Tỷ thí nội dung, thì phân thành lực lượng, pháp thuật, dĩ cùng thực chiến ba loại.",
        "Chu sư đệ, ngươi một hồi phụ trách ba mươi tuổi đã là đệ tử kiểm tra, Chu sư muội thì phụ trách ba mươi tuổi trở xuống, ta đến tự mình phụ trách mới nhập môn đệ tử.\"",
        "Khuê Như Tuyền thoáng giải thích hai câu sau đó, liền như vậy thuyết đạo.",
        "Chu Xích cùng vị...kia Chung sư cô tự nhiên cũng sẽ không phản đối.",
        "Ba người tái một chút thương lượng sau đó, quyết định trước từ Tân đệ tử bắt đầu kiểm tra, sau đó là ba mươi tuổi trở xuống đệ tử, tối hậu mới kiểm tra những...này ba mươi tuổi đã là lão đệ tử.",
        "Nho sinh ho nhẹ nhất thanh âm sau đó, lại đi ra nói:",
        "\"Tân đệ tử đứng ra đi, nhượng còn chưa từng gặp qua các ngươi chư vị sư huynh sư tỷ biết một chút.",
        "Chúng ta Cửu Anh nhất mạch có lẽ tại tông nội không tính rất mạnh, nhưng nếu nói đoàn kết đồng tâm, cũng kiêu ngạo mặt khác các mạch mảy may.\"",
        "Nghe đến nho sinh như thế vừa nói, Liễu Minh.v..v... Năm tên tân nhân tự nhiên đi ra, hơn nữa tự báo họ danh một phen hướng xung quanh những người khác cúi người hành lễ.",
        "Mặt khác đệ tử tự nhiên cũng mặt mang nụ cười nhao nhao hoàn lễ.",
        "\"Vu Thành, ngươi thân là Thân truyền đệ tử, liền từ ngươi bắt đầu trước đi.",
        "Nhượng ta nhìn, ngươi này nửa năm tu luyện hiệu quả.\"",
        "Nho sinh quét Liễu Minh năm người nhất nhãn sau đó, rốt cục tại tóc đỏ thiếu niên trên người một hồi nói.",
        "Tóc đỏ thiếu niên nghe vậy, tự nhiên khom người xưng thị, hơn nữa đi hướng nọ ngũ cái đen nhánh khoá sắt, hơn nữa cuối cùng dừng ở nhỏ nhất nọ chích trước mặt.",
        "Nói là nhỏ nhất, trước mặt hắn Hắc sắc khoá sắt cũng chừng chậu nước rửa mặt lớn nhỏ, chừng tứ năm trăm cân bộ dáng, một loại Phàm nhân tuyệt không có thể rung động mảy may.",
        "Tối thiểu Liễu Minh cho rằng, như không phải kích phát tiềm lực, chính mình đáng sợ đều có chút miễn cưỡng.",
        "Tóc đỏ thiếu niên quát khẽ một tiếng sau đó, lưỡng thủ một thanh nắm giữ khoá sắt trên tay bính chỗ, hai cánh tay đột nhiên nhất dụng lực.",
        "Khoá sắt lại chỉ là lung lay vài hoảng sau đó, không có thể rời mặt đất dựng lên.",
        "Tóc đỏ thiếu niên khuôn mặt một chút đỏ vài phần, hốt nhiên trong miệng nói lẩm bẩm, bên ngoài thân chợt thời gian (giữa ) nhất tầng nhàn nhạt Hoàng quang bao phủ toàn thân, cả cá nhân hơi thở cùng lúc trước một chút hoàn toàn bất đồng đứng lên.",
        "Tái quát to một tiếng sau đó, thiếu niên cánh tay thượng hiện ra mấy cái dài nhỏ hoàng chớp nhoáng Linh văn, lại thực sự run rẩy đem khoá sắt nhất cử dựng lên .",
        "\"Phanh\" nhất thanh âm.",
        "Trong chốc lát, thiếu niên liền mặt mày đỏ bừng, khoá sắt bị làm lại lần nữa ném trở lại trên mặt đất, thậm chí bị tạp xuất nhất cái nhợt nhạt hố nhỏ.",
        "\"Nhìn tới ngươi Địa Linh công đã trải qua tu thành tầng thứ nhất , nếu không chỉ bằng vào Pháp lực kiên trì, còn vô phương giơ lên này tỏa (khóa ).",
        "Còn có muốn ... hay không thử xem đệ nhị chích.\"",
        "Khuê Như Tuyền gặp tình hình này, mỉm cười thuyết đạo, không đối tóc đỏ thiếu niên giơ lên khoá sắt kết quả làm xuất bất cứ...gì đánh giá.",
        "Nghiễm tràng bốn phía xem mặt khác Nội môn đệ tử, cũng đại cũng chỉ là cười hì hì nhìn vào, đồng dạng không hiển lộ cái gì ngoài ý muốn sắc.",
        "\"Đệ tử giơ lên này chích đã trải qua rất miễn cưỡng , đệ nhị chích căn bản không có khả năng giơ lên.\"",
        "Tóc đỏ thiếu niên hít sâu mấy hơi thở, bình ổn một chút có chút thở hổn hển ngực, cung kính hồi đạo.",
        "\"Ân, vậy ngươi liền dùng cực mạnh pháp thuật, tại Thập Bộ ở ngoài công kích này khối dùng Bạch Miễn tinh luyện chế thành Thạch bia, lấy 10 giây nội tại mặt trên lưu lại dấu vết sâu cạn, đến phán đoán ngươi pháp thuật thuần thục trình độ cùng uy năng lớn nhỏ.\"",
        "Nho sinh chậm rãi nói.",
        "\"Là, Khuê sư!\"",
        "Vu Thành đáp ứng nhất thanh âm sau đó, lúc này vài bước đi tới cách...này khối bạch mênh mông Thạch bia Thập Bộ phần đất bên ngoài phương, thần sắc nghiêm nghị bay nhanh kết quyết đứng lên, kết quả số lượng tức sau đó, cái đó lưỡng thủ thời gian (giữa ) bỗng nhiên nhiều hơn xuất nhất cái bàn tay đại Thanh sắc Bạc phiến, hơn nữa càng ngày càng sáng.",
        "Thiếu niên hốt nhiên trong miệng quát to một tiếng \"Phong nhận\", một tay giương lên, Bạc phiến lúc này chợt lóe bắn mạnh ra.",
        "\"Phốc\" âm thanh trầm đục vang lên, nhìn như bóng loáng Thạch bia thượng nhất thời nhiều hơn ra nhất cái rõ ràng bạch ngân, có bán tấc thâm bộ dáng.",
        "Này Thạch bia dĩ nhiên thần kỳ cứng rắn.",
        "Mà Vu Thành trong miệng tiếp tục nói lẩm bẩm, nhưng lần này đây, cái đó lưỡng thủ thời gian (giữa ) Phong nhận mới phương ngưng tụ xuất nhất điểm, Khuê Như Tuyền liền nhàn nhạt nói nhất thanh âm \"Thời gian đến\" .",
        "Tóc đỏ thiếu niên chỉ có thể đem không hoàn thành pháp thuật tản ra mà khai, trên mặt còn có vài phần không cam lòng sắc.",
        "\"Ân, năng lực nhập bi (bia) bán tấc, nhìn tới ngươi ở chỗ này thuật thượng tốn hao không thiếu thời gian, đã xem như chân chánh nhập môn.",
        "Chỉ cần tiếp tục cố gắng nói, có thể ở 10 giây bên trong phát ra hai lần công kích nói, này thuật coi như đạt tới Tiểu thành cảnh giới.",
        "Bất quá pháp thuật tu luyện càng đi về phía sau, càng khó đề cao, ngươi muốn có cái chuẩn bị tâm lý.\"",
        "Nho sinh quét Thạch bia nhất nhãn sau đó, cuối cùng gật đầu chỉ điểm hai câu.",
        "Tóc đỏ thiếu niên trong miệng xưng thị.",
        "\"Trước lưỡng hạng kiểm tra kết ta chỉ có thể cho ngươi nhất cái trung đẳng đánh giá, tối hậu kết quả như thế nào, còn muốn xem ngươi tối hậu thực chiến như thế nào.",
        "Các ngươi là mới nhập môn đệ tử, chỉ cần cùng thấp nhất đẳng đến con rối là được.\"",
        "Nho sinh vừa nói, vừa đi hướng nọ vài thủ lĩnh hình dáng Nhân ngẫu đi tới.",
        "Hắn tại một cái (con) bàn tay trần cái đầu...nhất ải Nhân ngẫu trước mặt dừng lại sau đó, một tay hướng tới cái đó trước ngực nhất cái lõm tào chỗ vỗ, lập tức đem nhất khỏa bạch mênh mông Linh thạch cắm vào, lại dùng nhất căn ngón tay hướng tới xông (hướng) Nhân ngẫu đầu nhất điểm, nhất điều Hắc khí chợt lóe chui vào trong đó.",
        "Sau một khắc, vốn là lẳng lặng bất động Nhân ngẫu, trong mắt hồng quang chợt lóe, lại bước đi nhập Nghiễm tràng đã sớm họa tốt là một vòng tròn trung, lại lần nữa trú túc bất động đứng lên.",
        "\"Ngươi cùng này đầu rót vào cấp thấp Chiến hồn con rối, liền ở chỗ này vòng tròn trung tranh đấu, vô luận ai tẩu xuất này vòng (tròn), đều tính toán thất bại.",
        "Cụ thể thành tích, liền nhìn ngươi có thể ở này đầu con rối công kích đến kiên trì đã bao lâu.\"",
        "Khuê Như Tuyền hai tay nhất bối nói.",
        "Tóc đỏ thiếu niên nghe vậy không dám chậm trễ, một tay tới eo lưng thời gian (giữa) nhất mạc, móc ra một vài thước lớn xanh mượt Đoản nhận, dè dặt hướng tới vòng tròn trung đi tới.",
        "Hắn hai chân phương một bước vào vòng tròn trung, vốn là nhìn như cồng kềnh Nhân ngẫu nhất thời thân hình nhất động, lại phảng phất Cuồng phong loại nhất phác mà đến",
        "Tóc đỏ thiếu niên cả kinh, cơ hồ theo bản năng cầm trong tay Đoản nhận đối với Nhân ngẫu liền Hư không nhất trảm mà đi.",
        "\"Phốc\" nhất thanh âm, nhất đạo lục nhạt sắc Nhận mang quét tới xuất, nhưng trảm tại Nhân ngẫu thượng lại chỉ là nhượng cái đó thân hình hơi khẽ nhất ngưng, liền dường như không có việc gì tiếp tục nhất phác mà đến.",
        "Thiếu niên nhất thời có vài phần hoảng hốt đứng lên, về phía sau vội vàng thối lui.",
        "Hắn một bên tiếp tục huy động trong tay Đoản nhận, một bên trong miệng vội vàng niệm động Phong nhận khẩu quyết, nhưng là bối rối dưới, khẩu quyết liên tục phạm sai lầm, mà ngay cả nhất đạo Phong nhận cũng có phát ra.",
        "Một lát sau , nọ Nhân ngẫu đã trải qua đỉnh như thế cái đó Phù khí công kích đến cái đó phụ cận chỗ, nhất chưởng đem cái đó đánh bay ra vòng tròn ngoại.",
        "\"Thực chiến hạ đẳng.",
        "Tổng hợp lại đánh giá, trung hạ.\"",
        "Khuê Như Tuyền lắc đầu, trong miệng lại bình tĩnh nói.",
        "Vu Thành cũng không thật sự bị thương, nhưng đứng dậy sau đó, chỉ có thể ủ rũ đi trở về đến mặt khác trong hàng đệ tử.",
        "Mà Liễu Minh.v..v... Tân đệ tử gặp mặt này, không khỏi hai mặt nhìn nhau .",
        "\"Người tiếp theo, Tiết Sơn.\"",
        "Nho sinh không chút khách khí niệm khởi người tiếp theo tên.",
        "Tiết Sơn nhất nhếch miệng, nhưng cũng chỉ có thể kiên trì đi đi ra ngoài.",
        "Quả nhiên tam hạng kiểm tra rơi xuống, còn chưa tu luyện thành tầng thứ nhất cơ sở công pháp hắn, căn bản vô phương giơ lên bất cứ...gì một cái (con ) khoá sắt, pháp thuật kiểm tra cũng chỉ có thể dùng Hỏa Đạn thuật miễn cưỡng tại Thạch bia thượng lưu lại nhỏ bé phiến nhàn nhạt dấu vết.",
        "Tối hậu thực chiến kết quả càng là không chịu nổi, trong khoảnh khắc đã bị Nhân ngẫu đồng dạng đánh bay ra vòng tròn.",
        "Hắn tối hậu lại được đánh giá, tự nhiên chỉ là nhất cái \"Hạ đẳng\" mà thôi.",
        "Phía dưới Vạn Tiểu Thiến, thì hơi chút khá hơn một chút.",
        "Nàng này mặc dù tại lực lượng cùng pháp thuật thượng đồng dạng biểu hiện không tốt, nhưng tối hậu thực chiến lúc, lại trước cho mình thi triển Khinh Thân thuật, cộng thêm mặt khác một loại phong thuộc tính tính pháp thuật phụ trợ, lại tại Nhân ngẫu công kích đến kiên trì nhất chung trà thời gian, tối hậu chiếm được nhất cái trung hạ đánh giá.",
        "\"Bạch Thông Thiên \"",
        "Nho sinh ánh mắt rốt cục rơi xuống Liễu Minh trên người.",
        "Liễu Minh hít sâu một hơi sau đó, một chút thúc dục Minh Cốt quyết, lúc này nhất tầng nhàn nhạt Hắc khí từ thân thể trong quét tới sau đó, hướng nọ mấy cái khoá sắt đi tới.",
        "Nho sinh gặp mặt này, ánh mắt hơi khẽ nhất ngưng.",
        "Bên kia, Chu Xích vốn là đang cùng bên cạnh đạo cô chánh thấp giọng vừa nói nói cái gì, ánh mắt nhất quét ngang thấy rõ Liễu Minh trên người dị tượng sau đó, cũng không khỏi kinh ngạc nhất thanh âm.",
        "Bên cạnh đạo cô gặp mặt này, đại mi nhất chọn vấn đạo:",
        "\"Vậy sao, Chu sư huynh vì gì giật mình?\"",
        "\"Chung sư muội không biết, người này chỉ là tam Linh mạch, sở tu công pháp cũng tuyển cũng không phải bổn mạch trọng điểm Quỷ Linh công.",
        "Nhưng nhìn hắn bộ dáng, rõ ràng là đã trải qua đem Quỷ Linh công tầng thứ nhất tu luyện mà thành , này thật có chút xuất nhân dự liệu.\"",
        "Chu Xích chậm rãi hồi đạo.",
        "\"Có chuyện như vậy, nhìn tới người này hẳn là không chỉ có là tam Linh mạch như vậy chuyện đơn giản .\"",
        "Xinh đẹp đạo cô nghe xong lời này, nhìn phía Liễu Minh song mục, lúc này cũng lộ ra cảm thấy hứng thú thần sắc."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-31",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 31 : tỉ thí nhỏ",
      "lines": [
        "Ba người đó đúng là nho sinh họ Khuê, Chu Xích và một đạo cô chừng ba mươi tuổi, có một mái tóc dày màu xanh của Cửu Anh Sơn.",
        "Bây giờ Liễu Minh đã biết tên gọi đầy đủ của nho sinh là Khuê Như Tuyền, đạo cô kia có thể đứng chung một chỗ với bọn họ, hiển nhiên chính là vị Chung sư cô vẫn luôn bế quan kia.",
        "Về phần những đệ tử nội môn khác, ngoài đám đệ tử mới và những đệ tử cũ mà lần trước hắn đã từng gặp, ở đây còn có rất nhiều đệ tử cũ trên ba mươi tuổi.",
        "Gương mặt những đệ tử này hết sức lạ lẫm, nhưng khí tức mỗi người đều rất mạnh mẽ, hơn phân nửa tu vi đều không đơn giản.",
        "Qua một lát, lại có hơn mười đệ tử nội môn hạ xuống các nơi trong quảng trường, sau khi không còn thấy ai xuất hiện nữa, Khuê Như Tuyền ho nhẹ một tiếng rồi mở miệng.",
        "\"Tốt lắm, ngoại trừ những đệ tử ở ngoài vì tông môn làm nhiệm vụ mà không thể nào về kịp, toàn bộ đệ tử chi Cửu Anh chúng ta đã đến đông đủ.",
        "Lần này cũng là lần đầu tiên tổ chức trận tỷ thí nhỏ kể từ khi đám sư đệ mới của các ngươi nhập môn tới nay.",
        "Phàm là đệ tử có biểu hiện không tệ trong lần tỷ thí này, đều được ban thưởng nhất định, đệ tử có biểu hiện tốt nhất sẽ có thêm một giải thưởng lớn.",
        "Chu sư đệ, lấy đạo cụ để khảo thí ra đi.\"",
        "Câu cuối cùng của nho sinh dường như đang nói với Chu Xích.",
        "\"Sư huynh yên tâm, ta đã chuẩn bị xong.\"",
        "Nam tử tóc dài mỉm cười, bước lên trước vài bước, trong tay bỗng nhiên xuất hiện thêm một trương Phù Lục màu vàng nhạt, hai tay đồng thời giơ lên.",
        "Sau vài tiếng \"Phanh\", \"Phanh\" vang lên, từng đoàn từng đoàn khí trắng cuồn cuộn tuôn ra, trung tâm quảng trường bỗng nhiên xuất hiện hơn mười loại đồ vật hình dáng khác nhau.",
        "Liễu Minh thấy vậy, hai mắt sáng ngời, trương Phù Lục kia có lẽ chính là Trữ Vật Phù mà vị Tô sư thúc đã từng nhắc qua.",
        "Nhiều đồ vật như vậy mà có thể bỏ chúng vào trong một Phù lục nho nhỏ, quả nhiên là vô cùng thần kỳ!",
        "Năm cái khóa sắt đen nhánh lớn nhỏ không đều nhau, một tấm bia đá trắng xóa cao nửa trượng, cùng với bảy tám pho tượng người thô sơ có màu sắc khác nhau, có tượng khoác một bộ giáp dày, có tượng lại nắm trong tay thiết kiếm cực lớn cao cỡ một người.",
        "\"Dựa theo quy củ cũ, tỷ thí sẽ chia làm ba tổ lần lượt tiến hành.",
        "Đệ tử mới nhập môn một tổ, đệ tử ba mươi tuổi trở lên một tổ, những đệ tử còn lại một tổ.",
        "Nội dung tỉ thí chia làm ba loại: sức mạnh, pháp thuật và thực chiến.",
        "Chu sư đệ, lát nữa ngươi phụ trách khảo thí đệ tử trên ba mươi tuổi, Chu sư muội phụ trách đệ tử ba mươi tuổi trở xuống, còn ta sẽ đích thân phụ trách đệ tử mới nhập môn.\"",
        "Khuê Như Tuyền giải thích với chúng đệ tử qua loa mấy câu, sau đó quay đầu lại nói với hai vị Linh Sư.",
        "Chu Xích và vị Chung sư cô kia đương nhiên không có ý kiến.",
        "Sau khi ba người lại thảo luận một chút, mới quyết định đệ tử mới nhập môn khảo thí đầu tiên, sau đó là đệ tử dưới ba mươi tuổi, cuối cùng mới tới những đệ tử cũ trên ba mươi tuổi kia.",
        "Nho sinh ho nhẹ một tiếng, sau đó bước lên phía trước, nói:",
        "\"Đệ tử mới bước ra, để cho chư vị sư vị sư huynh sư tỷ chưa từng gặp mặt các ngươi nhận biết qua một chút.",
        "Chi Cửu Anh chúng ta có lẽ không được coi là một chi mạnh mẽ trong tông, nhưng nếu nói về đoàn kết đồng lòng, tuyệt đối không yếu hơn các chi khác.\"",
        "Nghe được nho sinh nói như vậy, năm đệ tử mới đám Liễu Minh nhanh chóng bước lên, tự động nói ra tên họ của mình, sau đó cúi người hành lễ với những vị sư huynh sư tỷ xung quanh.",
        "Trên mặt những đệ tử khác cười tươi, nhao nhao hoàn lễ.",
        "\"Vu Thành, ngươi là đệ tử thân truyền, vậy thì bắt đầu từ ngươi trước đi.",
        "Hãy cho mấy người chúng ta thấy kết quả nửa năm tu luyện này của người.\"",
        "Nho sinh nhìn lướt qua đám người Liễu Minh, cuối cùng dừng lại trên người thiếu niên tóc đỏ, nói.",
        "Thiếu niên tóc đỏ nghe vậy, đương nhiên khom người đồng ý, sau đó đi thẳng tới năm cái khóa sắt màu đen, cuối cùng dừng lại phía trước cái khóa nhỏ nhất.",
        "Nói là nhỏ nhất, nhưng khóa sắt màu đen trước mặt gã cũng lớn cỡ cái chậu rửa mặt, trông hình dáng chắc cũng phải nặng tới bốn năm trăm cân, phàm nhân bình thường tuyệt không có khả năng lung lay được.",
        "Liễu Minh cho rằng, ít nhất nếu mình không kích phát tiềm lực, chỉ sợ phải cố hết sức mới nâng lên nổi.",
        "Thiếu niên tóc đỏ quát khẽ một tiếng, sau đó hai tay lập tức nắm lấy chỗ tay cầm của khóa sắt, hai cánh tay đột nhiên dồn lực nâng mạnh lên.",
        "Song khóa sắt sau khi rung rung mấy cái, lại không thể nhấc lên khỏi mặt đất.",
        "Gương mặt thiếu niên tóc đỏ hơi đỏ lên một chút, bỗng nhiên miệng nói lẩm bẩm, ngoài cơ thể đột nhiên xuất hiện một tầng ánh sáng màu vàng nhàn nhạt bao phủ toàn thân, khí tức của gã lúc này hoàn toàn khác so với lúc trước.",
        "Một tiếng hét lớn vang lên, sau đó trên cánh tay thiếu niên hiện ra vài đạo Linh văn màu vàng dài nhỏ, không ngờ lại thực sự có thể run rẩy nhấc khóa sắt lên khỏi mặt đất.",
        "\"Bịch!\"",
        "Trong nháy mắt, khuôn mặt thiếu niên liền đỏ bừng lên, khóa sắt rơi xuống thậm chí đã tạo ra một cái hố nhỏ trên mặt đất.",
        "\"Xem ra ngươi đã tu thành tầng thứ nhất Địa Linh Công rồi, nếu không chỉ dựa vào Pháp lực chắc chắn không thể nào nhấc khóa này lên được.",
        "Ngươi có muốn thử khóa thứ hai một chút không?\"",
        "Khuê Như Tuyền thấy thế, mỉm cười nói, không đánh giá bất cứ điều gì về việc thiếu niên tóc đỏ vừa nâng được khóa sắt lên.",
        "Về phần đệ tử nội môn khắp nơi trong quảng trường, phần lớn cũng chỉ cười hì hì quan sát, không ai lộ vẻ bất ngờ.",
        "\"Đệ tử đã cố gắng hết sức mới nhấc lên khóa này, căn bản không có khả năng nhấc lên được cái thứ hai.\"",
        "Thiếu niên tóc đỏ hít sâu mấy hơi, bình ổn lại nhịp thở dồn dập của mình, sau đó mới cung kính trả lời.",
        "\"Ừm, vậy ngươi hãy dùng pháp thuật mạnh nhất, đứng cách xa mười bước công kích tấm bia đá được luyện chế từ Bạch Miễn Tinh này, trong mười nhịp thở lưu lại dấu vết bất kể nông sâu trên đó, giúp ta phán đoán được trình độ thuần thục và uy lực pháp thuật của ngươi.\"",
        "Nho sinh chậm rãi nói.",
        "\"Vâng, Khuê sư!\"",
        "Vu Thành đáp ứng một tiếng, tiếp đó liền bước tới một chỗ cách tấm bia đá màu trắng phủ đầy hơi nước chừng mười bước, sắc mặt nghiêm túc nhanh chóng bấm niệm pháp quyết, kết quả sau mấy nhịp thở, giữa hai tay gã lại xuất hiện thêm một phiến mỏng lớn cỡ bàn tay màu xanh biếc, hơn nữa càng lúc lại càng sáng.",
        "Bỗng nhiên miệng thiếu niên hét lớn một tiếng \"Phong Nhận!\", một tay giơ lên, lúc này phiến mỏng kia lóe lên, bắn mạnh ra.",
        "\"Bình\", một tiếng trầm đục vang lên, trên tấm bia đá bóng loáng tức thì xuất hiện một rãnh màu bạc trắng khá rõ, sâu chừng nửa tấc.",
        "Tấm bia đá này trông vậy mà lại cứng rắn đến kỳ lạ.",
        "Mà miệng Vu Thành vẫn tiếp tục lẩm bẩm, nhưng đúng lúc này, phong nhận giữa hai tay mới ngưng tụ ra một phần thì Khuê Như Tuyền đã thản nhiên nói: \"Hết giờ!\".",
        "Thiếu niên tóc đỏ nghe thế chỉ có thể thu lại pháp thuật còn chưa hoàn thành trên tay, trên mặt lộ ra mấy phần không cam lòng.",
        "\"Ừm, có thể đánh sâu vào bia nửa tấc, xem ra người đã tốn không ít thời gian với thuật này, cũng xem như chính thức nhập môn rồi.",
        "Chỉ cần tiếp tục cố gắng là có thể thi triển pháp thuật này hai lần trong thời gian mười nhịp thở, nếu được như vậy thì thuật này mới coi là có chút thành tựu.",
        "Tuy nhiên tu luyện pháp thuật càng về sau, độ khó càng lớn, ngươi phải chuẩn bị tâm lý.\"",
        "Nho sinh liếc nhìn tấm bia đá, cuối cùng gật gật đầu, đánh giá vài câu.",
        "Thiếu niên tóc đỏ không dám chậm trễ 'vâng dạ' một hồi.",
        "\"Hai mục khảo thí đầu tiên ta có thể cho ngươi một đánh giá trung đẳng, kết quả cuối cùng như thế nào phải xem biểu hiện của ngươi ở mục thực chiến cuối cùng.",
        "Các ngươi là đệ tử mới nhập môn, chỉ cần đấu với Khôi Lỗi cấp thấp nhất là được.\"",
        "Nho sinh vừa nói, vừa đi về phía vài pho tượng hình người kia.",
        "Hắn dừng lại phía trước một pho tượng người thấp nhất tay không cầm vật gì, một tay nho sinh vỗ vào lỗ khảm trước ngực pho tượng rồi đút vào trong một viên Linh Thạch tản ra ánh sáng trắng mờ mờ, sau đó lại dùng một ngón tay điểm nhẹ vào đầu nó, một luồng khí đen lóe lên rồi chui vào bên trong.",
        "Sau một khắc, vốn là tượng người đứng yên không nhúc nhích, ánh sáng màu đỏ trong mắt nó lóe lên, bước đi từng bước nặng nề vào trong một vòng tròn đã được vẽ sẵn trong quảng trường, sau khi vào bên trong lại tiếp tục đứng bất động.",
        "\"Ngươi và đầu Khôi Lỗi cấp thấp chú nhập chiến hồn này tranh đấu bên trong vòng tròn, bất luận là người nào bị đánh bay khỏi vòng tròn này đều bị coi là thất bại.",
        "Thành tích cụ thể phải xem xem thời gian ngươi kiên trì được dưới sự công kích của Khôi Lỗi này bao lâu.\"",
        "Khuê Như Tuyền chắp hai tay sau lưng, nói.",
        "Thiếu niên tóc đỏ nghe vậy không dám chậm trễ, một tay sờ sờ quanh eo lấy ra một con dao găm xanh thẫm dài vài thước, cẩn thận từng li từng tí bước vào trong vòng tròn.",
        "Hai chân gã vừa bước vào trong vòng tròn, thân hình tượng người nhìn như nặng nề lập tức chuyển động, như một cơn lốc bổ nhào về phía Vu Thành.",
        "Thiếu niên tóc đỏ cả kinh, hầu như vô thức cầm dao găm trong tay chém về phía không trung mà tượng người đang lao tới.",
        "\"Binh\" một tiếng, một luồng khí sắc bén hình lưỡi dao bay vụt ra, nhưng khi chém lên thân hình tượng người lại chỉ làm cho nó hơi khựng lại một chút, sau đó lại điềm nhiên như không tiếp tục lao vút tới.",
        "Thiếu niên lập tức kinh hoảng, vội vàng bước lùi lại phía sau.",
        "Gã vừa tiếp tục vung con dao găm trong tay lên, trong miệng vừa vội vàng bấm niệm khẩu quyết thuật Phong Nhận, nhưng đang lúc bối rối này, khẩu quyết liên tục bị niệm sai, ngay cả hình dáng của Phong Nhận cũng không thể tạo ra được.",
        "Một lát sau, đầu Khôi Lỗi kia sau vài ba lần đỡ được công kích của Phù Khí đã tới bên cạnh thiếu niên, một chưởng đánh bay gã ra khỏi vòng tròn.",
        "\"Thực chiến hạ đẳng.",
        "Tổng hợp đánh giá, trung hạ.\"",
        "Khuê Như Tuyền lắc đầu, bình tĩnh nói.",
        "Vu Thành mặc dù không bị thương, nhưng sau khi đứng dậy chỉ có thể ủ rũ cúi đầu trở lại trong đám đệ tử.",
        "Mà đám đệ tử mới như Liễu Minh thấy vậy, không khỏi ngơ ngẩn nhìn nhau.",
        "\"Người kế tiếp, Tiết Sơn.\"",
        "Nho sinh không khách khí chút nào đọc lên một cái tên.",
        "Khóe miệng Tiết Sơn giật giật, nhưng cũng chỉ có thể thành thật bước ra ngoài.",
        "Quả nhiên qua ba mục khảo nghiệm, với thực lực chưa tu luyện thành tầng thứ nhất công pháp trụ cột, hắn căn bản không cách nào nhấc lên bất kỳ một cái khóa sắt nào, khảo thí pháp thuật cũng chỉ có thể dùng Hỏa Đạn Thuật miễn cưỡng lưu lại một vết rất mờ trên tấm bia đá.",
        "Kết quả mục thực chiến cuối cùng lại càng tệ, trong nháy mắt đã bị tượng người đánh văng ra ngoài.",
        "Kết quả đánh giá cuối cùng của hắn đương nhiên chỉ là \"Hạ đẳng\".",
        "Người tiếp đó là Vạn Tiểu Thiến còn đỡ hơn một chút.",
        "Mặc dù biểu hiện của nàng này trong hai mục sức mạnh và pháp thuật đều không tốt, nhưng mục thực chiến cuối cùng sau khi thi triển được thuật Khinh Thân, cộng thêm một loại pháp thuật phụ trợ Phong thuộc tính khác, lại có thể kiên trì dưới công kích của tượng người trong thời gian một chung trà, cuối cùng cũng đạt được một đánh giá trung hạ.",
        "\"Bạch Thông Thiên!\"",
        "Ánh mắt của nho sinh cuối cùng cũng nhìn về phía Liễu Minh.",
        "Liễu Minh hít sâu một hơi, thầm thúc dục Minh Cốt Quyết, lúc này một tầng khí đen nhàn nhạt từ trong cơ thể cuốn ra, sau đó liền đi tới chỗ mấy khóa sắt kia.",
        "Nho sinh thấy vậy, hai mắt hơi nheo lại.",
        "Bên cạnh, Chu Xích vốn đang thấp giọng nói gì đó với đạo cô, sau khi trông thấy dị tượng trên người Liễu Minh, cũng không kìm được mà khẽ 'Ồ' lên một tiếng.",
        "Đạo cô đứng cạnh thấy vậy, lông mày nhướng lên, hoi:",
        "\"Sao vậy, có chuyện gì làm Chu sư huynh giật mình ư?\"",
        "\"Chung sư muội không biết đấy thôi, tên đệ tử này chỉ là ba Linh Mạch, công pháp lựa chọn cũng không phải là trọng điểm của bổn tông mà là Quỷ Linh Công.",
        "Nhưng nhìn dáng vẻ của hắn, rõ ràng đã luyện thành tầng thứ nhất Quỷ Linh Công rồi, điều này quả đúng là có chút bất ngờ.\"",
        "Chu Xích chậm rãi trả lời.",
        "\"Có chuyện như vậy sao, xem ra kẻ này không phải chỉ là đệ tử ba Linh Mạch bình thường.\"",
        "Đạo cô xinh đẹp nghe xong, lúc này hai mắt nhìn về phía Liễu Minh cũng lộ ra vẻ hứng thú."
      ]
    }
  },
  "suggest": [
    "Ba người này rõ ràng chính là Chu Xích và những hài đồng khác khoảng ba mươi tuổi. Đầu đầy mỹ nhân của các cô gái.",
    "Lúc này Liễu Minh đã trải qua một quá khứ nho nhỏ, tên của Khuê Như Tuyền, tên của cô gái được gọi là Chung sư cô, là người mà lúc trước ông ta vẫn bế quan, hiển nhiên là vị Chung sư cô vẫn luôn bế quan",
    "Cho tới những đệ tử khác trong môn phái, trừ những đệ tử mới gặp lần trước, rõ ràng còn nhiều hơn hẳn so với những đệ tử dưới ba mươi tuổi.",
    "Những lão đệ tử này có khuôn mặt xa lạ, nhưng nhất nhất hơi thở dày đặc, rõ ràng đến phân nửa tu vi đều không đơn giản.",
    "Sau đó không lâu, lại có hơn mười đệ tử Nội môn rơi xuống bốn phía, sau đó sẽ thấy không có người xuất hiện, Khuê Như Tuyền ho nhẹ một tiếng khai khẩu.",
    "\"Rất tốt, trừ những tên vì nhiệm vụ của Tông môn mà không kịp thời chạy về phía đệ tử ngoại, những tên còn lại vì nhiệm vụ không thể kịp trở về đệ tử ngoại, chúng ta Cửu Anh nhất mạch lần đầu tiên trải qua kỳ thi nhập môn lần đầu tiên.\"",
    "Phàm là trong kỳ thi dành cho Tiểu thi tài, thì đều có chung một phần thưởng, biểu hiện tốt nhất đệ tử thì sẽ được nhận giải thưởng lớn.",
    "Chu sư đệ, đem đạo cụ kiểm tra ra hết đi.'",
    "Cuối cùng, lão Nho cuối cùng cũng nói mấy câu với Chu Xích.",
    "\"Sư huynh yên tâm, ta đã có chuẩn bị tốt.\"",
    "Tóc xoã nam tử cười hắc hắc, vài bước đi tới trước, trong tay hốt nhiên xuất hiện thêm vài món màu vàng nhạt, lưỡng thủ tề dương.",
    "Bang bang vang lên sau đó, bạch khí ào ạt tràn vào trong sân, bên trong sân chỉ còn lại vài chục cái bàn tay.",
    "Liễu Minh thấy nơi này, song mục sáng ngời, mấy thứ phù lục sáng ngời kia hẳn là do vị Tô sư thúc kia đề ra.",
    "Hơn nữa chút đồ vật nhỏ này cũng có thể bỏ vào trong cái bình nhỏ xinh xinh này, quả nhiên thần kỳ vô cùng!",
    "Mỗi một cái người lớn đều có một cái khoá sắt dài màu đen, nhất cái bọc bạc trắng có độ cao 12 trượng, tất cả đều mang trên mình một cái chuông sắt lớn, nhất cái bọc bạc có độ cao thật lớn, có trong tay duy trì độ cao của Thiết kiếm.",
    "\"Dựa theo quy củ như cũ, tỷ thí hội (gặp ) phân ra làm ba tổ.",
    "Năm đó, Nhất tổ mới nhập môn, ba mươi tuổi đã là đệ tử Nhất tổ, những đệ tử khác tính toán Nhất tổ.",
    "Tỷ thí nội dung, thì phân ra lực lượng, pháp thuật, dĩ nhiên cùng thực chiến.",
    "Chu sư đệ, ngươi một hồi phụ trách ba mươi tuổi là đệ tử kiểm tra, Chu sư muội thì phụ trách ba mươi tuổi trở lên, ta đến tự mình phụ trách mới nhập môn đệ tử.\"",
    "Khuê Như Tuyền giải thích hai câu cuối cùng, liền như vậy nói.",
    "Chu Xích và vị Chung sư cô kia tự nhiên sẽ không phản đối.",
    "Ba người thương lượng một chút, quyết định trước từ Tân đệ tử bắt đầu kiểm tra, sau đó là từ ba mươi tuổi trở lên đệ tử, cuối cùng là đến năm thứ tư là đệ tử.",
    "Thanh âm ho nhẹ một cái sau đó lại đi ra nói:",
    "\"Tân đệ tử đứng ra đi, để chư vị sư huynh sư tỷ chưa bao giờ gặp mặt qua.",
    "Một mạch Cửu Anh nhất mạch có lẽ không tính là mạnh nhưng nếu nói về đoàn kết, thì cũng không kiêu ngạo mấy mạch kia.'",
    "Nghe đến mức nho sinh như vậy, Liễu Minh,v..v... tự nhiên đi ra, cùng với những người khác hành lễ trước mặt mọi người.",
    "Những đệ tử khác mặt mũi đều nở nụ cười gượng gạo.",
    "\"Vu Thành, ngươi thân là đệ tử Thân truyền, vậy bắt đầu từ ngươi.",
    "Để ta xem xem, ngươi tu luyện nửa năm nay có hiệu quả không?'",
    "Sau khi lau chùi sạch sẽ Liễu Minh, hắn rốt cục cũng để cho tóc đỏ trên người cười nói.",
    "Thiếu niên tóc đỏ nghe vậy, tự nhiên khom người xuống, đi về phía những thanh sắt đen nhỏ, cuối cùng dừng lại trước mặt hắn.",
    "Cho dù nhỏ nhất, trước mặt hắn, cái bình đựng nước lớn cỡ cái chậu, cỡ khoảng bốn năm trăm cân, một con người bình thường tuyệt không thể rung động.",
    "Nhưng tối thiểu Liễu Minh cho rằng, nếu không phải kích phát tiềm lực, tự mình có chút miễn cưỡng.",
    "Thiếu niên tóc đỏ quát khẽ một tiếng, hai tay nắm chặt lại, cánh tay đột nhiên dụng lực.",
    "Cửa sắt lại chỉ làm cho sơn động rung lên vài cái rồi không thể chạm tới mặt đất nữa.",
    "Thiếu niên tóc đỏ mặt vài phần, hốt nhiên trong miệng nói thầm, bên ngoài thân thể chợt xuất hiện một tầng Hoàng quang nhàn nhạt bao phủ, cả người từ đầu đến giờ phút này hoàn toàn bất đồng.",
    "Sau khi quát to một tiếng, cánh tay thiếu niên bỗng hiện ra mấy đạo Linh văn dài màu vàng, sau đó thật sự run rẩy giơ cao cái khoá sắt lên.",
    "Thanh âm \"Phanh\" nhất.",
    "Trong chốc lát, thiếu niên mặt mày đỏ bừng, cái khoá sắt bị phá vỡ, thậm chí bị một cái hố nhỏ nữa.",
    "'Xem ra Địa Linh công của ngươi đã trải qua tu thành tầng thứ nhất, nếu không chỉ dựa vào Pháp lực kiên trì, còn không cách nào nâng cao tầng thứ nhất này lên, còn có thể thử xem đệ nhị chích không?'",
    "Khuê Như Tuyền thấy tình hình này, mỉm cười thuyết đạo, không đối với thiếu niên tóc đỏ đang cầm khoá sắt đưa ra kết quả bất cứ lúc nào.",
    "Quanh Nghiễm tràng bốn phía xem xét nội môn đệ tử, cũng chỉ có thể cười hì hì nhìn vào, đồng dạng không có biểu hiện gì ngoài ý muốn.",
    "'Đệ tử giơ cao chích này đã trải qua rất nhiều khó khăn, đệ nhị chích căn bản không có khả năng giơ cao.'",
    "Thiếu niên tóc đỏ hít sâu mấy hơi, bình ổn lại một chút, thở hổn hển, cung kính hồi đạo.",
    "\"Dĩ nhiên ngươi dùng pháp thuật cực mạnh này, ở ngoài Thập Bộ công kích dùng Bạch Miễn tinh luyện chế thành thạch bia, lấy 10 giây ở mặt trên lưu lại dấu vết, từ đó phán đoán ngươi có pháp thuật thuần thục đến đâu.\"",
    "Nho sinh chậm rãi nói.",
    "\"Là Khuê sư!\"",
    "Vu Thành đáp ứng nhất thanh âm, lúc này vài bước tiến tới phía ngoài khối thạch bia màu trắng, thần sắc nghiêm nghị bay nhanh kết quyết đứng lên, kết quả sau đó, trong khoảng thời gian ngắn, từ bên ngoài khối thạch bia này bỗng nhiên xuất hiện thêm một phiến bạc phiến màu trắng nữa, hơn nữa càng ngày càng sáng.",
    "Thiếu niên đột nhiên mở miệng quát to một tiếng \"Phong nhận\", tay giơ lên, Bạc phiến lúc này chợt lóe bắn ra.",
    "'Phốc' âm thanh trầm đục vang lên, nhìn như trên bia đá trơn bóng nhất thời nhiều hơn một ít bạch ngân, có bộ dáng tấc tấc thâm khó lường.",
    "Thạch bia này dĩ nhiên cực kỳ cứng rắn.",
    "Mà Vu Thành trong miệng tiếp tục nói lẩm bẩm, nhưng lần này, trong lúc hai tay không thể ngưng tụ lại nhất điểm, Khuê Như Tuyền nhàn nhạt nói một thanh âm \"Thời gian đến\".",
    "Thiếu niên tóc đỏ chỉ có thể đem pháp thuật không hoàn thành tản ra mà thôi, trên mặt còn có vài phần bất cam.",
    "\"Ừ, năng lực nhập bi (bia) của ngươi tốt lắm, xem ra ngươi ở chỗ này mất không ít thời gian, mới xem như là chân chính nhập môn. Chỉ cần tiếp tục cố gắng nói, có thể ở trong vòng mười giây phát ra hai lần công kích, thuật này xem như đã đạt tới cảnh giới Tiểu thành.",
    "Bất quá pháp thuật tu luyện càng đi về phía sau càng khó khăn, ngươi phải có sự chuẩn bị tâm lý.'",
    "Sau khi nhìn một hồi, hắn mới gật đầu nói một câu:",
    "Thiếu niên tóc đỏ trong miệng xưng thị.",
    "\"Trước khi kiểm tra kết quả, ta chỉ có thể cho ngươi nhất cái trung đẳng để đánh giá, kết quả cuối cùng như thế nào, còn phải xem thực chiến cuối cùng của ngươi như thế nào.\"",
    "Nho sinh vừa nói, vừa đi về phía mấy thủ lĩnh của mấy thủ lĩnh kia đi tới.",
    "Hắn cúi đầu xuống, tay chạm vào một điểm đen thui trước ngực, lập tức đem một viên Linh thạch màu trắng cắm vào đó, sau đó dùng nhất căn ngón tay hướng tới điểm đen thui trước ngực của Nhân ngẫu, lập tức đem một viên Hắc khí màu trắng cắm vào trong đó.",
    "Sau một khắc, ánh mắt Nhân ngẫu vốn luôn điềm tĩnh, trong mắt chợt lóe lên, lại bước đi vào trong Nghiễm tràng, lúc này mới yên lặng đứng lên.",
    "\"Ngươi cùng với con rối chiến hồn này, cùng nhau tranh đấu trong vòng tròn này, vô luận kẻ nào tẩu xuất khỏi vòng tròn này, đều tính toán thất bại.",
    "Thành tích cụ thể như thế, có thể nhìn ra ngươi có thể kiên trì đánh bại mấy con rối mà không cần dùng đến vũ lực.'",
    "Khuê Như Tuyền hai tay đan vào nhau nói.",
    "Thiếu niên tóc đỏ nghe vậy cũng không dám chậm trễ, đưa tay tới giữa thắt lưng, lấy ra một ít Đoản nhận màu xanh biếc, dè dặt hướng tới vòng tròn.",
    "Hắn đưa hai chân bước vào trong vòng tròn, vốn tưởng chừng như vô cùng cồng kềnh, lại có chút gì đó Cuồng phong",
    "Thiếu niên tóc đỏ cả kinh, cơ hồ theo bản năng cầm lấy Đoản nhận trong tay, đối với Nhân ngẫu sẽ không có giết chết hắn.",
    "'Phốc' nhất thanh âm, một đạo nhận mang màu xanh biếc xuất hiện, nhưng phát xuất tại trước mặt Nhân ngẫu chỉ là làm cho thân hình có chút ngưng trệ một chút, tựa hồ không có việc gì tiếp tục xảy ra.",
    "Thiếu niên nhất thời có chút hoảng hốt đứng lên, phía sau vội vàng thối lui.",
    "Lão một mặt tiếp tục huy động Đoản nhận trong tay, một mặt trong miệng vội vàng niệm động Phong nhận khẩu quyết, nhưng là trong lúc bối rối, khẩu quyết liên tục phạm sai lầm, ngay cả một đạo Phong nhận cũng phát ra.",
    "Một lát sau, Nhân ngẫu đã trải qua một hồi công kích như vậy, liền nhất chưởng đánh bay cái vòng tròn đó ra ngoài.",
    "\"Thực chiến hạ đẳng.",
    "Tổng hợp đánh giá, trung hạ.'",
    "Khuê Như Tuyền lắc đầu, trong miệng lại bình tĩnh nói.",
    "Vu Thành cũng không thật sự bị thương, nhưng sau khi đứng dậy, chỉ có thể ủ rũ đi trở về phía những đệ tử khác.",
    "Mà Liễu Minh...v..v... gặp mặt lần này, không khỏi hai mặt nhìn nhau.",
    "\"Người tiếp theo, Tiết sơn.\"",
    "Nho sinh này không khách khí mà tự xưng mình là anh.",
    "Tiết Sơn nhất nhếch miệng, nhưng cũng chỉ có thể kiên trì đi ra ngoài.",
    "Quả nhiên, trong ba hạng kiểm tra đó, hắn căn bản không cách nào giơ cao bất cứ cái khoá sắt nào, pháp thuật kiểm tra cũng chỉ có thể lưu lại một ít dấu vết nhỏ nhoi trên thạch bia.",
    "Kết quả cuối cùng của cuộc chiến là không chịu nổi, trong khoảnh khắc bị Nhân ngẫu đồng dạng đánh bay ra ngoài vòng tròn.",
    "Cuối cùng, hắn được đánh giá như thế nào, tự nhiên chỉ có một cái \"hạ đẳng\" mà thôi.",
    "Phía dưới Vạn Tiểu Thiến, có chút khá hơn một chút.",
    "Mặc dù biểu hiện của nàng không tốt lắm, nhưng cuối cùng, trong lúc thực chiến, lại cho mình thi triển Khinh Thân thuật, cộng thêm một loại thuộc tính pháp thuật phụ trợ, sau đó tiến hành công kích kiên trì trong thời gian ngắn, cuối cùng cũng giành được thứ hạng cao.",
    "'Bạch Thông thiên'",
    "Ánh mắt nhoẻn ra sau người Liễu Minh.",
    "Liễu Minh hít sâu một hơi, một chút thúc dục Minh Cốt quyết, lúc này hắc khí nhàn nhạt từ trong thân thể dần dần tản ra, hướng đến mấy cái khoá sắt kia đi tới.",
    "Lúc mới gặp mặt, ánh mắt hắn khẽ ngưng lại.",
    "Bên kia, Chu Xích đang cùng đạo cô đứng nói chuyện, ánh mắt nhất thời nhìn thấy dị tượng trên người Liễu Minh, cũng không khỏi kinh ngạc, thanh âm kinh ngạc nhất.",
    "Bên cạnh đó, lão cũng đang vấn đạo:",
    "\"Vậy sao, Chu sư huynh vì sao lại giật mình vậy?\"",
    "\"Chung sư muội không biết, người này chỉ là tam linh mạch, công pháp tu luyện cũng không phải là trọng điểm của Quỷ Linh công.",
    "Nhưng xem bộ dáng của hắn, rõ ràng là đã trải qua tầng thứ nhất tu luyện Quỷ Linh công rồi, điều này thật có chút ngoài ý liệu.'",
    "Chu Xích chậm rãi hồi đạo.",
    "'Có chuyện như vậy, xem ra người này hẳn không chỉ đơn thuần là tam linh mạch bình thường mà thôi.'",
    "Cô gái xinh đẹp nghe xong lời này, nhìn về phía Liễu Minh song mục, lúc này cũng lộ ra thần sắc hứng thú."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.98
      ],
      [
        1,
        0.97
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.95
      ],
      [
        4,
        0.97
      ]
    ],
    "1": [
      [
        0,
        0.97
      ],
      [
        1,
        0.98
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.97
      ],
      [
        5,
        0.97
      ]
    ],
    "2": [
      [
        2,
        0.98
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.95
      ],
      [
        5,
        0.96
      ]
    ],
    "3": [
      [
        0,
        0.95
      ],
      [
        1,
        0.96
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.98
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.95
      ]
    ],
    "4": [
      [
        0,
        0.97
      ],
      [
        1,
        0.97
      ],
      [
        2,
        0.96
      ],
      [
        4,
        0.99
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.96
      ]
    ],
    "5": [
      [
        0,
        0.95
      ],
      [
        1,
        0.97
      ],
      [
        2,
        0.97
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.97
      ],
      [
        5,
        0.98
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.97
      ]
    ],
    "6": [
      [
        1,
        0.96
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.95
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.98
      ]
    ],
    "7": [
      [
        8,
        0.97
      ]
    ],
    "8": [
      [
        4,
        0.95
      ],
      [
        9,
        0.97
      ]
    ],
    "9": [
      [
        10,
        0.99
      ]
    ],
    "10": [
      [
        11,
        0.97
      ]
    ],
    "11": [
      [
        6,
        0.95
      ],
      [
        11,
        0.96
      ],
      [
        12,
        0.97
      ],
      [
        14,
        0.96
      ]
    ],
    "12": [
      [
        13,
        0.97
      ]
    ],
    "13": [
      [
        14,
        0.98
      ]
    ],
    "14": [
      [
        11,
        0.96
      ],
      [
        15,
        0.97
      ]
    ],
    "15": [
      [
        12,
        0.95
      ],
      [
        16,
        0.98
      ],
      [
        18,
        0.95
      ]
    ],
    "16": [
      [
        17,
        0.96
      ],
      [
        19,
        0.96
      ]
    ],
    "17": [
      [
        18,
        0.96
      ]
    ],
    "18": [
      [
        17,
        0.96
      ],
      [
        19,
        0.98
      ],
      [
        22,
        0.97
      ]
    ],
    "19": [
      [
        20,
        0.96
      ],
      [
        23,
        0.95
      ]
    ],
    "20": [
      [
        20,
        0.96
      ],
      [
        21,
        0.99
      ]
    ],
    "21": [
      [
        17,
        0.96
      ],
      [
        19,
        0.97
      ],
      [
        22,
        0.98
      ],
      [
        25,
        0.95
      ]
    ],
    "22": [
      [
        23,
        0.97
      ]
    ],
    "23": [
      [
        20,
        0.96
      ],
      [
        21,
        0.95
      ],
      [
        22,
        0.95
      ],
      [
        23,
        0.95
      ],
      [
        24,
        0.98
      ],
      [
        26,
        0.97
      ]
    ],
    "24": [
      [
        20,
        0.95
      ],
      [
        25,
        0.98
      ],
      [
        26,
        0.95
      ],
      [
        28,
        0.95
      ]
    ],
    "25": [
      [
        20,
        0.97
      ],
      [
        23,
        0.97
      ],
      [
        24,
        0.95
      ],
      [
        25,
        0.95
      ],
      [
        26,
        0.97
      ],
      [
        28,
        0.95
      ]
    ],
    "26": [
      [
        27,
        0.96
      ]
    ],
    "27": [
      [
        28,
        0.99
      ]
    ],
    "28": [
      [
        28,
        0.96
      ],
      [
        29,
        0.96
      ]
    ],
    "29": [
      [
        25,
        0.95
      ],
      [
        26,
        0.96
      ],
      [
        30,
        0.97
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.95
      ]
    ],
    "30": [
      [
        26,
        0.97
      ],
      [
        30,
        0.98
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.97
      ]
    ],
    "31": [
      [
        26,
        0.96
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.98
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.96
      ]
    ],
    "32": [
      [
        30,
        0.96
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.98
      ],
      [
        35,
        0.95
      ]
    ],
    "33": [
      [
        30,
        0.96
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.95
      ],
      [
        34,
        0.99
      ],
      [
        36,
        0.95
      ],
      [
        37,
        0.97
      ]
    ],
    "34": [
      [
        31,
        0.96
      ],
      [
        32,
        0.97
      ],
      [
        34,
        0.95
      ],
      [
        35,
        0.97
      ],
      [
        37,
        0.97
      ]
    ],
    "35": [
      [
        30,
        0.96
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.96
      ],
      [
        34,
        0.96
      ],
      [
        36,
        0.98
      ],
      [
        37,
        0.98
      ],
      [
        39,
        0.96
      ]
    ],
    "36": [
      [
        31,
        0.97
      ],
      [
        32,
        0.97
      ],
      [
        34,
        0.98
      ],
      [
        35,
        0.96
      ],
      [
        36,
        0.96
      ],
      [
        37,
        0.99
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.96
      ]
    ],
    "37": [],
    "38": [
      [
        33,
        0.95
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.96
      ],
      [
        37,
        0.97
      ],
      [
        39,
        0.98
      ],
      [
        42,
        0.96
      ]
    ],
    "39": [
      [
        36,
        0.95
      ],
      [
        37,
        0.96
      ],
      [
        40,
        0.98
      ],
      [
        42,
        0.96
      ]
    ],
    "40": [
      [
        35,
        0.95
      ],
      [
        37,
        0.97
      ],
      [
        39,
        0.96
      ],
      [
        40,
        0.95
      ],
      [
        42,
        0.98
      ]
    ],
    "41": [
      [
        36,
        0.95
      ],
      [
        37,
        0.95
      ],
      [
        40,
        0.95
      ],
      [
        42,
        0.96
      ],
      [
        43,
        0.97
      ]
    ],
    "42": [
      [
        37,
        0.95
      ],
      [
        40,
        0.96
      ],
      [
        44,
        0.97
      ],
      [
        46,
        0.96
      ]
    ],
    "43": [
      [
        42,
        0.95
      ],
      [
        45,
        0.98
      ],
      [
        46,
        0.95
      ]
    ],
    "44": [
      [
        39,
        0.96
      ],
      [
        40,
        0.97
      ],
      [
        42,
        0.96
      ],
      [
        44,
        0.95
      ],
      [
        45,
        0.95
      ],
      [
        46,
        0.99
      ]
    ],
    "45": [
      [
        47,
        1
      ]
    ],
    "46": [
      [
        48,
        0.97
      ]
    ],
    "47": [
      [
        42,
        0.97
      ],
      [
        43,
        0.95
      ],
      [
        44,
        0.95
      ],
      [
        45,
        0.96
      ],
      [
        46,
        0.97
      ],
      [
        49,
        0.98
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.97
      ]
    ],
    "48": [
      [
        45,
        0.96
      ],
      [
        46,
        0.95
      ],
      [
        49,
        0.95
      ],
      [
        50,
        0.99
      ],
      [
        51,
        0.97
      ]
    ],
    "49": [
      [
        45,
        0.95
      ],
      [
        46,
        0.95
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.98
      ],
      [
        52,
        0.96
      ],
      [
        53,
        0.97
      ]
    ],
    "50": [
      [
        52,
        0.96
      ]
    ],
    "51": [
      [
        46,
        0.96
      ],
      [
        50,
        0.97
      ],
      [
        51,
        0.96
      ],
      [
        53,
        0.99
      ],
      [
        54,
        0.95
      ],
      [
        55,
        0.96
      ]
    ],
    "52": [
      [
        49,
        0.95
      ],
      [
        50,
        0.95
      ],
      [
        53,
        0.96
      ],
      [
        54,
        0.98
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.97
      ]
    ],
    "53": [
      [
        49,
        0.96
      ],
      [
        54,
        0.96
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.98
      ],
      [
        57,
        0.96
      ]
    ],
    "54": [
      [
        53,
        0.95
      ],
      [
        54,
        0.95
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.96
      ],
      [
        57,
        0.98
      ]
    ],
    "55": [
      [
        50,
        0.96
      ],
      [
        51,
        0.96
      ],
      [
        53,
        0.96
      ],
      [
        58,
        0.97
      ]
    ],
    "56": [],
    "57": [
      [
        53,
        0.96
      ],
      [
        54,
        0.96
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.95
      ],
      [
        60,
        0.99
      ],
      [
        61,
        0.96
      ]
    ],
    "58": [
      [
        53,
        0.96
      ],
      [
        58,
        0.95
      ],
      [
        62,
        0.97
      ]
    ],
    "59": [
      [
        54,
        0.96
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.96
      ],
      [
        60,
        0.95
      ],
      [
        61,
        0.95
      ],
      [
        63,
        0.98
      ]
    ],
    "60": [
      [
        56,
        0.95
      ],
      [
        58,
        0.96
      ],
      [
        59,
        0.95
      ],
      [
        63,
        0.96
      ],
      [
        64,
        0.96
      ]
    ],
    "61": [
      [
        56,
        0.96
      ],
      [
        57,
        0.96
      ],
      [
        60,
        0.97
      ],
      [
        61,
        0.96
      ],
      [
        63,
        0.96
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.98
      ]
    ],
    "62": [
      [
        57,
        0.95
      ],
      [
        60,
        0.97
      ],
      [
        61,
        0.95
      ],
      [
        63,
        0.95
      ],
      [
        64,
        0.95
      ],
      [
        65,
        0.95
      ],
      [
        66,
        0.97
      ]
    ],
    "63": [
      [
        62,
        0.95
      ],
      [
        67,
        0.98
      ]
    ],
    "64": [
      [
        59,
        0.96
      ],
      [
        60,
        0.95
      ],
      [
        63,
        0.97
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.96
      ],
      [
        68,
        0.98
      ]
    ],
    "65": [
      [
        60,
        0.96
      ],
      [
        63,
        0.96
      ],
      [
        64,
        0.97
      ],
      [
        65,
        0.96
      ],
      [
        66,
        0.95
      ],
      [
        68,
        0.96
      ],
      [
        69,
        0.97
      ]
    ],
    "66": [
      [
        61,
        0.95
      ],
      [
        63,
        0.95
      ],
      [
        65,
        0.96
      ],
      [
        66,
        0.95
      ],
      [
        68,
        0.96
      ],
      [
        69,
        0.96
      ],
      [
        70,
        0.96
      ]
    ],
    "67": [
      [
        63,
        0.96
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.95
      ],
      [
        68,
        0.96
      ],
      [
        69,
        0.96
      ],
      [
        71,
        0.97
      ]
    ],
    "68": [
      [
        69,
        0.95
      ],
      [
        72,
        0.97
      ]
    ],
    "69": [
      [
        64,
        0.96
      ],
      [
        65,
        0.96
      ],
      [
        68,
        0.96
      ],
      [
        69,
        0.97
      ],
      [
        70,
        0.95
      ],
      [
        71,
        0.96
      ],
      [
        73,
        0.98
      ]
    ],
    "70": [
      [
        65,
        0.97
      ],
      [
        66,
        0.95
      ],
      [
        68,
        0.96
      ],
      [
        69,
        0.97
      ],
      [
        70,
        0.96
      ],
      [
        71,
        0.97
      ],
      [
        73,
        0.97
      ],
      [
        74,
        0.98
      ]
    ],
    "71": [
      [
        75,
        1
      ]
    ],
    "72": [
      [
        76,
        0.99
      ]
    ],
    "73": [
      [
        77,
        0.99
      ]
    ],
    "74": [
      [
        69,
        0.97
      ],
      [
        70,
        0.95
      ],
      [
        71,
        0.96
      ],
      [
        73,
        0.97
      ],
      [
        74,
        0.96
      ],
      [
        78,
        0.99
      ]
    ],
    "75": [
      [
        79,
        0.96
      ]
    ],
    "76": [
      [
        80,
        0.99
      ]
    ],
    "77": [
      [
        81,
        0.96
      ]
    ],
    "78": [
      [
        73,
        0.96
      ],
      [
        78,
        0.96
      ],
      [
        79,
        0.96
      ],
      [
        82,
        0.97
      ]
    ],
    "79": [
      [
        83,
        0.98
      ]
    ],
    "80": [
      [
        78,
        0.95
      ],
      [
        81,
        0.95
      ],
      [
        82,
        0.95
      ],
      [
        84,
        0.98
      ]
    ],
    "81": [
      [
        79,
        0.95
      ],
      [
        83,
        0.96
      ],
      [
        85,
        0.97
      ]
    ],
    "82": [
      [
        86,
        0.97
      ]
    ],
    "83": [
      [
        78,
        0.96
      ],
      [
        79,
        0.95
      ],
      [
        83,
        0.97
      ],
      [
        84,
        0.96
      ],
      [
        87,
        0.99
      ]
    ],
    "84": [
      [
        88,
        0.96
      ]
    ],
    "85": [
      [
        86,
        0.96
      ],
      [
        89,
        0.98
      ]
    ],
    "86": [
      [
        83,
        0.97
      ],
      [
        87,
        0.96
      ],
      [
        90,
        0.99
      ]
    ],
    "87": [
      [
        89,
        0.96
      ]
    ],
    "88": [
      [
        83,
        0.96
      ],
      [
        84,
        0.96
      ],
      [
        85,
        0.95
      ],
      [
        87,
        0.96
      ],
      [
        89,
        0.96
      ],
      [
        90,
        0.97
      ],
      [
        92,
        0.98
      ]
    ],
    "89": [],
    "90": [
      [
        94,
        0.98
      ]
    ],
    "91": [
      [
        87,
        0.96
      ],
      [
        90,
        0.95
      ],
      [
        92,
        0.96
      ],
      [
        95,
        0.99
      ]
    ],
    "92": [
      [
        87,
        0.97
      ],
      [
        90,
        0.97
      ],
      [
        92,
        0.96
      ],
      [
        95,
        0.97
      ]
    ],
    "93": [],
    "94": [
      [
        92,
        0.96
      ],
      [
        95,
        0.96
      ]
    ],
    "95": [
      [
        90,
        0.97
      ],
      [
        92,
        0.98
      ],
      [
        95,
        0.96
      ]
    ]
  },
  "currentWorkingLine": 100,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97,
    98,
    99
  ],
  "approved": true
}