{
    "next": {
        "id": 34,
        "title": "Chương 34 : hôi thị"
    },
    "previous": {
        "id": 32,
        "title": "Chương 32 : đánh giá"
    },
    "title": "Chương 33 : tam tinh thuẫn",
    "convert": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-33",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 33 : Tam Tinh Thuẫn",
            "lines": [
                "\"Ẩn Linh Thể hẳn không phải là.",
                "Nếu không, lúc trước Khai Linh trong quá trình nên trực tiếp bại lộ không thể nghi ngờ đấy.",
                "Bất quá ta nghe Thạch Xuyên nói, người này đệ tử Tinh Thần lực có chút cường đại, cho nên Tàng Kinh Các Nguyễn sư huynh lại để cho kia chọn môn học Quỷ Linh Công đấy.",
                "Mà Tinh Thần lực cường đại, đang tu luyện Quỷ Linh Công bên trên là có chút có lợi đấy, có lẽ đây chính là hắn có thể nhanh như vậy tu thành tầng thứ nhất công pháp nguyên nhân.\"",
                "Khuê Như Tuyền chậm rãi nói.",
                "\"Tinh Thần lực cường đại!",
                "Nếu chỉ có vậy lời mà nói, cũng là nói được thông.",
                "Bất quá hắn ở phía sau tục công pháp bên trên muốn có chút phiền toái, chẳng lẽ thật muốn đi Luyện Thi nhất mạch đường đi hay sao?\"",
                "Đạo cô lông mày một loại nói.",
                "\"Hắn đã như vậy lựa chọn, tự nhiên muốn thừa nhận loại này lựa chọn hậu quả.",
                "Nhưng ta xem cái này Bạch Thông Thiên tuy rằng tuổi không lớn lắm, nhưng ở thực chiến rất có một bộ, tâm tính chạy về thủ đô sự tình bên trên cũng có chút thành thục, nên cũng có dụng ý của mình a.",
                "Như vậy đi, chúng ta cũng không cần nhiều hơn đi quản, chỉ cần tại tài nguyên thêm chút phụ trợ một ... hai ..., nói không chừng sẽ có một cái niềm vui ngoài ý muốn đấy.\"",
                "Chu Xích trầm ngâm trong chốc lát về sau, ở một bên nói như thế.",
                "\"Chu sư đệ nói như vậy có lý.\"",
                "Nho sinh tán đồng nói ra.",
                "\"Tốt lắm, quay đầu lại ta tự mình tiếp xúc thoáng một phát kẻ này a.\"",
                "Tướng mạo đẹp đạo cô suy nghĩ thoáng một phát, cũng gật đầu đồng ý.",
                "Ba người lại thương thảo rồi vài câu về sau, đạo cô liền đi ra ngoài, bắt đầu chủ trì ba mươi tuổi phía dưới đệ tử trận thi đấu nhỏ đứng lên....",
                "Năm sáu canh giờ về sau, Liễu Minh mắt cũng không chớp nhìn trong sân rộng chỗ một cuộc kinh thanh thế kinh người thực chiến khảo thí.",
                "Chỉ thấy một gã khoảng bốn mươi tuổi trung niên đệ tử, đang trốn tại một mặt lơ lửng tầng trời thấp băng lá chắn về sau, đồng thời hai tay bấm niệm pháp quyết không thôi.",
                "Tại hắn trước người chỗ không xa, hai cái quái vật khổng lồ đang phanh phanh giúp nhau cuồng kích liên tục lấy.",
                "Một cái trong đó rõ ràng là cao ba trượng khổng lồ cầm kiếm tượng người, cái khác nhưng là một cỗ nồng đậm hắc khí lượn lờ toàn thân trắng noãn Khô Lâu, hai mắt lục quang chớp động, hai tay còn đều cầm một thanh răng cưa cốt đao.",
                "Hai người tất cả đều không trốn không né, chẳng qua là như cuồng phong huy động binh khí trong tay cũng công kích đối phương.",
                "Trong chốc lát, tượng người trên người hất lên một cỗ đen nhánh áo giáp, đã tàn phá không chịu nổi.",
                "Khô Lâu trên người càng là hơn phân nửa khung xương vỡ vụn, thậm chí ngay cả bên đầu đều bị tượng người Cự Kiếm chém tới rồi non nửa.",
                "Bất quá tại đây lúc, trốn ở băng lá chắn sau trung niên đệ tử, lại dùng ngón tay liên tục hướng xa xa Khô Lâu hư không điểm chỉ không thôi, đồng thời trong miệng nói lẩm bẩm.",
                "Kinh người một màn xuất hiện.",
                "Chỉ thấy Khô Lâu trên người hắc khí bỗng nhiên một thịnh, bên ngoài thân khe hở cùng bị chặt đi non nửa đầu, vậy mà lấy mắt thường có thể thấy được tốc độ bay nhanh lắp đầy trùng sinh đứng lên.",
                "Trong khoảnh khắc công phu, liền trở nên bóng loáng vô cùng cùng nguyên vẹn không sứt mẻ đứng lên.",
                "\"Phanh\" \"Phanh \"",
                "Khô Lâu hai tay cốt đao lại một trận cuồng chém mà ra, liền đem tượng người trên người thiết giáp trảm nát bấy, lộ ra trước ngực chọc vào để Linh Thạch.",
                "Này Khô Lâu lại một cái công kích về sau, liền đem Linh Thạch kích nát bấy.",
                "Tượng người lúc này trùng trùng điệp điệp ngã sấp xuống trên mặt đất bất động đứng lên.",
                "Trung niên đệ tử lúc này mới đắc ý một tay phất lên, đem trước người băng lá chắn tản ra mà khai mở, một tay một chiêu.",
                "Lập tức Khô Lâu quay tít một vòng về sau, thân hình nhanh chóng thu nhỏ lại, trong nháy mắt liền biến thành rồi bàn tay giống như lớn nhỏ, cũng bị hắc khí khẽ quấn hướng trung niên đệ tử bay thật nhanh đi.",
                "\"Chậc chậc, tân sư huynh này là xương trắng Nhân Ma tu luyện càng phát ra lợi hại, tựa hồ đã đến 'trăm cốt' cảnh giới, thậm chí ngay cả thí luyện tượng người cũng không thể tại kia trong tay kiên trì đã bao lâu.\"",
                "\"Tân sư huynh cũng là năm đó vận khí lớn bạo, vậy mà trong lúc vô tình đạt được một khối Thông Linh Âm Cốt, mới có thể luyện chế ra người này ma đấy.",
                "Nếu ta cũng có bực này vận khí thì tốt rồi.\"",
                "\"Cái này lại có cai gì hữu dụng!",
                "Này là xương trắng Nhân Ma mặc dù càng lợi hại, nhưng tân sư huynh bản thân tu vi một mực kẹt tại Linh Đồ hậu kỳ không cách nào tiến thêm một bước, niên kỷ lại qua ba mươi, còn không phải cùng chúng ta bình thường không có bao nhiêu hy vọng tiến giai Linh Sư đấy.\"",
                "\"Đúng vậy a, cũng cũng là bởi vì tân sư huynh trước kia quá độ sa vào luyện chế này là Nhân Ma, mới làm trễ nải bản thân tu luyện.",
                "Hơn nữa thật muốn tranh đấu đứng lên, cái phải nghĩ biện pháp trước vây khốn này là Nhân Ma, lấy thêm hạ chủ nhân cũng liền có thể đơn giản thủ thắng rồi.",
                "Tân sư huynh bản thân hay vẫn là quá hơi yếu một chút, lần sau thi đấu hơn phân nửa cũng không cách nào trở thành đệ tử hạch tâm đấy.\"",
                "\"Không nghĩ tới, Thông Linh Quyết cùng cái này xương trắng Nhân Ma phối hợp, sẽ có như vậy kỳ hiệu quả.",
                "Không bằng chúng ta cũng đi tu luyện thoáng một phát này bí thuật.\"",
                "\"Coi như hết.",
                "Bổn tông trụ cột công pháp cùng Thông Linh Quyết cũng không quá xứng đôi đấy.",
                "Tân sư huynh năm đó cũng là chọn môn học rồi Huyền Âm công, mới có thể tu luyện này bí thuật đấy.\"",
                "Ngoài sân rộng đệ tử khác lại đối với cái này chiến đều nghị luận, lại ôm khen chê không đồng nhất thái độ.",
                "\"Cái này là \"Thông Linh Quyết\" đấy, vậy mà thật có thể khống chế đem ra sử dụng Quỷ vật, thật sự là không thể tưởng tượng nổi!\"",
                "Liễu Minh lại thì thào nói ra.",
                "Tuy rằng hắn đã sớm nghe người ta nói, Man Quỷ Tông đệ tử có thể sai khiến quỷ khu ma, nhưng trước mắt nhưng là chính thức lần thứ nhất tận mắt nhìn thấy, trong nội tâm khiếp sợ có thể nghĩ rồi.",
                "Không riêng gì hắn, mặt khác mới đệ tử cũng đồng dạng nhìn trợn mắt há hốc mồm, mà ngay cả Tiêu Phong vị này chín Linh Mạch đệ tử chứng kiến cái kia xương trắng Nhân Ma xuất hiện thời điểm, cũng hai mắt có chút đăm đăm.",
                "Cái này có thể gió êm dịu dao hỏa đạn bình thường pháp thuật bất đồng, quỷ quái các loại thứ đồ vật ở thế tục thế giới có thể vẫn luôn là thần bí muôn phần đấy.",
                "Mặc dù Liễu Minh đám người trong nội tâm đã có chút ít chuẩn bị, nhưng tận mắt nhìn thấy về sau, mang đến trùng kích vẫn đang vượt xa tưởng tượng bên ngoài đấy.",
                "Bất quá cũng liền như thế, lại để cho Liễu Minh đối với sau này mình cũng có thể tu luyện Thông Linh bí quyết, càng phát ra chờ mong vài phần đứng lên.",
                "Tiếp qua cả buổi về sau, đương lúc một gã cao lớn vạm vỡ đại hán, tại một tầng kim quang bao bọc xuống, một quyền đem đối chiến tượng người đầu lâu nện nát bấy thời điểm, toàn bộ trận thi đấu nhỏ khảo thí rốt cục triệt để đã xong.",
                "Trong đó đạt được thượng đẳng đánh giá chi nhân, thình lình chỉ có Tiêu Phong một người.",
                "Trung thượng đánh giá đã có năm người nhiều, trong đó liền bao gồm Liễu Minh cùng tên kia \"Tân sư huynh\", cùng với Thạch Xuyên vị này ở lại Cửu Anh Sơn chúng đệ tử Đại sư huynh.",
                "Về phần Chu Liên Tinh, Cố Mi San hai nữ lại biểu hiện bình thường.",
                "Đang thi triển khảo thí ở bên trong, Liễu Minh cũng không có thể chứng kiến Chu Liên Tinh nàng này vận dụng món đó trong truyền thuyết Linh Khí.",
                "Mà căn cứ đánh giá không đợi, tất cả tham gia trận thi đấu nhỏ đệ tử đều được đã đến bất đồng ban thưởng.",
                "Trung đẳng đánh giá phía dưới chi nhân, tất cả đều đã chiếm được ba khối Hồi Nguyên Đan.",
                "Loại này đan dược chỉ cần tại Pháp lực hao hết thời điểm phục dụng về sau, có thể so với bình thường gia tăng gấp mấy lần tốc độ khôi phục bản thân Pháp lực.",
                "Mà Liễu Minh năm tên trung thượng đánh giá chi nhân, ngoại trừ ba khối Hồi Nguyên Đan bên ngoài, cũng đều được đã đến một cây tĩnh tâm hương.",
                "Này hương nhìn như cùng bình thường đàn hương độc nhất vô nhị, nhưng mà chỉ cần tại tâm thần khô kiệt thời điểm đốt, liền có thể trình độ nhất định càng thêm nhanh Tinh Thần lực khôi phục, hơn nữa tại tìm hiểu công pháp bí thuật lúc sử dụng, càng có nhất định được kỳ hiệu quả, cho nên giá trị to lớn tại phía xa cái kia ba khối Hồi Nguyên Đan phía trên đấy.",
                "Bất quá duy nhất đạt được thượng đẳng đánh giá Tiêu Phong, ngoại trừ Hồi Nguyên Đan, tĩnh tâm hương bên ngoài, còn được đến một lọ càng hi hữu thấu linh dịch.",
                "Nghe nói này linh dịch nếu là ở gặp được cường địch trước uống xong, có thể tại trong vòng nửa canh giờ, lại để cho Pháp lực tạm thời gia tăng hai thành nhiều đấy.",
                "Tùy theo Khuê Như Tuyền tuyên bố lần này trận thi đấu nhỏ chấm dứt, đệ tử có thể đã đi ra.",
                "Lập tức chúng đệ tử hướng ba gã Linh Sư cúi người hành lễ về sau, liền nhao nhao đáp mây bay bay lên trời.",
                "Ngay tại Liễu Minh cũng muốn đi theo đám người lúc rời đi, bỗng nhiên tên kia \"Chung sư cô\" mở miệng gọi hắn lại.",
                "\"Sư cô có gì phân phó?\"",
                "Liễu Minh trong lòng có chút nghi hoặc, nhưng trên mặt không chút nào lộ, phản đi tới về sau, cung kính nói ra.",
                "\"Ngươi đang ở đây thực chiến lúc biểu hiện không tệ, nếu không phải ta tu luyện công pháp không quá thích hợp ngươi, ta thậm chí nghĩ trực tiếp thu ngươi làm đệ tử thân truyền đấy.",
                "Bất quá ngươi nếu như tại thực chiến bên trên đã có nhất định trụ cột rồi, sẽ không phương rút ra chút thời gian đi Chấp Sự đường hai tầng xác nhận một ít tính nguy hiểm không lớn điểm cống hiến nhiệm vụ.",
                "Trong tông điểm cống hiến trọng yếu, còn xa tại các ngươi những thứ này mới nhập môn đệ tử tưởng tượng phía trên đấy, . Con đường tu luyện cũng không phải quang đóng cửa khổ tu có thể đấy.\"",
                "Tướng mạo đẹp đạo cô hướng Liễu Minh nghiêm nghị nói ra.",
                "\"Đa tạ sư cô chỉ điểm, đệ tử đã biết.\"",
                "Liễu Minh nghe xong, liên tục gật đầu.",
                "\"Này cái vòng đồng sẽ là của ngươi Phù Khí a, sóng âm công kích lời nói, uy lực coi như không tệ, nhưng mà tại phòng ngự bên trên chỉ sợ hiệu quả còn kém đi một tí.",
                "Như vậy đi, trong tay của ta còn có một kiện trước kia đã dùng qua hộ thân Phù Khí, hiện tại liền đưa tặng ngươi rồi.",
                "Tuy rằng ngươi không có khả năng đồng thời sử dụng hai loại Phù Khí, nhưng đáng nhìn tình hình, thay phiên sử dụng chúng.\"",
                "Đạo cô suy nghĩ một chút về sau, bỗng nhiên từ trong tay áo lấy ra một mặt lớn cỡ bàn tay hình tam giác thiết bài hình dáng thứ đồ vật đến.",
                "\"Đa tạ sư cô ưu ái!",
                "Cái này Phù Khí phải..\"",
                "Liễu Minh thấy vậy, tự nhiên vui mừng quá đỗi.",
                "\"Mặt này Tam Tinh Thuẫn cùng mặt khác Phù Khí bất đồng, không cách nào công kích đả thương người, chỉ có thể dùng tại hộ thân bên trên, chờ ngươi hơi chút câu thông nắm giữ về sau, cũng liền minh bạch như thế nào sử dụng.\"",
                "Đạo cô điềm tĩnh nói, đem thiết bài đưa ra ngoài.",
                "Liễu Minh tiếp nhận thiết bài hình dáng Phù Khí về sau, tự nhiên trong miệng không ngớt lời cảm ơn.",
                "\"Đi xuống đi.",
                "Ta rất coi trọng ngươi đấy, đừng để cho ta thất vọng rồi.\"",
                "Đạo cô mỉm cười nói, liền xoay người đã đi ra.",
                "Liễu Minh lại lần nữa cung kính thi lễ về sau, gục lui vài bước bay lên trời rồi.",
                "Tại vân bên trên, ánh mắt của hắn nghiêng phủi liếc, phát hiện Tiêu Phong Vu Thành cũng không có ly khai quảng trường, đang đứng tại Khuê Như Tuyền cùng Chu Xích bên cạnh, đồng dạng trên mặt kính sắc nghe cái gì chỉ điểm nói như vậy.",
                "Xem ra hắn lúc này đây tại trận thi đấu nhỏ bên trên hiển lộ một ít thành quả tu luyện cách làm, quả nhiên là đối đầu rồi.",
                "Nếu không lưu lại chi nhân, vì sao lại có hắn ở đây trong đó, càng sẽ không ngoài ý muốn đã chiếm được một kiện Phù Khí.",
                "Liễu Minh sờ lên trong tay áo thép góc bài, trên mặt không khỏi lộ ra vẻ vui mừng đến.",
                "Cái kia miệng chế thức Phù Kiếm không tính, hắn đã sớm muốn nhiều hơn nữa làm cho một kiện tiện tay Phù Khí rồi,",
                "Đối với bình thường đệ tử mà nói, thao túng hai kiện Phù Khí có lẽ là mơ mộng hão huyền sự tình, nhưng đối với có thể đem tinh thần ý thức một phần hai hắn mà nói, nhưng là nước chảy thành sông sự tình.",
                "Mà đã có hai kiện Phù Khí hắn, tựa như \"Chung sư cô\" theo như lời đấy, cũng có năng lực đi đón lấy đơn giản một chút điểm cống hiến nhiệm vụ.",
                "Dù sao hắn ở đây trên việc tu luyện cũng sẽ thỉnh thoảng gặp được một ít trên việc tu luyện vấn đề, mà bởi vì Minh Cốt Quyết nguyên nhân không tốt trực tiếp tìm Thạch Xuyên nho sinh các loại Cửu Anh nhất mạch người trong hỏi thăm, cái kia tiêu phí một ít điểm cống hiến đi chỗ đó Tuệ Thiên Đường tìm kiếm giải đáp, tự nhiên là tốt nhất giải quyết cách rồi.",
                "Bất quá trước đó, hắn trước đem Luyện Hồn Tác này bí thuật tu luyện thoáng một phát, thì càng ổn thỏa một chút.",
                "Liễu Minh trong nội tâm như thế suy nghĩ lấy, liền bất tri bất giác về tới chính mình chỗ ở trên không, cũng hướng trong tiểu viện vừa rơi xuống hạ xuống.",
                "Hắn xoay chuyển ánh mắt về sau, chợt nhìn thấy bên ngoài sân nhỏ một viên hai trượng cao Tiểu Thụ, khóe miệng bỗng nhiên nổi lên vẻ tươi cười, bỗng nhiên trong miệng nói lẩm bẩm, cũng tại bảy tám hơi thở bên trong bỗng nhiên hai tay đủ dương.",
                "\"Phốc\" \"Phốc\" hai tiếng, có hai đạo màu xanh lưỡi dao gió từ kia trong tay một trước một sau kích xạ mà ra, lóe lên phía dưới đem Tiểu Thụ từ trung gian chém thành rồi ba cắt ra."
            ]
        }
    },
    "dich": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-33",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 33 : tam tinh thuẫn",
            "lines": [
                "\"Hẳn không phải là Ẩn Linh Thể.",
                "Nếu không, trong quá trình Khai Linh lúc trước chắc chắn đã lộ ra rồi.",
                "Tuy nhiên ta nghe Thạch Xuyên nói, Tinh Thần lực của đệ tử này khá mạnh, vì vậy nên Nguyễn sư huynh ở Tàng Kinh Các đã chọn cho hắn học Quỷ Linh Công.",
                "Mà Tinh thần lực mạnh mẽ lại rất có lợi cho việc tu luyện Quỷ Linh Công, có lẽ đây chính là nguyên nhân vì sao hắn có thể luyện thành tầng thứ nhất của công pháp này nhanh như vậy.\"",
                "Khuê Như Tuyền chậm rãi nói.",
                "\"Tinh Thần lực mạnh mẽ!",
                "Nếu như vậy thì còn có thể giải thích được.",
                "Tuy nhiên công pháp phần sau có chút phiền toái, chẳng lẽ hắn lại thật sự muốn đi theo con đường của chi Luyện Thi sao?\"",
                "Đạo cô nhíu mày nói.",
                "\"Hắn đã lựa chọn như vậy đương nhiên phải chấp nhận hậu quả.",
                "Nhưng ta thấy Bạch Thông Thiên này mặc dù tuổi không lớn lắm, nhưng trên phương diện thực chiến, tâm tính hành động cũng có chút thành thục, chắc hẳn cũng có mưu tính của bản thân.",
                "Như vậy đi, chúng ta cũng không cần quản nhiều, chỉ cần cung cấp cho hắn thêm chút tài nguyên, nói không chừng sẽ có một niềm vui bất ngờ đấy.\"",
                "Chu Xích trầm ngâm trong chốc lát, sau đó ở một bên nói như thế.",
                "\"Chu sư đệ nói vậy rất có lý.\"",
                "Nho sinh tán đồng nói.",
                "\"Được rồi, khi nào kết thúc việc này ta sẽ tự mình tiếp xúc qua một chút với người này xem sao.\"",
                "Đạo cô xinh đẹp suy nghĩ một hồi, cũng gật đầu đồng ý.",
                "Ba người lại thảo luận vài câu, sau đó đạo cô liền bước ra ngoài, bắt đầu chủ trì những trận tỷ thí nhỏ của đệ tử từ ba mươi tuổi trở xuống.",
                "Năm sáu canh giờ sau, Liễu Minh đang nhìn không chớp mắt một cuộc tỷ thí có thanh thế kinh người trong quảng trường.",
                "Chỉ thấy một đệ tử trung niên khoảng bốn mươi tuổi, đang trốn phía sau một băng thuẫn lơ lửng cách mặt đất không cao lắm, hai tay liên tục bấm niệm pháp quyết.",
                "Chỗ cách người hắn không xa là hai con quái vật khổng lồ đang điên cuồng tấn công lẫn nhau, phát ra tiếng động rung trời.",
                "Một bên là tượng người khổng lồ cao ba trượng tay cầm kiếm, một bên là bộ xương khô trắng xám, toàn thân được khí đen lượn lờ bao phủ, ánh sáng xanh lục trong hai mắt lập lòe, mỗi tay đều cầm một thanh đao bằng xương đầy răng cưa.",
                "Hai bên đều không trốn không tránh, chỉ chăm chăm điên cuồng huy động binh khí trong tay công kích đối phương.",
                "Trong phút chốc, áo giáp đen nhánh trên người tượng người đã bị tàn phá nhìn không ra hình dạng.",
                "Về phần Khô Lâu thì hơn phân nửa khung xương đã vỡ vụn ra, thậm chí ngay cả đầu lâu cũng bị cây kiếm khổng lồ của tượng người chém bay non nửa.",
                "Tuy nhiên ngay lúc này, đệ tử trung niên trốn sau tấm băng thuẫn lại dùng ngón tay liên tục điểm vào không trung về phía Khô Lâu, miệng đồng thời lẩm bẩm chú ngữ.",
                "Một màn kinh người xuất hiện.",
                "Chỉ thấy lớp khí đen trên người Khô Lâu bỗng nhiên sôi trào lên, những chỗ vỡ vụn ngoài cơ thể và non nửa đầu lâu bị chém mất đang nhanh chóng được lấp đầy và mọc lại với tốc độ mà mắt thường cũng có thể thấy được.",
                "Trong nháy mắt đã hoàn thành, toàn bộ khung xương nguyên vẹn không sứt mẻ chút nào hiện ra trước mắt.",
                "\"Vù\", \"Vù\"…",
                "Cốt đao trong tay Khô Lâu lại điên cuồng chém một trận, khiến cho áo giáp trên người tượng người nát bấy, lộ ra chỗ khảm Linh Thạch trước ngực.",
                "Sau một kích tiếp theo, Khô Lâu đã đập vụn viên Linh Thạch.",
                "Lúc này tượng người mới ngã ngửa ra sau, nằm bất động trên mặt đất.",
                "Đệ tử trung niên lúc này mới đắc ý phất một tay lên, thu lại băng thuẫn đang chắn trước người, tay còn lại đánh ra một chiêu.",
                "Khô Lâu lập tức quay tít một vòng, sau đó thân hình nhanh chóng thu nhỏ lại, trong nháy mắt kích thước của nó chỉ còn bằng bàn tay, bị khí đen quấn quanh rồi bay thật nhanh về phía đệ tử trung niên.",
                "\"Chậc chậc, Bạch Cốt Nhân Ma của Tân sư huynh ngày càng lợi hai, dường như đã đạt tới cảnh giới 'Bách Cốt', thậm chí ngay cả tượng người thí luyện cũng không thể kiên trì được bao lâu.\"",
                "\"Năm đó Tân sư huynh cũng nhờ vận khí đại phát, trong lúc vô tình có được một khối Thông Linh Âm Cốt, mới có thể luyện chế ra Nhân Ma cấp bậc này.",
                "Nếu ta cũng có vận khí như vậy thì tốt quá rồi.\"",
                "\"Điều này cũng chưa chắc đã là tốt!",
                "Bạch Cốt Nhân Ma này mặc dù càng ngày càng lợi hại, nhưng tu vi bản thân Tân sư huynh vẫn luôn kẹt tại bình cảnh Linh Đồ hậu kỳ, không cách nào tiến thêm một bước, hơn nữa sư huynh đã qua ba mươi tuổi, cũng không còn bao nhiêu hy vọng tiến giai Linh Sư nữa.\"",
                "\"Đúng vậy, cũng bởi Tân sư huynh quá chìm đắm trong việc luyện chế Nhân Ma này nên mới làm trễ nải việc tu luyện của bản thân.",
                "Hơn nữa nếu phải tranh đấu thực sự, trước tiên cứ nghĩ cách vây khốn Nhân Ma này, sau đó bắt lại chủ nhân là có thể giành chiến thắng một cách dễ dàng rồi.",
                "Bản thân Tân sư huynh vẫn còn hơi yếu một chút, lần thi đấu Đại Giác tiếp theo căn bản không có khả năng trở thành đệ tử hạch tâm.\"",
                "\"Không ngờ Thông Linh Quyết phối hợp với Bạch Cốt Nhân Ma này lại có hiệu quả thần diệu như vậy.",
                "Hay là chúng ta cũng tu luyện qua bí thuật này một chút.\"",
                "\"Cũng được.",
                "Nhưng công pháp trụ cột bổn tông và Thông Linh Quyết cũng không quá thích hợp.",
                "Năm đó Tân sư huynh cũng phải chọn Huyền Âm Công, sau đó mới có thể tu luyện bí thuật này.\"",
                "Những đệ tử khác trong quảng trường đều đang nghị luận về trận chiến này, nhưng mỗi người lại có thái độ khen chê không giống nhau.",
                "\"Đây hẳn là 'Thông Linh Quyết', vậy mà có thể khống chế sử dụng Quỷ vật, thật sự là không thể tưởng tượng nổi!\"",
                "Liễu Minh thì thào trong miệng.",
                "Mặc dù hắn đã nghe người khác nói từ trước, đệ tử Man Quỷ Tông có thể sai Quỷ khiển Ma, nhưng trận chiến trước mắt là lần đầu tiên hắn tận mắt nhìn thấy, có thể tưởng tượng được nỗi khiếp sợ trong lòng.",
                "Không riêng gì hắn, những đệ tử mới nhập môn khác cũng trợn mắt há hốc mốm, ngay cả đệ tử chín Linh Mạch như Tiêu Phong khi thấy Bạch Cốt Nhân Ma kia xuất hiện, hai mắt cũng không chớp lấy một cái.",
                "Thuật này hoàn toàn khác so với pháp thuật bình thường như Phong Nhận, Hỏa Đạn, các loại Quỷ quái vẫn luôn là điều cực kỳ thần bí ở thế giới phàm nhân.",
                "Mặc dù trong lòng đám người Liễu Minh đã chuẩn bị tâm lý, nhưng sau khi tận mắt nhìn thấy, sự chấn động vẫn vượt xa sự tưởng tượng của bản thân.",
                "Song cũng bởi như thế lại khiến cho Liễu Minh thêm vài phần chờ mong với việc sau này mình cũng có thể tu luyện Thông Linh Quyết.",
                "Qua cả buổi sau đó, đúng lúc một đại hán cao lớn vạm vỡ được bao bọc trong một tầng ánh sáng vàng rực, một quyền nện nát bấy đầu tượng người, tỷ thí nhỏ lần này đã hoàn toàn kết thúc.",
                "Người đạt được đánh giá thượng đẳng không ngờ lại chỉ có một mình Tiêu Phong.",
                "Được đánh giá trung thượng có năm người, trong đó bao gồm Liễu Minh và vị Tân sư huynh kia, cùng với Thạch Xuyên - vị Đại sư huynh của đám đệ tử vẫn còn được ở lại trên Cửu Anh Sơn.",
                "Về phần Chu Liên Tinh, Cố Mi San, biểu hiện của hai nữ tử này lại rất bình thường.",
                "Trong lúc khảo thí, Liễu Minh cũng không thấy Chu Liên Tinh sử dụng món Linh Khí trong lời đồn đó.",
                "Mà dựa vào đánh giá không giống nhau, tất cả đệ tử tham gia tỷ thí nhỏ đều được ban thưởng khác nhau.",
                "Đệ tử có đánh giá từ trung đẳng trở xuống, tất cả đều được ba viên Hồi Nguyên Đan.",
                "Chỉ cần phục dụng đan dược này vào thời điểm cạn kiệt Pháp lực, tốc độ khôi phục Pháp lực bản thân có thể tăng lên gấp mấy lần.",
                "Còn năm người Liễu Minh được đánh giá trung thượng, ngoài ba viên Hồi Nguyên Đan, còn được thêm một cây Tĩnh Tâm Hương.",
                "Hương này dường như giống hệt Đàn Hương bình thường, nhưng chỉ cần đốt lên vào lúc tâm thần khô kiệt là Tinh thần lực có thể khôi phục lại với tốc độ gấp mấy lần, hơn nữa sử dụng lúc tìm hiểu công pháp bí thuật lại càng có được hiệu quả nhất định. Vì vậy nên giá trị cây này còn hơn xa ba viên Hồi Nguyên Đan kia.",
                "Tuy nhiên người duy nhất đạt được đánh giá thượng đẳng là Tiêu Phong, ngoại trừ Hồi Nguyên Đan, Tĩnh Tâm Hương, còn được thêm một lọ linh dịch càng thêm quý hiếm.",
                "Nghe nói trước lúc gặp cường địch mà uống xong linh dịch này, có thể tạm thời gia tăng Pháp lực lên hai thành trong vòng nửa canh giờ.",
                "Sau đó Khuê Như Tuyền tuyên bố kết thúc tỷ thí nhỏ lần này, đệ tử có thể rời đi.",
                "Lập tức chúng đệ tử cúi người hành lễ với ba vị Linh Sư, sau đó bèn đua nhau cưỡi mây bay lên trời.",
                "Đúng lúc Liễu Minh cũng muốn rời đi theo đám người, bỗng nhiên vị Chung sư cô kia mở miệng gọi hắn lại.",
                "\"Sư cô có gì phân phó?\"",
                "Trong lòng Liễu Minh có chút khó hiểu, nhưng trên mặt không lộ ra chút nào, sau khi khom người thi lễ liền cung kính nói.",
                "\"Biểu hiện của ngươi trong lúc thực chiến không tệ, nếu không phải công pháp tu luyện của ta không quá thích hợp với ngươi, thậm chí ta đã nghĩ sẽ trực tiếp thu ngươi làm đệ tử thân truyền.",
                "Nếu ngươi đã có cơ sở nhất định trên phương diện thực chiến, cũng nên bỏ ra chút thời gian đi tới tầng hai Chấp Sự Đường nhận một vài nhiệm vụ có độ nguy hiểm không lớn để tích lũy điểm cống hiến.",
                "Độ quan trọng của điểm cống hiến trong tông còn hơn xa trí tưởng tượng của đám đệ tử mới nhập môn các ngươi. Con đường tu luyện cũng không phải chỉ có đóng cửa khổ tu là có thể thành tài.\"",
                "Đạo cô xinh đẹp nghiêm nghị nói với Liễu Minh.",
                "\"Đa tạ sư cô chỉ điểm, đệ tử đã hiểu rõ.\"",
                "Liễu Minh nghe xong, liên tục gật đầu.",
                "\"Vòng đồng này của ngươi ắt hắn là một kiện Phù Khí, uy lực của công kích sóng âm cũng coi như không tệ, nhưng trên phương diện phòng ngự vẫn còn quá kém.",
                "Như vậy đi, trong tay ta còn có một kiện Phù Khí trước kia đã dùng để hộ thân, bây giờ đưa cho người dùng.",
                "Mặc dù ngươi không có khả năng đồng thời sử dụng hai loại Phù Khí, nhưng tùy theo tình hình cũng có thể luân phiên sử dụng.\"",
                "Đạo cô suy nghĩ một chút, sau đó bỗng nhiên lấy ra một thiết bài hình tam giác lớn cỡ bàn tay từ trong tay áo.",
                "\"Đa tạ sư cô ưu ái!",
                "Phù Khí này là ...\"",
                "Liễu Minh thấy vậy, đương nhiên quá đỗi vui mừng.",
                "\"Tam Tinh Thuẫn này khác xa những loại Phù Khí khác, không thể nào dùng để công kích đả thương địch nhân, chỉ có thể dùng để hộ thân, đợi sau khi ngươi có thể nắm giữ sơ bộ sẽ lập tức hiểu rõ cách sử dụng nó như thế nào.\"",
                "Đạo cô điềm tĩnh nói, đưa thiết bài cho hắn.",
                "Liễu Minh nhận lấy Phù Khí hình thiết bài, miệng cảm ơn không ngớt.",
                "\"Đi xuống đi.",
                "Ta rất coi trọng ngươi, đừng để cho ta phải thất vọng.\"",
                "Đạo cô mỉm cười nói, lập tức xoay người bước đi.",
                "Liễu Minh lại lần nữa cung kính thi lễ, sau đó quay người lại, triệu hồi ra đám mây xám tro bay lên trời.",
                "Trên đám mây, ánh mắt hắn liếc nhìn xuống quảng trường, phát hiện Tiêu Phong, Vu Thành cũng không lập tức rời đi, đang đứng bên cạnh Khuê Như Tuyền và Chu Xích, trên mặt hai người đều lộ vẻ kính cẩn như đang nghe chỉ dạy gì đó.",
                "Xem ra hắn biểu hiện một chút thành quả tu luyện trong lần tỷ thí nhỏ, quả nhiên đã bị chú ý rồi.",
                "Nếu không vì sao hắn lại có trong số những người được giữ lại sau cùng, hơn nữa điều càng bất ngờ hơn là lại được thêm một kiện Phù Khí.",
                "Liễu Minh sờ sờ thiết bài trong tay áo, trên mặt không kìm được mà lộ vẻ vui mừng.",
                "Không tính Phù Kiếm có được khi mới nhập môn kia, hắn đã muốn có thêm một kiện Phù Khí thuận tay từ lâu rồi.",
                "Đối với đệ tử bình thường, điều khiển hai kiện Phù Khí có lẽ chuyện mơ mộng hão huyền, nhưng đối với người có thể chia tinh thần ý thức làm hai phần như hắn lại là chuyện nước chảy thành sông.",
                "Hiện giờ hắn đã có hai kiện Phù Khí, theo như lời Chung sư cô nói, mình cũng có năng lực nhận nhiệm vụ đơn giản để tích lũy chút điểm cống hiến.",
                "Dù sao thỉnh thoảng hắn cũng sẽ gặp phải một vài vấn đề trong việc tu luyện, mà vì nguyên nhân Minh Cốt Quyết nên hắn cũng không tiện đi hỏi thăm Thạch Xuyên cũng như các vị sư huynh sư tỷ chi Cửu Anh, hắn chỉ có thể tiêu phí một ít điểm cống hiến để tới Tuệ Thiên Đường tìm lời giải đáp mà thôi.",
                "Tuy nhiên trước đó mà mình tu luyện qua bí thuật Luyện Hồn Tác kia một lần thì lại càng yên tâm hơn.",
                "Trong lòng Liễu Minh đang suy nghĩ, bất tri bất giác đã về tới chỗ ở của mình, hắn lập tức hạ xuống tiểu viện.",
                "Ánh mắt hắn đảo quanh một vòng, chợt nhìn thấy một cây nhỏ cao hai trượng bên ngoài sân nhỏ, khóe miệng bỗng nhếch lên, miệng đột nhiên nói lẩm bẩm gì đó, sau bảy tám hơi thở, hai tay đồng thời giơ lên.",
                "\"Phốc\", \"Phốc\" hai tiếng, hai đạo Phong Nhận màu xanh một trước một sau từ trong tay hắn bắn ra, sau mấy cái chớp lóe đã cắt cây gỗ nhỏ kia thành ba phần."
            ]
        }
    },
    "suggest": [
        "'Ẩn Linh thể hẳn không phải là một thứ gì đó.",
        "Nếu không, trong quá trình Khai Linh lộ diện đã lộ ra những dấu vết không thể nghi ngờ.",
        "Bất quá ta nghe Thạch Xuyên nói, đệ tử Tinh thần của hắn có chút cường đại, cho nên Tàng Kinh Các Nguyễn sư huynh lại để cho hắn chọn môn học Quỷ Linh Công.",
        "Mà tinh thần lực cường đại, đang tu luyện Quỷ Linh công cũng có chút có lợi, có lẽ đây chính là nguyên nhân hắn nhanh như vậy tu thành tầng thứ nhất công pháp.\"",
        "Khuê Như Tuyền chậm rãi nói.",
        "\"Tinh thần lực cường đại!",
        "Nếu chỉ như vậy mà nói, cũng là nói được một ít.",
        "Bất quá hắn ở phía sau công pháp có chút phiền phức, chẳng lẽ thật sự muốn đi luyện thi nhất mạch hay sao?'",
        "Lão đạo cô lông mày một loại nói.",
        "'Hắn đã lựa chọn đúng đắn, tự nhiên sẽ không chấp nhận kết quả như vậy.",
        "Nhưng ta xem xét kỹ lại, Bạch Thông Thiên này tuổi không lớn lắm, nhưng ở thực chiến cũng có chút thành thục, tính tình cũng có chút thành thục, nên cũng có dụng ý của nó.",
        "Như vậy đi, chúng ta cũng không cần nhiều hơn nữa để quản lý, chỉ cần tài nguyên có chút phụ trợ, nói không chừng sẽ có một ngày có được niềm vui ngoài ý muốn đấy.\"",
        "Chu Xích trầm ngâm một hồi, rồi lại nói với nhau như thế.",
        "\"Chu sư đệ nói như vậy là có lý.\"",
        "Nho sinh tán đồng nói.",
        "'Tốt lắm, quay đầu lại ta tự mình tiếp xúc một chút với kẻ này.'",
        "Tướng mạo đẹp đẽ của cô nương suy nghĩ thoáng một chút, cũng gật đầu đồng ý.",
        "Ba người thương thảo một lúc, đạo cô liền đi ra ngoài, bắt đầu đứng lên tranh đấu với đệ tử ba mươi tuổi.",
        "Năm sáu canh giờ sau, Liễu Minh mắt cũng không chớp nhìn một cuộc khảo thí kinh người như thế.",
        "Chỉ thấy một gã khoảng bốn mươi tuổi đệ tử, đang trốn ở một góc của rừng lá khô, hai tay vẫn bấm niệm pháp quyết không thôi.",
        "Trước mặt hắn không xa, hai con quái vật khổng lồ đang tranh nhau tấn công liên tục.",
        "Một người trong đó rõ ràng là một người cao ba trượng, tay cầm một thanh kiếm sắc nhọn. Người còn lại là một Khô Lâu toàn thân trắng noãn, hai mắt xanh biếc chớp động, hai tay còn lại cầm một thanh cốt đao.",
        "Hai người bọn họ đều không tránh né, chẳng qua là như cuồng phong huy động binh khí trong tay công kích đối phương.",
        "Trong chốc lát, trên người thi thoảng khoác lên một cái áo giáp đen, trông thật buồn cười.",
        "Khô Lâu trên người Khô Lâu hơn phân nửa là xương gãy, thậm chí ngay cả đầu cũng bị Cự Kiếm chém trúng.",
        "Bất quá vào lúc này, đệ tử đang ở phía sau tấm lá chắn, lại dùng ngón tay liên tục chỉ về phía bóng dáng khô lâu xa xa, đồng thời trong miệng thì tự nói thầm.",
        "Kinh người một màn xuất hiện.",
        "Chỉ thấy hắc khí trên người Khô Lâu đột nhiên thịnh lên, các khe hở bên ngoài thân thể bị chặt đứt, vậy mà mắt thường có thể thấy được tốc độ bay nhanh của nó, khiến cho người ta có thể nhìn rõ được tốc độ bay nhanh của nó.",
        "Trong khoảnh khắc công phu, trở nên vô cùng bóng loáng, không chút sứt mẻ.",
        "\"Phanh\" \"Phanh\"",
        "Khô Lâu hai tay chém ra một trận cuồng chém, làm cho thân thể của người mặc áo giáp vỡ nát ra, lộ ra trước ngực như muốn tìm Linh Thạch.",
        "Khô Lâu sau khi tấn công, liền đem Linh Thạch nát bấy.",
        "Người này lúc này trùng trùng điệp điệp ngã xuống bất động trên mặt đất.",
        "Trung niên đệ tử lúc này mới đắc ý phất tay lên, đem lá chắn trước người tản ra mà mở, một tay một chiêu.",
        "Lập tức Khô Lâu quay một vòng quanh thân hình, thân hình nhanh chóng thu nhỏ lại, trong nháy mắt biến thành một bàn tay cỡ bằng bàn tay, cũng bị hắc khí nhanh chóng cuốn đi.",
        "\"Tân sư huynh này tu luyện càng ngày càng lợi hại, tựa hồ đã đạt đến 'trăm cốt' cảnh giới, thậm chí ngay cả tượng Phật cũng không có thể kiên trì được bao lâu.\"",
        "\"Tân sư huynh cũng vì vận khí năm đó quá lớn, vậy mà trong lúc vô tình đạt được một khối Thông Linh Âm Cốt, là có thể luyện chế ra được ma đầu này.",
        "Nếu ta cũng có vận khí tốt thì tốt rồi.'",
        "'Cái này có tác dụng gì cơ chứ?",
        "Cái này so với xương trắng Nhân Ma mặc dù càng lợi hại nhưng bản thân tân sư huynh vẫn còn ở giai đoạn hậu kỳ Linh Đồ, không có cách nào tiến thêm một bước, tuổi thọ đã quá ba mươi, còn không phải cùng những người bình thường không có hy vọng tiến giai Linh Sư sao.\"",
        "\"Đúng vậy, cũng chính là bởi vì tân sư huynh trước kia quá sa đà vào luyện chế Nhân Ma, nên mới gây ra phiền toái cho bản thân.",
        "Hơn nữa nếu muốn chiến đấu thì phải nghĩ biện pháp trước tiên là tìm được chủ nhân của nó, có thể đơn giản thủ thắng.",
        "Bản thân Tân sư huynh có lẽ còn hơi yếu một chút, lần sau thi đấu phân nửa sẽ không thể trở thành đệ tử hạch tâm.\"",
        "\"Không nghĩ tới, Thông Linh quyết cùng với xương trắng Nhân Ma phối hợp có hiệu quả như vậy.",
        "Không bằng chúng ta cũng tu luyện thoáng một phát bí thuật này.'",
        "'Coi như xong.",
        "Công pháp của bổn tông và Thông Linh quyết cũng không quá xứng đôi.",
        "Tân sư huynh năm đó cũng chọn học Huyền Âm công, nên mới có thể tu luyện được bí thuật này.\"",
        "Bên ngoài sân, những đệ tử khác lại đối với cuộc chiến này nghị luận rất gay gắt, thái độ thì không đồng nhất.",
        "'Cái này là 'Thông Linh quyết', vậy mà lại có thể khống chế được Quỷ vật, thật sự là không thể tưởng tượng nổi!'",
        "Liễu Minh lại lên tiếng nói.",
        "Mặc dù hắn đã sớm nghe người ta nói, Man Quỷ Tông đệ tử có thể sai khiến quỷ khu ma, nhưng trước mắt là tận mắt chứng kiến, trong lòng khiếp sợ có thể nghĩ tới.",
        "Không riêng gì hắn, những đệ tử mới gia nhập cũng phải trợn mắt há mồm, mà ngay cả vị Linh Mạch đệ tử của Tiêu Phong khi chứng kiến cảnh tượng đó cũng phải trợn mắt há mồm.",
        "Loại pháp thuật có thể thổi tắt các luồng lửa đạn bình thường, các loại đồ vật quỷ quái khác trên thế tục vẫn luôn thần bí muôn phần.",
        "Mặc dù trong lòng Liễu Minh có chút chuẩn bị, nhưng tận mắt chứng kiến, sự trùng kích mang đến vẫn còn vượt xa tưởng tượng của bọn họ.",
        "Bất quá cũng chính như vậy, làm cho Liễu Minh đối với bí quyết sau này có thể tu luyện được Thông Linh bí quyết càng thêm chờ mong.",
        "Tiếp theo đó, trong lúc một gã đại hán cao lớn vạm vỡ, trong tầng kim quang bao bọc lấy đầu của đối phương, một quyền đánh nát đầu của đối phương lúc này, toàn bộ cuộc thi đấu nhỏ rốt cục cũng đã kết thúc.",
        "Trong những người đạt được đánh giá cao, thình lình chỉ có một người duy nhất là Tiêu Phong.",
        "Trên phương diện đánh giá thì có năm người, trong đó có Liễu Minh và tên 'Tân sư huynh' , và Thạch Xuyên vị sư huynh này đang ở lại Cửu Anh sơn.",
        "Về phần Chu Liên Tinh, Cố Mi San hai nữ lại bình thường.",
        "Đang trong quá trình kiểm tra, Liễu Minh cũng không chứng kiến Chu Liên Tinh vận dụng linh khí trong truyền thuyết.",
        "Mà căn cứ theo kết quả đánh giá, tất cả đệ tử tham gia thi đấu trong trận đấu này đều được nhận thưởng bất đồng.",
        "Trên phương diện đánh giá của những người có học vấn, tất cả đều đã đạt được ba khối Hồi nguyên đan.",
        "Loại đan dược này chỉ cần phục dụng khi Pháp lực đã hao hết, thì có thể gia tăng gấp mấy lần tốc độ khôi phục Pháp lực của người bình thường.",
        "Mà những người mà Liễu Minh đánh giá, ngoại trừ ba khối Hồi Nguyên Đan còn lại, cũng đều được đánh giá là một cây tĩnh tâm hương.",
        "Hương này nhìn như cùng đàn hương bình thường, nhưng chỉ cần trong lúc tâm thần khô kiệt, có thể tốc độ khôi phục càng nhanh, hơn nữa trong khi tìm hiểu bí thuật, càng có hiệu quả nhất định, cho nên giá trị của nó càng lớn ở phía trên cái bình này.",
        "Bất quá, để có thể đạt được thứ hạng cao nhất, trừ Hồi Nguyên Đan, tĩnh tâm hương bên ngoài, còn được thêm một lọ linh dịch hi hữu thấu linh dịch.",
        "Nghe nói, nếu linh dịch này trước khi gặp cường địch uống xong, có thể trong vòng nửa canh giờ, lại để cho Pháp lực tạm thời gia tăng hai thành.",
        "Theo như Khuê Như Tuyền tuyên bố, trận đấu này chấm dứt, đệ tử có thể tiến vào.",
        "Ngay lập tức đám đệ tử hướng ba gã Linh Sư cúi đầu hành lễ, sau đó nhao nhao đáp xuống núi.",
        "Ngay khi Liễu Minh đang muốn đi theo đám người thì đột nhiên tên \"chung sư cô\" kia mở miệng gọi hắn.",
        "\"Sư cô có chuyện gì phân phó?\"",
        "Trong lòng Liễu Minh có chút nghi hoặc, nhưng trên mặt không chút lộ ra, cung kính nói:",
        "\"Ngươi đang ở đây thực chiến, biểu hiện của ngươi không tệ, nếu không phải công pháp ta tu luyện không thích hợp, ta thậm chí muốn trực tiếp thu ngươi làm đệ tử thân truyền.",
        "Bất quá, nếu ngươi ở trên thực chiến đã có trụ cột nhất định, sẽ không cách nào tiếp tục duy trì nhiệm vụ ở Chấp sự đường hai tầng tiếp theo.",
        "Những cống hiến trọng yếu trong tông môn còn xa mới có thể đáp ứng được những gì mà các ngươi mong đợi.\"",
        "Tướng mạo đẹp đạo cô hướng Liễu Minh nghiêm nghị nói.",
        "\"Đa tạ sư cô chỉ điểm, đệ tử đã nhận biết.\"",
        "Liễu Minh nghe xong, liên tục gật đầu.",
        "\"Cái vòng đồng này sẽ là của ngươi Phù Khí a, lời nói uy lực tuy không tệ nhưng mà trên phương diện phòng ngự thì hiệu quả còn kém một chút.",
        "Như vậy đi, trong tay ta còn có một kiện Phù khí mà trước đây ngươi đã dùng qua, hiện tại đã đưa cho ngươi.",
        "Mặc dù ngươi không có khả năng đồng thời sử dụng hai loại Phù Khí, nhưng đáng để xem tình hình, thay phiên sử dụng chúng.'",
        "Đạo cô suy nghĩ một lúc, đột nhiên từ trong tay áo lấy ra một cái túi hình tam giác khá lớn.",
        "\"Đa tạ sư cô ưu ái!",
        "Phù Khí này phải không?'",
        "Liễu Minh thấy vậy, tự nhiên mừng quá đỗi.",
        "\"Mặt tam tinh thuẫn này bất đồng so với các loại phù khí khác, không cách nào công kích đả thương người, chỉ có thể để ở trên người, chờ ngươi một chút thông suốt cách sử dụng, cũng sẽ rõ ràng hơn nhiều.\"",
        "Đạo cô điềm tĩnh nói, đưa thiết bài ra ngoài.",
        "Liễu Minh sau khi tiếp nhận thiết bài hình dáng Phù Khí, tự nhiên trong miệng không nhịn được thốt lên lời cảm ơn.",
        "\"Đi xuống đi.",
        "Ta rất coi trọng ngươi, đừng để cho ngươi thất vọng.'",
        "Đạo cô mỉm cười nói, liền xoay người đi ra ngoài.",
        "Liễu Minh cung kính thi lễ, sau đó xoay người cất bước bay lên trên trời.",
        "Trên mặt hắn, ánh mắt của hắn đảo qua một chút, phát hiện Tiêu Phong Vu Thành cũng không rời khỏi quảng trường, đang đứng tại bên cạnh Khuê Như Tuyền và Chu Xích, đồng dạng đang quan sát ánh mắt của hắn, nghe đối phương nói cái gì đó.",
        "Xem ra lúc này trên sân đấu hắn đã lộ ra một ít cách thức tu luyện, quả nhiên là đối thủ của hắn rồi.",
        "Nếu không lưu lại thân nhân, tại sao lại có hắn ở trong đó, hơn nữa còn có một kiện Phù Khí.",
        "Liễu Minh sờ sờ góc bài trong tay áo, trên mặt không nhịn được lộ ra vẻ vui mừng.",
        "Cái miệng chế tác Phù Kiếm kia không tính là gì cả, hắn sớm đã muốn nhiều hơn nữa làm cho một kiện tiện tay Phù Khí.",
        "Đối với những đệ tử bình thường mà nói, thao túng hai kiện Phù Khí có lẽ là chuyện mơ hồ, nhưng đối với những kẻ có ý thức một phần hai, nó chính là sự tình nước chảy thành sông.",
        "Mà đã có hai kiện Phù Khí, tựa như \"chung sư cô\" theo lời nói, cũng có năng lực đi kèm với một ít cống hiến nhỏ.",
        "Dù sao hắn ở đây cũng sẽ thỉnh thoảng gặp phải một ít vấn đề trên việc tu luyện, mà nguyên nhân chủ yếu là do Minh Cốt Quyết không thể tu luyện tốt trực tiếp đến Cửu Anh nhất mạch của Thạch Xuyên hỏi thăm, cái này cũng phí sức đi đến Tuệ Thiên đường tìm câu trả lời, tự nhiên là cách tốt nhất.",
        "Bất quá trước khi hắn đem bí thuật này tu luyện, thì thấy cũng ổn thỏa một chút.",
        "Liễu Minh trong lòng cứ nghĩ như vậy, bất tri bất giác về tới chỗ ở của mình, liền bất tri bất giác về tới chỗ ở của mình, cũng từ trên không trung hạ xuống.",
        "Hắn xoay chuyển ánh mắt, chợt thấy bên ngoài sân một tiểu thụ cao hai trượng, khóe miệng bỗng nhiên nổi lên vẻ tươi cười, đột nhiên trong miệng nói thầm, cũng tại bảy tám hơi thở cuối cùng đột nhiên đầy.",
        "\"Phụp\" \"Phụp\" hai tiếng, hai đạo lưỡi dao gió màu xanh từ trong tay áo gió đột nhiên bạo phát ra, chớp lên phía dưới đem Tiểu Thụ từ trung gian chém ra."
    ],
    "similarity": {
        "0": [
            [
                0,
                0.96
            ]
        ],
        "1": [
            [
                1,
                0.97
            ],
            [
                2,
                0.96
            ]
        ],
        "2": [
            [
                2,
                0.99
            ],
            [
                3,
                0.96
            ]
        ],
        "3": [
            [
                2,
                0.97
            ],
            [
                3,
                0.99
            ]
        ],
        "4": [
            [
                4,
                1
            ]
        ],
        "5": [
            [
                5,
                0.98
            ]
        ],
        "6": [
            [
                6,
                0.96
            ]
        ],
        "7": [
            [
                7,
                0.98
            ]
        ],
        "8": [],
        "9": [
            [
                9,
                0.98
            ]
        ],
        "10": [
            [
                7,
                0.95
            ],
            [
                10,
                0.99
            ],
            [
                11,
                0.95
            ]
        ],
        "11": [
            [
                10,
                0.96
            ],
            [
                11,
                0.99
            ]
        ],
        "12": [
            [
                12,
                0.98
            ]
        ],
        "13": [
            [
                12,
                0.96
            ],
            [
                13,
                0.99
            ],
            [
                15,
                0.95
            ]
        ],
        "14": [
            [
                14,
                1
            ]
        ],
        "15": [
            [
                12,
                0.95
            ],
            [
                13,
                0.95
            ],
            [
                15,
                0.98
            ],
            [
                16,
                0.95
            ]
        ],
        "16": [
            [
                15,
                0.96
            ],
            [
                16,
                0.97
            ],
            [
                18,
                0.96
            ]
        ],
        "17": [
            [
                16,
                0.95
            ],
            [
                17,
                0.98
            ],
            [
                18,
                0.96
            ],
            [
                19,
                0.96
            ]
        ],
        "18": [
            [
                15,
                0.96
            ],
            [
                17,
                0.95
            ],
            [
                18,
                0.99
            ],
            [
                19,
                0.96
            ],
            [
                20,
                0.96
            ]
        ],
        "19": [
            [
                17,
                0.97
            ],
            [
                18,
                0.96
            ],
            [
                19,
                0.98
            ],
            [
                20,
                0.96
            ],
            [
                21,
                0.97
            ]
        ],
        "20": [
            [
                17,
                0.95
            ],
            [
                18,
                0.97
            ],
            [
                19,
                0.97
            ],
            [
                20,
                0.98
            ],
            [
                21,
                0.96
            ],
            [
                22,
                0.96
            ]
        ],
        "21": [
            [
                18,
                0.97
            ],
            [
                19,
                0.98
            ],
            [
                20,
                0.96
            ],
            [
                21,
                0.98
            ],
            [
                22,
                0.96
            ],
            [
                23,
                0.96
            ]
        ],
        "22": [
            [
                19,
                0.96
            ],
            [
                20,
                0.96
            ],
            [
                21,
                0.96
            ],
            [
                22,
                0.98
            ],
            [
                23,
                0.95
            ],
            [
                24,
                0.95
            ]
        ],
        "23": [
            [
                20,
                0.95
            ],
            [
                21,
                0.96
            ],
            [
                23,
                0.96
            ],
            [
                25,
                0.96
            ]
        ],
        "24": [
            [
                24,
                0.98
            ],
            [
                25,
                0.96
            ]
        ],
        "25": [
            [
                22,
                0.96
            ],
            [
                23,
                0.96
            ],
            [
                24,
                0.96
            ],
            [
                25,
                0.98
            ],
            [
                27,
                0.97
            ]
        ],
        "26": [
            [
                26,
                0.98
            ]
        ],
        "27": [
            [
                24,
                0.96
            ],
            [
                25,
                0.97
            ],
            [
                27,
                0.98
            ],
            [
                28,
                0.96
            ]
        ],
        "28": [
            [
                28,
                0.96
            ]
        ],
        "29": [],
        "30": [
            [
                27,
                0.98
            ],
            [
                28,
                0.96
            ],
            [
                30,
                0.99
            ],
            [
                31,
                0.96
            ],
            [
                32,
                0.96
            ]
        ],
        "31": [
            [
                30,
                0.97
            ],
            [
                31,
                0.97
            ]
        ],
        "32": [
            [
                32,
                0.97
            ]
        ],
        "33": [
            [
                30,
                0.97
            ],
            [
                33,
                0.98
            ],
            [
                34,
                0.96
            ]
        ],
        "34": [
            [
                31,
                0.95
            ],
            [
                32,
                0.96
            ],
            [
                33,
                0.97
            ],
            [
                34,
                0.99
            ],
            [
                36,
                0.97
            ]
        ],
        "35": [
            [
                34,
                0.96
            ],
            [
                35,
                0.98
            ],
            [
                36,
                0.95
            ]
        ],
        "36": [
            [
                33,
                0.96
            ],
            [
                34,
                0.97
            ],
            [
                35,
                0.96
            ],
            [
                36,
                0.99
            ],
            [
                37,
                0.96
            ]
        ],
        "37": [
            [
                36,
                0.95
            ],
            [
                37,
                0.97
            ]
        ],
        "38": [
            [
                38,
                0.95
            ]
        ],
        "39": [
            [
                36,
                0.97
            ],
            [
                37,
                0.95
            ],
            [
                39,
                0.99
            ],
            [
                40,
                0.97
            ],
            [
                41,
                0.97
            ]
        ],
        "40": [
            [
                37,
                0.95
            ],
            [
                39,
                0.96
            ],
            [
                40,
                0.99
            ],
            [
                41,
                0.97
            ],
            [
                42,
                0.97
            ]
        ],
        "41": [
            [
                41,
                0.98
            ]
        ],
        "42": [
            [
                39,
                0.97
            ],
            [
                40,
                0.97
            ],
            [
                41,
                0.97
            ],
            [
                42,
                0.99
            ],
            [
                43,
                0.96
            ],
            [
                44,
                0.96
            ]
        ],
        "43": [
            [
                40,
                0.96
            ],
            [
                41,
                0.96
            ],
            [
                43,
                0.98
            ]
        ],
        "44": [
            [
                41,
                0.96
            ],
            [
                44,
                0.98
            ]
        ],
        "45": [],
        "46": [
            [
                46,
                0.98
            ]
        ],
        "47": [
            [
                44,
                0.96
            ],
            [
                46,
                0.96
            ],
            [
                47,
                0.99
            ],
            [
                49,
                0.96
            ]
        ],
        "48": [
            [
                47,
                0.95
            ],
            [
                48,
                0.98
            ]
        ],
        "49": [
            [
                47,
                0.96
            ],
            [
                49,
                0.99
            ],
            [
                51,
                0.96
            ]
        ],
        "50": [
            [
                50,
                0.96
            ]
        ],
        "51": [
            [
                48,
                0.95
            ],
            [
                49,
                0.96
            ],
            [
                51,
                0.99
            ],
            [
                52,
                0.97
            ],
            [
                53,
                0.96
            ]
        ],
        "52": [
            [
                51,
                0.97
            ],
            [
                52,
                0.98
            ],
            [
                54,
                0.96
            ]
        ],
        "53": [
            [
                51,
                0.96
            ],
            [
                52,
                0.96
            ],
            [
                53,
                0.98
            ],
            [
                54,
                0.96
            ],
            [
                55,
                0.96
            ]
        ],
        "54": [
            [
                51,
                0.98
            ],
            [
                52,
                0.97
            ],
            [
                53,
                0.96
            ],
            [
                54,
                0.99
            ],
            [
                55,
                0.97
            ],
            [
                56,
                0.96
            ]
        ],
        "55": [
            [
                52,
                0.96
            ],
            [
                53,
                0.96
            ],
            [
                54,
                0.96
            ],
            [
                55,
                0.98
            ],
            [
                56,
                0.95
            ]
        ],
        "56": [
            [
                53,
                0.96
            ],
            [
                54,
                0.97
            ],
            [
                55,
                0.96
            ],
            [
                56,
                0.98
            ],
            [
                58,
                0.96
            ]
        ],
        "57": [
            [
                54,
                0.96
            ],
            [
                55,
                0.97
            ],
            [
                57,
                0.98
            ],
            [
                58,
                0.97
            ]
        ],
        "58": [
            [
                55,
                0.96
            ],
            [
                56,
                0.96
            ],
            [
                57,
                0.96
            ],
            [
                58,
                0.99
            ],
            [
                59,
                0.96
            ],
            [
                60,
                0.97
            ]
        ],
        "59": [
            [
                60,
                0.95
            ]
        ],
        "60": [
            [
                57,
                0.96
            ],
            [
                58,
                0.97
            ],
            [
                59,
                0.96
            ],
            [
                60,
                0.98
            ],
            [
                61,
                0.95
            ]
        ],
        "61": [
            [
                58,
                0.95
            ],
            [
                61,
                0.99
            ],
            [
                62,
                0.95
            ],
            [
                63,
                0.95
            ]
        ],
        "62": [
            [
                61,
                0.97
            ],
            [
                62,
                0.96
            ],
            [
                63,
                0.96
            ],
            [
                64,
                0.96
            ]
        ],
        "63": [
            [
                60,
                0.95
            ],
            [
                61,
                0.96
            ],
            [
                63,
                0.99
            ],
            [
                64,
                0.95
            ],
            [
                65,
                0.97
            ]
        ],
        "64": [
            [
                61,
                0.96
            ],
            [
                62,
                0.96
            ],
            [
                64,
                0.98
            ],
            [
                65,
                0.97
            ]
        ],
        "65": [
            [
                63,
                0.97
            ],
            [
                65,
                0.99
            ],
            [
                66,
                0.96
            ]
        ],
        "66": [
            [
                63,
                0.96
            ],
            [
                64,
                0.97
            ],
            [
                65,
                0.95
            ],
            [
                65,
                0.96
            ],
            [
                66,
                0.99
            ],
            [
                67,
                0.96
            ]
        ],
        "67": [
            [
                64,
                0.95
            ],
            [
                65,
                0.97
            ],
            [
                66,
                0.96
            ],
            [
                67,
                0.99
            ],
            [
                68,
                0.96
            ]
        ],
        "68": [
            [
                66,
                0.96
            ],
            [
                67,
                0.95
            ],
            [
                68,
                0.99
            ],
            [
                69,
                0.96
            ]
        ],
        "69": [
            [
                68,
                0.96
            ],
            [
                69,
                0.98
            ],
            [
                70,
                0.95
            ]
        ],
        "70": [
            [
                68,
                0.96
            ],
            [
                70,
                0.98
            ]
        ],
        "71": [
            [
                71,
                0.99
            ]
        ],
        "72": [
            [
                68,
                0.96
            ],
            [
                70,
                0.96
            ],
            [
                72,
                0.98
            ],
            [
                73,
                0.96
            ]
        ],
        "73": [
            [
                73,
                0.98
            ],
            [
                74,
                0.96
            ]
        ],
        "74": [
            [
                72,
                0.95
            ],
            [
                73,
                0.97
            ],
            [
                74,
                0.98
            ],
            [
                75,
                0.96
            ]
        ],
        "75": [
            [
                72,
                0.95
            ],
            [
                73,
                0.96
            ],
            [
                74,
                0.96
            ],
            [
                75,
                0.97
            ],
            [
                75,
                0.96
            ]
        ],
        "76": [
            [
                76,
                0.97
            ]
        ],
        "77": [
            [
                77,
                0.99
            ]
        ],
        "78": [
            [
                76,
                0.96
            ],
            [
                78,
                1
            ]
        ],
        "79": [
            [
                75,
                0.96
            ],
            [
                75,
                0.96
            ],
            [
                79,
                0.99
            ]
        ],
        "80": [
            [
                75,
                0.96
            ],
            [
                79,
                0.97
            ],
            [
                80,
                0.98
            ]
        ],
        "81": [
            [
                79,
                0.97
            ],
            [
                80,
                0.96
            ],
            [
                81,
                0.99
            ]
        ],
        "82": [
            [
                82,
                0.98
            ]
        ],
        "83": [
            [
                83,
                1
            ]
        ],
        "84": [
            [
                84,
                0.95
            ]
        ],
        "85": [
            [
                85,
                0.99
            ]
        ],
        "86": [
            [
                81,
                0.97
            ],
            [
                82,
                0.96
            ],
            [
                86,
                0.99
            ]
        ],
        "87": [
            [
                82,
                0.95
            ],
            [
                87,
                0.99
            ]
        ],
        "88": [
            [
                86,
                0.95
            ],
            [
                87,
                0.95
            ],
            [
                88,
                0.98
            ]
        ],
        "89": [
            [
                89,
                1
            ]
        ],
        "90": [
            [
                90,
                0.99
            ]
        ],
        "91": [
            [
                87,
                0.96
            ],
            [
                88,
                0.95
            ],
            [
                91,
                0.99
            ]
        ],
        "92": [
            [
                88,
                0.96
            ],
            [
                91,
                0.96
            ],
            [
                92,
                0.98
            ]
        ],
        "93": [
            [
                91,
                0.95
            ],
            [
                92,
                0.96
            ],
            [
                93,
                0.99
            ]
        ],
        "94": [
            [
                93,
                0.96
            ],
            [
                94,
                0.97
            ]
        ],
        "95": [
            [
                92,
                0.96
            ],
            [
                93,
                0.96
            ],
            [
                94,
                0.95
            ],
            [
                95,
                0.98
            ]
        ],
        "96": [
            [
                91,
                0.95
            ],
            [
                92,
                0.96
            ],
            [
                93,
                0.97
            ],
            [
                96,
                0.99
            ]
        ],
        "97": [
            [
                92,
                0.95
            ],
            [
                93,
                0.95
            ],
            [
                95,
                0.97
            ],
            [
                97,
                0.98
            ]
        ],
        "98": [
            [
                93,
                0.97
            ],
            [
                94,
                0.95
            ],
            [
                95,
                0.96
            ],
            [
                97,
                0.96
            ],
            [
                98,
                0.99
            ]
        ],
        "99": [
            [
                95,
                0.97
            ],
            [
                96,
                0.95
            ],
            [
                97,
                0.98
            ],
            [
                98,
                0.97
            ],
            [
                99,
                0.98
            ]
        ],
        "100": [
            [
                95,
                0.95
            ],
            [
                96,
                0.95
            ],
            [
                97,
                0.96
            ],
            [
                98,
                0.97
            ],
            [
                99,
                0.97
            ],
            [
                100,
                0.99
            ]
        ],
        "101": [
            [
                97,
                0.96
            ],
            [
                98,
                0.96
            ],
            [
                99,
                0.97
            ],
            [
                100,
                0.96
            ],
            [
                101,
                0.97
            ]
        ],
        "102": [
            [
                98,
                0.95
            ],
            [
                99,
                0.95
            ],
            [
                100,
                0.96
            ],
            [
                102,
                0.97
            ]
        ],
        "103": [
            [
                98,
                0.95
            ],
            [
                100,
                0.95
            ],
            [
                102,
                0.96
            ]
        ],
        "104": [
            [
                99,
                0.96
            ],
            [
                102,
                0.96
            ]
        ]
    },
    "currentWorkingLine": 105,
    "changed": true,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99,
        100,
        101,
        102,
        103,
        104
    ],
    "approved": true
}