{
    "next": {
        "id": 36,
        "title": "Chương 36 : Âu dương công tử"
    },
    "previous": {
        "id": 34,
        "title": "Chương 34 : hôi thị"
    },
    "title": "Chương 35 : luyện hồn tác",
    "convert": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-35",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 35 : Luyện Hồn Tác",
            "lines": [
                "Liễu Minh suy nghĩ một chút, cảm thấy không có vấn đề, cũng liền một tiếng đáp ứng xuống",
                "Tùy theo hắn ở đây nàng này dặn dò nhất định phải sớm đi Chấp Sự đường đích thoại ngữ về sau, liền hướng hai người cáo từ, bay lên không đáp mây bay rời đi trong rừng trúc.",
                "\"Mục sư muội, bất quá chính là một cái mới nhập môn ba Linh Mạch đệ tử, cần gì phải như vậy lôi kéo cùng hắn.",
                "Như thấp như vậy loại đệ tử, bổn tông khắp nơi đều là, cả đời cũng liền nhiều lắm là đến Linh Đồ trung kỳ mà thôi.\"",
                "Đỗ Hải nhất đẳng Liễu Minh sau khi rời đi, rốt cục mở miệng hướng Mục Tiên Vân nói ra.",
                "\"Sư huynh cũng biết, Cửu Anh Sơn trận thi đấu nhỏ, mấy ngày hôm trước vừa mới đã xong.\"",
                "Mục Tiên Vân lại khẽ cười một tiếng trả lời.",
                "\"Cửu Anh Sơn trận thi đấu nhỏ, ta ngược lại là nghe người ta nói đến qua một lần.",
                "Như thế nào, chẳng lẽ tiểu tử này tại trận thi đấu nhỏ mà biểu hiện không sai?\"",
                "Đỗ Hải thần sắc hơi động, lại thoáng một phát liền đoán được vài phần đến.",
                "\"Không sai.",
                "Tại Cửu Anh nhất mạch trận thi đấu nhỏ ở bên trong, vị này Bạch Thông Thiên sư đệ thế nhưng là duy nhất một gã dùng ba Linh Mạch chi thân, đạt được trung thượng đánh giá chi nhân.\"",
                "Mục Tiên Vân có một phần ngưng trọng trả lời.",
                "\"Nói như vậy, hắn coi như là có chút tiềm lực đấy.\"",
                "Đỗ Hải như có điều suy nghĩ nói.",
                "\"Ân, nếu không phải như thế. Ta mặc dù muốn Dora lũng một ít nhân thủ, cũng sẽ không đem tùy tiện tìm một cái tên mới đệ tử gia nhập chúng ta ba ngày sau nhiệm vụ.",
                "Dù sao nhiệm vụ này vụ tựa như ta nói đấy, không có bao nhiêu nguy hiểm, chẳng qua là hơi chút phiền toái tốn thời gian hơi có chút mà thôi.",
                "Nếu ta không có chút ít quan hệ, cũng sẽ không sớm biết rõ nhiệm vụ này vụ sẽ ở ba ngày sau sáng sớm tuyên bố đấy.\"",
                "Mục Tiên Vân nghiêm mặt lời nói.",
                "\"Nếu như như vậy, ta cũng không sao có thể nói được rồi.",
                "Nhiệm vụ lần này coi như tại đây tiểu tử trên người đầu tư một lần a.",
                "Hy vọng sẽ không để cho chúng ta thất vọng.",
                "Đúng rồi, nghe nói Âu Dương kẽm vài ngày trước liền dây dưa ngươi rồi.\"",
                "Đỗ Hải gật gật đầu về sau, bỗng nhiên trong mắt hàn quang lóe lên nói.",
                "\"Không sai.",
                "Mấy ngày hôm trước đi hái chút ít chói mắt nhện tơ nhện, không nghĩ tới gặp cái thằng chó này, bất quá may mắn ô sư tỷ đã ở bên cạnh, lại để cho hắn còn không dám quá nhiều làm càn.\"",
                "Mục Tiên Vân cười khổ một tiếng nói.",
                "\"Hừ, Âu Dương kẽm bất quá mới vừa tiến vào Linh Đồ trung kỳ, cũng dám nhiều lần đối với ngươi ô ngôn uế ngữ, nếu không phải nhìn tại Âu Dương sư thúc trên mặt mũi, ta đã sớm cho hắn biết lợi hại.",
                "Bất quá, Vân nhi ngươi cũng không cần lo lắng, nhiều lắm là tiếp qua một năm thời gian, ta có thể tiến giai Linh Đồ hậu kỳ, đến lúc đó ta liền hướng Mục gia chính thức đưa ra cưới vợ yêu cầu của ngươi.",
                "Khi đó, Âu Dương sư thúc nên cũng sẽ không tiến hành ngăn trở.\"",
                "Đỗ Hải trên mặt đóng băng hòa tan giống như hiển hiện một tia nhu tình chi sắc.",
                "\"Đỗ sư huynh, tâm ý của ngươi ta nhận được.",
                "Tuy rằng ta năm đó trên danh nghĩa vị hôn phu tại ta không về nhà chồng trước cũng đã ngoài ý muốn bỏ mình, nhưng dù sao đã trao đổi qua ngày sinh tháng đẻ, Mục gia cũng thu qua Âu Dương gia sính lễ, hiện tại còn muốn bên ngoài gả người khác lời mà nói, cũng không phải như vậy chuyện dễ dàng tình.",
                "Ta năm đó có thể đi vào Man Quỷ Tông trở thành Linh Đồ, Âu Dương sư tôn cũng là ra không ít khí lực.",
                "Đỗ sư huynh, chúng ta liền bảo trì bây giờ quan hệ, đã không tệ.\"",
                "Mục Tiên Vân nghe vậy, mặt hiện một tia phức tạp, hay vẫn là thần sắc buồn bã trả lời.",
                "\"Nếu là Linh Đồ hậu kỳ còn không được, ta đây ngay tại mấy năm sau đại khái trong đoạt được đệ tử hạch tâm bài danh.",
                "Bất kể thế nào nói, ta nhất định phải lấy ngươi làm vợ.\"",
                "Đỗ Hải lại sắc mặt một dữ tợn, không chút do dự nói ra.",
                "Mục Tiên Vân sau khi nghe, xinh đẹp trên mặt hiển hiện vẻ cảm động, cuối cùng không có nói cái gì nữa....",
                "Liễu Minh ngồi xếp bằng chỗ tu luyện trên mặt đất, đánh thẳng số lượng bắt tay vào làm một người trong bị màu đỏ như máu Phù Lục phong ấn bình sứ nhỏ, bên trong chứa tự nhiên là hắn vừa mới mua được tay một cái thấp phẩm chất Âm hồn.",
                "Hắn lại yên lặng đọc thuộc lòng rồi một lần Luyện Hồn Tác tu luyện phương pháp về sau, lúc này một tay một chiêu, đem bên cạnh một cái sớm đã chuẩn bị cho tốt chậu gỗ vững vàng hấp đã đến phụ cận chỗ.",
                "Trong chậu gỗ tràn đầy màu đỏ thẫm gay mũi chất lỏng, hơn nữa bên trong mơ hồ còn nổi lơ lửng một ít sợi bông hình dáng màu tím sậm thứ đồ vật.",
                "Trong chậu chi vật, là hắn từ Cửu Anh Sơn Ngoại Sự Điện tiêu phí một khối Linh Thạch mua được máu chó đen đều là phụ trợ tài liệu.",
                "Liễu Minh suy nghĩ một chút về sau, liền đem trên bình Phù Lục một vạch trần mà khai mở, lại đem cái nắp nhổ mà ra",
                "Một tiếng \"Ô ô\" quái dị kêu về sau, từ nay về sau trong bình thoáng một phát lao ra một đạo hắc khí đến, trên không trung quay tít một vòng về sau, liền biến thành rồi một đoàn mơ hồ không rõ màu đen quang cầu lơ lửng trên không trung, không mũi không có mắt, chẳng qua là có chút run rẩy liên tục.",
                "Liễu Minh ngừng thở, không có bất kỳ động tác khác, chẳng qua là mắt cũng không chớp nhìn chằm chằm vào không trung viên cầu.",
                "Sau một khắc, màu đen viên cầu đột nhiên phát ra một tiếng tiếng kêu kì quái, liền hướng phía dưới kích xạ mà đi.",
                "\"Phanh\" một tiếng về sau, này Âm hồn thoáng một phát đâm vào chậu gỗ trong chất lỏng không thấy bóng dáng.",
                "Liễu Minh hai mắt lóe lên, lúc này không do dự nữa đích thực hướng chậu gỗ liên tiếp đánh ra mấy đạo pháp quyết đi.",
                "Lập tức trong chậu gỗ màu đỏ thẫm chất lỏng run lên về sau, liền tự hành nhanh chóng xoay tròn dựng lên, thoáng một phát đem trốn ở bên trong chính đại miệng uống vào thứ đồ vật Âm hồn lần nữa hiển lộ mà ra.",
                "Liễu Minh trong tay pháp quyết lại bỗng nhiên biến đổi.",
                "\"Phốc\" \"Phốc\" vài tiếng, trong chất lỏng những cái kia màu đỏ tím sợi bông thoáng một phát sống lại giống như từ trong chất lỏng kích xạ mà ra, lập tức ngưng kết thành một tờ mảnh mạng lưới đem Âm hồn một tráo kia xuống.",
                "Bất khả tư nghị tình hình xuất hiện.",
                "Âm hồn tiếp xúc cái này nhìn như xé ra liền cắt màu đỏ tím sợi bông, liền \"XÌ... Rồi\" một tiếng, toàn bộ thân hình lại lần nữa biến thành cuồn cuộn hắc khí, nhưng mà tả xung hữu đột xuống, lại thủy chung không cách nào lao ra màu đỏ tím sợi bông bên ngoài.",
                "Liễu Minh hít sâu một hơi, không do dự nữa hai tay duỗi ra mà ra.",
                "Hai tay mặt ngoài bóng loáng bóng lưỡng, thình lình bôi lên một tầng không biết tên trong suốt dầu cao, cũng trực tiếp cắm vào trong chậu gỗ.",
                "Liễu Minh thần sắc nghiêm nghị, từng trận chú ngữ âm thanh từ đi trong miệng một truyền mà ra...",
                "Hai ngày sau, phòng cửa vừa mở ra mà khai mở, Liễu Minh trên mặt một tia hưng phấn từ chỗ tu luyện đi ra.",
                "Chẳng qua là lúc này hắn, trên cánh tay thình lình quấn quít lấy một ngón tay phẩm chất đen nhánh mảnh tác.",
                "Hắn đi đến trong sân, ánh mắt tả hữu quét qua về sau, liền đã rơi vào lần trước bị kia dùng Phong Nhận trảm chỉ còn một nửa lưu lại cây nhỏ bên trên.",
                "Trong tay một chút bấm niệm pháp quyết.",
                "Hắc tác run lên về sau, một mặt lập tức như độc xà bắn ra mà ra, một cái chớp động về sau, liền tha mấy vòng gắt gao quấn ở cây nhỏ còn sót lại trụ cột bên trên, bên kia nhưng vẫn tại Liễu Minh trên cánh tay.",
                "\"Thu \"",
                "Liễu Minh cánh tay có chút run lên.",
                "Hắc tác lại một chợt hiện bắn ra mà ra, một lần nữa về tới trên cánh tay.",
                "Mà lúc trước bị cuốn lấy cây nhỏ, trụ cột bên trên thình lình nhiều hơn từng vòng đen kịt vết xe, chừng vài tấc sâu, dường như bị ăn mòn qua bình thường.",
                "Liễu Minh gật gật đầu, lộ ra vẻ hài lòng.",
                "Cái này Luyện Hồn Tác chủ yếu công năng, nguyên vốn cũng không phải là đả thương địch thủ, mà là vây khốn địch tác cầm chi dụng đấy, vừa rồi đem ra sử dụng đứng lên cũng thập phần trôi chảy, nên xem như luyện chế thành công rồi.",
                "Đương nhiên nếu muốn sử dụng càng thêm tùy tâm như ý, tự nhiên còn nhiều hơn nhiều luyện tập.",
                "Ngày mai sẽ là cùng Mục Tiên Vân ước định chấp hành tông môn nhiệm vụ thời gian, hắn còn có một ngày thời gian, dùng để tu luyện công pháp bí thuật khẳng định không có bao nhiêu chỗ dùng, xem ra chỉ có thể trước quen thuộc quen thuộc mới đích thực món đó Tam Tinh Thuẫn Phù Khí.",
                "Liễu Minh trong nội tâm ý định, quay người lại đi trong phòng đi đến rồi.",
                "Sáng sớm ngày hôm sau, Liễu Minh nghỉ ngơi thật tốt rồi một đêm về sau, hơi làm một phen chuẩn bị về sau, liền Đằng Vân rời đi Cửu Anh Sơn, thẳng đến Chấp Sự đường bay đi.",
                "Bởi vì thời gian còn sớm, Chấp Sự đường trong rõ ràng không có người nào, một tầng đại sảnh chấp sự thậm chí ghé vào trên bệ đá đang tại có chút thiêm thiếp.",
                "Liễu Minh không có ở một tầng ngưng lại cái gì, trực tiếp thông qua thang lầu đi hai tầng.",
                "Chấp Sự đường hai tầng, hắn còn là lần đầu tiên đến, đưa tầm mắt nhìn qua về sau, trên mặt trước ra một tia kinh ngạc đến.",
                "Chỉ thấy hai mặt tích cùng một tầng không kém là bao nhiêu, thậm chí cũng có một đoạn bệ đá, cũng có một người trung niên chấp sự ổn thỏa đằng sau.",
                "Bất quá tại hai tầng trong đại sảnh lúc giữa chỗ, thình lình dựng đứng lấy một khối bốn năm trượng cao óng ánh phương bia.",
                "Tại óng ánh trên tấm bia, rậm rạp chằng chịt hiện lên một nhóm làm được màu vàng kim nhạt văn tự, phía trước còn ghi chú một loạt biên tốt con số.",
                "Mà Mục Tiên Vân đang cùng Đỗ Hải cùng với khác một nam một nữ đang tại óng ánh dưới tấm bia đang nói gì đó lời nói, vừa thấy Liễu Minh xuất hiện, lúc này tự nhiên cười nói mời đến tới đây..",
                "\"Bạch sư đệ, rốt cuộc đã tới.",
                "Kể từ đó, người đi ra đủ. Nhiệm vụ kia cũng vừa vừa tuyên bố đi ra, chúng ta cùng đi tiếp a.",
                "Đúng rồi, ta trước giới thiệu cho ngươi thoáng một phát.",
                "Vị này chính là Mai sư đệ cùng ô sư tỷ.\"",
                "\"Tiểu đệ Bạch Thông Thiên, bái kiến nhị vị sư tỷ sư huynh.\"",
                "Liễu Minh đưa tầm mắt nhìn qua hai người kia về sau, đi lên trước vài bước, trên mặt dáng tươi cười có chút thi lễ.",
                "\"Mai sư huynh\", là một gã mười bảy mười tám tuổi bộ dáng nội môn đệ tử, lưng cõng một cây đen thui Hắc Đại côn, một bộ thập phần cường tráng bộ dáng..",
                "\"Ô sư tỷ\" nhưng là một gã thoạt nhìn so với Mục Tiên Vân còn lớn hơn hai ba tuổi mỹ phụ, thần thái lạnh nhạt, mặc một bộ màu xanh lá bên trong nữ đệ tử quần áo và trang sức, nhưng mà bên hông có mấy cái căng phồng áo da, cũng không biết chứa cái gì thứ đồ vật",
                "Hai người này đều là lần đầu tiên gặp Liễu Minh, cao thấp đánh giá kia vài lần, cũng đáp lễ lại, nhưng cũng không nói cái gì lời nói.",
                "Nhưng hai người thần thái trong cái kia một tia khinh thường chi ý, Liễu Minh tự nhiên có thể rõ ràng cảm ứng được, nhưng mỉm cười về sau, cũng không có để ở trong lòng.",
                "Dùng hắn một cái tu luyện không đến một năm mới nhập môn đệ tử, không bị những thứ này đệ tử cũ để ở trong lòng, thật là tự nhiên sự tình",
                "\"Mục sư tỷ, không biết chúng ta muốn tiếp chính là cái đó một cái nhiệm vụ.\"",
                "Liễu Minh quay đầu hướng Mục Tiên Vân trực tiếp hỏi.",
                "\"Là 23 số nhiệm vụ, muốn thu thập một trăm khối tơ máu quả, nên điểm cống hiến hai mươi lăm điểm, Linh Thạch một trăm khối.",
                "Chúng ta năm người chia đều lời mà nói, cũng là một số không nhỏ đã thu vào.\"",
                "Mục Tiên Vân trong miệng nói qua, liền mang theo bọn hắn hướng bệ đá chỗ đi đến rồi.",
                "Liễu Minh ánh mắt hướng óng ánh trên tấm bia quét qua, quả nhiên đã tìm được giống nhau đánh số nhiệm vụ, bên trong viết cùng Mục Tiên Vân đã nói độc nhất vô nhị, cũng liền gật gật đầu không nói gì thêm.",
                "Đã đến trước thạch thai, mọi người giao ra Minh bài về sau, cũng rất thuận lợi xác nhận rồi nhiệm vụ này vụ.",
                "\"Tốt rồi, chúng ta tuy rằng tiếp nhận nhiệm vụ này vụ, người khác đồng dạng cũng có thể xác nhận đấy, cho nên phải nắm chặt rồi một ít thời gian đấy.",
                "Cái kia tơ máu quả sinh trưởng cách tông môn không xa thạch đà trên núi, cũng không khó tìm kiếm.",
                "Duy nhất phiền toái là, cái này tơ máu quả cũng là mây đen điệp ưa thích chi vật, cho nên có tơ máu quả địa phương, tất nhiên sẽ có mây đen điệp bầy xuất hiện.",
                "Cho nên ta cố ý hỏi một vị hảo hữu, mượn tới rồi một lọ dẫn linh tán, có thể đem mây đen điệp tạm thời dẫn dắt rời đi một thời gian ngắn.",
                "Cho nên đến lúc đó, chúng ta hội sẽ chia làm hai sóng hành động, Mai sư đệ ô sư tỷ, các ngươi phụ trách dẫn dắt rời đi điệp bầy, ta cùng Đỗ sư huynh Bạch sư đệ tới bắt nhanh thời gian ngắt lấy tơ máu quả.\"",
                "Nhất đẳng ra Chấp Sự đường đại môn, Mục Tiên Vân lúc này có vài phần ngưng trọng nói ra."
            ]
        }
    },
    "dich": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-35",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 35 : luyện hồn tác",
            "lines": [
                "Liễu Minh suy nghĩ một chút, cảm thấy đề nghị này không có vấn đề gì liền đáp ứng một tiếng.",
                "Sau khi nàng này lại dặn đi dặn lại phải đến Chấp Sự Đường sớm một chút, hắn liền cáo từ hai người, cưỡi mây bay lên trời rời khỏi rừng trúc.",
                "\"Mục sư muội, hắn chỉ là một đệ tử ba Linh Mạch mới nhập môn, cần gì phải lôi kéo như vậy.",
                "Loại đệ tử tư chất thấp như vậy đầy nhan nhản trong tông, cả đời cùng lắm cũng chỉ đạt tới Linh Đồ trung kỳ mà thôi.\"",
                "Đỗ Hải đợi Liễu Minh đi khuất, cuối cùng mới mở miệng nói với Mục Tiên Vân.",
                "\"Chắc sư huynh cũng biết trận tỷ thí nhỏ của Cửu Anh Sơn vừa được cử hành vào mấy hôm trước chứ!\"",
                "Mục Tiên Vân mỉm cười trả lời.",
                "\"Tỷ thí nhỏ của Cửu Anh Sơn sao, hình như ta đã nghe người ta nói qua một lần thì phải.",
                "Sao, chẳng lẽ tiểu tử này lại có biểu hiện gì tốt trong tỷ thí nhỏ à?\"",
                "Thần sắc Đỗ Hải hơi động, trong phút chốc đã đoán được vài phần.",
                "\"Đúng vậy.",
                "Trong trận tỷ thí nhỏ của chi Cửu Anh lần này, sư đệ Bạch Thông Thiên này lại là người duy nhất với tư chất ba Linh Mạch mà đạt được đánh giá trung thượng.\"",
                "Mục Tiên Vân có chút ngưng trọng trả lời.",
                "\"Nói như vậy thì quả thực hắn cũng có chút tiềm lực.\"",
                "Đỗ Hải như đang suy nghĩ điều gì, nói.",
                "\"Ừm, nếu không phải như thế, mặc dù ta muốn lôi kéo thêm một ít nhân thủ, cũng sẽ không tùy tiện tìm một đệ tử mới tham gia vào nhiệm vụ ba ngày sau của chúng ta.",
                "Dù sao nhiệm vụ này theo như lời ta nói lúc nãy, đúng là không có nhiều nguy hiểm, chỉ có phút phiền toái là tốn thời gian mà thôi.",
                "Nếu ta không có một số mối quan hệ cũng sẽ không biết trước nhiệm vụ này sẽ tuyên bố vào lúc sáng sớm ba ngày sau đâu.\"",
                "Mục Tiên Vân nghiêm mặt nói.",
                "\"Nếu đã như vậy, ta cũng không thể nói gì được nữa.",
                "Nhiệm vụ lần này cũng coi như một lần đầu tư vào tiểu tử này đi.",
                "Hy vọng hắn sẽ không làm cho chúng ta thất vọng.",
                "Đúng rồi, nghe nói Âu Dương Tử dây dưa với ngươi mấy ngày trước phải không?\"",
                "Đỗ Hải gật gật đầu, sau đó hàn quang trong mắt bỗng nhiên lóe lên, nói.",
                "\"Đúng.",
                "Mấy ngày trước ta có đi lấy một ít tơ của Đoạt Mục Chu, không ngờ lại gặp thằng chó kia ở đấy, cũng may mắn Ô sư tỷ ở gần đó nên hắn mới không dám làm càn quá mức!\"",
                "Mục Tiên Vân cười khổ một tiếng, nói.",
                "\"Hừ, Âu Dương Tử chỉ vừa mới tiến vào Linh Đồ trung kỳ, cũng dám ô ngôn uế ngữ nhiều lần với ngươi. Nếu không phải nể mặt Âu Dương sư thúc thì ta đã cho hắn biết lợi hại từ lâu rồi.",
                "Tuy nhiên, Vân nhi ngươi cũng không cần lo lắng, cùng lắm là qua một thời gian nữa là ta có thể tiến giai Linh Đồ hậu kỳ, đến lúc đó ta sẽ lập tức gửi sính lễ tới Mục gia xin cưới ngươi.",
                "Đến lúc đó hẳn là Âu Dương sư thúc sẽ không ngăn trở nữa.\"",
                "Vẻ lạnh lùng trên mặt Đỗ Hải bỗng nhiên tan ra, thay thế vào đó là vẻ mặt âm nhu hiếm có.",
                "\"Đỗ sư huynh, ta hiểu rõ tâm ý của ngươi.",
                "Mặc dù năm đó vị hôn phu trên danh nghĩa của ta đã bất ngờ bỏ mạng trước khi ta về nhà chồng, nhưng dù sao hai bên gia đình cũng đã trao đổi ngày sinh tháng đẻ, Mục gia cũng đã nhận sính lễ của Âu Dương gia, hiện giờ nếu muốn gả ta cho người khác, cũng không phải chuyện dễ dàng như vậy đâu.",
                "Năm đó ta có thể trở thành Linh Đồ vào được Man Quỷ Tông cũng nhờ sư tôn Âu Dương tốn không ít khí lực.",
                "Đỗ sư huynh, chúng ta cứ giữ nguyên quan hệ như bây giờ chẳng phải là tốt lắm sao!\"",
                "Mục Tiên Vân nghe vậy, trên mặt hiện lên chút phức tạp, sau đó rất buồn bã trả lời.",
                "\"Nếu như Linh Đồ hậu kỳ còn không được, ta nhất định sẽ giành được vị trí đệ tử hạch tâm trong lần tỷ thí Đại Giác mấy năm sau.",
                "Bất kể như thế nào, ta cũng sẽ lấy ngươi làm vợ.\"",
                "Sắc mặt Đỗ Hải bỗng dữ tợn, không do dự nói.",
                "Mục Tiên Vân nghe xong, gương mặt xinh đẹp lộ vẻ cảm động, cuối cùng cũng không nói thêm gì nữa.",
                "Liễu Minh đang ngồi xếp bằng tu luyện trên mặt đất, quan sát một bình sứ nhỏ được một trương Phù Lục đỏ như máu phong ấn bên ngoài, bên trong bình sứ đương nhiên là chứa Âm hồn phẩm chất thấp mà hắn vừa mua.",
                "Hắn yên lặng đọc thuộc lòng phương pháp luyện chế Luyện Hồn Tác một lần, lúc này một tay đánh ra phía trước một chiêu, xuyên qua hư không kéo chậu gỗ đã được chuẩn bị từ trước tới bên cạnh.",
                "Trong chậu gỗ đầy ngập chất lỏng màu đỏ thẫm tỏa ra mùi cay mũi, hơn nữa còn thấp thoáng trông thấy một vài sợi tơ màu tím sẫm trôi nổi bên trong.",
                "Thứ trong chậu là máu chó đen hắn tiêu phí một viên Linh Thạch mua được từ Ngoại Sự Điện Cửu Anh Sơn dùng làm tài liệu phụ trợ.",
                "Liễu Minh suy nghĩ một chút, sau đó liền mở Phù Lục phong ấn trên thân bình ra, tiếp đó lại lấy tay cạy cái nắp để sang một bên.",
                "Một tiếng kêu \"Ô ô\" quái dị vang lên, sau đó một luồng khí đen bỗng nhiên từ trong bình lao ra, quay tít một vòng trên không trung rồi biến thành một quả cầu ánh sáng đen sì lơ lửng giữa gian phòng, không mắt không mũi, chỉ liên tục run rẩy không thôi.",
                "Liễu Minh ngừng thở, không có bất kỳ động tác nào khác, mắt không chớp lấy một cái nhìn chằm chằm vào quả cầu.",
                "Sau một khắc, quả cầu màu đen phát ra một tiếng kêu kỳ quái rồi lập tức lao xuống phía dưới.",
                "\"Tủm\", Âm hồn này lại lao thẳng vào chất lỏng trong chậu gỗ không thấy đâu nữa.",
                "Hai mắt Liễu Minh sáng lên, không chút chậm trễ đánh liên tiếp mấy đạo pháp quyết về phía chậu gỗ.",
                "Ngay lập tức, chất lỏng màu đỏ thẫm sôi lên rồi tự động xoay tròn với tốc độ rất nhanh, sau phút chốc đã lộ ra Âm hồn đang trốn bên trong.",
                "Pháp quyết trong tay Liễu Minh bỗng nhiên biến đổi.",
                "\"Phốc\" \"Phốc\" vài tiếng, những sợi tơ màu tím sẫm trong chất lỏng kia bỗng nhiên như vật sống bay ra khỏi chất lỏng, lập tức tụ kết thành một tấm lưới chụp xuống Âm hồn phía dưới.",
                "Một màn không thể tưởng tượng nổi xuất hiện.",
                "Âm hồn vừa tiếp xúc với tấm lưới từ sợi tơ màu tím này, lập tức \"Xì ...\". một tiếng, toàn bộ thân hình lại lần nữa biến thành một đám khí đen cuồn cuộn, nhưng sau một hồi tả xung hữu đột lại không thể nào lao ra khỏi tấm lưới.",
                "Liễu Minh hít sâu một hơi, không do dự nữa, hai tay duỗi ra.",
                "Làn da hai tay bóng loáng, rõ ràng đã được bôi lên một lớp mỡ trong suốt không biết tên nào đó, cắm thẳng vào trong chậu gỗ.",
                "Mặt Liễu Minh rất nghiêm túc, miệng lẩm bẩm từng hồi chú ngữ ...",
                "Hai ngày sau, cửa phòng mở ra, trên mặt Liễu Minh mang theo vẻ hưng phấn bước ra.",
                "Chỉ có điều giờ phút này, trên một ngón tay hắn có một sợi dây mảnh đen nhánh quấn quanh.",
                "Hắn đi vào trong sân, ánh mắt quét trái nhìn phải, sau đó lại lần nữa tập trung vào cái cây nhỏ mà trước kia hắn đã từng dùng thuật Phong Nhận chém chỉ còn non nửa.",
                "Hai tay khẽ bấm niệm pháp quyết.",
                "Sợi dây đen nhánh run lên, sau đó một đầu nhìn như độc xà bắn nhanh ra, sau một cái chớp lóe đã quấn chặt mấy vòng xung quanh nửa thân cây còn sót lại, một đầu còn lại vẫn quấn trên cánh tay Liễu Minh.",
                "\"Thu!\"",
                "Cánh tay Liễu Minh khẽ run lên.",
                "Sợi dây màu đen chợt bắn ra, một lần nữa trở về trên cánh tay.",
                "Mà trên thân cây nhỏ vừa bị sợi dây quấn quanh bỗng xuất hiện từng cái rãnh đen kịt, sâu chừng vài tấc, trông như bị chất độc ăn mòn vậy.",
                "Liễu Minh gật gật đầu, lộ vẻ hài lòng.",
                "Công năng chủ yếu của Luyện Hồn Tác này vốn cũng không phải là đả thương địch thủ, mà là vây khốn địch. Vừa rồi hắn sử dụng cực kỳ trôi chảy, xem ra thực sự đã luyện chế thành công rồi.",
                "Đương nhiên nếu muốn sử dụng thêm tùy tâm như ý còn phải luyện tập nhiều hơn nữa.",
                "Ngày mai là ngày hẹn với Mục Tiên Vân tới Chấp Sự Đường nhận nhiệm vụ tông môn, hiện giờ hắn còn một ngày rảnh rỗi, nếu dùng để tu luyện công pháp bí thuật khẳng định cũng không tiến bộ được bao nhiêu, xem ra lúc này chỉ có thể tập làm quen với món Linh Khí mới Tam Tinh Thuẫn kia một chút mà thôi.",
                "Trong lòng Liễu Minh đã có quyết định, hắn lập tức quay người trở lại phòng tu luyện.",
                "Sáng sớm ngày hôm sau, Liễu Minh sau một đêm nghỉ ngơi thật thoải mái, sau khi chuẩn bị sơ qua một chút liền cưỡi mây rời khỏi Cửu Anh Sơn, bay thẳng đến Chấp Sự Đường.",
                "Lúc này còn rất sớm nên trong Chấp Sự Đường không có một ai, thậm chí Chấp sự của đại sảnh tầng một còn đang nằm thiu thiu ngủ trên bệ đá.",
                "Liễu Minh không dừng lại ở tầng một làm gì, đi thẳng lên cầu thang thông tới tầng hai.",
                "Đây là lần đầu tiên hắn đến tầng hai Chấp Sự Đường, sau khi nhìn qua một lượt, trên mặt không khỏi hiện lên vẻ kinh ngạc.",
                "Chỉ thấy diện tích tầng hai không kém tầng một bao nhiêu, thậm chí cũng có một bệ đá, hơn nữa cũng có một Chấp sự trung niên đang đứng phía sau.",
                "Tuy nhiên ở trung tâm đại sảnh tầng hai lại dựng một tấm bia óng ánh cao bốn năm trượng.",
                "Trên tấm bia đó là chi chít chằng chịt từng dòng văn tự màu vàng nhạt, phía trước còn ghi một loạt những con số.",
                "Mà Mục Tiên Vân và Đỗ Hải cùng một nam một nữ khác đang nói lời gì đó dưới tấm bia đá óng ánh, khi vừa thấy Liễu Minh xuất hiện lập tức cười nói với hắn.",
                "\"Bạch sư đệ, cuối cùng ngươi cũng tới.",
                "Bây giờ nhân số đã đủ, nhiệm vụ kia cũng vừa được tuyên bố, chúng ta hãy cùng đi tiếp nhận.",
                "Đúng rồi, ta giới thiệu cho ngươi một chút.",
                "Vị này chính là Mai sư đệ và Ô sư tỷ.\"",
                "\"Tiểu đệ Bạch Thông Thiên, bái kiến hai vị sư tỷ sư huynh.\"",
                "Liễu Minh nhìn qua hai người kia, sau đó tiến lên trước vài bước, mỉm cười thi lễ.",
                "\"Mai sư huynh\" là một đệ tử nội môn chừng mười bảy mười tám tuổi, lưng đeo một cây Côn lớn đen thui, dáng vẻ cực kỳ cường tráng.",
                "\"Ô sư tỷ\" nhưng là một mỹ phụ thoạt nhìn còn lớn hơn Mục Tiên Vân hai ba tuổi, thần thái lạnh nhạt, mặc một bộ trang phục của nữ đệ tử màu xanh lá, bên hông đeo mấy cái túi da căng phồng, cũng không biết bên trong có thứ gì.",
                "Hai người này đều là lần đầu tiên gặp Liễu Minh, sau khi quan sát trên dưới vài lần cũng đáp lễ, nhưng tiếp đó cũng không nói thêm gì nữa.",
                "Tuy nhiên trong thái độ của hai người này lại chứa một chút ý tứ khinh thường, Liễu Minh đương nhiên có thể cảm ứng được rất rõ ràng, nhưng hắn chỉ mỉm cười, sau đó cũng không để trong lòng.",
                "Hắn với tư cách là một đệ tử mới nhập môn tu luyện chưa tới một năm, không được những đệ tử cũ này để tâm cũng là chuyện đương nhiên.",
                "\"Mục sư tỷ, không biết nhiệm vụ mà chúng ta tiếp nhận là nhiệm vụ nào?\"",
                "Liễu Minh quay đầu về phía Mục Tiên Vân, trực tiếp hỏi.",
                "\"Là nhiệm vụ số hai mươi ba, phải thu thập một trăm Huyết Ti Quả, điểm cống hiến thu được là hai mươi lăm điểm, một trăm viên Linh Thạch.",
                "Năm người chúng ta chia đều cũng là một khoản không nhỏ.\"",
                "Mục Tiên Vân vừa nói vừa dẫn bọn hắn đi về phía bệ đá.",
                "Ánh mắt Liễu Minh nhìn lướt qua tấm bia đá, quả nhiên đã tìm được nhiệm vụ đánh số tương tự, nội dung viết bên trong giống hệt lời Mục Tiên Vân, chỉ gật gật đầu rồi không tiếp tục nói thêm điều gì.",
                "Sau khi tới trước bệ đá, mọi người nhanh chóng giao ra Minh bài, tiếp nhận nhiệm vụ này rất thuận lợi.",
                "\"Tốt rồi, mặc dù chúng ta đã nhận nhiệm vụ này, nhưng người khác cũng có thể nhận, cho nên chúng ta phải tiết kiệm thời gian.",
                "Huyết Ti Quả kia sinh trưởng trên một ngọn núi đã không xa tông môn, hơn nữa cũng không khó tìm kiếm.",
                "Điều phiền toái duy nhất là Huyết Ti Quả này cũng là vật mà Hắc Vân Điệp ưa thích, cho nên địa điểm có Huyết Ti Quả tất nhiên sẽ có bầy Hắc Vân Điệp.",
                "Ta đã cố ý hỏi một vị hảo hữu mượn một lọ Dẫn Linh Tán, có thể tạm thời dẫn Hắc Vân Điệp đi chỗ khác trong một thời gian ngắn.",
                "Vì vậy đến lúc đó, chúng ta sẽ chia làm hai tổ hành động, Mai sư đệ Ô sư tỷ, các ngươi phụ trách dẫn bầy điệp đi nơi khác, ta, Đỗ sư huynh và Bạch sư đệ sẽ tranh thủ hái Huyết Ti Quả trong thời gian ngắn nhất.\"",
                "Sau khi ra khỏi cửa chính Chấp Sự Đường, Mục Tiên Vân mới có vài phần nghiêm nghị nói."
            ]
        }
    },
    "suggest": [
        "Liễu Minh suy nghĩ một chút, cảm thấy không có vấn đề gì, liền đáp ứng ngay",
        "Theo lời của lão, việc nhất định phải đi trước về hướng Chấp Sự đường, sau đó liền hướng hai người cáo từ, bay đi về phía rừng trúc.",
        "\"Mục sư muội, bất quá chỉ là đệ tử mới nhập môn, cần gì phải lôi kéo hắn chứ.",
        "Loại đệ tử thấp như vậy, bổn tông khắp nơi đều có, cả đời cũng chỉ có thể đạt đến trung kỳ Linh Đồ mà thôi.\"",
        "Liễu Minh sau khi rời đi, rốt cục cũng mở miệng hướng Mục Tiên Vân nói.",
        "\"Sư huynh cũng biết, trận đấu nhỏ của Cửu Anh sơn trong mấy ngày trước vừa mới kết thúc.\"",
        "Mục Tiên Vân lại khẽ cười một tiếng trả lời.",
        "\"Cửu Anh sơn trận đấu nhỏ này, ta cũng nghe người ta nói qua một lần.",
        "Như thế nào, chẳng lẽ tiểu tử này trong một trận đấu nhỏ mà biểu hiện không sai?'",
        "Thần sắc Đỗ Hải có chút biến động, vừa thoáng một phát đã đoán được vài phần.",
        "\"Không sai.",
        "Trong một trận đấu nhất mạch của Cửu Anh nhất mạch, vị Bạch Thông thiên sư đệ này chỉ có một thân ba Linh Mạch, đạt được tiêu chuẩn cao nhất của các vị khách mời.\"",
        "Mục Tiên Vân có một phần ngưng trọng trả lời.",
        "\"Nói như vậy, hắn xem như cũng có chút tiềm lực.\"",
        "Đỗ Hải dường như có điều suy nghĩ.",
        "\"Dạ, nếu không phải như thế. Mặc dù ta có một ít nhân thủ, nhưng cũng sẽ không tùy tiện tìm một đệ tử mới gia nhập chúng ta ba ngày sau.",
        "Dù sao nhiệm vụ này cũng giống như ta nói, không có gì nguy hiểm, chẳng qua là hơi mất thời gian một chút mà thôi.",
        "Nếu ta không có chút quan hệ, cũng không sớm biết nhiệm vụ này sẽ được tuyên bố vào ba ngày sau.'",
        "Mục Tiên Vân nghiêm mặt nói.",
        "'Nếu như như vậy, ta cũng không có nói được.",
        "Nhiệm vụ lần này xem như là đầu tư một lần cho tiểu tử này.",
        "Hy vọng sẽ không để cho chúng ta thất vọng.",
        "Được rồi, nghe nói Âu Dương kẽm vài ngày trước đã dây dưa với ngươi\"",
        "Đỗ Hải gật gật đầu, đột nhiên trong mắt hàn quang lóe lên nói.",
        "\"Không sai.",
        "Mấy ngày hôm trước đi hái vài cọng tơ nhện, không nghĩ tới gặp được con chó này, bất quá may mắn ô sư tỷ đã ở bên cạnh, sẽ không để cho hắn phải làm càn quá nhiều.'",
        "Mục Tiên Vân cười khổ một tiếng.",
        "\"Hừ, Âu Dương kẽm mới vừa tiến vào trung kỳ Linh Đồ, đã dám đối với ngươi ô ngôn uế ngữ, nếu không phải nhìn vào khuôn mặt của Âu Dương sư thúc, ta đã sớm biết lợi hại của hắn.",
        "Bất quá Vân nhi ngươi cũng không cần lo lắng, nhiều lắm là qua một năm, ta có thể tiến giai giai đoạn hậu kỳ Linh Đồ, đến lúc đó ta sẽ hướng Mục gia chính thức đưa ra yêu cầu cưới vợ.",
        "Khi đó, Âu Dương sư thúc cũng sẽ không ngăn trở nữa.'",
        "Sắc mặt Đỗ Hải đã biến thành màu đen của băng lạnh, ẩn ẩn vẻ nhu tình.",
        "\"Đỗ sư huynh, tâm ý của ngươi ta nhận được.",
        "Mặc dù ta năm đó trên danh nghĩa vị hôn phu trên danh nghĩa là vị hôn phu của ta đã ly khai, nhưng dù sao cũng đã trao đổi qua ngày sinh tháng đẻ, Mục gia cũng đã thu sính lễ của Âu Dương gia, hiện tại đã gả cho người khác, cũng không phải chuyện dễ dàng.",
        "Ta năm đó có thể trở thành Linh Đồ, Âu Dương sư tôn cũng hao hết khí lực.",
        "Đỗ sư huynh, chúng ta sẽ duy trì quan hệ tốt đẹp bây giờ, đã không tệ rồi.'",
        "Mục Tiên Vân nghe vậy, trên mặt hiện lên một tia phức tạp, hay là thần sắc buồn bã trả lời.",
        "\"Nếu sau này nếu Linh Đồ không thể khôi phục, ta đây chỉ vài năm sau đại khái đoạt được bài danh đệ tử hạch tâm.",
        "Bất kể nói như thế nào, ta nhất định phải cưới ngươi làm vợ.'",
        "Sắc mặt Đỗ Hải trở nên dữ tợn, không chút do dự nói.",
        "Sau khi nghe xong, trên mặt Lệ Phi Vũ hiện lên vẻ cảm động, cuối cùng không nói gì nữa",
        "Liễu Minh ngồi xếp bằng trên mặt đất, giơ cao lưỡi dao nhọn đang cầm trên tay lên, bắt đầu cầm lấy cái bình nhỏ màu đỏ như máu vừa rồi hắn mua được ở đâu đó một con Âm hồn thấp kém.",
        "Hắn lại yên lặng đọc thuộc lòng phương pháp luyện hồn tác tu luyện, lúc này một tay đem một cái chậu gỗ đã chuẩn bị sẵn sàng hấp đến bên cạnh.",
        "Bên trong chậu gỗ tràn ngập chất lỏng màu đỏ thẫm, hơn nữa bên trong mơ hồ còn có một ít đồ vật màu tím sậm.",
        "Vật dụng trong chậu, là do hắn từ Cửu Anh sơn ngoại sự điện tiêu phí một khối linh thạch mua được, cũng là tài liệu phụ trợ.",
        "Liễu Minh suy nghĩ một chút, liền đem cái bình trên bàn vạch trần ra, sau đó đậy cái nắp bình lại",
        "Một tiếng 'ô ô' quái dị nữa sau đó, từ nay về sau trong bình thoáng phát ra một đạo hắc khí màu đen, trên không trung quay một vòng rồi biến thành một quang cầu màu đen, lơ lửng trên không trung, không mũi không có mắt, chẳng qua là có chút run rẩy.",
        "Liễu Minh ngừng thở, không có động tác gì khác, chẳng qua là hai mắt vẫn không chớp nhìn chằm chằm vào viên cầu ở trên không.",
        "Sau một khắc, quả cầu màu đen đột nhiên phát ra một tiếng kêu kì quái, liền hướng phía dưới kích xạ mà đi.",
        "'Phanh' một tiếng, âm hồn này một phát đâm vào trong chất lỏng màu gỗ, không thấy tăm hơi.",
        "Hai mắt Liễu Minh lóe lên, lúc này không do dự nữa liền hướng đến cái chậu gỗ liền phóng ra mấy đạo pháp quyết.",
        "Ngay khi chất lỏng màu đỏ thẫm trong chậu gỗ run lên, liền nhanh chóng xoay tròn, một lúc sau lại tự động xoay tròn, một lần nữa lộ ra Âm hồn ở bên trong.",
        "Pháp quyết trong tay Liễu Minh đột nhiên biến đổi.",
        "\"Phụp\" \"Phụp\" vài tiếng, những sợi bông màu đỏ tím trong chất lỏng bỗng nhiên trở nên sống động, giống như từ trong chất lỏng kích thích mà phát sinh, lập tức ngưng kết lại thành một mảnh mạng lưới đem Âm hồn tráo trở về.",
        "Tình hình không thể ngờ tới đã xảy ra.",
        "Âm hồn tiếp xúc với sợi bông màu đỏ tím, thoạt nhìn như xé ra thành từng mảnh, nhưng mà tả xung hữu đột, lại thủy chung không cách nào thoát ra được màu đỏ tím bên ngoài.",
        "Liễu Minh hít sâu một hơi, không do dự nữa hai tay giang ra.",
        "Hai tay trên mặt bóng loáng, thình lình bôi lên một tầng dầu bóng loáng không biết tên, cũng trực tiếp cắm vào trong chậu gỗ.",
        "Sắc mặt Liễu Minh nghiêm nghị, từng chữ từng chữ từ trong miệng truyền ra...",
        "Hai ngày sau, cửa vừa được mở ra thì đã được mở ra, Liễu Minh trên mặt hiện lên một tia hưng phấn mới tu luyện.",
        "Chẳng qua là vào lúc này, trên cánh tay hắn đột nhiên xuất hiện một vết sẹo dài màu đen.",
        "Hắn đi tới trong sân, ánh mắt vừa quét qua một chút, thì đã rơi vào tay Phong Nhận trảm chỉ còn lại một nửa thân cây nhỏ ở trên đó.",
        "Trong tay hắn một chút pháp quyết.",
        "Sau khi Hắc tác run lên, mặt lập tức giống như độc xà xuất ra, một loạt chớp động sau đó, đã tha mấy vòng gắt gao bám chặt vào trụ cột còn sót lại ở đó, bên kia vẫn là cánh tay của Liễu Minh.",
        "\"Thu \"",
        "Cánh tay Liễu Minh có chút run rẩy.",
        "Hắc tác lại một lần nữa hiện ra, một lần nữa trở về trên cánh tay.",
        "Mà lúc trước do bị cuốn vào trong một thân cây nhỏ, trụ đỡ bỗng nhiên dày đặc hơn, chừng vài tấc, dường như đã bị ăn mòn đi.",
        "Liễu Minh gật gật đầu, lộ ra vẻ hài lòng.",
        "Công năng chủ yếu của Luyện Hồn tác, nguyên vốn không phải là đả thương địch thủ, mà là sử dụng để vây khốn địch tác. Vừa rồi đem ra sử dụng cũng thập phần trôi chảy, nên xem như là luyện chế thành công.",
        "Đương nhiên nếu muốn sử dụng được một cách thoải mái, tự nhiên còn nhiều hơn là luyện tập.",
        "Ngày mai sẽ là ngày ký kết ước định chấp hành tông môn, hắn còn có một ngày để tu luyện bí thuật, khẳng định không có chỗ nào dùng tốt hơn, xem ra chỉ có thể dùng để quen thuộc rồi mới có thể sử dụng được Tam tinh Thuẫn phù khí.",
        "Liễu Minh trong lòng đã có ý định, quay người đi vào trong phòng.",
        "Sáng sớm ngày thứ hai, Liễu Minh nghỉ ngơi thật tốt một đêm, chuẩn bị tốt nhất cho đêm sau, liền Đằng Vân rời Cửu Anh sơn, đi thẳng đến Chấp Sự đường bay.",
        "Bởi vì thời gian còn sớm, trong đường phố rõ ràng không có bóng người, một tầng đại sảnh chấp sự thậm chí còn đang thiêm thiếp trên bệ đá.",
        "Liễu Minh không có dừng lại cái gì nữa, trực tiếp đi qua thang lầu đi hai tầng.",
        "Chấp Sự đường hai tầng, hắn còn là lần đầu tiên đến đây, đưa tầm mắt nhìn lại, trên mặt lộ ra vẻ kinh ngạc.",
        "Chỉ thấy diện tích hai mặt của hai mặt này không kém là bao, thậm chí còn có một cái bệ đá, cũng có một người trung niên đứng ra bảo hộ.",
        "Bất quá tại hai tầng giữa đại sảnh, thình lình xuất hiện một tấm bia cao bốn năm trượng.",
        "Trên tấm bia có khắc một loạt văn tự màu vàng kim nhạt, phía trước có khắc một loạt văn tự màu vàng kim nhạt, trên đó còn ghi lại một loạt văn tự có nội dung tương tự.",
        "Mà Mục Tiên Vân đang cùng với Đỗ Hải cùng với một nam một nữ đang đứng nói chuyện với nhau, vừa thấy Liễu Minh xuất hiện, tự nhiên tươi cười nói với nhau một câu gì đó.",
        "'Bạch sư đệ, rốt cuộc đã tới rồi.",
        "Kể từ đó, người đi ra đủ. Nhiệm vụ kia cũng vừa được tuyên bố xong, chúng ta sẽ cùng đi tiếp.",
        "Được rồi, ta sẽ giới thiệu cho ngươi một chút.",
        "Vị này chính là Mai sư đệ và ô sư tỷ của hắn.\"",
        "\"Tiểu đệ Bạch Thông Thiên, bái kiến nhị vị sư tỷ sư huynh.\"",
        "Liễu Minh đưa mắt nhìn hai người kia, sau đó đi tới phía trước vài bước, trên mặt có chút thi lễ.",
        "Mai sư huynh là một gã nội môn đệ tử mười bảy, mười tám tuổi. Lưng cõng một cây Hắc đại côn đen thui, bộ dáng thập phần oai phong.",
        "Ô sư tỷ chỉ là một người thoạt nhìn so với Mục Tiên Vân còn lớn hơn hai ba tuổi, thần thái lạnh nhạt, mặc áo da màu xanh lá cây, bên hông đeo mấy cái túi da, cũng không biết chứa đựng cái gì",
        "Hai người này lần đầu tiên gặp mặt Liễu Minh, đánh giá cao thấp mấy lần, cũng đáp lễ lại, nhưng cũng không nói gì.",
        "Nhưng trong ánh mắt hai người xuất hiện một tia khinh thường, Liễu Minh tự nhiên có thể cảm ứng được, nhưng nụ cười sau khi nở nụ, cũng không để ở trong lòng.",
        "Dùng một đệ tử tu luyện không quá một năm mới nhập môn, không bị những đệ tử cũ để tâm chuyện này quả thật không có gì lạ",
        "'Mục sư tỷ, không biết nhiệm vụ chúng ta phải làm lúc này là nhiệm vụ gì?'",
        "Liễu Minh quay đầu hướng Mục Tiên Vân trực tiếp hỏi.",
        "\"Đây là nhiệm vụ của 23 đội, muốn thu thập một trăm khối tơ máu quả, cần phải cống hiến hai mươi lăm điểm, Linh Thạch một trăm khối.",
        "Năm người chúng ta, nói chung là một ít đã thu được.\"",
        "Vừa nói xong, liền dẫn bọn họ đi tới chỗ bệ đá.",
        "Liễu Minh ánh mắt nhìn chằm chằm vào tấm bia, quả nhiên đã tìm được một trong những nhiệm vụ giống nhau, bên trong viết rất chi tiết, chỉ nói một hai câu độc nhất vô nhị, cũng liền gật gật đầu không nói gì thêm.",
        "Đến lúc đặt thạch thai, mọi người giao cho Minh bài về sau, cũng rất thuận lợi xác nhận nhiệm vụ này.",
        "\"Tốt rồi, mặc dù chúng ta chỉ là tiếp nhận nhiệm vụ này, người khác cũng có thể xác nhận, cho nên phải nắm chắc một ít thời gian.",
        "Cái quả mọng đỏ tươi kia sinh trưởng cách tông môn không xa, cũng không khó tìm.",
        "Nhưng phiền toái lớn nhất là, quả này là loại quả được mây đen ưa thích, cho nên tại chỗ có tơ máu quả, tất nhiên sẽ có mây đen xuất hiện.",
        "Cho nên ta cố ý hỏi một vị hảo hữu, mượn một lọ dẫn linh tán, có thể làm cho mây đen tiêu tán một khoảng thời gian ngắn.",
        "Cho nên đến lúc đó, chúng ta sẽ có hai hành động lớn, Mai sư đệ ô sư tỷ, các ngươi phụ trách dẫn dắt đoàn người đi vào điệp bầy, ta và Đỗ sư huynh Bạch sư đệ bắt nhanh thời gian lấy tơ máu.'",
        "Nhất đẳng ra khỏi Chấp Sự đường đại môn, Mục Tiên Vân lúc này có vài phần ngưng trọng nói."
    ],
    "similarity": {
        "0": [
            [
                0,
                0.99
            ],
            [
                1,
                0.96
            ]
        ],
        "1": [
            [
                1,
                0.97
            ],
            [
                2,
                0.96
            ]
        ],
        "2": [
            [
                1,
                0.96
            ],
            [
                2,
                0.99
            ],
            [
                3,
                0.97
            ]
        ],
        "3": [
            [
                1,
                0.95
            ],
            [
                2,
                0.96
            ],
            [
                3,
                0.98
            ]
        ],
        "4": [
            [
                2,
                0.95
            ],
            [
                4,
                0.98
            ]
        ],
        "5": [
            [
                3,
                0.97
            ],
            [
                4,
                0.96
            ],
            [
                5,
                0.98
            ]
        ],
        "6": [
            [
                4,
                0.95
            ],
            [
                6,
                0.97
            ]
        ],
        "7": [
            [
                5,
                0.97
            ],
            [
                7,
                0.99
            ],
            [
                8,
                0.96
            ]
        ],
        "8": [
            [
                8,
                0.96
            ]
        ],
        "9": [
            [
                9,
                0.98
            ]
        ],
        "10": [],
        "11": [
            [
                11,
                0.98
            ]
        ],
        "12": [
            [
                11,
                0.95
            ],
            [
                12,
                0.99
            ]
        ],
        "13": [
            [
                13,
                0.99
            ]
        ],
        "14": [
            [
                14,
                0.97
            ]
        ],
        "15": [
            [
                15,
                0.99
            ],
            [
                16,
                0.96
            ],
            [
                17,
                0.97
            ]
        ],
        "16": [
            [
                15,
                0.97
            ],
            [
                16,
                0.99
            ],
            [
                17,
                0.96
            ]
        ],
        "17": [
            [
                16,
                0.96
            ],
            [
                17,
                0.99
            ],
            [
                19,
                0.96
            ]
        ],
        "18": [
            [
                18,
                1
            ]
        ],
        "19": [
            [
                19,
                0.98
            ]
        ],
        "20": [
            [
                20,
                0.99
            ]
        ],
        "21": [
            [
                21,
                0.97
            ]
        ],
        "22": [
            [
                22,
                0.98
            ]
        ],
        "23": [
            [
                23,
                0.99
            ]
        ],
        "24": [],
        "25": [
            [
                25,
                0.98
            ],
            [
                27,
                0.96
            ]
        ],
        "26": [
            [
                26,
                0.99
            ]
        ],
        "27": [
            [
                27,
                0.98
            ],
            [
                27,
                0.98
            ],
            [
                28,
                0.96
            ]
        ],
        "28": [
            [
                27,
                0.95
            ],
            [
                27,
                0.95
            ],
            [
                28,
                0.99
            ]
        ],
        "29": [
            [
                27,
                0.96
            ],
            [
                29,
                0.98
            ]
        ],
        "30": [
            [
                30,
                0.97
            ]
        ],
        "31": [
            [
                31,
                0.99
            ]
        ],
        "32": [
            [
                32,
                0.99
            ]
        ],
        "33": [
            [
                31,
                0.95
            ],
            [
                33,
                0.98
            ]
        ],
        "34": [
            [
                34,
                0.98
            ]
        ],
        "35": [
            [
                35,
                0.99
            ]
        ],
        "36": [
            [
                36,
                0.98
            ]
        ],
        "37": [
            [
                37,
                0.97
            ]
        ],
        "38": [
            [
                38,
                0.99
            ],
            [
                39,
                0.96
            ]
        ],
        "39": [
            [
                39,
                0.98
            ]
        ],
        "40": [
            [
                39,
                0.95
            ],
            [
                40,
                0.98
            ],
            [
                41,
                0.97
            ]
        ],
        "41": [
            [
                40,
                0.97
            ],
            [
                41,
                0.98
            ],
            [
                42,
                0.96
            ]
        ],
        "42": [
            [
                40,
                0.96
            ],
            [
                41,
                0.96
            ],
            [
                42,
                0.98
            ]
        ],
        "43": [
            [
                41,
                0.96
            ],
            [
                42,
                0.96
            ],
            [
                43,
                0.98
            ],
            [
                44,
                0.96
            ]
        ],
        "44": [
            [
                42,
                0.95
            ],
            [
                44,
                0.99
            ],
            [
                45,
                0.97
            ]
        ],
        "45": [
            [
                44,
                0.97
            ],
            [
                45,
                0.99
            ],
            [
                46,
                0.96
            ]
        ],
        "46": [
            [
                44,
                0.97
            ],
            [
                45,
                0.97
            ],
            [
                46,
                0.99
            ],
            [
                47,
                0.95
            ]
        ],
        "47": [
            [
                45,
                0.97
            ],
            [
                47,
                0.99
            ],
            [
                48,
                0.97
            ]
        ],
        "48": [
            [
                46,
                0.96
            ],
            [
                47,
                0.96
            ],
            [
                48,
                0.98
            ],
            [
                49,
                0.96
            ]
        ],
        "49": [
            [
                47,
                0.96
            ],
            [
                48,
                0.97
            ],
            [
                49,
                0.98
            ],
            [
                50,
                0.96
            ]
        ],
        "50": [
            [
                48,
                0.96
            ],
            [
                49,
                0.96
            ],
            [
                50,
                0.98
            ]
        ],
        "51": [
            [
                49,
                0.95
            ],
            [
                51,
                1
            ]
        ],
        "52": [
            [
                50,
                0.97
            ],
            [
                52,
                0.99
            ]
        ],
        "53": [
            [
                53,
                0.96
            ]
        ],
        "54": [
            [
                52,
                0.96
            ],
            [
                54,
                0.96
            ],
            [
                54,
                0.97
            ]
        ],
        "55": [
            [
                55,
                0.99
            ]
        ],
        "56": [
            [
                54,
                0.95
            ],
            [
                54,
                0.96
            ],
            [
                56,
                0.98
            ]
        ],
        "57": [
            [
                54,
                0.95
            ],
            [
                57,
                0.97
            ]
        ],
        "58": [
            [
                55,
                0.96
            ],
            [
                56,
                0.96
            ],
            [
                58,
                0.98
            ]
        ],
        "59": [
            [
                56,
                0.96
            ],
            [
                58,
                0.96
            ],
            [
                59,
                0.97
            ]
        ],
        "60": [
            [
                58,
                0.96
            ],
            [
                59,
                0.97
            ],
            [
                60,
                0.98
            ]
        ],
        "61": [],
        "62": [
            [
                59,
                0.97
            ],
            [
                60,
                0.97
            ],
            [
                62,
                0.99
            ]
        ],
        "63": [
            [
                63,
                0.96
            ]
        ],
        "64": [
            [
                64,
                0.98
            ]
        ],
        "65": [
            [
                62,
                0.96
            ],
            [
                65,
                0.97
            ]
        ],
        "66": [
            [
                65,
                0.95
            ],
            [
                66,
                0.98
            ]
        ],
        "67": [
            [
                67,
                0.99
            ]
        ],
        "68": [
            [
                68,
                0.97
            ]
        ],
        "69": [],
        "70": [
            [
                68,
                0.95
            ],
            [
                68,
                0.96
            ],
            [
                69,
                0.95
            ]
        ],
        "71": [
            [
                70,
                0.96
            ]
        ],
        "72": [
            [
                70,
                0.97
            ],
            [
                71,
                0.97
            ]
        ],
        "73": [
            [
                69,
                0.95
            ],
            [
                70,
                0.96
            ],
            [
                71,
                0.96
            ],
            [
                72,
                0.96
            ]
        ],
        "74": [
            [
                70,
                0.95
            ],
            [
                71,
                0.97
            ],
            [
                72,
                0.96
            ],
            [
                73,
                0.96
            ]
        ],
        "75": [
            [
                71,
                0.96
            ],
            [
                72,
                0.96
            ],
            [
                73,
                0.97
            ]
        ],
        "76": [
            [
                72,
                0.95
            ],
            [
                73,
                0.97
            ],
            [
                75,
                0.96
            ]
        ],
        "77": [
            [
                73,
                0.96
            ],
            [
                76,
                0.96
            ]
        ],
        "78": [
            [
                76,
                0.95
            ],
            [
                77,
                0.95
            ]
        ],
        "79": [
            [
                75,
                0.96
            ],
            [
                76,
                0.96
            ]
        ],
        "80": [],
        "81": [
            [
                81,
                0.97
            ]
        ],
        "82": [
            [
                82,
                0.98
            ]
        ],
        "83": [
            [
                83,
                0.99
            ]
        ],
        "84": [
            [
                84,
                1
            ]
        ],
        "85": [
            [
                85,
                0.98
            ]
        ],
        "86": [
            [
                84,
                0.95
            ],
            [
                86,
                0.98
            ]
        ],
        "87": [
            [
                86,
                0.96
            ],
            [
                87,
                0.99
            ]
        ],
        "88": [
            [
                85,
                0.98
            ],
            [
                87,
                0.97
            ],
            [
                88,
                0.99
            ]
        ],
        "89": [
            [
                87,
                0.97
            ],
            [
                88,
                0.97
            ],
            [
                89,
                0.99
            ]
        ],
        "90": [
            [
                87,
                0.96
            ],
            [
                88,
                0.96
            ],
            [
                89,
                0.97
            ],
            [
                90,
                0.98
            ]
        ],
        "91": [
            [
                88,
                0.96
            ],
            [
                89,
                0.95
            ],
            [
                91,
                0.99
            ]
        ],
        "92": [
            [
                92,
                0.99
            ]
        ],
        "93": [
            [
                91,
                0.95
            ],
            [
                93,
                0.98
            ]
        ],
        "94": [
            [
                91,
                0.95
            ],
            [
                94,
                0.98
            ]
        ],
        "95": [
            [
                92,
                0.95
            ],
            [
                95,
                0.98
            ]
        ],
        "96": [
            [
                93,
                0.95
            ],
            [
                96,
                0.99
            ]
        ],
        "97": [
            [
                94,
                0.96
            ],
            [
                95,
                0.96
            ],
            [
                96,
                0.96
            ],
            [
                97,
                0.98
            ]
        ],
        "98": [
            [
                95,
                0.95
            ],
            [
                96,
                0.97
            ],
            [
                97,
                0.96
            ],
            [
                98,
                0.99
            ]
        ],
        "99": [
            [
                96,
                0.96
            ],
            [
                99,
                0.97
            ]
        ],
        "100": [
            [
                97,
                0.95
            ],
            [
                98,
                0.96
            ],
            [
                99,
                0.96
            ],
            [
                100,
                0.96
            ]
        ],
        "101": [
            [
                99,
                0.95
            ],
            [
                101,
                0.98
            ]
        ],
        "102": [
            [
                101,
                0.95
            ],
            [
                102,
                0.99
            ]
        ],
        "103": [
            [
                101,
                0.96
            ]
        ]
    },
    "currentWorkingLine": 104,
    "changed": true,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99,
        100,
        101,
        102,
        103
    ],
    "approved": true
}