{
  "next": {
    "id": 39,
    "title": "Chương 39 : Hồi Xuân Đường"
  },
  "title": {
    "convert": "Chương 38 : Dị triệu",
    "dich": "Chương 38 : dị triệu"
  },
  "previous": {
    "id": 37,
    "title": "Chương 37 : diệp thiên my"
  },
  "currentWorkingLine": 107,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Ngươi ngược lại thực có can đảm nói ra như vậy lời mà nói đến.",
      "dich": "\"Không ngờ ngươi lại thực sự can đảm nói ra những lời như vậy.",
      "suggest": "\"Ngươi thật sự không dám nói ra những lời như vậy.",
      "similarity": [
        [
          0,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải ta phát hiện đầu kia chuột yêu tại ta và ngươi hai tông chỗ giao giới khắp nơi giết chóc, cũng một đường đuổi giết đến vậy, còn không biết sẽ vì Đại Huyền nước tu luyện giới gây hạ bao nhiêu phiền toái.",
      "dich": "Nếu không phải ta phát hiện ra con chuột kia giết chóc khắp nơi ở chỗ giao giới gữa hai tông môn, một đường đuổi giết đến đây, không biết nó sẽ gây ra bao nhiêu phiền toái cho giới tu luyện Đại Huyền quốc nữa.",
      "suggest": "Nếu không phải ta phát hiện con chuột kia ở chỗ giao giới của ta và ngươi hai tông thì giết chóc khắp nơi, cũng một đường đuổi giết, chẳng biết sẽ gây ra bao nhiêu phiền toái cho Đại Huyền nước.",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          2,
          0.97
        ],
        [
          2,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại không nghe Ngạn đạo hữu nói lên một câu tạ thanh âm, vậy mà trước chuẩn bị tìm phiền phức của ta, chẳng lẽ ngạn huynh thực cho rằng có thể cậy già lên mặt, đang chuẩn bị không đợi Tiên Thai hội sẽ, trước hết cùng ta động thủ đọ sức một ... hai ....\"",
      "dich": "Hiện giờ còn chưa được Ngạn đạo hữu nói một câu cảm ơn, mà còn chuẩn bị sẵn lý do để tìm ta gây phiền phức. Chẳng lẽ Ngạn huynh thực cho rằng có thể cậy già lên mặt, định không đợi tới Tiên Thai Hội mà động thủ trước với ta hay sao!\"",
      "suggest": "Bây giờ không nghe Ngạn đạo hữu nói một câu tạ thanh âm, vậy mà trước tiên chuẩn bị tìm phiền phức của ta, chẳng lẽ ngạn huynh tưởng rằng có thể cậy già, không sợ ta tìm phiền phức sao? Chẳng lẽ ngạn huynh tưởng rằng có thể cậy già, không chừng sau khi Tiên Thai hội kết thúc, trước tiên hãy động thủ đọ sức một phen...hai....'",
      "similarity": [
        [
          2,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Diệp Thiên Mi nghe xong lời này, lúc này lông mày đứng đấy dựng lên, mặt hiện một tia sát khí đến.",
      "dich": "Diệp Thiên Mi nghe xong lời này, hai hàng lông mày nhíu chặt lại, trên mặt hiện lên sát khí.",
      "suggest": "Diệp Thiên Mi nghe xong lời này, lúc này lông mày dựng đứng lên, ánh mắt hiện lên một tia sát khí.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.99
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiên Tử không cần thiết tức giận, ta đây cái lão cánh tay lão chân có thể chịu không được giày vò đấy.",
      "dich": "\"Tiên Tử không cần tức giận, ta đây tay chậm chân run không thể chịu được giày vò đâu.",
      "suggest": "\"Tiên Tử không cần phải tức giận, ta đây cánh tay lão chân có thể chịu nổi sự giày vò.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá dùng Tiên Tử tu luyện thành công phi kiếm thuật, đối phó một đầu chính là chuột yêu, lại vẫn sẽ để cho thứ nhất đường chạy đến chúng ta Man Quỷ Tông sơn môn trước chỗ, đây là không phải có chút quá nói không được.\"",
      "dich": "Tuy nhiên với thuật Phi Kiếm mà Tiên tử tu luyện thành công, lúc này chỉ đối phó với một đầu chuột yêu, lại vẫn để cho nó có thể chạy tới Man Quỷ Tông chúng ta, điều này có chút không hợp lý.\"",
      "suggest": "Bất quá, với kiếm thuật phi kiếm thuật của Tiên Tử, có thể đối phó với một con chuột chính là chuột yêu, lại để cho đường chạy trốn đến trước cửa Man Quỷ tông chúng ta, việc này cũng không phải là không thể.'",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả tựa hồ lại càng hoảng sợ, liên tục khoát tay, nhưng vẫn là nghiêm sắc mặt nói.",
      "dich": "Lão giả áo xám dường như hoảng sợ, liên tục khoát tay, nhưng vẫn nghiêm mặt nói.",
      "suggest": "Lão giả áo bào tựa hồ càng hoảng sợ, liên tục khoát tay, nhưng mặt vẫn nghiêm lại nói.",
      "similarity": [
        [
          6,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi biết cái gì?",
      "dich": "\"Ngươi thì biết cái gì?",
      "suggest": "'Ngươi biết cái gì?",
      "similarity": [
        [
          7,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này chỉ không biết từ chỗ nào chạy đến chuột yêu, đã tu luyện tới ngưng dịch thể kỳ đại thành giai đoạn, tu vi khoảng cách ta và ngươi như vậy hóa óng ánh cảnh cũng không quá đáng chỉ có một bước ngắn mà thôi.",
      "dich": "Con Thử Yêu kia không biết từ đâu chạy tới mà đã tu luyện tới cảnh giới Ngưng Dịch Kỳ đại thành, tu vi của nó cách những Hóa Tinh Kỳ như chúng ta cũng chỉ là một bước ngắn mà thôi.",
      "suggest": "Con chuột này không biết từ nơi nào chạy đến, đã tu luyện giai đoạn ngưng dịch thể, tu vi của hắn so với ta cũng chỉ có một bước ngắn mà thôi.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải này Yêu Thần trí không Thái Thanh tỉnh, tựa hồ lâm vào nào đó chỉ có thể vận dụng bản năng thần thông điên cuồng trong trạng thái, ta cũng không có khả năng như vậy đơn giản đắc thủ đấy.\"",
      "dich": "Nếu không phải thần trí con Yêu này không tỉnh táo cho lắm, dường như đang rơi vào trạng thái điên cuồng chỉ có thể dùng thần thông bản năng, ta cũng không có khả năng dễ dàng giành phần thắng như vậy.\"",
      "suggest": "Nếu không phải Thần trí của Yêu Thần không Thái Thanh tỉnh, tựa hồ lâm vào trạng thái hôn mê bất tỉnh, ta cũng không có khả năng đơn giản mà đắc thủ.\"",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Diệp Thiên Mi lạnh lùng một tiếng trả lời.",
      "dich": "Diệp Thiên Mi lạnh lùng trả lời.",
      "suggest": "Diệp Thiên Mi lạnh lùng trả lời.",
      "similarity": [
        [
          10,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, ngưng dịch thể kỳ đại thành yêu thú.",
      "dich": "\"Cái gì, Yêu thú Ngưng Dịch Kỳ đại thành.",
      "suggest": "'Cái gì, ngưng dịch thể kỳ đại thành yêu thú?",
      "similarity": [
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiên Tử không phải đang nói giỡn a.",
      "dich": "Tiên Tử không phải đang nói giỡn chứ.",
      "suggest": "Tiên Tử không phải đang nói giỡn.",
      "similarity": [
        [
          12,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chuột yêu thế nhưng là cấp thấp nhất yêu vật, bình thường sao có thể có thể tu luyện tới loại này cảnh giới đấy.\"",
      "dich": "Thử Yêu chỉ là Yêu vật cấp thấp nhất, bình thường sao có thể tu luyện tới cảnh giới đó được.\"",
      "suggest": "Nhưng con chuột yêu này chỉ là cấp thấp nhất, bình thường sao có thể tu luyện được loại cảnh giới này.\"",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          13,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả nghe vậy cả kinh đứng lên.",
      "dich": "Lão giả áo xám nghe vậy vội thất kinh.",
      "suggest": "Lão giả nghe vậy cả kinh đứng lên.",
      "similarity": [
        [
          14,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi cho là ta đang nói dối.",
      "dich": "\"Ngươi nghĩ ta đang nói dối sao!",
      "suggest": "\"Ngươi nghĩ rằng ta đang nói dối?",
      "similarity": [
        [
          15,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hừ, cũng thế, ngươi xem một chút đây là cái gì!\"",
      "dich": "Hừ, cũng được, ngươi hãy nhìn một chút xem đây là thứ gì!\"",
      "suggest": "Hừ, cũng phải, ngươi xem xem đây là cái gì!'",
      "similarity": [
        [
          16,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Diệp Thiên Mi khẽ hừ một tiếng, một tay một cái cuốn, cái kia hoàng mênh mông tròn bát lúc này trong tay hiển hiện mà ra.",
      "dich": "Diệp Thiên Mi hừ nhẹ một tiếng, một tay hoa lên, bình bát màu vàng lúc này đã xuất hiện trong lòng bàn tay.",
      "suggest": "Diệp Thiên Mi hừ một tiếng, tay cầm cuốn sách trong tay hiện ra.",
      "similarity": [
        [
          17,
          0.98
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng này lấy tay tại tròn bát hạ nhẹ nhàng vỗ, lúc này từ đó nhảy ra một viên đậu nành lớn nhỏ màu đen Tinh Phiến [Chip], lại dùng một cây ngón tay ngọc nhẹ nhàng bắn ra.",
      "dich": "Nàng ta lấy tay vỗ nhẹ vào thành bình bát, một mảnh tinh thể màu đen lớn cỡ hạ đậu nành từ trong đó lăn ra, sau đó nàng ta lại dùng một ngón tay nhẹ nhàng búng đi.",
      "suggest": "Nàng này lấy tay xoa nhẹ cái chén, lúc này từ trong đó xuất hiện một viên đậu nành màu đen, dùng một ngón tay nhẹ nhàng bắn ra.",
      "similarity": [
        [
          17,
          0.98
        ],
        [
          18,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vèo\" một tiếng!",
      "dich": "\"Vèo\" một tiếng!",
      "suggest": "\"Vèo\" một tiếng!",
      "similarity": [
        [
          19,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tinh Phiến [Chip] lập tức hóa thành một đạo hắc mang hướng Hôi bào lão giả kích xạ mà đi, lại không thể so với cường cung ngạnh nỏ chênh lệch chạy đi đâu.",
      "dich": "Mảnh tinh thể lập tức hóa thành một tia sáng đen sì bắn thẳng về phía lão giả áo xám, chẳng khác gì một mũi tên rời cung.",
      "suggest": "Tinh Phiến [Chipped] lập tức hóa thành một đạo hắc mang hướng Hôi bào lão giả phóng ra, không thể so sánh với cung tên mạnh mẽ hơn chạy đi đâu được.",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão giả hai mắt nhíu lại, thân hình không động thoáng một phát, nhưng mà trước người lại quái phong cùng một chỗ phía dưới, bỗng nhiên duỗi ra một cái trải rộng màu xanh lá lân phiến quỷ trảo, một chút liền đem Tinh Phiến [Chip] gắt gao bắt được.",
      "dich": "Hai mắt lão giả nhíu lại, thân hình không đông đậy chút nào, nhưng quái phong trước người lại ầm ầm nổi lên, bỗng nhiên một quỷ trảo màu xanh lá phủ đầy lân phiến vươn ra, thoáng cái đã bắt chặt lấy mảnh tinh thể.",
      "suggest": "Lão giả hai mắt nhíu lại, thân hình không động đậy chút nào, nhưng trước người lại bị một thanh quỷ trảo màu xanh lá cây lớn chừng một ngón tay, thoáng chộp lấy một phát là bắt được ngay tay lão.",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra Ngạn đạo hữu những năm này cũng không có nhàn rỗi, ngươi cái này đầu lông xanh thiết thi thể chỉ sợ sắp tiến hóa thành ngân thi thể đi à nha.\"",
      "dich": "\"Xem ra những năm nay Ngạn đạo hữu cũng không nhàn rỗi, đầu Lục Mao Thiết Thi này của ngươi chỉ sợ cũng sắp tiến giai thành Ngân Thi rồi.\"",
      "suggest": "'Xem ra Ngạn đạo hữu những năm này cũng không có nhàn rỗi, cái thi thể màu xanh này sợ rằng sắp tiến hóa thành ngân thi thể rồi'",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Diệp Thiên Mi gặp tình hình này, đồng tử có chút co rụt lại, lạnh lùng hỏi.",
      "dich": "Diệp Thiên Mi thấy thế, đồng tử co rụt lại, lạnh lùng hỏi.",
      "suggest": "Diệp Thiên Mi thấy tình hình này, đồng tử có chút co rụt lại, lạnh lùng hỏi.",
      "similarity": [
        [
          17,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, Tiên Tử nói đùa.",
      "dich": "\"Ha ha, Tiên Tử khéo đùa.",
      "suggest": "\"Ha ha, Tiên Tử nói đùa.",
      "similarity": [
        [
          24,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiết thi thể muốn tiến giai đến ngân thi thể, không biết lên giá phí nhiều ít tài nguyên đấy, lão phu nào có lớn như vậy bổn sự đấy.\"",
      "dich": "Thiết Thi muốn tiến giai lên Ngân Thi, không biết phải hao tốn bao nhiêu tài nguyên, lão phu nào có bổn sự lớn như vậy.\"",
      "suggest": "Khi thiết thi thể bước vào giai đoạn ngân thi, cần phải mất rất nhiều tài nguyên, lão phu nào có lớn gan như vậy.'",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả cười hắc hắc nói, mới điềm tĩnh từ quỷ thủ trong tiếp nhận màu đen Tinh Phiến [Chip], cẩn thận kiểm tra rồi đứng lên.",
      "dich": "Lão giả áo xám cười ha hả nói, sau đó mới ung dung cảm nhận tinh thể màu đen trong quỷ trảo, cẩn thận kiểm tra một phen.",
      "suggest": "Hôi bào lão giả cười hắc hắc, mới điềm tĩnh từ trong tay quỷ thủ tiếp nhận viên tinh phiến màu đen, cẩn thận đứng lên.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Diệp Thiên Mi nghe vậy, trên mặt một tia cười lạnh, nhưng không có nhiều hơn nữa hỏi cái gì.",
      "dich": "Diệp Thiên Mi nghe vậy liền cười lạnh một tiếng, nhưng cũng không nói thêm điều gì.",
      "suggest": "Diệp Thiên Mi nghe vậy, trên mặt liền hiện ra một tia cười lạnh, nhưng không có hỏi thêm cái gì nữa.",
      "similarity": [
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.99
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả một lát sau, Hôi bào lão giả liền biến sắc, lại đem Tinh Phiến [Chip] hướng dưới mũi nhẹ nhàng vừa nghe về sau, khuôn mặt lại càng chất vấn nhìn vài phần.",
      "dich": "Một lát sau, lão giả áo xám biến sắc, sau khi đưa viên tinh thể lên mũi ngửi qua mấy lần, khuôn mặt lại toát lên vài phần khó hiểu.",
      "suggest": "Kết quả một lát, Hôi bào lão giả biến sắc, lại đem tiếng Tinh Phiến [Chipped] từ dưới mũi nhẹ nhàng nghe, khuôn mặt lại càng chất vấn thêm vài phần.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên là ngưng dịch thể kỳ yêu vật, từ kia Chân Nguyên mảnh vỡ phát ra khí tức đến xem, cũng đích thật là chuột yêu không giả.",
      "dich": "\"Quả nhiên là yêu vật Ngưng Dịch Kỳ, từ khí tức của mảnh vỡ Chân Nguyên này, xem ra đúng là Thử Yêu không thể giả.",
      "suggest": "'Quả nhiên là yêu vật ngưng dịch, từ mảnh vỡ của Chân Nguyên phát ra khí tức, xem ra đúng là chuột yêu không giả.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.98
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này cũng có chút kỳ quái, chẳng lẽ cái này đầu chuột yêu là một đầu biến dị tiến giai yêu vật?\"",
      "dich": "Điều này cũng thật kỳ quái, chẳng lẽ đầu Thử Yêu này lại là một yêu thú biến dị tiến cấp hay sao?\"",
      "suggest": "Cũng có chút kỳ quái, chẳng lẽ con chuột này là một quái vật biến dị tiến giai?\"",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.98
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta cũng là như vậy muốn đấy, bất quá vì vạn nhất để đạt được mục đích, ta chuẩn bị đem những vật này lấy thêm đi cho sư tỷ nhìn một cái.\"",
      "dich": "\"Ta cũng nghĩ như vậy, nhưng để phòng ngừa vạn nhất, ta sẽ mang cho sư tỷ nhìn qua thứ này một chút.\"",
      "suggest": "\"Ta cũng muốn như vậy, bất quá vì vạn nhất để đạt được mục đích, ta sẽ đem những vật này tặng cho sư tỷ xem.\"",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Diệp Thiên Mi chậm rãi trả lời.",
      "dich": "Diệp Thiên Mi chậm rãi trả lời.",
      "suggest": "Diệp Thiên Mi chậm rãi trả lời.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          32,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trăng lạnh sư thái lời mà nói, tự nhiên không có vấn đề rồi.",
      "dich": "\"Nếu là Lãnh Nguyệt sư thái thì không có vấn đề gì rồi.",
      "suggest": "\"Trăng lạnh sư thái lời mà nói, tự nhiên không có vấn đề gì rồi.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Coi hắn lịch duyệt, nghĩ đến sẽ cho một cái tốt hơn giải thích.\"",
      "dich": "Với kiến thức của nàng, có lẽ sẽ có một giải thích hợp lý hơn.\"",
      "suggest": "Coi chừng lịch duyệt của hắn, có lẽ sẽ cho một lời giải thích tốt hơn.'",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả nghe xong \"Trăng lạnh\" hai chữ, lúc này biến sắc, nhưng lập tức lại ho nhẹ một tiếng khôi phục như thường rồi.",
      "dich": "Lão giả áo xám nghe xong hai chữ 'Lãnh Nguyệt', mặt khẽ biến sắc, nhưng lập tức lại ho nhẹ một tiếng, khôi phục vẻ bình thường.",
      "suggest": "Lão giả nghe hai chữ \"Trăng lạnh\", lúc này biến sắc, nhưng lập tức ho nhẹ một tiếng khôi phục như thường.",
      "similarity": [
        [
          35,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngạn đạo hữu cảm thấy không có vấn đề, nghĩ đến cũng sẽ không chất vấn ta quý tông sơn môn trước sự tình rồi.",
      "dich": "\"Ngạn đạo hữu đã cảm thấy không có vấn đề gì, có lẽ sẽ không tiếp tục chất vấn ta chuyện vừa rồi.",
      "suggest": "\"Ngạn đạo hữu cảm thấy không có vấn đề gì, có lẽ cũng không chất vấn ta về chuyện của quý tông môn.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu như như vậy, ta liền cáo từ rồi.",
      "dich": "Nếu đã như vậy, ta xin cáo từ.",
      "suggest": "Nếu như vậy, ta cáo từ.",
      "similarity": [
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần nữa gặp nhau, phải là Tiên Thai hội sẽ ngày rồi.\"",
      "dich": "Lần tới gặp nhau có lẽ là ngày Tiên Thai Hội.\"",
      "suggest": "Lần nữa gặp nhau, phải chăng là Tiên Thai hội sẽ đến rồi?'",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          38,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Diệp Thiên Mi nhàn nhạt trả lời một câu, bên ngoài thân ngân quang một cuốn, lần nữa hóa thành một khối quang cầu phá không mà đi, trong nháy mắt liền biến mất ở chân trời nơi cuối cùng.",
      "dich": "Diệp Thiên Mi thản nhiên trả lời một câu, ánh sáng bạc ngoài thân thể cuộn lên, lần nữa hóa thành một luồng sáng phá không rời đi, trong nháy mắt đã biến mất phía cuối chân trời.",
      "suggest": "Diệp Thiên Mi nhàn nhạt trả lời một câu, bên ngoài thân ngân quang một cuốn, lần nữa hóa thành một đạo quang cầu màu bạc, trong nháy mắt đã biến mất ở nơi cuối cùng.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả cũng không có trở ngại ngăn đón, ngược lại tại cung trang nữ tử một đi xa về sau, lông mày chưa phát giác ra nhíu chặt dựng lên.",
      "dich": "Lão giả áo xám cũng không ngăn cản, nhưng sau khi nữ tử mặc cung trang đi xa, lông mày bất giác đã nhíu chặt lại.",
      "suggest": "Hôi bào lão giả cũng không có trở ngại gì, ngược lại từ khi cung trang nữ tử đi xa, lông mi nhăn nheo cũng không nhịn được nhíu chặt lại.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, bỗng nhiên phía dưới đỉnh núi chấn động cùng một chỗ, vậy mà lại một người khống chế một đóa mây đen bay lên không bay tới.",
      "dich": "Đúng lúc này, bỗng nhiên không trung trên đỉnh núi phía dưới chấn động, không ngờ lại có một người khác điều khiển đám mây đen bay lên phía trên.",
      "suggest": "Đúng lúc này, đột nhiên chấn động cùng một chỗ, vậy mà người trên đỉnh núi lại khống chế được một làn mây đen dày đặc.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư tôn!",
      "dich": "\"Sư tôn!",
      "suggest": "\"Sư tôn!",
      "similarity": [
        [
          42,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị này chẳng lẽ chính là Thiên Nguyệt Tông tên kia duy nhất tu thành ngự kiếm phi hành thần thông Diệp tiền bối.\"",
      "dich": "Vị này phải chăng chính là người duy nhất luyện thành thần thông ngự kiếm của Thiên Nguyệt Tông, Diệp tiền bối?\"",
      "suggest": "Vị này chẳng lẽ chính là Diệp tiền bối duy nhất tu thành ngự kiếm phi hành thần thông.\".",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          43,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này người vừa mới bay đến Hôi bào lão giả trước mặt, cung kính mà hỏi.",
      "dich": "Người này vừa mới bay tới trước mặt lão giả áo xám liền cung kính hỏi.",
      "suggest": "Người này vừa mới bay đến trước mặt Hôi bào lão giả, cung kính hỏi.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn hắn mập mạp khuôn mặt, thình lình đúng là vị kia nên trấn thủ tại Tàng Kinh Các \"Nguyễn sư thúc\". \"Ân, không tệ, chính là nàng.",
      "dich": "Nhìn khuôn mặt mập mạp của hắn, không ngờ lại chính là vị 'Nguyễn sư thúc' trấn thủ ở Tàng Kinh Các kia. \"Ài, đúng thế, chính là nàng.",
      "suggest": "Nhìn khuôn mặt béo phì của hắn, không ngờ đây lại là vị Nguyễn sư thúc mà hắn đang trấn thủ tại Tàng Kinh Các.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nha đầu kia mới vài năm không thấy, tại kiếm tu một đạo bên trên đi xa hơn, chỉ sợ cũng liền kia sư tỷ trăng lạnh sư thái, hơn phân nửa cũng không phải đối thủ của hắn rồi.\"",
      "dich": "Mới vài năm không gặp mà nha đầu kia đã đi được xa như vậy trên con đường tu kiếm, chỉ sợ ngay cả sư tỷ Lãnh Nguyệt sư thái của nàng ta, hơn phân nửa cũng không phải đối thủ nữa rồi.\"",
      "suggest": "Nha đầu kia mới vài năm không thấy, trên con đường kiếm tu của kiếm tu phương diện kiếm tu, sợ rằng cũng chỉ sợ là vị sư tỷ trăng lạnh kia, hơn phân nửa cũng không phải là đối thủ của hắn.'",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả than nhẹ một tiếng nói.",
      "dich": "Lão giả áo xám than nhẹ một tiếng nói.",
      "suggest": "Lão giả này khẽ thở dài một tiếng.",
      "similarity": [
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bất quá, sư tôn lông xanh thiết thi thể cũng mau vào giai rồi, {các loại:đợi} thực tiến cấp tới Phi Thiên ngân thi thể, nghĩ đến cho dù đối phương phi kiếm càng lợi hại, cũng có thể không cần sợ hãi đấy.\"",
      "dich": "\"Tuy nhiên, Lục Mao Thiết Thi của sư tôn cũng sắp tiến giai rồi, đợi sau khi thực sự tiến cấp Phi Thiên Ngân Thi, cho dù phi kiếm của đối phương có lợi hại thế nào thì cũng không cần sợ hãi nữa.\"",
      "suggest": "\"Bất quá, thi thể màu xanh thiết thi thể cũng mau vào giai đoạn cuối cùng, xem ra cho dù đối phương có lợi hại hơn, cũng không cần phải sợ hãi.\"",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyễn sư thúc cười trả lời.",
      "dich": "Nguyễn sư thúc cười trả lời.",
      "suggest": "Nguyễn sư thúc cười trả lời.",
      "similarity": [
        [
          49,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tuy rằng ta đây đầu thiết thi thể còn kém một bước cuối cùng, nhưng tựa như ta mới vừa nói đấy, không phải như vậy tốt tiến giai đấy, còn không biết lên giá phí ta nhiều ít tâm huyết đấy.\"",
      "dich": "\"Mặc dù Thiết Thi của ta chỉ còn một bước cuối cùng, nhưng theo ta vừa nói đấy, không phải tiến giai dễ dàng như vậy đâu, không biết còn phải tốn của ta bao nhiêu tâm huyết nữa.\"",
      "suggest": "'Mặc dù ta trước đây đầu thiết thi thể còn kém một bước cuối cùng, nhưng theo như ta vừa nói, không phải là không có tiến bộ, còn không biết là phí công bao nhiêu tâm huyết của ta.'",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả lắc đầu.",
      "dich": "Lão giả áo xám lắc đầu.",
      "suggest": "Lão giả lắc đầu.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          51,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Dùng sư tôn thực lực, lại để cho thiết thi thể tiến giai, chẳng qua là thời gian dài ngắn mà thôi, tuyệt không vấn đề khác đấy.\"",
      "dich": "\"Với thực lực của sư tôn, chuyện Thiết Thi tiến giai chỉ là vấn đề sớm hay muộn mà thôi, tuyệt không xảy ra chuyện gì khác.\"",
      "suggest": "\"Dùng thực lực của sư tôn, lại để cho thi thể tiến giai, chẳng qua là thời gian dài mà thôi, tuyệt không có vấn đề gì khác.\"",
      "similarity": [
        [
          46,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyễn sư thúc như thế nói ra.",
      "dich": "Nguyễn sư thúc nói.",
      "suggest": "Nguyễn sư thúc nói.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          53,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hy vọng như thế đi.",
      "dich": "\"Hy vọng là như thế.",
      "suggest": "\"Hy vọng như thế.",
      "similarity": [
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, ta nghe nói lại có một gã tu luyện ngươi Minh Cốt Quyết đệ tử, vài ngày trước tại trùng kích linh sư cảnh giới thời điểm bạo thể mà chết rồi.",
      "dich": "Đúng rồi, ta nghe nói vài ngày trước lại có một đệ tử tu luyện Minh Cốt Quyết bạo thể mà chết trong lúc trùng kích cảnh giới Linh Sư phải không.",
      "suggest": "Được rồi, ta nghe nói lại có một gã đệ tử tu luyện Minh Cốt quyết, vài ngày trước khi trùng kích cảnh giới linh sư, bị bạo thể mà chết.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ ngươi còn đối với bộ công pháp này chưa từ bỏ ý định sao?\"",
      "dich": "Chẳng lẽ ngươi còn chưa từ bỏ ý định với bộ công pháp đó sao?\"",
      "suggest": "Chẳng lẽ ngươi vẫn còn ý định từ bỏ bộ công pháp này sao?'",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả gật gật đầu về sau, bỗng nhiên gương mặt nghiêm đứng lên.",
      "dich": "Lão giả áo xám gật gật đầu, sau đó gương mặt bỗng nhiên nghiêm túc hỏi.",
      "suggest": "Lão giả gật gật đầu, khuôn mặt nghiêm lại.",
      "similarity": [
        [
          57,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lại là chưởng môn sư huynh nói cho a.\"",
      "dich": "\"Lại là chưởng môn sư huynh!\"",
      "suggest": "\"Lại là chưởng môn sư huynh nói cho a.\"",
      "similarity": [
        [
          58,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyễn sư thúc nghe vậy, sắc mặt hơi đổi.",
      "dich": "Nguyễn sư thúc nghe vậy, sắc mặt hơi đổi.",
      "suggest": "Nguyễn sư thúc nghe vậy, sắc mặt có chút thay đổi.",
      "similarity": [
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, hà tất dùng sư huynh của ngươi chuyên môn bẩm báo.",
      "dich": "\"Hừ, cứ phải sư huynh của người bẩm báo thì ta mới biết à?",
      "suggest": "\"Hừ, ta đâu có cần sư huynh chuyên môn bẩm báo.",
      "similarity": [
        [
          60,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một khi có ba Linh Mạch đệ tử có thể đi vào giai Linh Đồ hậu kỳ, hơn nữa trùng kích Linh Sư thất bại, ngoại trừ là tu luyện ngươi lén truyền thụ cho Minh Cốt Quyết, còn có thể có nguyên nhân khác sao?",
      "dich": "Một khi có đệ tử ba Linh Mạch có thể bước vào cảnh giới Linh Đồ hậu kỳ, hơn nữa còn thất bại khi trùng kích Linh Sư, ngoại trừ tu luyện Minh Cốt Quyết do ngươi lén truyền thụ, còn có thể có nguyên nhân khác hay sao?",
      "suggest": "Một khi có ba đệ tử Linh Mạch có thể tiến vào giai đoạn hậu kỳ của Linh Đồ, hơn nữa trùng kích Linh Sư thất bại, ngoài nguyên nhân là do Minh Cốt quyết được truyền thụ, còn có nguyên nhân khác sao?",
      "similarity": [
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          61,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Việc này ta không phải đã nói với ngươi, cái kia Minh Cốt Quyết mặc dù là tổ sư gia di vật, hơn nữa nhắn lại rất có lai lịch.",
      "dich": "Việc này không phải ta đã nói với ngươi ư, Minh Cốt Quyết kia mặc dù là di vật của Tổ sư gia, hơn nữa người còn nhắn lại nó rất có lai lịch.",
      "suggest": "Việc này ta không phải nói cho ngươi biết, Minh Cốt Quyết mặc dù là di vật của tổ sư gia, nhưng cũng là di vật của tổ sư gia, hơn nữa lời nói cũng rất có lai lịch.",
      "similarity": [
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng lão nhân gia ông ta lúc trước cũng đành phải đến nửa bộ phận, hơn nữa hao tổn tâm cơ mới phiên dịch ra rồi phía trước ba tầng khẩu quyết, cũng chỉ có thể làm cho người ta thuận lợi tu luyện tới Linh Đồ hậu kỳ mà thôi.",
      "dich": "Nhưng lúc trước lão nhân gia người cũng chỉ có được một nửa bộ phận, hơn nữa còn hao tổn tâm cơ mới phiên dịch ra được ba tầng khẩu quyết ban đầu, cũng chỉ có thể thuận lợi tu luyện tới Linh Đồ hậu kỳ mà thôi.",
      "suggest": "Nhưng lão nhân gia ông ta lúc trước cũng chỉ có một nửa, hơn nữa còn hao tâm tổn trí mới phiên dịch được ba tầng khẩu quyết trước, chỉ có thể làm cho người ta thuận lợi tu luyện đến hậu kỳ Linh Đồ mà thôi.",
      "similarity": [
        [
          56,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chính ngươi tuy rằng cũng tinh nghiên Thanh Minh văn, nhưng làm sao có thể cùng tổ sư gia bổn sự so sánh với, tự tiện phiên dịch tầng thứ tư khẩu quyết khẳng định ở phương diện khác không đúng, nếu không những tu luyện này Minh Cốt Quyết đệ tử, như thế nào đều không có một người trùng kích linh sư cảnh giới thành công.",
      "dich": "Tuy ngươi cũng nghiên cứu chuyên sâu về Thanh Minh Văn, nhưng làm sao có được năng lực như Tổ sư gia, tự tiện phiên dịch khẩu quyết tầng thứ tư khẳng định sẽ phạm phải một vài chỗ sai lầm, nếu không làm sao những đệ tử tu luyện Minh Cốt Quyết này lại không có người nào thành công trùng kích cảnh giới Linh Sư.",
      "suggest": "Chính ngươi mặc dù cũng là người tu luyện Thanh Minh văn, nhưng làm sao có thể so sánh với tổ sư gia bổn sự, tự tiện phiên dịch tầng thứ tư khẩu quyết khẳng định là không đúng, nếu không những đệ tử tu luyện Minh Cốt quyết mà tự tiện phiên dịch ra, khẳng định là không có một người nào trùng kích được linh sư.",
      "similarity": [
        [
          61,
          0.98
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Việc này một khi truyền đi, ngươi cũng đã biết bổn tông thanh danh hội sẽ chịu bao nhiêu ảnh hưởng ư!\"",
      "dich": "Một khi việc này bị truyền ra ngoài, ngươi có biết thanh danh bổn tông sẽ phải chịu bao nhiêu ảnh hưởng không?\"",
      "suggest": "Việc này vừa truyền đi, ngươi cũng đã biết thanh danh bổn tông sẽ chịu ảnh hưởng như thế nào rồi chứ!'",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả hừ một tiếng nói, trên mặt hiển hiện một tia hàn ý đến.",
      "dich": "Lão giả áo xám hừ một tiếng nói, đanh mặt lại, nói.",
      "suggest": "Lão giả hừ một tiếng, trên mặt hiển hiện một tia hàn ý.",
      "similarity": [
        [
          66,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư tôn, đệ tử thật sự không cam lòng a.",
      "dich": "\"Sư tôn, đệ tử thật sự không cam lòng.",
      "suggest": "\"Sư tôn, đệ tử thật sự là không cam lòng.",
      "similarity": [
        [
          67,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta vì phiên dịch tầng thứ tư Minh Cốt Quyết, không biết hao tốn nhiều ít tâm huyết ở phía trên, thậm chí còn không tiếc làm trễ nải tu hành, cũng tận lực đem chính mình nhốt tại Tàng Kinh Các như vậy nhiều năm.",
      "dich": "Vì phiên dịch tầng thứ tư Minh Cốt Quyết mà đệ tử không biết đã hao tốn bao nhiêu tâm huyết, thậm chí còn không tiếc trễ nải việc tu hành, cố gắng hết sức tự nhốt mình trong Tàng Kinh Các nhiều năm như vậy.",
      "suggest": "Ta vì phiên dịch Minh Cốt quyết tầng thứ tư, không biết đã hao phí rất nhiều tâm huyết ở phía trên, thậm chí còn không tiếc làm trì hoàn tu hành, cũng cố gắng đem bản thân nhốt trong Tàng Kinh các.",
      "similarity": [
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          68,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ cần thật sự có đệ tử có thể đem tầng thứ tư Minh Cốt Quyết tu thành, thành công tiến giai linh sư cảnh giới, bổn tông những cái kia ba Linh Mạch đệ tử liền rất có chỗ dùng, có thể từ đó ra đời không ít Linh Sư đấy, do đó lại để cho bổn tông thực lực thoáng một phát tăng vọt đấy.\"",
      "dich": "Chỉ cần thật sự có đệ tử có thể tu thành tầng thứ tư của Minh Cốt Quyết, thành công tiến giai cảnh giới Linh Sư, thì những đệ tử ba Linh Mạch kia chắc chắn sẽ có chỗ sử dụng, từ trong đám bọn chúng có thể sẽ sinh ra không ít Linh Sư, từ đó làm cho thực lực bổn tông tăng vọt lên.\"",
      "suggest": "Chỉ cần có đệ tử nào tu thành tầng thứ tư Minh cốt quyết, thành công tiến giai linh sư, bổn tông cũng có chỗ dựa, từ đó sinh ra không ít Linh Sư. Mà từ đó trở đi, thực lực bổn tông cũng tăng lên không ít.\"",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyễn sư thúc trong nội tâm rùng mình, nhưng trong miệng vội vàng giải thích.",
      "dich": "Trong lòng Nguyễn sư thúc rùng mình, miệng vội vàng giải thích.",
      "suggest": "Nguyễn sư thúc trong lòng rùng mình, nhưng ngoài miệng vẫn vội vàng giải thích.",
      "similarity": [
        [
          70,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Những lời này, ta không biết nghe nói bao nhiêu lần, nếu không phải như thế, ta như thế nào dễ dàng tha thứ đến tận đây.",
      "dich": "\"Không biết ta đã nghe những lời này bao nhiêu lần rồi, nếu không phải như thế, sao ta có thể dung thứ cho người tới tận bây giờ.",
      "suggest": "'Những lời này, ta không biết nói bao nhiêu lần, nếu không phải như thế, ta như thế nào dễ dàng tha thứ cho được đây.",
      "similarity": [
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          71,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng đây đã là người bởi vậy tự bạo mà chết đệ tử, tuy rằng lấy cớ dễ tìm, nguyên nhân thực sự cũng chỉ có ba người chúng ta biết rõ, nhưng chỉ sợ hay vẫn là trêu chọc đến một ít người có ý chú ý.",
      "dich": "Nhưng vừa rồi đã là đệ tử thứ bao nhiêu tự bạo mà chết rồi, mặc dù dễ dàng tìm kiếm lý do lấp liếm chuyện đó, nhưng nguyên nhân thực sự chỉ có ba người chúng ta biết rõ, nói không chừng sẽ kinh động tới một số người.",
      "suggest": "Nhưng đây là đệ tử vì tự bạo mà chết, mặc dù theo lý mà nói thì cũng chỉ có ba người chúng ta biết được, nhưng sợ rằng cũng chỉ có ba người chúng ta biết mà thôi.",
      "similarity": [
        [
          65,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không, ngươi chưởng môn sư huynh cũng sẽ không tận lực nói cho ta biết việc này đấy.",
      "dich": "Nếu không, chưởng môn sư huynh của ngươi cũng sẽ không tận lực nói cho ta biết việc này.",
      "suggest": "Nếu không, chưởng môn sư huynh cũng sẽ không tận lực nói cho ta biết việc này.",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, không cần nói nữa.",
      "dich": "Thôi được rồi, không cần nói nữa.",
      "suggest": "Tốt rồi, không cần nói nữa.",
      "similarity": [
        [
          74,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Minh Cốt Quyết sự tình liền đến đây chấm dứt rồi, từ nay về sau không cho phép ngươi đang ở đây tự tiện đem truyền thụ cho đệ tử trong tông, nếu không chớ có trách ta không niệm tình thầy trò rồi.\"",
      "dich": "Chuyện về Minh Cốt Quyết đến đây chấm dứt, từ nay về sau không cho phép ngươi tự tiện truyền thụ cho đệ tử trong tông, nếu không chớ trách ta không niệm tình thầy trò.\"",
      "suggest": "Sự tình của Minh Cốt Quyết đã đến đây chấm dứt, từ nay về sau không cho ngươi tự tiện truyền thụ cho đệ tử trong tông, nếu không đừng trách ta không niệm tình thầy trò.'",
      "similarity": [
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.95
        ],
        [
          75,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả thoáng một phát nghiêm nghị đứng lên.",
      "dich": "Lão giả áo xám bỗng nhiên nghiêm khắc nói.",
      "suggest": "Lão giả đứng lên nghiêm nghị đứng lên.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Vâng, nếu như sư tôn có mệnh, đệ tử về sau nhất định không dám lại truyền thụ từ quyết cho đệ tử trong tông rồi.",
      "dich": "\"Vâng, nếu sư tôn đã có lệnh, sau này đệ tử nhất định sẽ không dám lại truyền thụ cho đệ tử trong tông nữa.",
      "suggest": "\"Vâng, nếu sư tôn có mệnh, đệ tử sau này nhất định sẽ không truyền từ quyết cho đệ tử trong tông.",
      "similarity": [
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          77,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá bây giờ vẫn còn tu luyện này quyết đệ tử, còn có hai người. Bọn hắn muốn xử lý như thế nào?\"",
      "dich": "Tuy nhiên bây giờ vẫn còn hai đệ tử đang tu luyện pháp quyết này, phải xử lý bọn chúng như thế nào thưa sư tôn?\"",
      "suggest": "Tuy nhiên cho đến bây giờ vẫn còn tu luyện loại quyết đệ tử này, còn có hai người nữa. Bọn họ muốn xử lý như thế nào?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nguyễn sư thúc trong nội tâm run lên, vội vàng khom người sợ hãi nói ra.",
      "dich": "Trong lòng Nguyễn sư thúc run lên, vội vàng khom người sợ hãi nói.",
      "suggest": "Nguyễn sư thúc trong lòng run lên, vội vàng khom người xuống sợ hãi nói.",
      "similarity": [
        [
          79,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi biết trong đó nặng nhẹ là tốt rồi, về phần cái kia hai cái đã truyền thụ chi nhân, sẽ theo bọn hắn tự sanh tự diệt a.",
      "dich": "\"Ngươi biết nặng nhẹ trong đó là tốt rồi, về phần hai đệ tử đã được truyền thụ kia, cứ để bọn chúng tự sinh tự diệt.",
      "suggest": "\"Ngươi biết trong đó nhẹ nhẹ là tốt rồi, về phần hai vị truyền nhân mà ngươi đã truyền thụ, sẽ theo bọn họ tự sanh tự diệt.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, ngươi đứng lên quay về Tàng Kinh Các a.",
      "dich": "Được rồi, ngươi mau đứng dậy rồi quay về Tàng Kinh Các đi.",
      "suggest": "Tốt rồi, ngươi đứng lên quay về Tàng Kinh các đi.",
      "similarity": [
        [
          81,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta cũng muốn tiếp tục quay về cấm địa bế quan đi.",
      "dich": "Ta cũng phải quay lại cấm địa bế quan.",
      "suggest": "Ta cũng muốn tiếp tục bế quan thêm một chút.",
      "similarity": [
        [
          82,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không nên đem ta đi ra qua sự tình, nói cho những người khác.\"",
      "dich": "Còn nữa, không nên nói chuyện ta ra ngoài cho những người khác.\"",
      "suggest": "Không nên đem sự tình của ta nói cho người khác\"",
      "similarity": [
        [
          83,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả thần sắc dừng một chút xuống, lại phân phó vài câu nói.",
      "dich": "Thần sắc lão giả áo xám hòa hoãn một chút, sau đó lại phân phó vài câu.",
      "suggest": "Thần sắc lão giả thoáng dừng một chút, lại phân phó thêm vài câu.",
      "similarity": [
        [
          84,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng, sư tôn.",
      "dich": "\"Vâng, thưa sư tôn.",
      "suggest": "\"Vâng, sư tôn.",
      "similarity": [
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đệ tử kia, liền cáo lui trước.\"",
      "dich": "Đệ tử xin cáo lui trước.\"",
      "suggest": "Đệ tử kia, cáo từ.\"",
      "similarity": [
        [
          86,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyễn sư thúc đứng dậy về sau, lần nữa thi lễ về sau, liền khu vân hướng Man Quỷ Tông phương hướng bay thật nhanh đi.",
      "dich": "Nguyễn sư thúc đứng dậy, thi lễ một lần nữa, sau đó lập tức điều khiển đám mây bay thật nhanh về phía Man Quỷ Tông.",
      "suggest": "Nguyễn sư thúc đứng dậy, sau khi thi lễ xong, liền vân vân về phía Man Quỷ tông thật nhanh đi.",
      "similarity": [
        [
          84,
          0.95
        ],
        [
          87,
          0.98
        ],
        [
          88,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôi bào lão giả ở lại chỗ cũ lẳng lặng suy nghĩ trong chốc lát về sau, một trận hắc hắc tiếng cười lạnh, cũng hóa thành một cỗ xám trắng khí phá không bay mất....",
      "dich": "Lão giả áo xám ở nguyên tại chỗ lẳng lặng suy nghĩ một lát, sau đó liền biến thành một luồng khí xám trắng phá không dời đi, để lại một tiếng cười lạnh quanh quẩn trong không trung.",
      "suggest": "Lão giả ở lại chỗ cũ lẳng lặng suy nghĩ, chốc lát sau, một trận cười lạnh cũng biến thành một đạo khí trắng không bay mất....",
      "similarity": [
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chau mày nhìn trong tay bưng lấy một cái hộp gỗ màu đen",
      "dich": "Liễu Minh chau mày nhìn hộp gỗ màu đen trong tay.",
      "suggest": "Liễu Minh nhíu mày nhìn cái túi màu đen trong tay mình",
      "similarity": [
        [
          89,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong hộp gỗ để đó non nửa căn bản nhìn không ra tướng mạo sẵn có huyết nhục cặn, trong đó đại bộ phận đều hỗn tạp lấy một ít bùn đất, mà trong đó lớn nhất một khối, cũng không quá đáng là một ít mảnh mang theo hơn mười cây thẳng tắp lông xanh ngón cái lớn Tiểu Hôi màu da thịt.",
      "dich": "Trong hộp gỗ đó non nửa là huyết nhục không còn nhận ra hình dáng ban đầu, còn lại phần lớn đều là một ít bùn đất hỗn tạp, một khối lớn nhất trong đó cũng chỉ là một mảnh da màu xám cỡ ngón cái, phía trên có hơn mười cái lông xanh dựng đứng.",
      "suggest": "Trong cái hộp gỗ này, căn bản nhìn không ra màu sắc của máu thịt, trong đó đại bộ phận đều là bùn đất màu xanh, mà trong đó lớn nhất, cũng không quá đáng là một ít da thịt có màu lông xám.",
      "similarity": [
        [
          88,
          0.96
        ],
        [
          90,
          0.99
        ],
        [
          91,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà những thứ này, đã là hắn hao tốn hơn phân nửa canh giờ về sau, mới từ trong rừng rậm sưu tập đến tất cả chuột mập huyết nhục cặn.",
      "dich": "Chỉ có từng ấy nhưng hắn cũng phải tốn mất hơn nửa canh giờ trong rừng rậm mới thu thập được tất cả máu thịt còn sót lại của con chuột lớn.",
      "suggest": "Mà những thứ này cũng đã làm hắn mất hơn phân nửa canh giờ sau, mới từ trong rừng rậm tìm ra được toàn bộ huyết nhục cặn bã.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          90,
          0.97
        ],
        [
          91,
          0.98
        ],
        [
          92,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bởi vậy có thể thấy được, lúc trước cung trang nữ tử thúc giục màu bạc phi kiếm lợi hại đến hạng gì trình độ!",
      "dich": "Qua đó có thể thấy được, phi kiếm mà nữ tử mặc cung trang điều khiển lúc trước lợi hại tới mức nào!",
      "suggest": "Bởi vậy mới biết được cung trang nữ tử thúc giục màu bạc phi kiếm lợi hại đến mức nào.",
      "similarity": [
        [
          92,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong đầu lần nữa hiện lên cái kia mở lãnh diễm vô song gương mặt, không khỏi lắc đầu, đem hộp gỗ vừa thu lại dựng lên về sau, muốn thi triển đằng không thuật đáp mây bay mà đi.",
      "dich": "Trong đầu Liễu Minh lại lần nữa hiện lên gương mặt lạnh lùng mà xinh đẹp vô cùng kia, nhưng sau đó hắn vội vàng lắc lắc đầu, thu hộp gỗ lại, đang muốn thi triển thuật Đằng Không cưỡi mây rời đi.",
      "suggest": "Trong đầu Liễu Minh lần nữa hiện ra khuôn mặt lãnh diễm vô song, không khỏi nhịn được lắc đầu, đem cái hộp gỗ vừa thu lại dựng lên, muốn thi triển thuật đằng không thuật đáp mây bay đi.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.99
        ],
        [
          94,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vừa lúc đó, bỗng nhiên hắn dưới bàn chân trong lòng đất một tiếng vang nhỏ, tiếp theo lòng bàn chân chỗ có chút mát lạnh, phảng phất có cái gì hết sức nhỏ thứ đồ vật thoáng một phát chui vào kia trong cơ thể.",
      "dich": "Đúng lúc đó, bỗng nhiên trong lòng đất dưới bàn chân hắn vang lên một tiếng động rất nhỏ, sau đó lòng bàn chân bỗng mát lạnh, dường như có một thứ cực kỳ nhỏ bé nào đó vừa chui vào trong cơ thể.",
      "suggest": "Nhưng vừa lúc đó, đột nhiên từ dưới chân hắn một âm thanh nho nhỏ truyền đến, tiếp theo trên lòng bàn chân hắn có chút lạnh, phảng phất như có thứ gì đó hết sức nhỏ bé chui vào trong cơ thể hắn.",
      "similarity": [
        [
          88,
          0.97
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.99
        ],
        [
          95,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên quá sợ hãi, vội vàng hai tay bấm niệm pháp quyết, đem tâm thần thoáng một phát chìm vào trong cơ thể, nhanh chóng nội thị tìm tòi đi lên.",
      "dich": "Liễu Minh đương nhiên cực kỳ sợ hãi, hai tay vội vàng bấm niệm pháp quyết, tinh thần mau chóng chìm vào sâu trong cơ thể, tìm tòi mọi ngóc ngách với tốc độ nhanh nhất cơ thể.",
      "suggest": "Liễu Minh tự nhiên quá sợ hãi, vội vàng hai tay bấm niệm pháp quyết, đem tâm thần thoáng một phát chìm vào trong cơ thể, nhanh chóng nội thị tìm tòi.",
      "similarity": [
        [
          93,
          0.96
        ],
        [
          95,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai chân, đan điền, thân hình, cánh tay, đầu lâu...",
      "dich": "Hai chân, Đan điền, thân hình, cánh tay, đầu óc ...",
      "suggest": "Hai chân, đan điền, thân hình, cánh tay, đầu lâu...",
      "similarity": [
        [
          96,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhanh chóng điều tra rồi một phen, trong cơ thể thình lình chút nào dị tượng không có.",
      "dich": "Chỉ trong phút chốc hắn đã tra xét tất cả một lượt, trong cơ thể hắn không ngờ lại không có gì bất thường.",
      "suggest": "Hắn nhanh chóng điều tra một phen, trong cơ thể không có dị tượng nào.",
      "similarity": [
        [
          91,
          0.95
        ],
        [
          92,
          0.95
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.95
        ],
        [
          97,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cái trán có chút toát mồ hôi, bỗng nhiên đưa tay đem dưới bàn chân một cái giầy cởi xuống, chỉ thấy đế giày nguyên vẹn không sứt mẻ, lại một kiểm tra dưới bàn chân phụ cận bùn đất, cũng không có chút nào không ổn.",
      "dich": "Trán Liễu Minh toát mồ hôi, bỗng nhiên đưa tay cởi cái giày dưới bàn chân ra, chỉ thấy đế giày vẫn còn nguyên vẹn, không sứt mẻ chút nào, sau đó lại kiểm tra bùn đất xung quanh dưới bàn chân, cũng không phát hiện ra bất cứ điều gì không ổn.",
      "suggest": "Liễu Minh trên trán có chút toát mồ hôi, đột nhiên đưa tay cởi giày xuống, chỉ thấy quai giày vẫn nguyên vẹn, không có chỗ nào bất ổn.",
      "similarity": [
        [
          93,
          0.97
        ],
        [
          94,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.95
        ],
        [
          98,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ vừa rồi thật sự cái là ảo giác của mình mà thôi.",
      "dich": "Chẳng lẽ vừa rồi chỉ là ảo giác của mình thôi sao?!",
      "suggest": "Chẳng lẽ vừa rồi chỉ là ảo giác của bản thân mà thôi.",
      "similarity": [
        [
          97,
          0.95
        ],
        [
          99,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sắc mặt có chút âm tình bất định rồi, ánh mắt lại hướng bốn phía quét một lần về sau, chỉ cảm thấy bốn phía bụi cỏ cây cối ở bên trong, dường như đều có một cỗ không nói ra được quỷ dị khí tức, chưa phát giác ra sau lưng có một chút phát lạnh.",
      "dich": "Sắc mặt Liễu Minh hiện lên chút lo lắng bất an, ánh mắt lại nhìn khắp bốn phía một lượt, hắn chỉ cảm thấy trong rừng cây xung quanh dường như có một luồng khí tức quỷ dị khó nói nên lời, bất giác sau lưng có chút phát lạnh.",
      "suggest": "Sắc mặt Liễu Minh có chút âm tình bất định, ánh mắt lại nhìn bốn phía một lần nữa, chỉ cảm thấy bốn phía xung quanh đều có một cỗ khí tức quỷ dị khó nói, dường như đều có một cỗ khí tức quỷ dị không nói nên lời, chưa phát giác ra sau lưng có chút lạnh.",
      "similarity": [
        [
          94,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.95
        ],
        [
          98,
          0.97
        ],
        [
          100,
          0.99
        ],
        [
          101,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hung hăng một đập đủ về sau, rốt cục không chần chờ nữa bay lên trời, hơi chút phân biệt phía dưới hướng về phía sau, liền hướng Man Quỷ Tông sơn môn phương hướng một đường bay đi.",
      "dich": "Hắn hung hăng giẫm mạnh chân một cái, cuối cùng cũng không chần chờ nữa, bay vọt lên trời, sau khi phân biệt rõ phương hướng liền bay một mạch về phía sơn môn Man Quỷ Tông.",
      "suggest": "Hắn hung hăng nện một cái thật mạnh, sau đó không chần chờ nữa bay lên trời, hơi chút phân biệt phía dưới hướng về phía sau, liền hướng Man Quỷ tông môn bay đi.",
      "similarity": [
        [
          95,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          98,
          0.95
        ],
        [
          100,
          0.97
        ],
        [
          101,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này vừa bay liền trọn vẹn hơn một canh giờ thời gian, mới cuối cùng bay trở về đã đến trước kia Thạch Đà Sơn chỗ địa phương.",
      "dich": "Sau trọn vẹn hơn một canh giờ, cuối cùng hắn đã trở về tới Thạch Đà Sơn lúc trước.",
      "suggest": "Sau khi bay được một thời gian thì cũng đã đến địa phương trước kia của Thạch Đà sơn.",
      "similarity": [
        [
          97,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả hắn vừa mới tới gần đã hóa thành một chồng chất loạn thạch sơn này lúc, lập tức từ phụ cận trong rừng rậm bay lên không bay ra bốn đóa tro vân ly, phía trên thình lình đang đứng Mục Tiên Vân, Ô sư tỷ đám người bốn người.",
      "dich": "Khi tới gần hắn chỉ thấy ngọn núi nơi đó đã biến thành từng đống đá vụn chồng chất, đột nhiên từ khu rừng rậm bên cạnh bay ra bốn đám mây xám tro, đứng phía trên đúng là đám người Mục Tiên Vân, Ô sư tỷ.",
      "suggest": "Kết quả là khi hắn vừa mới tới gần thì hóa thành một phiến đá núi loạn thạch, ngay lập tức từ phụ cận từ trên cao bay xuống bốn đóa tro vân ly, phía trên thình lình là bốn người Mục Tiên Vân, Ô sư tỷ bốn người.",
      "similarity": [
        [
          97,
          0.96
        ],
        [
          98,
          0.95
        ],
        [
          100,
          0.97
        ],
        [
          101,
          0.97
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư đệ, ngươi rốt cục đã trở về.\"",
      "dich": "\"Bạch sư đệ, cuối cùng ngươi đã trở về.\"",
      "suggest": "'Bạch sư đệ, ngươi rốt cuộc đã trở về rồi.'",
      "similarity": [
        [
          104,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi không có xảy ra chuyện gì a, lúc trước rốt cuộc chuyện gì xảy ra, ngươi thế nhưng là bị lúc trước xuất hiện tên kia tiền bối bắt đi?\"",
      "dich": "\"Ngươi không sao chứ? Lúc trước là chuyện gì xảy ra thế, có phải ngươi bị vị tiền bối đó bắt đi không?\"",
      "suggest": "\"Ngươi không có xảy ra chuyện gì, lúc đầu chuyện gì xảy ra, ngươi nhưng bị tên tiền bối kia bắt đi?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân đám người vừa thấy Liễu Minh, lúc này đại hỉ nhao nhao mở miệng hỏi.",
      "dich": "Đám người Mục Tiên Vân vừa thấy Liễu Minh, trong lòng thở ra một hơi, cực kỳ vui sướng đua nhau mở miệng hỏi.",
      "suggest": "Bọn họ vừa thấy Liễu Minh, lúc này mới mừng rỡ mở miệng hỏi.",
      "similarity": [
        [
          101,
          0.96
        ],
        [
          103,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}