{
  "next": {
    "id": 40,
    "title": "Chương 40 : dị biến"
  },
  "title": {
    "convert": "Chương 39 : Hồi Xuân Đường",
    "dich": "Chương 39 : Hồi Xuân Đường"
  },
  "previous": {
    "id": 38,
    "title": "Chương 38 : dị triệu"
  },
  "currentWorkingLine": 115,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Không có gì, ta chỉ là vừa gặp gặp được một gã tiền bối đuổi giết một đầu yêu thú, trong lúc vô tình bị quấn đã đến xa xa.",
      "dich": "\"Không có gì, vừa rồi ta chỉ gặp một tiền bối đuổi giết một con Yêu thú, vô tình bị cuốn đi xa.",
      "suggest": "\"Không có gì, ta chỉ là vừa gặp được một gã tiền bối đuổi giết một con yêu thú, trong lúc vô tình bị cuốn đi đã xa xa.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại yêu thú đã bị chém giết, vị tiền bối kia đã rời đi, ta mới lập tức đuổi đến trở về.\"",
      "dich": "Hiện giờ Yêu thú đó đã bị giết chết, vị tiền bối kia cũng đã rời đi, ta mới lập tức chạy trở về.\"",
      "suggest": "Bây giờ yêu thú đã bị chém giết, vị tiền bối kia đã rời đi, ta mới lập tức đuổi theo được.'",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          1,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thật cũng không có toàn bộ giấu diếm ý tứ, nói một thứ đại khái.",
      "dich": "Liễu Minh cũng không có ý định giấu diếm toàn bộ, kể lại đại khái sự việc.",
      "suggest": "Liễu Minh thật sự không có ý tứ giấu diếm, chỉ nói đại khái một chút.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đuổi giết yêu thú!",
      "dich": "\"Đuổi giết Yêu thú!",
      "suggest": "'Đuổi giết yêu thú!",
      "similarity": [
        [
          3,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này khó trách. Ta nói như thế nào còn chứng kiến một đoàn lục vù vù quái dị thứ đồ vật đấy.",
      "dich": "Khó trách, thảo nào ta còn trông thấy một cái bóng màu xanh xẹt qua.",
      "suggest": "Cái này cũng không có gì to tát cả. Ta nói như thế nào còn thấy một đoàn quái dị đồ vật thế này.",
      "similarity": [
        [
          4,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá vị tiền bối này có thể làm ra lớn như vậy thanh thế đến, hẳn không phải là bình thường Linh Sư a.",
      "dich": "Song vị tiền bối kia có thể làm ra thanh thế lớn như vậy, hẳn không phải là một vị Linh Sư bình thường.",
      "suggest": "Bất quá vị tiền bối này có thể làm ra lượng lớn thanh thế như vậy, hẳn không phải là một Linh Sư bình thường.",
      "similarity": [
        [
          5,
          0.99
        ],
        [
          7,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch sư đệ, nàng có từng kinh nói cho ngươi biết tính danh!\"",
      "dich": "Bạch sư đệ, người đó có nói cho người biết tên hay không!\"",
      "suggest": "Bạch sư đệ, nàng có từng kể cho ngươi biết tên của nàng không?\"",
      "similarity": [
        [
          6,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân quay đầu nhìn thoáng qua sụp đổ Thạch Đà Sơn, trên mặt không khỏi hiện ra một tia tim đập nhanh nói.",
      "dich": "Mục Tiên Vân quay đầu nhìn thoáng qua Thạch Đà Sơn đã sụp đổ, trên mặt không kìm được mà hiện rõ vẻ hồi hộp, tim đập dồn dập.",
      "suggest": "Vân Quay đầu lại nhìn thoáng qua đỉnh thạch đà sơn, trên mặt không nhịn được xuất hiện một tia tim đập nhanh.",
      "similarity": [
        [
          7,
          0.98
        ],
        [
          9,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, vị tiền bối này giống như gọi 'Diệp Thiên Mi\", tựa hồ cũng không phải bổn tông chi nhân, thế giới có từng kinh nghe nói qua tên này chữ?\"",
      "dich": "\"Ừm, vị tiền bối này hình như tên là 'Diệp Thiên Mi', dường như cũng không phải người bổn tông, sư tỷ đã từng nghe qua tên gọi này chưa?\"",
      "suggest": "\"Dạ, vị tiền bối này giống như gọi là 'Diệp Thiên Mi', tựa hồ không phải là người bổn tông, trên thế giới chưa bao giờ nghe đến tên nó?\"",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          8,
          0.99
        ],
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm khẽ động về sau, trực tiếp mà hỏi.",
      "dich": "Trong lòng Liễu Minh suy nghĩ một chút, trực tiếp hỏi.",
      "suggest": "Liễu Minh trong lòng vừa động, trực tiếp hỏi.",
      "similarity": [
        [
          9,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Diệp Thiên Mi, cái tên này thật đúng là chưa từng nghe nói qua đấy.",
      "dich": "\"Diệp Thiên Mi, ta chưa từng nghe ai nhắc tới cái tên này cả.",
      "suggest": "\"Diệp Thiên Mi, cái tên này thật sự là chưa bao giờ nghe nói đến.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          10,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô sư tỷ, ngươi từng tại bên ngoài tông đi đi lại lại qua một thời gian ngắn, cũng biết cái đó nhất tông có như vậy một ra tên tiền bối?\"",
      "dich": "Ô sư tỷ, ngươi đã từng đi lại ngoài tông môn trong một thời gian ngắn, có biết tông nào có tên vị tiền bối như vậy hay không?\"",
      "suggest": "Ô sư tỷ, ngươi đã đi lại ở bên ngoài một thời gian, cũng biết trong tông phái có một tên tiền bối như vậy?\"",
      "similarity": [
        [
          11,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân lắc đầu về sau, quay đầu hướng Ô sư tỷ hỏi một câu.",
      "dich": "Mục Tiên Vân lắc đầu, sau đó lại quay sang Ô sư tỷ hỏi một câu.",
      "suggest": "Vân đầu lắc đầu, quay đầu hướng Ô sư tỷ hỏi một câu.",
      "similarity": [
        [
          12,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta cũng chưa từng nghe nói qua cái tên này.",
      "dich": "\"Ta cũng chưa từng nghe qua cái tên này.",
      "suggest": "'Ta chưa bao giờ nghe đến cái tên này.",
      "similarity": [
        [
          13,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá cũng không kỳ quái, Đại Huyền nước không biết có bao nhiêu không biết tên tiền bối cao nhân, chúng ta không nhận biết cũng là bình thường sự tình.",
      "dich": "Tuy nhiên cũng không có gì kỳ lạ, trong Đại Huyền quốc không biết có bao nhiêu tiền bối cao nhân mà chúng ta không biết tên, chúng ta chưa từng nghe qua cũng là chuyện rất bình thường.",
      "suggest": "Bất quá cũng không có gì quái quái, trong nước Đại Huyền không biết có bao nhiêu tiền bối cao nhân, chúng ta không nhận thức được cũng là bình thường.",
      "similarity": [
        [
          14,
          0.98
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây bị này kinh biến, chúng ta mấy người đều bình yên vô sự coi như là rất may sự tình.\"",
      "dich": "Trải qua kinh biến lần này, mấy người chúng ta đều bình yên vô sự đã là chuyện rất may mắn rồi.\"",
      "suggest": "Lúc này lại bị kinh hãi như vậy, mấy người chúng ta cũng bình yên vô sự, coi như là may mắn.'",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô sư tỷ suy nghĩ một chút về sau, như thế trả lời.",
      "dich": "Ô sư tỷ suy nghĩ một chút, sau đó trả lời như thế.",
      "suggest": "Ô sư tỷ suy nghĩ một chút, trả lời như thế nào?",
      "similarity": [
        [
          16,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Điều này cũng đúng.\"",
      "dich": "\"Điều này cũng đúng.\"",
      "suggest": "\"Điều này cũng đúng.\"",
      "similarity": [
        [
          17,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân thở dài một tiếng.",
      "dich": "Mục Tiên Vân thở dài một tiếng.",
      "suggest": "Mục Tiên Vân thở dài một tiếng.",
      "similarity": [
        [
          18,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các nàng mấy người thật cũng không có cẩn thận truy vấn Liễu Minh chuyện đã xảy ra, hiển nhiên cũng không cho rằng bực này tiền bối cao nhân sẽ cùng một gã chính là Linh Đồ có cái gì quá nhiều tiếp xúc.",
      "dich": "Mấy người cũng không tỷ mỉ truy hỏi Liễu Minh xem chuyện gì đã xảy ra, hiển nhiên cho rằng tiền bối cao nhân như thế sẽ không tiếp xúc gì quá nhiều với một gã Linh Đồ.",
      "suggest": "Mấy người này thật sự cũng không cẩn thận hỏi chuyện Liễu Minh đã xảy ra, hiển nhiên cũng không tưởng rằng vị tiền bối cao nhân này cùng một gã Linh Đồ có quan hệ thân thích quá nhiều.",
      "similarity": [
        [
          19,
          0.99
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng rồi, ta sau khi rời khỏi, Đỗ sư huynh Mục sư tỷ có thể gom góp đủ đến đầy đủ Huyết Ti Quả rồi.\"",
      "dich": "\"Đúng rồi, sau khi ta rời khỏi, Đỗ sư huynh và Mục sư tỷ có thu thập đủ số lượng Huyết Ti Quả không?\"",
      "suggest": "\"Được rồi, ta sau khi rời khỏi đây, Đỗ sư huynh Mục sư tỷ có thể gom góp đủ Huyết Ti Quả rồi.\"",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.99
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lại nghĩ tới một chuyện mà hỏi.",
      "dich": "Liễu Minh lại nghĩ tới một chuyện, cất tiếng hỏi.",
      "suggest": "Liễu Minh lại nghĩ đến một chuyện khác.",
      "similarity": [
        [
          21,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thạch Đà Sơn sụp đổ về sau, Huyết Ti Quả phần lớn chôn sâu trong đó, ta cùng Mục sư tỷ tốn sức rồi tâm tư, mới tổng cộng tiến đến hơn tám mươi quả Huyết Ti Quả.",
      "dich": "\"Sau khi Thạch Đà Sơn sụp đổ, phần lớn Huyết Ti Quả đều bị chôn sâu dưới đống đá, ta và Mục sư tỷ phải tốn rất nhiều tâm tư mới thu được tổng cộng hơn tám mươi Huyết Ti Quả.",
      "suggest": "\"Thạch Đà sơn sụp đổ, Huyết Ti Quả phần lớn chôn vùi trong đó, ta cùng Mục sư tỷ mất rất nhiều tâm tư, mới tiến hành được tám mươi quả Huyết Ti Quả.",
      "similarity": [
        [
          22,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch sư đệ, ngươi lúc trước nên cũng đã ngắt lấy đã đến một ít a.\"",
      "dich": "Bạch sư đệ, lúc trước ngươi chắc cũng phải lấy được một ít chứ?\"",
      "suggest": "Bạch sư đệ, lúc đầu ngươi cũng đã ngắt hết đồ vật của ta rồi\"",
      "similarity": [
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải chậm rãi nói ra.",
      "dich": "Đỗ Hải chậm rãi nói.",
      "suggest": "Đỗ Hải chậm rãi nói.",
      "similarity": [
        [
          24,
          1
        ],
        [
          26,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta đây cũng có hơn hai mươi quả dùng để giao nhiệm vụ là vậy là đủ rồi.\"",
      "dich": "\"Ở chỗ ta cũng có hơn hai mươi quả, vừa vặn hoàn thành nhiệm vụ.\"",
      "suggest": "\"Ta đây cũng có hai mươi quả để giao nhiệm vụ, vậy là đủ rồi.\"",
      "similarity": [
        [
          25,
          0.98
        ],
        [
          27,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cười trả lời.",
      "dich": "Liễu Minh cười trả lời.",
      "suggest": "Liễu Minh cười trả lời.",
      "similarity": [
        [
          26,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thật tốt quá, kể từ đó lời mà nói, cuối cùng không có không có đi không được gì chuyến này.",
      "dich": "\"Thật tốt quá, như vậy thì cuối cùng chuyến này cũng không phải tay không mà về.",
      "suggest": "'Thật tốt quá, kể từ đó về sau, đến giờ phút này cũng không có đi được một chuyến này.",
      "similarity": [
        [
          27,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng ta bây giờ trở về tông môn giao hạ nhiệm vụ a.\"",
      "dich": "Bây giờ chúng ta cùng trở về tông môn giao trả nhiệm vụ thôi.\"",
      "suggest": "Bây giờ chúng ta trở về tông môn giao phó nhiệm vụ a.'",
      "similarity": [
        [
          28,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân tự nhiên cười nói.",
      "dich": "Mục Tiên Vân tự nhiên cười nói.",
      "suggest": "Mục Tiên Vân tự cười nói.",
      "similarity": [
        [
          29,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người khác nghe vậy, cũng là tinh thần chấn động.",
      "dich": "Những người khác nghe vậy, tinh thần cũng hưng phấn hẳn lên.",
      "suggest": "Những người khác nghe vậy, cũng cảm thấy chấn động.",
      "similarity": [
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy năm người lại thương lượng vài câu về sau, lúc này nhao nhao thúc giục tro vân hướng Man Quỷ Tông phương hướng bay đi.",
      "dich": "Vì vậy năm người sau khi lại thương lượng vài câu, lúc này mới đua nhau triệu hồi đám mây của riêng mình bay về phía Man Quỷ Tông.",
      "suggest": "Vì vậy năm người lại thương lượng thêm vài câu, lúc này cả hai đều nhao nhao thúc giục tro vân bay về Man Quỷ tông.",
      "similarity": [
        [
          31,
          0.99
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy cái canh giờ về sau, đương lúc Liễu Minh cùng Mục Tiên Vân đám người cáo từ, ly khai Chấp Sự đường thời điểm, trên người thình lình nhiều hơn năm giờ điểm cống hiến cùng hai mươi khối Linh Thạch.",
      "dich": "Mấy canh giờ sau, khi Liễu Minh cáo từ mấy người Mục Tiên Vân, rời khỏi Chấp Sự Đường, lúc này hắn đã có năm điểm cống hiện và hai mươi viên Linh Thạch.",
      "suggest": "Vài canh giờ sau, vào lúc Liễu Minh và Mục Tiên Vân cáo từ, rời khỏi Chấp sự đường, trên người thình lình xuất hiện thêm hai mươi khối Linh Thạch.",
      "similarity": [
        [
          31,
          0.97
        ],
        [
          32,
          0.99
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Linh Thạch tác dụng không nói, cái này năm giờ cống hiến lại đủ để cho hắn đi Tuệ Thiên Đường nghe một đường Linh Sư giảng bài, hoặc là tiến vào \"Hồn Đàm\" một canh giờ lâu rồi.",
      "dich": "Chưa cần nói tới tác dụng của Linh Thạch, năm giờ cống hiến này đã đủ để hắn tới Tuệ Thiên Đường nghe một vị Linh Sư giảng bài, hoặc là tiến vào \"Hồn Đàm\" trong thời gian một canh giờ rồi.",
      "suggest": "Tác dụng của Linh Thạch không nói, thời gian năm giờ đồng hồ đã đủ để cho hắn đi nghe một vị Linh sư giảng bài, hoặc là tiến vào 'Hồn Đàm' một canh giờ.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.99
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Liễu Minh nhưng bây giờ không vội mà làm những chuyện này, mà là vội vàng Đằng Vân hướng mặt khác một nơi bay đi.",
      "dich": "Tuy nhiên bây giờ Liễu Minh cũng không vội đi làm những chuyện này, mà lại nhanh chóng cưỡi mây bay về một hướng khác.",
      "suggest": "Bất quá Liễu Minh bây giờ không vội vàng làm những chuyện này nữa, mà vội vàng hướng về phía mặt khác bay đi.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chén trà nhỏ công phu về sau, hắn ngay tại một mảnh màu đỏ tím trong rừng cây rơi xuống, phía trước thình lình có một tòa không lớn bạch mộc lầu các, toàn thân đều là dùng vật liệu gỗ tu kiến mà thành, không thấy bất luận cái gì một khối vật liệu đá.",
      "dich": "Ước chừng sau thời gian một chén trà nhỏ, hắn hạ xuống trong một khu rừng màu đỏ tím, phía trước là một lầu các màu trắng không lớn, toàn bộ đều được xây dựng bằng gỗ, không thấy bất cứ một khối đá nào.",
      "suggest": "Sau khi uống một chén trà nhỏ, hắn đột nhiên từ trên một phiến rừng cây đổ xuống, trước mắt là một tòa lầu các màu trắng, toàn thân đều là đá xanh, không thấy bất cứ một viên đá nào.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          35,
          0.99
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại lầu các trên cửa chính phương thình lình giắt một khối viết \"Hồi Xuân các\" màu xanh bảng hiệu",
      "dich": "Trên cửa chính lầu các có treo một bức hoành, trên đó ghi rõ ba chữ \"Hồi Xuân Các\" màu xanh.",
      "suggest": "Tại cửa chính điện tử lầu các thình lình xuất hiện một tấm bảng hiệu màu xanh lá cây",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lầu các đại môn đóng chặt, nhưng mà tại đại môn phụ cận chỗ có một tòa một người cao giá gỗ, phía dưới giắt một cái màu bạc nhạt chuông nhỏ, cũng có một cái đồng dạng nhan sắc chùy nhỏ để ở một bên.",
      "dich": "Cửa chính lầu các đóng chặt, nhưng bên cạnh cửa lại có một giá gỗ cao cỡ một người trưởng thành, phía dưới treo một quả chuông nhỏ màu bạc nhạt, bên cạnh cũng có một cái búa nhỏ cùng màu.",
      "suggest": "Cửa phòng các đại môn bị đóng chặt, nhưng mà ở gần đó có một cái giá gỗ cao bằng một tấm gỗ, ở phía dưới giắt một cái chuông nhỏ màu bạc, cũng có một cái chuông nhỏ màu bạc nhỏ ở một bên.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.99
        ],
        [
          38,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đi nhanh đi tới, một chút do dự về sau, liền một chút từ giá gỗ cây dâu nắm lên màu bạc chùy nhỏ, hướng về phía chuông nhỏ nhẹ gõ một cái.",
      "dich": "Liễu Minh bước nhanh tới, sau một chút do dự liền cầm cái búa nhỏ màu bạc trên giá gỗ lên, gõ nhẹ vào quả chuông nhỏ một cái.",
      "suggest": "Liễu Minh đi nhanh đi tới, một chút do dự, liền từ trên giá gỗ lấy ra một cái chuông nhỏ màu bạc, hướng về phía chuông nhỏ gõ nhẹ một cái.",
      "similarity": [
        [
          37,
          0.97
        ],
        [
          38,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đương\" một tiếng thanh minh vang lên.",
      "dich": "\"Đương\", một tiếng chuông thánh thót vang lên.",
      "suggest": "'Đương' một tiếng thanh minh vang lên.",
      "similarity": [
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là đóng chặt lầu các đại môn, lập tức chậm rãi một đánh mà ra",
      "dich": "Cửa chính lầu các vốn đang đóng chặt bỗng nhiên chậm rãi mở ra.",
      "suggest": "Vốn đóng chặt cửa lầu các, lập tức chậm rãi bước ra",
      "similarity": [
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sau khi hít sâu một hơi, đi nhanh đi vào, nhưng lúc này mới tiến vào một tầng đại sảnh, đưa tầm mắt nhìn qua về sau, người không khỏi ngẩn ngơ.",
      "dich": "Liễu Minh hít sâu một hơi, sau đó đi nhanh vào, nhưng vừa mới tiến vào đại sảnh tầng một, sau khi đưa mắt nhìn quanh, hắn lại không kìm được mà ngẩn ngơ một hồi.",
      "suggest": "Liễu Minh sau khi hít sâu một hơi, đi nhanh vào trong đại sảnh, đưa tầm mắt nhìn qua một chút, người không khỏi ngẩn ngơ.",
      "similarity": [
        [
          41,
          0.99
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy to như vậy trong đại sảnh, ngoại trừ một tờ màu đỏ bàn gỗ cùng với đằng sau ngồi ở một chút trên ghế trúc áo xanh thiếu nữ bên ngoài, thình lình không tiếp tục người thứ hai.",
      "dich": "Chỉ thấy trong đại sảnh to như vậy, ngoại trừ một bàn gỗ màu đo và thiếu nữ áo xanh đang ngồi trên ghế trúc phía sau, không ngờ lại không có ai nữa.",
      "suggest": "Chỉ thấy trong đại sảnh lớn như vậy, ngoại trừ một cái bàn gỗ màu xanh ở phía sau, người ngồi ở phía sau chỉ là một thiếu nữ mặc áo xanh và người phía sau ngồi ở một bên, thình lình không còn ai tiếp tục ngồi nữa.",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          42,
          0.99
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà thiếu nữ giờ phút này đang cúi đầu nhìn trong tay một quyển hơi mỏng quyển sách, cũng không ngẩng đầu lên nhàn nhạt nói ra:",
      "dich": "Lúc này thiếu nữ đang cúi đầu đọc quyển sách khá mỏng trong tay, không hề ngẩng đầu lên mà chỉ hờ hững nói:",
      "suggest": "Mà thiếu nữ này giờ phút này đang cúi đầu, nhìn chằm chằm vào một quyển sách mỏng, cũng không ngẩng đầu lên nhàn nhạt nói:",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đều muốn chữa bệnh chữa thương, đi hai tầng, đều muốn tiêu độc trừ tà, đi ba tầng.\"",
      "dich": "\"Muốn chữa bệnh chữa thương lên tầng hai, muốn tiêu độc trừ tà, lên tầng ba.\"",
      "suggest": "'Cũng muốn chữa bệnh chữa thương, đi hai tầng, đều muốn tiêu độc trừ tà, đi ba tầng.'",
      "similarity": [
        [
          44,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư tỷ chỉ điểm.\"",
      "dich": "\"Đa tạ sư tỷ chỉ điểm.\"",
      "suggest": "\"Đa tạ sư tỷ chỉ điểm.\"",
      "similarity": [
        [
          45,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe vậy gật đầu, quay người hướng một bên trống rỗng đầu bậc thang đi đến, nhưng đi đến một nửa thời điểm, chợt nhớ tới cái gì, quay đầu tập trung tư tưởng suy nghĩ hỏi một câu.",
      "dich": "Liễu Minh nghe vậy liền gật đầu, quay người bước tới cầu thang bên cạnh, nhưng khi mới đi được một nửa, hắn chợt nhớ tới điều gì, quay đầu tâp trung suy nghi hỏi một câu.",
      "suggest": "Liễu Minh nghe vậy gật đầu, xoay người hướng về phía những bậc thang trống không đi đến, nhưng đi được nửa đường, chợt nhớ ra cái gì đó, quay đầu lại suy nghĩ một câu.",
      "similarity": [
        [
          46,
          0.99
        ],
        [
          48,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xin hỏi, thế nhưng là Già Lam sư tỷ sao?\"",
      "dich": "\"Xin hỏi một chút, ngươi có phải là Già Lam sư tỷ không?\"",
      "suggest": "\"Xin hỏi, thế nhưng là sư tỷ của Già Lam sư tỷ?\"",
      "similarity": [
        [
          47,
          0.97
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe xong này hỏi, áo xanh thiếu nữ thân hình run lên, vừa nhấc đầu, lộ ra một tờ thanh tú khuôn mặt hướng Liễu Minh nhìn sang.",
      "dich": "Nghe xong câu hỏi này, thân hình thiếu nữ áo xanh khẽ run, sau đó ngẩng đầu lên, lộ ra một khuôn mặt thanh tú nhìn sang hướng Liễu Minh.",
      "suggest": "Nghe xong câu hỏi này, thân hình thiếu nữ áo xanh run lên, vừa ngẩng đầu lên, lộ ra khuôn mặt xinh đẹp hướng Liễu Minh nhìn.",
      "similarity": [
        [
          48,
          0.99
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thình lình thật sự là vị kia người mang Mộng Yểm Chi Thể Già Lam.",
      "dich": "Không ngờ lại thật sự là Già Lam, người mang Mộng Yểm Thể kia.",
      "suggest": "Thình lình thật sự là vị Mộng Yểm có thân thể Già Lam.",
      "similarity": [
        [
          49,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng này không biết là nguyên nhân nào, vậy mà sẽ xuất hiện nơi đây.",
      "dich": "Không biết vì nguyên nhân mà nàng này lại xuất hiện ở đây.",
      "suggest": "Không biết nguyên nhân do đâu mà nàng này lại xuất hiện nơi này.",
      "similarity": [
        [
          50,
          0.98
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi là...\"",
      "dich": "\"Ngươi là ...\"",
      "suggest": "'Ngươi là...'",
      "similarity": [
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo xanh thiếu nữ trên mặt có một tia nghi hoặc, hiển nhiên đã không nhớ rõ Liễu Minh như vậy một vị sư đệ.",
      "dich": "Trên mặt thiếu nữ áo xanh hiện lên vẻ nghi hoặc, hiển nhiên nàng ta không nhớ có quen sư đệ nào như Liễu Minh.",
      "suggest": "Thiếu nữ áo xanh trên mặt có chút nghi hoặc, hiển nhiên đã không còn nhớ đến vị sư đệ này.",
      "similarity": [
        [
          52,
          0.98
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư đệ Bạch Thông Thiên, lúc trước thế nhưng là cùng sư tỷ cùng nhau trở thành Linh Đồ đệ tử đấy.",
      "dich": "\"Sư đệ Bạch Thông Thiên, lúc trước đã cùng trở thành Linh Đồ với sư tỷ.",
      "suggest": "\"Sư đệ Bạch Thông Thiên, lúc đầu cùng sư tỷ trở thành Linh Đồ đệ tử.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.99
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Già Lam sư tỷ không phải bái nhập Âm Sát nhất mạch môn hạ rồi ư, như thế nào xuất hiện ở cái này Hồi Xuân Đường?\"",
      "dich": "Nhưng không phải Già Lam sư tỷ bái làm môn hạ chi Âm Sát rồi ư, cớ sao lại xuất hiện ở Hồi Xuân Đường này?\"",
      "suggest": "Bất quá Già Lam sư tỷ không phải bái nhập Âm Sát nhất mạch môn hạ sao, như thế nào lại xuất hiện ở Hồi Xuân đường này?\"",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          54,
          0.98
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mỉm cười về sau, mở miệng hỏi.",
      "dich": "Liễu Minh mỉm cười, sau đó mở miệng hỏi.",
      "suggest": "Liễu Minh mỉm cười, mở miệng hỏi.",
      "similarity": [
        [
          55,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ trước mắt Mộng Yểm Chi Thể, lúc trước từng lại để cho hắn sợ hãi kêu lên một cái, hôm nay ngoài ý muốn gặp lại, chưa phát giác ra lên một tia đề ra nghi vấn lòng.",
      "dich": "Thiếu nữ mang Mộng Yểm Thể trước mắt, lúc trước đã từng khiến hắn sợ hãi kêu lên một tiếng, hôm nay bất ngờ gặp lại, trong lòng bất giác muốn hỏi thêm một chút.",
      "suggest": "Thiếu nữ trước mắt, lúc trước làm cho Hàn Lập sợ hãi kêu lên một tiếng, hôm nay trở lại làm cho hắn cảm thấy có chút nghi hoặc.",
      "similarity": [
        [
          56,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là Bạch sư đệ.",
      "dich": "\"Ra là Bạch sư đệ.",
      "suggest": "\"Nguyên lai là Bạch sư đệ.",
      "similarity": [
        [
          57,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Hồi Xuân Đường nguyên bổn chính là chúng ta Âm Sát Sơn một vị sư thúc đang chủ trì, ta xuất hiện ở này có gì kỳ quái.",
      "dich": "Hồi Xuân Đường này vốn đang được một vị sư thúc của Âm Sát Sơn chúng ta chủ trì, ta xuất hiện ở nơi này có gì kỳ lạ đâu.",
      "suggest": "Hồi Xuân đường nguyên bổn chính là do một vị sư thúc của chúng ta chủ trì, ta xuất hiện ở đây có kỳ quái gì.",
      "similarity": [
        [
          58,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, sư đệ bề bộn chuyện của mình a.",
      "dich": "Tốt rồi, sư đệ cứ làm chuyện của mình đi.",
      "suggest": "Tốt rồi, sư đệ bề bộn chuyện của mình.",
      "similarity": [
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta còn muốn tiếp tục xem sách đấy.\"",
      "dich": "Ta còn phải tiếp tục xem sách.\"",
      "suggest": "Ta còn phải tiếp tục xem sách nữa.'",
      "similarity": [
        [
          60,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo xanh thiếu nữ cuối cùng nhớ ra Liễu Minh đến, nhưng chỉ là nhàn nhạt giải thích hai câu, liền khoát tay chặn lại tiếp tục cúi đầu đọc sách đứng lên.",
      "dich": "Thiếu nữ áo xanh cuối cùng cũng nhớ ra Liễu Minh, nhưng chỉ lạnh nhạt giải thích hai câu, sau đó liền khoát tay tỏ ý tiễn khách, tiếp tục cúi đầu đọc sách.",
      "suggest": "Thiếu nữ áo xanh cuối cùng cũng nhớ ra Liễu Minh đến, nhưng chỉ nhàn nhạt giải thích hai câu rồi tiếp tục cúi đầu đọc sách.",
      "similarity": [
        [
          61,
          0.99
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thu được như vậy lãnh đạm đối đãi, dù cho Liễu Minh cũng không khỏi có chút một phát miệng, liền ôm quyền về sau, liền không nói thêm gì nữa đi lên lầu.",
      "dich": "Bị đối xử lãnh đạm như vậy, cho dù là Liễu Minh thì khóe miệng cũng không kìm được mà giật giật mấy cái, sau khi ôm quyền thi lễ liền không nói thêm gì nữa, bước lên tầng hai.",
      "suggest": "Thu được sự lãnh đạm, lễ phép như vậy, cho dù Liễu Minh có mở miệng ra một chút, liền ôm quyền sau đó, cũng không nói gì nữa.",
      "similarity": [
        [
          61,
          0.97
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai tầng là một gian phát ra nhàn nhạt mùi thuốc độc lập sương phòng, nhưng nơi cửa giắt một tầng màu trắng bức rèm che, lại để cho kia không cách nào nhìn rõ ràng bên trong là có phải có người.",
      "dich": "Tầng hai là một gian sương phòng lẻ loi thoang thoảng mùi thuốc, trước cửa treo một bức rèm trắng, khiến cho người bên ngoài không thể nào nhìn rõ được bên trong có người hay không.",
      "suggest": "Hai tầng là một gian phòng tỏa ra mùi thuốc nhàn nhạt, nhưng nơi cửa lại gắn một tấm rèm màu trắng, làm cho người ta không cách nào nhìn rõ được bên trong là có người hay không.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.99
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một chần chờ về sau, hay vẫn là nhấc chân trực tiếp lên ba tầng.",
      "dich": "Liễu Minh hơi do dự, nhưng cuối cùng vẫn nhấc chân đi thẳng lên tầng ba.",
      "suggest": "Liễu Minh do dự một lúc, hay là trực tiếp bước lên ba tầng trên đó.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hai chân vừa mới bước vào ba tầng, còn chưa tới kịp nhìn kỹ và vân vân thời điểm, bên tai liền thoáng một phát truyền tới một lạnh lùng thanh âm cô gái:",
      "dich": "Hắn vừa mới bước chân vào tầng ba, còn chưa kịp nhìn kỹ điều gì thì bên tai bỗng nhiên truyền tới một giọng nói lạnh lùng của nữ tử:",
      "suggest": "Hai chân hắn vừa mới bước vào ba tầng, còn chưa kịp nhìn kỹ thì bên tai chợt truyền tới thanh âm lạnh lùng của một cô gái:",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          65,
          0.99
        ],
        [
          67,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi trong cái gì kỳ độc, không đi tìm chính mình nhất mạch trưởng bối cỡi độc, mà muốn đến chỗ của ta!\"",
      "dich": "\"Trong người ngươi có kỳ độc gì, vì cớ gì không đi tìm trưởng bối chi mình giải độc cho mà phải đến chỗ của ta!\"",
      "suggest": "'Ngươi trong cái gì kỳ độc, không tìm trưởng bối của mình để giải độc, mà muốn đến chỗ của ta!'",
      "similarity": [
        [
          66,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, Liễu Minh chỉ cảm thấy một cỗ trắng xoá cuồng phong một cuốn tới, chính mình thân hình quay tít một vòng xuống, lại không khỏi tự chế bị một cỗ sức lực lớn trực tiếp kéo xuống rồi xa xa.",
      "dich": "Vừa dứt lời, Liễu Minh chỉ cảm thấy một cỗ cuồng phong trắng xóa cuốn tới, thân hình hắn quay tít một vòng, không tự chủ được mà bị một luồng sức mạnh lôi tuốt ra phía xa.",
      "suggest": "Vừa dứt lời, Liễu Minh cảm thấy một cỗ cuồng phong cuồn cuộn kéo tới, thân hình chính mình quay một vòng lại, không khỏi nhịn được mà bị một cỗ sức lực lớn đánh mạnh xuống phía dưới.",
      "similarity": [
        [
          67,
          0.99
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khi hắn hoảng sợ một lần nữa đứng vững thân hình lúc, đã đứng ở một gã đầu đội màu xanh áo choàng nữ tử trước mặt.",
      "dich": "Khi hắn đứng vững thân hình một lần nữa đã thấy mình đang đứng trước mặt một nữ tử mặc một bộ áo choàng màu xanh trùm kín đầu.",
      "suggest": "Khi hắn sợ hãi một lần nữa, thì đã đứng trước mặt một thiếu nữ mặc áo choàng màu xanh.",
      "similarity": [
        [
          67,
          0.97
        ],
        [
          68,
          0.98
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng cách áo choàng, Liễu Minh vẫn có thể cảm giác đối phương phát sáng lấp lánh một đôi đôi mắt sáng, dường như hồ đối với hắn đến cảm thấy hứng thú bộ dáng.",
      "dich": "Mặc dù cách lớp áo choàng, nhưng Liễu Minh vẫn có thể cảm giác được đôi mắt đối phương sáng lấp lánh, dường như rất có hứng thú với việc hắn tới đây.",
      "suggest": "Mặc dù cách xa áo choàng nhưng Liễu Minh vẫn có thể cảm giác được đối phương lấp lánh một đôi mắt sáng, dường như rất có hứng thú đối với bộ dáng này của hắn.",
      "similarity": [
        [
          68,
          0.98
        ],
        [
          69,
          0.99
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà ba tầng đại sảnh bố trí cực kỳ trang nhã, chẳng những hậu duệ giường chiếu đầy đủ hết, thậm chí còn có mấy bồn không biết tên đẹp đẽ hoa thụ bày ở nơi hẻo lánh chỗ.",
      "dich": "Đại sảnh tầng ba được sắp xếp cực kỳ trang nhã, chẳng những giường chiếu chăn gối đầy đủ, thậm chí còn có mấy bồn hoa không biết tên đẹp đẽ đặt ở các góc phòng.",
      "suggest": "Mà ba tầng đại sảnh được bài trí vô cùng trang nhã, chẳng những hậu duệ giường chiếu đầy đủ, thậm chí còn có mấy cái bồn hoa nhỏ xinh đẹp bày ở những nơi hẻo lánh.",
      "similarity": [
        [
          69,
          0.97
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bẩm báo sư thúc, vãn bối không phải trúng độc, giống như nhiễm lên cái gì tà khí, cho nên đặc biệt tới đây mà xin giúp đỡ đấy.\"",
      "dich": "\"Bẩm báo sư cô, vãn bối không phải trúng độc, dường như bị nhiễm phải tà khí nào đó, cho nên đệ tử mới đặc biệt tới đây xin sư cô giúp đỡ.\"",
      "suggest": "\"Thưa sư thúc, vãn bối không phải trúng độc, hình như bị nhiễm tà khí, cho nên mới đặc biệt tới đây xin giúp đỡ.\"",
      "similarity": [
        [
          71,
          0.99
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh kính cẩn nói.",
      "dich": "Liễu Minh kính cẩn nói.",
      "suggest": "Liễu Minh kính cẩn nói.",
      "similarity": [
        [
          72,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Hồi Xuân Đường cũng là hắn trong lúc vô tình từ người khác trong miệng biết được địa phương, nghe nói nơi này có tinh thông y thuật Linh Sư tọa trấn, chuyên giải các loại nghi nan tạp chứng cùng một ít kỳ độc nguyền rủa, thập phần hữu hiệu.",
      "dich": "Hắn biết tới Hồi Xuân Đường này cũng là do trong một lần vô tình nghe được từ miệng người khác, nghe nói nơi này có một vị Linh Sư tinh thông y thuật tọa trấn, chuyên chữa trị các triệu chứng hỗn tạp không giải thích được và một vài loại kỳ độc nguyền rủa, cực kỳ hữu hiệu.",
      "suggest": "Hồi Xuân đường cũng là một địa phương hắn vô tình từ người khác biết được, nghe nói nơi này có Linh sư tọa trấn, chuyên giải các loại tạp chứng cùng một ít kỳ độc.",
      "similarity": [
        [
          73,
          0.99
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà hắn vẫn đối với lúc trước chui vào trong cơ thể vẻ này khí lạnh cảm thấy bất an, sợ là đầu kia chết đi chuột yêu lưu lại cái gì tà khí, cho nên vừa mới và những người khác chia tay về sau, liền lập tức chạy này mà đến rồi.",
      "dich": "Mà hắn lại cảm thấy rất bất an với tia khí lạnh chui vào cơ thể lúc trước, chỉ sợ là tà khí gì đó mà đầu Thử Yêu kia lưu lại trước khi chết, cho nên sau khi vừa chia tay đám người Mục Tiên Vân mới lập tức chạy ngay đến đây.",
      "suggest": "Mà hắn vẫn còn cảm thấy bất an, sợ là trên người đã lưu lại tà khí gì đó, cho nên vừa mới và những người khác chia tay, liền lập tức chạy đi mất.",
      "similarity": [
        [
          73,
          0.97
        ],
        [
          74,
          0.99
        ],
        [
          75,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cũng không muốn trong cơ thể thực lưu lại cái gì không sạch sẽ thứ đồ vật.",
      "dich": "Hắn cũng không muốn trong cơ thể mình lưu lại thứ gì đó không sạch sẽ.",
      "suggest": "Hắn cũng không muốn lưu lại thứ gì đó không sạch sẽ trong cơ thể.",
      "similarity": [
        [
          74,
          0.96
        ],
        [
          75,
          0.99
        ],
        [
          77,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tà khí!",
      "dich": "\"Tà khí!",
      "suggest": "'Tà khí!",
      "similarity": [
        [
          76,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này cũng có chút ý tứ rồi, như thế không quá thông thường đấy, để ta xem một chút a.\"",
      "dich": "Cái này có chút thú vị, như thế không thể quá xem thường được, để ta xem qua một chút.\"",
      "suggest": "Ý tứ này cũng có chút ý tứ, cái này cũng không phải là bình thường, để ta xem một chút.'",
      "similarity": [
        [
          77,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử nghe vậy nao nao, nhưng ánh mắt chớp động về sau, tựa hồ càng thêm cảm thấy hứng thú.",
      "dich": "Nữ tử khoác áo choàng nghe vậy hơi nao nao, nhưng sau khi ánh mắt chớp chớp mấy cái, dường như càng cảm thấy hứng thú.",
      "suggest": "Nữ tử mặc áo choàng nghe vậy nao nao, nhưng ánh mắt chớp động sau đó, tựa hồ càng thêm hứng thú.",
      "similarity": [
        [
          77,
          0.95
        ],
        [
          78,
          0.99
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy nàng một tay bấm niệm pháp quyết, tay kia lại cánh tay khẽ động, duỗi ra một ngón tay điểm vào kia trên trán.",
      "dich": "Chỉ thấy một tay nàng bấm niệm pháp quyết, tay kia khẽ run lên, một ngón tay duỗi ra điểm lên trán hắn.",
      "suggest": "Chỉ thấy nàng một tay bấm pháp quyết, tay kia lại cánh tay khẽ động, duỗi ngón tay điểm vào trán.",
      "similarity": [
        [
          79,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh có chút hoảng sợ, chỉ cảm thấy chính mình mặc dù đều muốn toàn lực trốn tránh, hơn phân nửa cũng không cách nào tránh đi cái này nhìn như không vui một điểm.",
      "dich": "Liễu Minh hơi hoảng sợ, chỉ cảm thấy mình cho dù mình có muốn trốn tránh đi chăng nữa, nhưng hơn phân nửa cũng không cách nào tránh khỏi một ngón tay này.",
      "suggest": "Liễu Minh có chút hoảng sợ, chỉ cảm thấy chính mình cho dù toàn lực chạy trốn, nhưng đến một điểm cũng không thể tránh được cái nhìn không vui này.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.98
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Buông lỏng tinh thần, không nên chống cự, ta tới kiểm tra ngươi một chút trong cơ thể có hay không thật sự có tà khí tồn tại.\"",
      "dich": "\"Thả lỏng tinh thần, không nên chống cự, ta chỉ kiểm tra trong cơ thể ngươi một chút xem thật sự có tà khí tồn tại hay không?\"",
      "suggest": "\"Lên tinh thần, không nên chống cự, ta tới kiểm tra thân thể ngươi một chút xem có thật sự có tà khí tồn tại trong cơ thể hay không.\"",
      "similarity": [
        [
          81,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử lạnh lùng phân phó một tiếng.",
      "dich": "Nữ tử khoác áo choàng lạnh lùng ra lệnh.",
      "suggest": "Nữ tử mặc áo choàng nữ tử lạnh lùng phân phó một tiếng.",
      "similarity": [
        [
          82,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm rùng mình, tự nhiên không dám lãnh đạm chiếu cố đem tâm thần buông lỏng,",
      "dich": "Liễu Minh rùng mình, đương nhiên không dám chậm trễ, lập tức thả lỏng tinh thần.",
      "suggest": "Liễu Minh trong lòng rùng mình, tự nhiên không dám lãnh đạm quan tâm, chỉ dám lãnh đạm quan tâm đến tâm thần của mình.",
      "similarity": [
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chốc lát, hắn liền cảm thấy một cổ khác lạ lẫm năng lượng thoáng một phát từ cái trán tiến vào trong cơ thể mình, cũng bắt đầu nhanh chóng nhìn quét thân thể các nơi, mỗi một tấc địa phương đều không có bỏ qua bộ dạng.",
      "dich": "Trong nháy mắt, hắn liền cảm thấy một luồng năng lượng lạ lẫm bỗng nhiên từ bên ngoài tiến vào cơ thể thông qua trán, nhanh chóng quét qua khắp nơi trong thân thể, không hề bỏ qua bất cứ một phân nào cả.",
      "suggest": "Trong chốc lát, hắn liền cảm thấy một cổ năng lượng khác thường thoáng phát từ trên trán tiến vào trong cơ thể mình, cũng bắt đầu nhanh chóng nhìn khắp cơ thể, mỗi một tấc cũng không có một chút bộ dáng của bộ dáng đó.",
      "similarity": [
        [
          84,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kỳ quái, không có gì dị thường.",
      "dich": "\"Kỳ lạ, không có gì dị thường.",
      "suggest": "'Kỳ quái, không có gì dị thường cả.",
      "similarity": [
        [
          85,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ là một loại ẩn nấp tính cực cao tà khí!\"",
      "dich": "Chẳng lẽ lại là một loại tà khí có tính ẩn nấp cực cao?\"",
      "suggest": "Chẳng lẽ là một loại tà khí có tính chất cực cao!'",
      "similarity": [
        [
          85,
          0.95
        ],
        [
          86,
          0.98
        ],
        [
          88,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử thì thào vài tiếng về sau, đem ngón tay vừa thu lại mà quay về về sau, tay áo run lên, lại lộ ra một mặt nhìn như tinh xảo gương đồng đến.",
      "dich": "Nữ tử khoác áo choàng thì thào vài tiếng, thu ngón tay lại, sau đó tay áo run lên, lộ ra một cái gương đồng rất tinh xảo.",
      "suggest": "Nữ tử mặc áo choàng nữ tử thì thào vài tiếng, đem ngón tay vừa thu lại, rồi xoay người quay lại, tay áo run lên, lại lộ ra một khuôn mặt tinh xảo như gương.",
      "similarity": [
        [
          87,
          0.99
        ],
        [
          88,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là tịch tà bảo kính, nếu như ngươi là trong cái gì nguyền rủa hoặc là lây dính cái gì không sạch sẽ đồ vật, tuyệt đối chạy không khỏi kiểm soát của nó.",
      "dich": "\"Đây là Tịch Tà Bảo Kính, nếu như trong cơ thể ngươi thực sự có thứ gì đó bị nguyền rủa hay là không sạch sẽ, tuyệt đối không thoát khỏi sự tra xét của nó.",
      "suggest": "\"Đây là bảo kính tịch tà, nếu ngươi bị nguyền rủa hoặc bị dính vào đồ vật nào không sạch sẽ, tuyệt đối không thoát khỏi sự kiểm soát của nó.",
      "similarity": [
        [
          87,
          0.95
        ],
        [
          88,
          0.99
        ],
        [
          89,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá này quá trình có thể sẽ có chút thống khổ, ngươi muốn chịu được một chút.\"",
      "dich": "Tuy nhiên quá trình này có thể sẽ có chút đau đớn, ngươi phải chịu đựng một chút.\"",
      "suggest": "Nhưng quá trình này có chút gian khổ, ngươi phải chịu một chút.'",
      "similarity": [
        [
          89,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử nhìn như tùy ý nói.",
      "dich": "Nữ tử khoác áo choàng tùy ý nói.",
      "suggest": "Nữ tử mặc áo choàng màu trắng nhìn như tùy ý nói.",
      "similarity": [
        [
          90,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, thống khổ?\"",
      "dich": "\"Cái gì, đau đớn?\"",
      "suggest": "'Cái gì, thống khổ?'",
      "similarity": [
        [
          91,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tâm niệm một chuyến, đang muốn đối phương theo như lời thống khổ rút cuộc là lúc nào, chợt thấy đối phương đem gương đồng nhắm ngay thứ nhất sáng ngời, một đạo bạch mênh mông cột sáng từ đó một bắn ra, lóe lên trực tiếp tiếp chui vào kia thân hình bên trong.",
      "dich": "Ý nghĩ Liễu Minh xoay chuyển, đang muốn hỏi sự đau đớn theo lời đối phương khi nào xuất hiện, chợt thấy đối phương đã quay mặt kính sáng ngời về phía hắn, một cột sáng chói lòa từ trong đó bắn ra, lóe lên một cái đã chui thẳng vào trong thân hình Liễu Minh.",
      "suggest": "Liễu Minh trong lòng nghĩ đến tột cùng sự thống khổ mà đối phương phải chịu đựng rốt cuộc là lúc nào, chợt thấy đối phương đem gương đồng nhắm vào vị trí sáng ngời nhất, một đạo ánh sáng trắng bao phủ từ đó bắn ra, bắn tới trực tiếp vào bên trong thân hình kia.",
      "similarity": [
        [
          92,
          0.98
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay trong nháy mắt này, hắn cảm thấy cột sáng màu trắng làm cho theo địa phương, lập tức một ít huyết dịch sôi trào dựng lên, một cỗ vạn trùng đốt giống như kịch liệt đau nhức tùy theo cuồn cuộn mà đến.",
      "dich": "Trong nháy mắt, hắn cảm thấy chỗ cột sáng màu trắng tiến vào, máu huyết bỗng dưng sôi trào lên, một trận đau đớn kịch liệt thấu tận tim gan như vạn trùng đốt chích ào ào xuất hiện.",
      "suggest": "Ngay trong nháy mắt, hắn cảm giác được màu trắng của cột sáng xuất hiện, ngay lập tức một cổ huyết dịch bùng nổ, giống như có một cỗ vạn trùng châm đang cuồn cuộn bốc lên.",
      "similarity": [
        [
          92,
          0.97
        ],
        [
          93,
          0.98
        ],
        [
          94,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mặc dù kiên nghị hơn người, không đề phòng hạ cũng không khỏi hét thảm một tiếng lối ra.",
      "dich": "Mặc dù Liễu Minh kiên nghị hơn người, nhưng trong tình huống không chuẩn bị trước cũng phải kêu thảm một tiếng.",
      "suggest": "Mặc dù Liễu Minh kiên nghị hơn người, nhưng dưới sự không đề phòng của lão cũng không nhịn được kêu lên một tiếng thảm thiết.",
      "similarity": [
        [
          93,
          0.96
        ],
        [
          94,
          0.99
        ],
        [
          96,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Im ngay, ta rất nhanh sẽ kiểm tra đã xong.\"",
      "dich": "\"Im miệng, rất nhanh ta sẽ kiểm tra xong thôi.\"",
      "suggest": "'Im ngay, ta rất nhanh sẽ kiểm tra xong.'",
      "similarity": [
        [
          95,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử nhưng căn bản không quan tâm, ngược lại không kiên nhẫn một tay hướng kia hư không một trảo.",
      "dich": "Nữ tử khoác áo choàng căn bản không quan tâm, trái lại còn không kiên nhẫn, tay kia trảo một trảo vào hư không.",
      "suggest": "Nhưng nữ tử mang khăn che mặt căn bản không để tâm, ngược lại còn ra sức huơ huơ một tay về phía hư không.",
      "similarity": [
        [
          96,
          0.98
        ],
        [
          97,
          0.97
        ],
        [
          98,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này một cổ vô hình sức lực lớn bay vọt mà ra, lập tức đem Liễu Minh thân hình trói buộc không cách nào nhúc nhích một chút.",
      "dich": "Lúc này một luồng sức mạnh vô hình bay vọt ra, lập tức ép chặt thân hình Liễu Minh lại, khiến hắn không cách nào động đậy.",
      "suggest": "Lúc này một cổ sức lực vô hình bay ra, lập tức trói chặt thân hình Liễu Minh không cách nào nhúc nhích một chút.",
      "similarity": [
        [
          96,
          0.96
        ],
        [
          97,
          0.98
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia cột sáng màu trắng tức thì bắt đầu từng tấc một quét hình kia thân hình các nơi.",
      "dich": "Còn cột sáng màu trắng kia thì bắt đầu quét qua từng tấc một các nơi trong cơ thể.",
      "suggest": "Cái cột sáng màu trắng kia tức thì bắt đầu quét qua khắp nơi trên thân hình bọn chúng.",
      "similarity": [
        [
          97,
          0.96
        ],
        [
          98,
          0.98
        ],
        [
          99,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lúc nhất thời đầu đầy mồ hôi, chỉ cảm thấy toàn thân giống như phanh thây xé xác bình thường, tựa hồ so với lúc trước Khai Linh nghi thức bên trên chịu đựng đau đớn càng muốn kịch liệt ba phần.",
      "dich": "Trong nháy mắt, đầu Liễu Minh chảy đầy mồ hôi, chỉ cảm thấy toàn thân giống như bị phanh thây xé xác, dường như đau đớn đang phải chịu đựng còn kịch liệt hơn nghi thức Khai Linh ba phần.",
      "suggest": "Liễu Minh trong lúc nhất thời đầu đầy mồ hôi, chỉ cảm thấy toàn thân như bị lột da, đau đớn kịch liệt như lúc trước, tựa hồ so với ba phần đau đớn lúc đầu Khai Linh chịu đựng còn kịch liệt hơn ba phần.",
      "similarity": [
        [
          98,
          0.96
        ],
        [
          99,
          0.98
        ],
        [
          101,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi cũng dám lừa gạt ta, trong cơ thể ngươi nào có cái gì tà khí.\"",
      "dich": "\"Ngươi cũng dám lừa gạt ta sao, trong cơ thể ngươi nào có tà khí gì!\"",
      "suggest": "'Ngươi cũng dám lừa gạt ta, trong cơ thể ngươi đâu có tà khí gì.'",
      "similarity": [
        [
          99,
          0.95
        ],
        [
          100,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bỗng nhiên áo choàng nữ tử đem gương đồng vừa thu lại, mặt hiện một tia tức giận nghiêm nghị quát.",
      "dich": "Bỗng nhiên nữ tử khoác áo choàng thu lại gương đồng, mặt lộ rõ vẻ tức giận, đanh mặt quát.",
      "suggest": "Đột nhiên cái nón đội đầu của thiếu nữ trở nên chật vật, vẻ mặt lộ ra vẻ tức giận nghiêm nghị.",
      "similarity": [
        [
          101,
          0.97
        ],
        [
          103,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, điều này cũng không cách nào phát hiện, không bằng sư thúc lại đổi một loại thủ đoạn thử xem!\"",
      "dich": "\"Sao, cả thứ này cũng không thể phát hiện được, hay là sư cô thử đổi một phương pháp khác xem sao!\"",
      "suggest": "'Cái gì, cái này cũng không cách nào phát hiện, vậy sư thúc thử dùng một loại thủ đoạn thử xem!'",
      "similarity": [
        [
          102,
          0.97
        ],
        [
          103,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tuy rằng khôi phục tự do, trong cơ thể đau đớn cũng thoáng một phát biến mất vô tung vô ảnh, nhưng được nghe lời ấy về sau, trong lòng không khỏi mát lạnh.",
      "dich": "Liễu Minh mặc dù đã khôi phục lại sự tự do, đau đớn trong cơ thể cũng đột ngột biến mất, nhưng sau khi nghe mấy lời ấy, trong lòng không khỏi phát lạnh.",
      "suggest": "Mặc dù Liễu Minh đã khôi phục tự do, nhưng đau đớn trong cơ thể cũng thoáng một phát biến mất vô ảnh vô tung, nhưng nghe lời ấy, trong lòng không khỏi mát lạnh.",
      "similarity": [
        [
          102,
          0.96
        ],
        [
          103,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, ta cùng tịch tà bảo kính trăm thử Bách Linh, còn chưa bao giờ thất thủ qua đấy.",
      "dich": "\"Hừ, ta dùng Tịch Tà Bảo Kính trăm lần thử trăm lần linh, từ xưa tới nay chưa bao giờ thất thủ.",
      "suggest": "'Hừ, ta cùng bảo bối tịch tà bảo kính trăm thử Bách Linh, còn chưa bao giờ thất thủ.",
      "similarity": [
        [
          104,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi chẳng lẽ dám hoài nghi thủ đoạn của ta hay sao!",
      "dich": "Chẳng lẽ ngươi dám hoài nghi phương pháp của ta hay sao!",
      "suggest": "Ngươi chẳng lẽ còn hoài nghi thủ đoạn của ta sao!",
      "similarity": [
        [
          105,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cút cho ta!\"",
      "dich": "Cút ngay cho ta!\"",
      "suggest": "Cút cho ta!\"",
      "similarity": [
        [
          106,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử nghe vậy, càng thêm giận dử.",
      "dich": "Nữ tử khoác áo choàng nghe vậy, càng thêm giận dữ.",
      "suggest": "Nữ tử mặc áo choàng nghe vậy, càng thêm giận dữ.",
      "similarity": [
        [
          107,
          0.99
        ],
        [
          109,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử không dám nghĩ như vậy!\"",
      "dich": "\"Đệ tử không dám!\"",
      "suggest": "\"Đệ tử không dám nghĩ như vậy!\"",
      "similarity": [
        [
          108,
          0.98
        ],
        [
          109,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại đối phương tản mát ra một cỗ linh áp phía dưới, Liễu Minh trong nội tâm run lên về sau, chỉ có thể liền xưng \"Không dám\" rút lui mà đi.",
      "dich": "Dưới luồng linh áp do đối phương thả ra, trong lòng Liễu Minh run lên, sau đó chỉ có thể nói mấy tiếng \"Không dám\" rồi rút lui.",
      "suggest": "Dưới sự linh áp của đối phương, Liễu Minh trong lòng rùng mình một cái, chỉ có thể ngoan ngoãn mà gọi \"Không dám\" mà đi.",
      "similarity": [
        [
          109,
          0.98
        ],
        [
          110,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nếu là đi đã muộn, chỉ sợ đối phương thực có can đảm cho thứ nhất cái khắc sâu giáo huấn.",
      "dich": "Nếu như hắn chậm chân, chỉ sợ đối phương sẽ cho hắn một bài học nhớ đời.",
      "suggest": "Hắn nếu đi đã muộn, sợ rằng đối phương thật sự sẽ dạy cho hắn một bài học đắt giá.",
      "similarity": [
        [
          109,
          0.95
        ],
        [
          110,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chậm đã, lưu lại hai mươi khối Linh Thạch.",
      "dich": "\"Chậm đã, để lại hai mươi khối Linh Thạch.",
      "suggest": "'Tốt rồi, lưu lại hai mươi khối Linh Thạch.",
      "similarity": [
        [
          111,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi đương lúc thời gian của ta là không công lãng phí hay sao!\"",
      "dich": "Ngươi tưởng thời gian của ta là miễn phí sao!\"",
      "suggest": "Lúc này thời gian của ngươi đã không còn lãng phí nữa rồi sao!'",
      "similarity": [
        [
          112,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử trong mắt tinh quang lóe lên về sau, lại một âm thanh quát lớn.",
      "dich": "Tinh quang trong mắt nữ tử khoác áo choàng lóe lên, sau đó liền quát lớn một tiếng.",
      "suggest": "Trong mắt nữ tử, ánh sáng màu vàng chợt lóe, lại một âm thanh quát lớn.",
      "similarity": [
        [
          113,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe vậy, tự nhiên không dám có vi phạm, vội vàng đem vừa đạt được còn chưa tới kịp che nhiệt(nóng) hai mươi khối Linh Thạch lấy ra đặt ở trên mặt đất, vội vàng thối lui ra khỏi ba tầng đại sảnh.",
      "dich": "Liễu Minh nghe vậy, đương nhiên không dám trái lời, vội vàng lấy hai mươi viên Linh Thạch còn chưa nóng túi đặt trên mặt đất, vội vàng thối lui ra khỏi đại sảnh tầng ba",
      "suggest": "Liễu Minh nghe vậy, tự nhiên cũng không dám có vi phạm, vội vàng đem hai mươi khối Linh Thạch còn chưa kịp che dấu nhiệt(nóng) đặt trên mặt đất, vội vàng thối lui ra khỏi ba tầng đại sảnh.",
      "similarity": [
        [
          113,
          0.95
        ],
        [
          114,
          0.99
        ]
      ],
      "approved": true
    }
  ]
}