{
  "next": {
    "id": 47,
    "title": "Chương 47 : đấu pháp thượng"
  },
  "previous": {
    "id": 45,
    "title": "Chương 45 : tỉ thí và linh dịch"
  },
  "title": "Chương 46 : đảo phục giao",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-46",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 46 : Phục Giao đảo",
      "lines": [
        "Liễu Minh ba người nghe đến lời này, đều không tự chủ được nhìn chằm chằm trước mắt Mộc Chu cuồng xem không ngớt.",
        "Đây chính là nghe đồn bên trong linh khí, hơn nữa vẫn là hết sức ít ỏi phi hành linh khí, bọn họ thực sự là lần thứ nhất nhìn thấy.",
        "Chu Xích bắt chuyện bọn họ một tiếng, rồi cùng Chung Tính Đạo Cô lên Mộc Chu.",
        "Chuyến này Khuê Như Tuyền không cần đi theo, mà là lưu lại tọa trấn Cửu Anh sơn.",
        "Một lát sau, Chu Xích các loại Liễu Minh ba người cũng cẩn thận leo lên Mộc Chu sau, lúc này một tay vừa bấm quyết, một tầng thanh mờ mịt màn ánh sáng tái hiện ra, đem toàn bộ Mộc Chu tất cả đều bao một cái trong đó.",
        "Tiếp theo Chu Xích lại trùng dưới thân Mộc Chu đánh ra mấy đạo pháp quyết, để cho chậm rãi bay lên trời.",
        "Một cái \"Đi\" tự sau, Mộc Chu lúc này run lên phá không mà đi, tốc độ nhanh chóng, để đứng ở Mộc Chu trên Liễu Minh ba người tên Linh Đồ thân hình loáng một cái, suýt chút nữa hạ thương ngã sấp xuống.",
        "Liễu Minh hai chân hơi dùng sức, mới để thân hình một lần nữa đứng vững hạ xuống, cũng hướng về màn ánh sáng màu xanh ở ngoài vừa nhìn mà đi.",
        "Phi Chu ở ngoài từng đoá từng đoá bạch vân, tất cả đều lấy mắt trần có thể thấy tốc độ cực nhanh về phía sau rút lui mà đi, đồng thời dưới thân núi cao trùng điệp càng là hóa thành từng cái từng cái màu xanh đen điểm nhỏ, căn bản thấy không rõ lắm bất luận là đồ vật gì.",
        "Này Bích Linh Phi Chu dĩ nhiên người đã ở mấy ngàn trượng trên bầu trời, cũng lấy bọn họ không thể nào tưởng tượng được kinh người độn tốc, bắn nhanh mà đi.",
        "\"Đến mục đích chuyến đi này, cho dù vận dụng Bích Linh Phi Chu cũng cần mười mấy ngày thời gian.",
        "Trong lúc này ngoại trừ sẽ ở một vài chỗ tạm thời đặt chân một thoáng ở ngoài, các ngươi ngay khi chu bên trong nghỉ ngơi thật tốt đi.\"",
        "Chu Xích nói như thế sau, liền đi tới Mộc Chu phía trước trên boong thuyền thẳng tắp đứng bất động, toàn tâm điều khiển Phi Chu tiến lên.",
        "Liễu Minh ba người đáp ứng một tiếng sau, dồn dập khoanh chân ngồi xuống.",
        "Mà Chung Tính Đạo Cô từ khi đi vào Mộc Chu bên trong sau, liền ngồi xếp bằng ở Mộc Chu mặt sau một cái nào đó góc nơi, mí mắt khép hờ đối ngoại giới tất cả không thêm để ý tới..",
        "Liễu Minh cũng không có thật sự ở công pháp tu luyện, mà là hai tay hướng về đầu gối trên một thả sau, hiện lên trong đầu ra một loạt bài văn tự khẩu quyết, chính là cái kia thông linh quyết phương pháp tu luyện.",
        "Hắn hôm nay tuy rằng không có linh hương giúp đỡ, thế nhưng trải qua mấy ngày trước nỗ lực, ngược lại cũng đã lĩnh ngộ ra phương pháp này quyết hơn nửa nội dung đến, chỉ cần triệt tìm hiểu thấu đáo sau, thì lại là có thể tìm kiếm thích hợp quỷ vật hơn nữa thông linh thuần phục.",
        "Cái này cũng là tu luyện Quỷ Linh công Man Quỷ Tông đệ tử chủ yếu dùng để thủ đoạn đối địch.",
        "Bên cạnh Vu Thành, ở hơi đang nhắm mắt, mái tóc màu đỏ hơi tung bay không ngớt, đồng thời trên người lại có từng tia từng tia cực nóng khí tức tản ra.",
        "Này có thể không giống như là tu luyện cơ sở công pháp, mà càng như là đang tu luyện loại bí thuật nào đó dấu hiệu.",
        "Cho tới Tiêu Phong người này, thân thể liền bị một tầng nhàn nhạt ánh sáng xanh lục nhấn chìm, hiển nhiên đang tu luyện khuê tính Nho Sinh truyền lại cái kia một môn gọi \"Mộc tiêu quyết\" công pháp.",
        "Mới tiến cấp Linh Đồ trung kỳ hắn, cùng Liễu Minh bình thường đều cần nhiều hơn củng cố cảnh giới một, hai.",
        "Thời gian chầm chậm trôi qua, Bích Linh Phi Chu mang theo năm người hóa thành thành một đoàn ánh sáng xanh lục, vẫn hướng tây phá không mà đi.",
        "Trên đường đi, ngoại trừ mỗi ngày lúc ban đêm, sẽ tìm một chỗ rừng núi hoang vắng chỗ dừng lại nghỉ ngơi mấy canh giờ ở ngoài, mấy người đều là ở linh chu trên vượt qua.",
        "Cũng may dọc theo đường đi vô sự, chừng mười ngày thời gian vừa quá sau, Phi Chu rốt cục đi tới một mảnh mênh mông vô bờ to lớn hồ nước một bên, cũng không chậm trễ chút nào bay vào trong đó, hướng về trung tâm nơi đi vội vã.",
        "Lúc này, Phi Chu đã hạ xuống cách mặt hồ không hơn trăm trượng hơn chỗ cao, thậm chí ngay cả phía dưới bị từng trận thanh phong gợi lên sóng nước, chu trên mấy người đều có thể xem rõ rõ ràng ràng.",
        "Một thời gian cạn chun trà sau, một toà màu xanh đen hòn đảo ở phía trước mơ hồ có thể thấy được.",
        "\"Được rồi, Phục Giao đảo rốt cục đến.",
        "Các ngươi chuẩn bị một chút, chuẩn bị hạ xuống rồi.\"",
        "Chu Xích ở phía trước vừa nhìn thấy hòn đảo, lúc này đứng dậy nói rằng.",
        "Liễu Minh đám người đáp ứng một tiếng sau, dồn dập thu hồi công pháp, đi theo thân đến.",
        "Bích Linh Phi Chu biến thành ánh sáng xanh lục liền trong chốc lát liền đến hắc lục trên hòn đảo không, dừng lại: một trận ở hòn đảo trung tâm nơi phía trên ngừng lại.",
        "Liễu Minh ánh mắt hướng phía dưới quét qua sau, liền nhìn thấy một mảnh màu xám trắng đống đá vụn, đồng thời chính phía dưới địa phương mơ hồ còn có chừng mười bóng người lay động dáng vẻ.",
        "Bích linh Mộc Chu run lên, mặt ngoài màn ánh sáng nhất thời một tán biến mất, hướng phía dưới phương từ từ rơi xuống.",
        "\"Ha ha, Chúc đạo hữu, Chung tiên tử, các ngươi rốt cục đến rồi.",
        "Chúng ta nhưng là có thật dài một quãng thời gian không có gặp mặt, hôm nay gặp mặt, hai vị vẫn là phong thái như trước a.\"",
        "Phi Chu Phương ở một mảnh trên đất trống dừng lại, từ lâu chờ đợi ở phụ cận hơn mười bóng người bên trong lập tức đi ra một tên tóc trắng xoá ông lão, nhìn như từ mi thiện mục, cũng cười ha ha trùng Chu Xích cùng đạo cô các chào hỏi một tiếng.",
        "\"Đại Trí đạo hữu cũng là đồng dạng thần thái không giảm!",
        "Bất quá, ngươi lần này làm sao dẫn theo nhiều như vậy đệ tử lại đây, lẽ nào bọn họ đều muốn tham gia tỷ thí lần này hay sao?\"",
        "Chu Xích trước tiên đi ra Mộc Chu, ánh mắt hướng đối diện quét qua sau, từ tốn nói.",
        "\"Sao có thể có chuyện đó.",
        "Nếu đã thương lượng thỏa đáng chỉ so với thí ba tràng, hai người chúng ta tự nhiên cũng chỉ sẽ phái ra ba tên đệ tử tham gia tỷ thí, những đệ tử còn lại chỉ là trước kia ở lại chỗ này vẫn phụ trách chăm nom cái kia cây cây ăn quả người.",
        "Bọn họ ở đây một chờ chính là thời gian bảy, tám năm, không có công lao cũng coi như có khổ lao a.\"",
        "Cửu Khiếu Sơn mọi người ở ngoài một tên đầu đội mộc quan ông lão tóc xám, thì lại mặt không hề cảm xúc nói rằng.",
        "\"Hừ, ta làm sao nhớ tới, lúc trước Khuê Sư huynh tuy nhiên dự định lưu lại mấy tên đệ tử cùng trông coi, là hai vị đạo hữu chuyển ra đông đảo lý do hơn nữa từ chối.",
        "Ở Linh Thụ phụ cận tu luyện, tốc độ tu luyện nhưng là so với phục dũng phổ thông gạo linh còn nhanh hơn một phần.",
        "Pháp lực cũng có thể vô hình trung đạt được bộ phận tinh khiết, xem ngươi này vài tên đệ tử từng cái từng cái tinh khí dạt dào dáng vẻ, toàn nhiều pháp lực tiến nhanh không ít đi.\"",
        "Chung Tính Đạo Cô nghe xong lời này, nhưng hừ lạnh một tiếng nói rằng.",
        "Lúc này nàng, đã mang theo Liễu Minh ba người cũng đi xuống Phi Chu.",
        "\"Tiên tử lời ấy nhưng là không đúng.",
        "Nếu không có như vậy, linh quả lại sao đáp ứng cùng hai vị đạo hữu tổng cộng chia làm.",
        "Năm đó này phục giao chân nhân lưu động phủ là hai người chúng ta phát hiện trước, sau đó loại bỏ phong ấn cũng đồng dạng ra một phần đại lực.",
        "Quên đi, năm đó sự tình hiện tại còn đề hắn làm cái gì.",
        "Chúng ta mấy người cũng coi như kết giao nhiều năm, cũng không thể thật bởi vì một ít linh quả liền trở mặt đi.",
        "Huống hồ chu đạo hữu cũng đã đáp ứng thông qua đấu pháp đến quyết định linh quả phân phối, hiển nhiên quý mạch hẳn là cũng có mấy phần tự tin đi.",
        "Đúng rồi, lão phu ngửi khuê huynh mới thu rồi một tên Cửu Linh mạch đệ tử, không biết là vị nào a.\"",
        "Bạch Phát Lão Giả không chút nào thấy nổi giận, trái lại thuận miệng giải thích hai câu sau, ánh mắt hướng về Liễu Minh ba người quét qua mà tới.",
        "\"Đại Trí đạo hữu nói rất có lý, trước đây chuyện xưa nói thêm vô ích.",
        "Tiêu Phong, ngươi tới gặp quá đại vẫn còn trí tuệ hai vị tiền bối.\"",
        "Chu Xích hơi một suy nghĩ sau, cũng là không nói thêm gì nữa trùng phía sau vẫy tay.",
        "\"Đệ tử gặp hai vị tiền bối!\"",
        "Tiêu Phong không dám thất lễ, vội vàng đi ra hướng về đối diện cúi người hành lễ.",
        "\"Hừm, đã là Linh Đồ trung kỳ, quả nhiên là là một nhân tài.\"",
        "Đại vẫn còn trí tuệ hai người trên dưới đánh giá Tiêu Phong vài lần, không khỏi tán thưởng vài câu.",
        "Chu Xích khoát tay chặn lại, để Tiêu Phong lui xuống đi, cũng thần sắc cứng lại hỏi:",
        "\"Chu mỗ cũng nghe nói, hai vị lần trước quý tông mở linh đại điển bên trong cũng thu rồi một tên tư chất tuyệt hảo đệ tử, nắm giữ một lòng mấy dùng thiên phú, không biết có thể không để ta cũng nhìn tới vừa thấy.\"",
        "\"Một lòng mấy dùng?\"",
        "Liễu Minh vừa nghe lời này, trong lòng đột nhiên rung mạnh.",
        "\"Há, Chu huynh nói chính là vũ đi.",
        "Vũ, đi ra nhìn một lần Cửu Anh sơn hai vị tiền bối.\"",
        "Bạch Phát Lão Giả trí tuệ nghe xong nở nụ cười, tương tự hướng về phía sau trong đám đệ tử vẫy tay.",
        "Một tên trên người mặc lam bào, khuôn mặt có chút âm trầm thiếu niên, mặt không hề cảm xúc đi lên trước vài bước, xa xa trùng Chu Xích hai người hơi thi lễ sau, liền không nói hai lời lại tự mình đi trở về đoàn người.",
        "Điều này làm cho Chu Xích đám người tất cả đều hơi run run.",
        "\"Chu đạo hữu, Chung tiên tử, chớ trách.",
        "Kim vũ đứa nhỏ này là từ nhỏ một người một mình ở trong núi phồng lớn, sau đó lại sẽ tâm tư tất cả đều thả về mặt tu luyện, đối với đạo lí đối nhân xử thế không hiểu lắm, tuyệt đối không có đối với hai vị đạo hữu vô lễ ý tứ.\"",
        "Bạch Phát Lão Giả vội vàng giải thích nói rằng, nhưng trong giọng nói đối với tên đệ tử này sủng nịch tâm ý, dù là ai đều có thể nghe ra.",
        "Chu Xích nghe vậy hơi nhướng mày, một hồi lâu sau mới nhoẻn miệng cười nói rằng:",
        "\"Xem ra đứa nhỏ này một lòng đa dụng thiên phú, vẫn đúng là hợp hai vị đạo hữu tâm ý, bằng không cũng không biết cái này giống như lời giải thích.",
        "Quên đi, ta cùng sư muội cũng là thành danh nhiều năm Linh sư, còn có thể cùng một tên vãn bối tính toán cái gì không.",
        "Chúng ta trước tiên đi xem xem cái kia cây linh quả thụ, trở lại quyết định đấu pháp tỷ thí cụ thể công việc làm sao?\"",
        "\"Muốn nhìn Linh Thụ, này tự nhiên không thành vấn đề.",
        "Diệp Phong, ngươi ở phía trước diện dẫn đường.\"",
        "Trí tuệ không chậm trễ chút nào một lời đáp ứng luôn, cũng lập tức dặn dò một tiếng.",
        "Một tên chừng hai mươi tuổi thanh niên lúc này đứng ra đáp ứng một tiếng, liền xoay người hướng về một cái nào đó cao to thạch chồng đi đến.",
        "Chu Xích thấy này, một tay một phen chuyển lấy ra một viên màu vàng nhạt bùa chú, trùng Bích Linh Phi Chu lung lay loáng một cái sau, từ bên trong phun ra một tia sáng trắng.",
        "Bích Linh Phi Chu một cái mơ hồ sau, ngay khi bạch quang bên trong bỗng dưng không thấy bóng dáng.",
        "Chu Xích lúc này mới đem bùa chú vừa thu lại mà lên, không chút hoang mang mang theo Liễu Minh đám người đi theo.",
        "Nhìn như có tới hơn mười trượng cao to lớn thạch chồng, ở đoàn người phương một tiếp cận thời điểm, dẫn đường thanh niên một tay giương lên, một đạo pháp quyết hướng về đánh mà ra.",
        "Một trận dị dạng gợn sóng sau, phía trước thạch chồng một thoáng biến mất không còn tăm hơi không gặp, thay vào đó xuất hiện một cái nhìn như vô cùng cũ nát to lớn nhà đá.",
        "Ở nhà đá bên cạnh, còn có mấy cây không trọn vẹn cũ nát cao to trụ đá, mặt ngoài khô vàng, cũng có một ít mơ hồ không rõ hoa văn, tựa hồ thời gian tồn tại đã rất lâu dáng vẻ.",
        "\"Không nghĩ tới mấy năm không có tới, nơi đây lại vẫn là cùng chúng ta lúc trước phá tan cấm chế lúc không khác nhau chút nào dạng'",
        "\" Chu Xích nhìn thấy nhà đá sau, ho nhẹ một tiếng nói rằng.",
        "\"Cái này tự nhiên, năm đó hai chúng ta đặc biệt dặn lưu thủ đệ tử không được phá hoại nơi này bất luận là đồ vật gì.\"",
        "Trí tuệ cười híp mắt trả lời.",
        "\"Hừ, xem ra đạo hữu vẫn là chưa từng đối với cái thứ kia hết hy vọng a.\"",
        "Chung Tính Đạo Cô nghe vậy, nhưng hừ lạnh một tiếng trả lời.",
        "\"Dựa theo chúng ta trước đây tra xét kết quả, nơi này xác thực hẳn là phục giao chân nhân cuối cùng xây dựng một chỗ bí phủ, theo lý thuyết, cái thứ kia hẳn là giấu ở nơi đây không giả.\"",
        "Lần này, Bạch Phát Lão Giả chần chờ một chút sau, mới có chút không cam lòng nói rằng.",
        "\"Khà khà, này có thể khó nói.",
        "Tuy rằng chúng ta lần trước tới này thu hoạch không nhỏ, nhưng có thể chưa phát hiện phục giao chân nhân di hài, có thể nơi đây chỉ là vị tiền bối này một chỗ khá nặng muốn bí phủ mà thôi.",
        "Hơn nữa như vậy nhiều năm qua đi, hai vị đạo hữu cũng không biết đem nơi này lại tra xét bao nhiêu lần, nếu như thật còn có cái gì tàng bảo chỗ, sao có thể có thể vẫn không cách nào phát hiện.\"",
        "Chu Xích thản nhiên nói."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-46",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 46 : đảo phục giao",
      "lines": [
        "Ba người Liễu Minh nghe được chuyện đó, đều không tự chủ được nhìn chằm chằm vào thuyền gỗ trước mắt, hai tròng mắt như muốn nuốt luôn cả con thuyền này vào trong.",
        "Con thuyền này chính là một kiện Linh Khí trong truyền thuyết, hơn nữa còn là Linh Khí phi hành vô cùng ít ỏi, đây thực sự là lần đầu tiên bọn hắn nhìn thấy.",
        "Chu Xích gọi bọn hắn một tiếng, sau đó bước lên thuyền gỗ cùng đạo cô họ Chung.",
        "Chuyến này Khuê Như Tuyền không đi cùng mà ở lại tọa trấn Cửu Anh Sơn.",
        "Một lát sau, Chu Xích đợi ba người Liễu Minh cẩn thận leo lên thuyền gỗ xong xuôi, lúc này một tay mới bấm niệm pháp quyết, một màn sáng màu xanh lam hiện ra, bao trọn cả con thuyền gỗ vào trong.",
        "Tiếp theo Chu Xích lại đánh ra mấy đạo pháp quyết vào con thuyền gỗ dưới chân, làm cho nó từ từ bay lên trời.",
        "Sau một tiếng 'Đi!', thuyền gỗ run lên phá không bay vút đi, tốc độ cực nhanh, khiến cho thân hình ba gã Linh Đồ đứng bên trên thuyền gỗ nghiêng ngả một trận, thiếu chút nữa loạng choạng ngã sấp xuống sàn thuyền.",
        "Hai chân Liễu Minh dậm mạnh một cái mới làm cho thân hình đứng vững một lần nữa, lúc này mới có thời gian nhìn ra bên ngoài màn sáng.",
        "Chỉ thấy bên ngoài con thuyền có rất nhiều đám mây trắng, tất cả chúng đều trôi cực nhanh về phía sau, đồng thời những dãy núi cao trùng điệp phía dưới lại biến thành rất nhiều chấm nhỏ màu xanh đen, căn bản không thể thấy rõ bất cứ vật gì.",
        "Bích Linh Phi Chu này không ngờ đã bay cao mấy ngàn trượng trên bầu trời, hơn nữa còn lao đi với một tốc độ mà bọn họ không thể tưởng tượng nổi.",
        "\"Cho dù sử dụng Bích Linh Phi Chu cũng cần thời gian hơn mười ngày mới đến được địa điểm cần tới.",
        "Trong thời gian này, ngoại trừ dừng chân qua một chút ở một vài nơi, các ngươi hãy nghỉ ngơi thật tốt trong thuyền.\"",
        "Chu Xích mở miệng nói hai câu, sau đó liền đi tới chỗ lối vào boong thuyền trên thuyền gỗ, đứng thẳng không nhúc nhích, toàn tâm điều khiển thuyền gỗ bay về phía trước.",
        "Ba người Liễu Minh đáp ứng một tiếng, sau đó vội vàng trước sau khoanh chân ngồi xuống.",
        "Mà đạo cô họ Chung từ khi đi lên thuyền gỗ, vẫn luôn ngồi xếp bằng tu luyện ở một góc thuyền gỗ, mí mắt khép hờ, không để ý tới tất cả mọi việc bên ngoài.",
        "Liễu Minh cũng không thực sự tu luyện công pháp, khi hai tay vừa để xuống hai bên đầu gối, trong đầu đã hiện lên từng dãy văn tự khẩu quyết, đúng là phương pháp tu luyện Thông Linh Quyết kia.",
        "Hôm nay mặc dù không có Linh hương trợ giúp, nhưng trải qua cố gắng trong mấy ngày trước, hắn cũng đã lĩnh ngộ được hơn nửa nội dung của môn pháp quyết này rồi. Sau này chỉ cần triệt tìm hiểu hoàn toàn là lập tức có thể tìm kiếm Quỷ vật phù hợp để tiến hành Thông Linh thuần phục.",
        "Đây cũng là phương pháp chủ yếu dùng để đối địch của đệ tử Man Quỷ Tông tu luyện Quỷ Linh Công.",
        "Vu Thành bên cạnh đang nhắm mắt, mái tóc đỏ bay bay không thôi, đồng thời trên người gã lại tỏa ra một luồng khí tức nóng bỏng.",
        "Cảnh này cũng không giống như đang tu luyện công pháp trụ cột, mà chính là dấu hiệu tu luyện loại bí thuật nào đó.",
        "Về phần Tiêu Phong, thân thể gã đã được một tầng sáng màu xanh lục che khuất, hiển nhiên đang tu luyện công pháp có tên \"Mộc Tiêu Quyết\" mà nho sinh họ Khuê đã truyền thụ kia.",
        "Những người mới tiến cấp như gã và Liễu Minh bình thường đều cần phải dùng khá nhiều thời gian để củng cố cảnh giới.",
        "Thời gian trôi qua từng chút một, Bích Linh Phi Chu chở năm người hóa thành một đường sáng màu xanh lục, vẫn luôn phá không bay về phía Tây.",
        "Trên đường đi, ngoại trừ mỗi đêm tìm một chỗ rừng núi hoang vắng để nghỉ ngơi mấy canh giờ, mấy người đều trải qua trên Linh thuyền.",
        "Cũng may một đường vô sự, mười ngày sau, thuyền gỗ cuối cùng cũng đi tới bên bờ một hồ nước mênh mông bát ngát, nhưng cũng không dừng lại mà vội vã bay về chỗ giữa hồ.",
        "Lúc này, thuyền gỗ chỉ bay cao hơn mặt hồ hơn trăm trượng mà thôi, thậm chí ngay cả từng gợn sóng bị gió thổi lên phía dưới, mấy người trên thuyền đều có thể nhìn thấy rõ ràng.",
        "Sau thời gian một chén trà nhỏ, một hòn đảo màu xanh đen thấp thoáng hiện ra phía trước.",
        "\"Tốt rồi, cuối cùng đã tới đảo Phục Giao.",
        "Các ngươi hãy chuẩn bị một chút, chúng ta sắp hạ xuống rồi.\"",
        "Chu Xích vừa nhìn thấy hòn đảo phía trước liền đứng dậy nói.",
        "Đám người Liễu Minh đáp ứng một tiếng, sau đó trước sau thu hồi công pháp, lập tức đứng dậy.",
        "Đường sáng màu xanh lục do Bích Linh Phi Chu biến thành sau giây lát đã tới trên không trung hòn đảo, tiếp đó dừng lại ngay phía trên trung tâm hòn đảo.",
        "Ánh mắt Liễu Minh nhìn xuống phía dưới một lượt, chỉ thấy một khu vực toàn là loạn thạch màu xám trắng chồng chất, hơn nữa dường như còn có chừng mười bóng người đang đi lại phía dưới.",
        "Bích Linh Mộc Chu run lên, màn sáng lập tức tan biến, sau đó chậm rãi hạ xuống.",
        "\"Ha ha, Chu đạo hữu, Chung tiên tử, các ngươi cuối cùng đã tới rồi.",
        "Chúng ta đã thật lâu không gặp nhau, hôm nay vừa gặp mặt, phong thái hai vị vẫn như trước a.\"",
        "Thuyền gỗ hạ xuống trên một khu đất trống trải, một lão giả tóc bạc trắng lập tức đi ra từ trong hơn mười bóng người kia, mặt mũi nhìn rất hiền từ, lão cười ha hả một tiếng rồi cất lời chào Chu Xích và đạo cô.",
        "\"Thần thái Đại Trí đạo hữu cũng không sa sút chút nào!",
        "Tuy nhiên, lần này vì sao ngươi lại dẫn theo nhiều đệ tử tới đây như vậy, chẳng lẽ bọn chúng đều muốn tham gia tỷ thí lần này hay sao?\"",
        "Chu Xích dẫn đầu bước xuống thuyền gỗ, ánh mắt quét qua phía đối diện một lần, thản nhiên nói.",
        "\"Điều này sao được.",
        "Nếu đã thỏa thuận ổn thỏa chỉ tỷ thí ba trận, hai người chúng ta đương nhiên cũng sẽ chỉ phái ra ba đệ tử tham gia tỷ thí, đám đệ tử còn lại chỉ là người vẫn luôn ở tại chỗ này chăm sóc cây Linh quả kia.",
        "Bọn hắn một mực đợi ở đây bảy tám năm, không có công lao thì cũng có khổ lao a.\"",
        "Một lão giả tóc xám, đầu đội mộc quan, đứng bên cạnh đám người Cửu Khiếu Sơn, mặt không chút cảm xúc nói.",
        "\"Hừ, ta vẫn còn nhớ rõ, lúc trước Khuê sư huynh có ý định để lại mấy tên đệ tử cùng trông coi, song hai vị đạo hữu đưa ra rất nhiều lý do để từ chối.",
        "Tu luyện gần Linh thụ, tốc độ tu luyện còn nhanh hơn một chút so với dùng trực tiếp Linh Mễ.",
        "Một bộ phận Pháp lực bất tri bất giác cũng được tinh thuần hơn, nhìn một đám đệ tử các ngươi tinh khí dồi dào, xem ra Pháp lực cũng tinh tiến nhanh hơn không ít đấy chứ!\"",
        "Đạo cô họ Chung nghe xong lời này, hừ lạnh một tiếng nói.",
        "Lúc này, nàng cũng đã dẫn theo ba người Liễu Minh đi xuống khỏi thuyền gỗ.",
        "\"Tiên tử có thể đã hiểu không đúng về chuyện đó rồi.",
        "Nếu không có như vậy thì sao chúng ta lại đồng ý chia phần cho hai vị đạo hữu.",
        "Năm đó chính là hai người chúng ta đã phát hiện ra động phủ lưu lại của Phục Giao Chân Nhân, sau đó cũng bỏ ra rất nhiều công sức để bài trừ phong ấn.",
        "Được rồi, bây giờ còn nhắc lại chuyện năm đó làm gì.",
        "Mấy người chúng ta cũng coi như kết giao nhiều năm, cũng không nên trở mặt vì vài quả Linh quả.",
        "Huống hồ Chu đạo hữu cũng đã đồng ý thông qua đấu pháp để quyết định phân phối Linh quả, hiển nhiên quý chi cũng có mấy phần tự tin.",
        "Đúng rồi, lão phu nghe nói Khuê huynh mới thu một đệ tử chín Linh Mạch, không biết là vị nào nhỉ?\"",
        "Lão giả tóc bạc nghe thế không tức giận chút nào, trái lại còn thuận miệng giải thích hai câu, ánh mắt quét qua ba người Liễu Minh.",
        "\"Đại Trí đạo hữu nói chí phải, chuyện trước kia nói thêm cũng vô ích.",
        "Tiêu Phong, ngươi tới ra mắt Đại Thượng, Đại Trí hai vị tiền bối đi.\"",
        "Chu Xích suy nghĩ một lát, sau đó cũng không nói thêm gì nữa, vẫy tay ra phía sau một cái.",
        "\"Đệ tử bái kiến hai vị tiền bối!\"",
        "Tiêu Phong không dám chậm trễ, vội vàng bước tới cúi người hành lễ với hai người phía đối diện.",
        "\"Ừm, đã là Linh Đồ trung kỳ rồi, quả nhiên là nhân tài.\"",
        "Hai người Đại Thượng, Đại Trí đánh giá trên dưới Tiêu Phong vài lần, không kìm được mà tán thưởng một câu.",
        "Chu Xích khoát tay ra hiệu Tiêu Phong lui xuống, sắc mặt nghiêm túc hỏi:",
        "\"Chu mỗ cũng nghe nói, hai vị cũng thu được một đệ tử có tư chất tuyệt hảo trong một lần quý tông Khai Linh, có thiên phú nhất tâm đa dụng, không biết có thể cho ta gặp mặt một lần hay không?\"",
        "\"Nhất tâm đa dụng?\"",
        "Liễu Minh nghe xong lời này, trong lòng bỗng nhiên chấn động mạnh.",
        "\"A, đệ tử mà Chu huynh nói là Vũ nhi a!",
        "Vũ nhi, mau ra mắt hai vị tiền bối Cửu Anh Sơn.\"",
        "Lao giả toc bac Đại Trí nghe xong cười cười, cũng vẫy tay một cái về phía đám đệ tử sau lưng.",
        "Một thiếu niên mặc áo lam, vẻ mặt hơi lạnh lùng, mặt không đổi sắc thong dong bước lên vài bước, thi lễ một cái về phía hai người Chu Xích phía xa xa, sau đó liền không nói hai lời tự động trở về đám người.",
        "Một màn này khiến cho cả đám người Chu Xích đều không biết nói gì.",
        "\"Chu đạo hữu, Chung tiên tử, chớ trách chớ trách.",
        "Đứa nhỏ Kim Vũ này từ nhỏ đã ở một mình trong núi, sau này lại đặt tất cả tâm tư lên việc tu luyện, không hiểu gì nhiều về đạo đối nhân xử thế, tuyệt đối không có ý vô lễ với hai vị đạo hữu.\"",
        "Lao giả toc bac vội vàng giải thích, nhưng bất cứ ai cũng có thể dễ dàng nghe ra sự cưng chiều với vị đệ tử này trong lời nói của lão.",
        "Chu Xích nghe vậy hơi nhíu mày, sau một lúc lâu mới nhoẻn miệng cười, nói:",
        "\"Xem ra thiên phú nhất tâm đa dụng của đứa nhỏ này thực sự rất hợp với tâm ý của hai vị đạo hữu, nếu không cũng sẽ không nói ra những lời như vậy rồi.",
        "Được rồi, ta và sư muội cũng là Linh Sư thành danh nhiều năm, chẳng lẽ lại so đo gì với một đứa nhỏ à?",
        "Chúng ta trước tiên sẽ đi xem gốc Linh thụ kia, sau đó hẵng quyết định chuyện đấu pháp cụ thể. Hai vị thấy sao?\"",
        "\"Muốn xem qua cây Linh thụ đương nhiên không vấn đề gì.",
        "Diệp Phong, ngươi đi trước dẫn đường.\"",
        "Đại Trí không chút do dự đồng ý, sau đó lập tức phân phó một tiếng.",
        "Lúc này một thanh niên chừng hai mươi tuổi bước lên phía trước 'dạ' một tiếng, sau đó lập tức xoay người đi tới một đống đá chồng chất cao lớn nào đó.",
        "Chu Xích thấy vậy, lật tay lấy ra một tấm Phù Lục màu vàng nhạt, sau đó phất tay về phía Bích Linh Phi Chu, từ trong đó phun ra một luồng sáng trắng chói mắt.",
        "Bích Linh Phi Chu mờ đi, sau đó biến mất ngay trong ánh sáng trắng kia.",
        "Lúc này Chu Xích mới thu lại tấm Phù Lục, điềm tĩnh dẫn đám người Liễu Minh theo sau.",
        "Đống đá chồng chất nhìn như cao hơn mười trượng, khi đoàn người vừa mới đến gần, thanh niên dẫn đường đã giơ một tay lên rồi đánh ra một đạo pháp quyết.",
        "Một đợt chấn động khác thường tỏa ra bốn phía, đống đá chồng chất phía trước bỗng nhiên biến mất vào hư không, thay vào đó là một gian nhà đá cực lớn trông hết sức cũ nát.",
        "Bên cạnh nhà đá còn có mấy cây cột đá cao lớn đổ nát không còn nguyên vẹn, mặt ngoài vàng cháy, cũng hiện lên một ít hoa văn mờ mờ không rõ, dường như đã đứng ở đây từ lâu lắm rồi.",
        "\"Không thể tưởng được sau vài năm không tới, nơi đây vẫn bảo trì được dáng vẻ như khi chúng ta phá vỡ cấm chế năm đó.\"",
        "Chu Xích trông thấy gian nhà đá, ho nhẹ một tiếng nói.",
        "\"Điều này là đương nhiên, năm đó hai người chúng ta đã đặc biệt dặn dò đệ tử trông coi không được phá hư bất kỳ vật gì ở nơi đây.\"",
        "Đại Trí cười tủm tỉm trả lời.",
        "\"Hừ, xem ra đạo hữu vẫn chưa bao giờ hết hy vọng đối với món đồ đó thì phải!\"",
        "Đạo cô họ Chung nghe vậy, lại hừ lạnh một tiếng trả lời.",
        "\"Dựa theo kết quả trước kia chúng ta điều tra, nơi đây đích xác là động phủ bí mật mà Phục Giao Chân Nhân xây dựng cuối cùng, theo lý thì món đồ đó phải được giấu ở đây.\"",
        "Giờ phút này, lão giả tóc bạc sau khi do dự một chút mới không cam lòng nói.",
        "\"Ha ha, điều này cũng khó nói.",
        "Tuy lần trước chúng ta đến đây đã có thu hoạch không nhỏ, nhưng vẫn không thể phát hiện được di hài của Phục Giao Chân Nhân, có lẽ nơi đây chỉ là một mật phủ quan trọng mà thôi.",
        "Hơn nữa trải qua nhiều năm như vậy, không biết hai vị đạo hữu đã kiểm tra nơi này bao nhiêu lần, nếu như thật sự còn bảo tàng gì, sao có thể đến bây giờ vẫn không chưa phát hiện ra!\"",
        "Chu Xích thản nhiên nói."
      ]
    }
  },
  "suggest": [
    "Ba người Liễu Minh nghe đến đó, đều không tự chủ được, nhìn chằm chằm vào Mộc Chu đang cuồng xem không ngớt.",
    "Đây chính là linh khí trong truyền thuyết, hơn nữa còn là linh khí rất ít ỏi, bọn họ thật sự là lần đầu tiên nhìn thấy.",
    "Chu Xích chào hỏi bọn họ một tiếng, rồi cùng Chung Tính Đạo Cô lên Mộc Chu.",
    "Khuê Như Tuyền đi theo, mà là đang ở lại Cửu Anh sơn.",
    "Qua một lúc sau, ba người Liễu Minh, Liễu Minh cũng cẩn thận trèo lên Mộc Chu, lúc này tay vừa bấm quyết, một tầng ánh sáng mờ mịt hiện ra, đem toàn bộ Mộc Chu bao phủ trong đó.",
    "Tiếp theo, Chu Xích lại gần Mộc Chu đánh ra mấy đạo pháp quyết, để cho chậm rãi bay lên trên.",
    "Sau khi \"Đi\" một tiếng, Mộc Chu lúc này run lên không ngừng bước đi, tốc độ cực nhanh, làm cho ba người Liễu Minh trên Liễu Minh nhoáng một cái, ngã xuống đất.",
    "Liễu Minh hai chân dùng sức, mới để thân hình đứng vững được một chút, cũng hướng về phía màn ánh sáng màu xanh ở ngoài chiếu vào.",
    "Phi Chu ở bên ngoài từng đoá bạch vân, tất cả đều lấy mắt trần mà nhìn, đồng thời trên đỉnh núi tạo thành một mảng xanh đen đặc biệt, căn bản là không nhìn thấy được bất cứ thứ gì.",
    "Bích Linh Phi Chu dĩ nhiên đã ở mấy ngàn trượng trên bầu trời, với tốc độ kinh người như vậy, bọn họ không thể nào tưởng tượng nổi tốc độ kinh người của Bích Linh Phi Chu, phóng nhanh mà đi.",
    "'Đến với chuyến đi này, cho dù có vận dụng Bích Linh Phi Chu cũng mất mười mấy ngày thời gian.",
    "Trong lúc này ngoại trừ việc phải đi một chút ra ngoài, các ngươi trước tiên nghỉ ngơi trước đi.'",
    "Chu Xích nói như vậy, liền đi tới chỗ đậu của Mộc Chu, toàn tâm toàn ý điều khiển Phi Chu tiến lên.",
    "Ba người Liễu Minh đáp ứng một tiếng, liền dồn dập ngồi xuống.",
    "Mà Chung Tính Đạo Cô từ khi vào bên trong Mộc Chu, đã ngồi xếp bằng ở một góc nào đó của Mộc Chu, hai mắt khép hờ đối với thế giới bên ngoài không thèm để ý tới.",
    "Liễu Minh cũng không có tu luyện công pháp thật sự, mà là hai tay hướng lên trên hai gối thi triển một loạt văn tự khẩu quyết, chính là phương pháp tu luyện thông linh quyết.",
    "Mặc dù hắn không có linh hương giúp đỡ, nhưng trải qua mấy ngày cố gắng vừa rồi, rốt cuộc cũng lĩnh ngộ ra một ít nội dung phương pháp này, chỉ cần tìm hiểu thấu đáo sau, thì sẽ có thể tìm được loại quỷ vật thích hợp hơn, hơn nữa còn có thể tìm được loại quỷ vật thích hợp hơn.",
    "Đây cũng là thủ đoạn mà Man Quỷ Tông tu luyện để đối địch.",
    "Vu Thành bên cạnh, đang nhắm mắt lại, mái tóc màu đỏ đang bay phấp phới, đồng thời trên người lại có từng tia khí tức cực nóng tản ra.",
    "Cái này cũng không giống như tu luyện cơ sở công pháp, mà giống như đang tu luyện bí thuật.",
    "Cho tới bây giờ, thân thể Tiêu Phong đã bị một tầng ánh sáng xanh biếc bao phủ, hiển nhiên là đang tu luyện một môn công pháp mang tên \"Mộc tiêu quyết\".",
    "Khi mới tiến vào giai đoạn Linh Đồ, so với những người bình thường thì cần phải gia tăng cảnh giới hơn một chút.",
    "Thời gian chầm chậm trôi qua, Bích Linh Phi Chu mang theo năm người hóa thành một đoàn ánh sáng xanh biếc, vẫn hướng về phía tây phá không mà đi.",
    "Đoạn đường phía trước, ngoại trừ buổi đêm lúc ban đêm, sẽ tìm một chỗ vắng vẻ để nghỉ ngơi một vài canh giờ, mấy người còn lại đều ở trên đường linh chu vượt qua.",
    "Cũng may theo thời gian mà đi, khoảng mười ngày sau, Phi Chu rốt cục cũng đã đi tới một hồ nước mênh mông vô bờ, cũng không chậm trễ chút nào bay vào trong, hướng về trung tâm đi về.",
    "Lúc này, Phi Chu đã hạ xuống cách mặt hồ không hơn trăm trượng, thậm chí từ trên cao nhìn xuống, từ đỉnh đầu Phi Chu còn có thể nhìn rõ được sóng nước.",
    "Sau một thời gian uống một tách trà, một hòn đảo xanh đen ở phía trước mơ hồ có thể nhìn thấy được.",
    "\"Được rồi, Phục Giao đảo rốt cuộc đã đến.",
    "Các ngươi chuẩn bị một chút, chuẩn bị hạ xuống.'",
    "Chu Xích ở phía trước vừa nhìn thấy hòn đảo, lúc này mới đứng dậy nói.",
    "Liễu Minh đáp ứng một tiếng, liền thu hồi công pháp, đi theo người đến.",
    "Bích Linh Phi Chu biến thành luồng sáng xanh biếc trong chốc lát đã đi tới trung tâm của hòn đảo.",
    "Ánh mắt Liễu Minh đảo qua phía dưới, chỉ thấy một mảnh đá vụn màu xám, đồng thời ở phía dưới chân hắn còn có hơn mười bóng người đang lay động.",
    "Bích linh Mộc Chu run lên, ánh sáng bên ngoài dần dần biến mất, hướng phía dưới từ từ rơi xuống.",
    "\"Ha ha, Chúc đạo hữu, Chung tiên tử, các ngươi rốt cuộc đã đến rồi.",
    "Nhưng là chúng ta đã một thời gian dài không gặp mặt, hôm nay gặp mặt, hai vị vẫn phong thái như thường ngày.'",
    "Phi Chu Phương đứng tại một chỗ đất trống, từ trong đám người đi ra một lão đầu tóc trắng, nhìn như từ mi thiện mục, cũng cười ha hả với Chu Xích và đạo cô các.",
    "\"Đại Trí đạo hữu cũng là thần thái không giảm!",
    "Bất quá lần này ngươi dẫn nhiều đệ tử đến vậy, lẽ nào bọn họ đều muốn tham gia tỷ thí lần này sao?'",
    "Trước tiên Chu Xích đi ra khỏi Mộc Chu, ánh mắt hướng đối diện nhìn lại, từ tốn nói.",
    "'Sao có thể có chuyện đó.",
    "Nếu đã thương lượng thỏa đáng chỉ sau ba tràng, chúng ta tự nhiên cũng chỉ có thể cử ra ba gã đệ tử tham gia tỷ thí, những đệ tử còn lại chỉ là người trồng cây ăn quả.",
    "Bọn họ đợi trong vòng bảy, tám năm cũng coi như là có công lao.\"",
    "Mọi người Cửu Khiếu sơn bên ngoài, trừ một lão đầu đội mộc quan, thì không có một ai lên tiếng nói chuyện.",
    "\"Hừ, ta làm sao nhớ ra, lúc đầu Khuê Sư huynh định lưu lại mấy tên đệ tử cùng trông coi, nhưng hai vị đạo hữu kia lại đưa ra lý do rất đông đảo, hai vị đạo hữu kia lại đưa ra một loạt lý do để từ chối.",
    "Ở lân cận Linh Thụ tu luyện, tốc độ tu luyện của hắn so với những loại linh linh bình thường còn nhanh hơn một chút.",
    "Pháp lực cũng có thể vô hình trung đạt được một bộ phận tinh khiết, xem mấy tên đệ tử này, một người tràn đầy tinh khí, toàn thân đều toát ra khí chất tràn đầy, xem ra pháp lực của bọn chúng càng lúc càng tiến bộ.'",
    "Chung Tính Đạo Cô nghe xong lời này, nhưng hừ lạnh một tiếng nói.",
    "Lúc này nàng đã dẫn ba người Liễu Minh đi xuống Phi Chu.",
    "\"Tiên tử nói vậy là không đúng.",
    "Nếu không có linh quả, làm sao mà đáp ứng được yêu cầu của hai vị đạo hữu.",
    "Năm đó lúc phục giao chân nhân, là hai người chúng ta phát hiện trước, sau đó loại bỏ phong ấn cũng tạo thành một phần đại lực.",
    "Quên đi, chuyện năm đó đã xảy ra bây giờ còn đề cập đến hắn nữa.",
    "Mấy người chúng ta cũng coi như đã kết giao nhiều năm, cũng không thể bởi vì một ít linh quả mà trở mặt.",
    "Huống hồ chu đạo hữu cũng đã đáp ứng thông qua đấu pháp quyết định linh quả phân phối, hiển nhiên quý mạch cũng có vài phần tự tin rồi.",
    "Được rồi, lão phu vừa thu được một tên đệ tử Cửu Linh mạch, không biết vị huynh nào ở đây?'",
    "Bạch Phát Lão Giả không chút tức giận, trái lại thuận miệng giải thích hai câu sau, ánh mắt hướng về phía ba người Liễu Minh đi tới.",
    "\"Đại Trí đạo hữu nói rất đúng, chuyện xưa đã nói qua không ích gì.",
    "Tiêu Phong, ngươi tới gặp hai vị tiền bối thật sự là may mắn.\"",
    "Chu Xích thoáng suy nghĩ một chút, cũng không nói gì nữa.",
    "\"Đệ tử chào hai vị tiền bối!\"",
    "Tiêu Phong không dám thất lễ, vội vàng đi ra phía trước hướng đối diện hành lễ.",
    "'Hừm, đã là Linh Đồ trung kỳ, quả nhiên là một nhân tài.'",
    "Hai người vẫn còn trí tuệ, đánh giá Tiêu Phong vài lần, không khỏi tán thưởng vài câu.",
    "Chu Xích khoát tay chặn lại, để Tiêu Phong lui xuống, thần sắc cũng cứng lại hỏi:",
    "\"Chu mỗ cũng nghe nói, hai vị lần trước mở linh đại điển cũng thu một gã đệ tử tư chất tuyệt hảo, nắm giữ một ít thiên phú thiên phú, không biết có thể không để cho ta xem qua hay không?\"",
    "\"Một lòng mấy dùng?\"",
    "Liễu Minh vừa nghe xong, trong lòng đột nhiên nhảy nhót.",
    "\"Há, Chu huynh nói đúng là vũ khí.",
    "Vũ, đi ra ngoài xem hai vị tiền bối của Cửu Anh sơn.'",
    "Bạch Phát Lão Giả nghe xong nở nụ cười, tương tự hướng về phía đám đệ tử phía sau vẫy tay.",
    "Một thiếu niên mặc áo bào màu lam, khuôn mặt có chút âm trầm, khuôn mặt không chút cảm xúc đi tới trước vài bước, sau đó nhìn về phía hai người Chu Xích thi lễ xong, liền không nói hai lời liền tự mình trở về.",
    "Điều này làm cho đám người Chu Xích cảm thấy khó hiểu.",
    "\"Chu đạo hữu, Chung tiên tử, chớ trách.",
    "Kim vũ từ nhỏ đã một mình một mình ở trong núi, sau đó tâm tư đều được thả lỏng, đối với đạo lí đối nhân xử thế cũng không hiểu hết, tuyệt đối không có ý tứ với hai vị đạo hữu này.\"",
    "Bạch Phát lão giả vội vàng giải thích nói rằng, nhưng trong giọng nói vẫn chứa đựng tâm ý sủng ái đối với tên đệ tử này, cho dù là người bình thường cũng có thể nghe ra.",
    "Chu Xích nghe vậy hơi nhíu mày, một hồi lâu sau mới nhoẻn miệng cười nói:",
    "\"Xem ra thiên phú thiên phú của tiểu hài tử này chính là hợp với tâm ý của hai vị đạo hữu, bằng không cũng không biết lời giải thích này giống như thế nào.",
    "Quên đi, ta và sư muội cũng là Linh sư thành danh nhiều năm, còn có thể cùng một tên vãn bối tính toán cái gì nữa.",
    "Trước tiên chúng ta đi xem cây linh quả kia, sau đó quyết định công việc cụ thể của đấu pháp tỷ thí như thế nào?'",
    "'Muốn nhìn Linh Thụ, đương nhiên không thành vấn đề.",
    "Diệp Phong, ngươi đi trước đi.'",
    "Trí tuệ không chậm trễ một lời đáp ứng, cũng lập tức dặn dò thêm vài câu.",
    "Một gã thanh niên chừng hai mươi tuổi đứng ra đáp ứng một tiếng, liền xoay người hướng về phía một khối đá cao lớn.",
    "Chu Xích thấy vậy, tay liền chuyển lấy một viên bùa chú màu vàng nhạt, trùng Bích Linh Phi Chu lóe lên một cái, từ bên trong bắn ra một tia sáng trắng.",
    "Phi Chu trong mơ hồ cảm giác được bóng dáng của Bích Linh Phi Chu, liền sau đó ảo ảnh không còn thấy nữa.",
    "Chu Xích lúc này mới thu hồi bùa chú, không chút hoang mang đi theo Liễu Minh.",
    "Nhìn như có tới hơn mười trượng đá cao lớn, ở giữa đoàn người đi qua, tay cầm pháp quyết vung lên, một đạo pháp quyết hướng về phía đoàn người phía trước đánh ra.",
    "Một trận sóng gợn tương phản sau đó, những viên đá phía trước chợt biến mất không thấy tăm hơi, thay vào đó là một căn nhà đá cực kỳ cũ nát.",
    "Bên cạnh nhà đá, còn có mấy trụ đá cực lớn, bề ngoài khô héo, cũng có một số hoa văn trang trí mơ hồ, tựa hồ đã qua rất lâu.",
    "'Không nghĩ tới mấy năm không có tới nơi này, nơi này cùng với lúc trước chúng ta phá bỏ cấm chế lúc trước thật không khác nhau lắm'",
    "\" Chu Xích nhìn thấy mái nhà đá, ho nhẹ một tiếng nói.",
    "\"Tự nhiên là vậy, năm đó hai chúng ta đặc biệt dặn dò đệ tử không được phá hoại bất cứ thứ gì trên người.\"",
    "Trí tuệ cười híp mắt trả lời.",
    "'Hừ, xem ra đạo hữu vẫn chưa bao giờ hết hy vọng với những hy vọng đó.'",
    "Chung Tính Đạo Cô nghe vậy, nhưng hừ lạnh một tiếng.",
    "'Xem xét các kết quả chúng ta đã tra xét được, nơi này xác thật là nơi phục giao chân nhân cuối cùng xây dựng nên, theo lý thuyết, cái thứ này hẳn là giấu ở đây không giả.'",
    "Lần này, Bạch Phát Lão Giả chần chờ một chút, mới nói một câu không cam lòng.",
    "\"Khà khà, có thể khó nói.",
    "Mặc dù chúng ta lần trước thu hoạch không ít, nhưng có thể chưa phát hiện di hài của hài cốt phục giao, có thê nơi này chỉ là một nơi khá nặng để bí phủ mà thôi.",
    "Hơn nữa, đã nhiều năm trôi qua, hai vị đạo hữu cũng không biết đem nơi này tra khảo thêm bao nhiêu lần, nếu thật sự còn có chỗ ẩn bảo nào đó, sao có thể vẫn không phát hiện được.'",
    "Chu Xích thản nhiên nói."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.98
      ],
      [
        1,
        0.95
      ],
      [
        2,
        0.96
      ]
    ],
    "1": [
      [
        0,
        0.96
      ],
      [
        1,
        0.99
      ]
    ],
    "2": [
      [
        2,
        0.97
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.96
      ]
    ],
    "3": [
      [
        2,
        0.96
      ],
      [
        3,
        0.97
      ],
      [
        4,
        0.95
      ],
      [
        5,
        0.95
      ]
    ],
    "4": [
      [
        3,
        0.95
      ],
      [
        4,
        0.98
      ],
      [
        5,
        0.97
      ],
      [
        6,
        0.97
      ]
    ],
    "5": [
      [
        4,
        0.97
      ],
      [
        5,
        0.98
      ],
      [
        7,
        0.96
      ]
    ],
    "6": [
      [
        5,
        0.97
      ],
      [
        6,
        0.97
      ],
      [
        7,
        0.97
      ]
    ],
    "7": [
      [
        6,
        0.97
      ],
      [
        7,
        0.99
      ],
      [
        8,
        0.97
      ],
      [
        9,
        0.96
      ]
    ],
    "8": [
      [
        7,
        0.97
      ],
      [
        8,
        0.98
      ],
      [
        9,
        0.96
      ],
      [
        10,
        0.95
      ]
    ],
    "9": [
      [
        8,
        0.96
      ],
      [
        9,
        0.98
      ],
      [
        10,
        0.96
      ]
    ],
    "10": [
      [
        9,
        0.96
      ],
      [
        10,
        0.98
      ]
    ],
    "11": [
      [
        10,
        0.95
      ],
      [
        11,
        0.97
      ]
    ],
    "12": [
      [
        12,
        0.96
      ],
      [
        13,
        0.95
      ]
    ],
    "13": [
      [
        13,
        0.98
      ]
    ],
    "14": [
      [
        14,
        0.98
      ],
      [
        15,
        0.96
      ],
      [
        16,
        0.96
      ]
    ],
    "15": [
      [
        14,
        0.96
      ],
      [
        15,
        0.99
      ],
      [
        16,
        0.96
      ]
    ],
    "16": [
      [
        15,
        0.97
      ],
      [
        16,
        0.98
      ],
      [
        16,
        0.96
      ]
    ],
    "17": [
      [
        16,
        0.95
      ],
      [
        17,
        0.98
      ]
    ],
    "18": [
      [
        16,
        0.95
      ],
      [
        18,
        0.99
      ],
      [
        19,
        0.95
      ]
    ],
    "19": [
      [
        17,
        0.95
      ],
      [
        18,
        0.95
      ],
      [
        19,
        0.98
      ],
      [
        20,
        0.96
      ]
    ],
    "20": [
      [
        18,
        0.96
      ],
      [
        19,
        0.96
      ],
      [
        20,
        0.98
      ]
    ],
    "21": [
      [
        19,
        0.96
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.98
      ],
      [
        22,
        0.95
      ]
    ],
    "22": [
      [
        20,
        0.97
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.98
      ],
      [
        23,
        0.96
      ]
    ],
    "23": [
      [
        21,
        0.96
      ],
      [
        22,
        0.96
      ],
      [
        23,
        0.98
      ],
      [
        24,
        0.96
      ]
    ],
    "24": [
      [
        22,
        0.96
      ],
      [
        23,
        0.96
      ],
      [
        24,
        0.98
      ],
      [
        25,
        0.97
      ]
    ],
    "25": [
      [
        23,
        0.95
      ],
      [
        24,
        0.96
      ],
      [
        25,
        0.98
      ],
      [
        26,
        0.96
      ]
    ],
    "26": [
      [
        24,
        0.96
      ],
      [
        25,
        0.97
      ],
      [
        26,
        0.97
      ]
    ],
    "27": [
      [
        27,
        0.97
      ]
    ],
    "28": [
      [
        28,
        0.96
      ]
    ],
    "29": [
      [
        29,
        0.98
      ],
      [
        30,
        0.96
      ]
    ],
    "30": [
      [
        29,
        0.96
      ],
      [
        30,
        0.98
      ]
    ],
    "31": [
      [
        29,
        0.96
      ],
      [
        31,
        0.98
      ],
      [
        32,
        0.96
      ]
    ],
    "32": [
      [
        30,
        0.96
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.99
      ],
      [
        33,
        0.95
      ]
    ],
    "33": [
      [
        31,
        0.96
      ],
      [
        32,
        0.97
      ],
      [
        33,
        0.97
      ]
    ],
    "34": [
      [
        34,
        0.99
      ]
    ],
    "35": [
      [
        35,
        0.98
      ],
      [
        36,
        0.95
      ]
    ],
    "36": [
      [
        35,
        0.95
      ],
      [
        36,
        0.98
      ],
      [
        37,
        0.96
      ]
    ],
    "37": [
      [
        37,
        0.97
      ]
    ],
    "38": [
      [
        38,
        0.98
      ]
    ],
    "39": [
      [
        39,
        0.98
      ]
    ],
    "40": [],
    "41": [
      [
        41,
        0.99
      ],
      [
        42,
        0.95
      ]
    ],
    "42": [
      [
        42,
        0.98
      ]
    ],
    "43": [
      [
        42,
        0.95
      ],
      [
        43,
        0.97
      ],
      [
        44,
        0.96
      ]
    ],
    "44": [
      [
        42,
        0.96
      ],
      [
        44,
        0.99
      ]
    ],
    "45": [
      [
        43,
        0.96
      ],
      [
        44,
        0.96
      ],
      [
        45,
        0.98
      ],
      [
        46,
        0.96
      ]
    ],
    "46": [
      [
        44,
        0.96
      ],
      [
        45,
        0.96
      ],
      [
        46,
        0.98
      ]
    ],
    "47": [
      [
        47,
        0.98
      ],
      [
        48,
        0.96
      ]
    ],
    "48": [
      [
        47,
        0.95
      ],
      [
        48,
        0.98
      ]
    ],
    "49": [
      [
        48,
        0.95
      ],
      [
        49,
        0.98
      ]
    ],
    "50": [
      [
        50,
        0.96
      ]
    ],
    "51": [
      [
        49,
        0.95
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.98
      ]
    ],
    "52": [
      [
        52,
        0.97
      ],
      [
        53,
        0.96
      ]
    ],
    "53": [
      [
        51,
        0.95
      ],
      [
        53,
        0.98
      ],
      [
        54,
        0.95
      ]
    ],
    "54": [
      [
        54,
        0.98
      ]
    ],
    "55": [
      [
        53,
        0.96
      ],
      [
        54,
        0.96
      ],
      [
        55,
        0.98
      ],
      [
        56,
        0.95
      ]
    ],
    "56": [
      [
        54,
        0.95
      ],
      [
        56,
        0.98
      ]
    ],
    "57": [
      [
        55,
        0.95
      ],
      [
        57,
        0.99
      ]
    ],
    "58": [
      [
        58,
        0.97
      ]
    ],
    "59": [
      [
        59,
        0.98
      ]
    ],
    "60": [
      [
        60,
        0.98
      ]
    ],
    "61": [
      [
        59,
        0.95
      ],
      [
        61,
        0.98
      ]
    ],
    "62": [
      [
        62,
        0.99
      ],
      [
        63,
        0.95
      ]
    ],
    "63": [
      [
        63,
        0.98
      ],
      [
        64,
        0.95
      ]
    ],
    "64": [
      [
        63,
        0.96
      ],
      [
        64,
        0.98
      ]
    ],
    "65": [
      [
        65,
        0.99
      ]
    ],
    "66": [],
    "67": [
      [
        67,
        0.98
      ]
    ],
    "68": [
      [
        68,
        0.96
      ]
    ],
    "69": [
      [
        69,
        0.98
      ],
      [
        70,
        0.95
      ]
    ],
    "70": [
      [
        70,
        0.97
      ],
      [
        71,
        0.96
      ]
    ],
    "71": [
      [
        71,
        0.98
      ]
    ],
    "72": [
      [
        72,
        0.98
      ]
    ],
    "73": [
      [
        73,
        0.99
      ]
    ],
    "74": [
      [
        74,
        0.99
      ],
      [
        75,
        0.96
      ]
    ],
    "75": [
      [
        74,
        0.97
      ],
      [
        75,
        0.98
      ]
    ],
    "76": [
      [
        76,
        1
      ]
    ],
    "77": [
      [
        75,
        0.96
      ],
      [
        77,
        0.99
      ],
      [
        78,
        0.97
      ]
    ],
    "78": [
      [
        77,
        0.97
      ],
      [
        78,
        0.98
      ],
      [
        79,
        0.95
      ]
    ],
    "79": [
      [
        77,
        0.96
      ],
      [
        78,
        0.96
      ],
      [
        79,
        0.98
      ]
    ],
    "80": [
      [
        80,
        0.98
      ]
    ],
    "81": [
      [
        81,
        0.98
      ]
    ],
    "82": [
      [
        82,
        0.95
      ]
    ],
    "83": [
      [
        83,
        0.98
      ]
    ],
    "84": [
      [
        83,
        0.96
      ],
      [
        84,
        0.98
      ]
    ],
    "85": [
      [
        83,
        0.95
      ],
      [
        84,
        0.96
      ],
      [
        85,
        0.97
      ]
    ],
    "86": [
      [
        84,
        0.97
      ],
      [
        86,
        0.97
      ]
    ],
    "87": [
      [
        84,
        0.97
      ],
      [
        87,
        0.98
      ]
    ],
    "88": [
      [
        85,
        0.95
      ],
      [
        87,
        0.97
      ],
      [
        88,
        0.99
      ]
    ],
    "89": [
      [
        87,
        0.96
      ],
      [
        88,
        0.97
      ],
      [
        89,
        0.99
      ]
    ],
    "90": [
      [
        87,
        0.95
      ],
      [
        89,
        0.96
      ],
      [
        90,
        0.97
      ]
    ],
    "91": [
      [
        91,
        0.99
      ]
    ],
    "92": [
      [
        89,
        0.95
      ],
      [
        90,
        0.96
      ],
      [
        92,
        0.99
      ]
    ],
    "93": [],
    "94": [
      [
        94,
        0.98
      ]
    ],
    "95": [
      [
        95,
        0.97
      ]
    ],
    "96": [
      [
        94,
        0.96
      ],
      [
        96,
        0.98
      ]
    ],
    "97": [
      [
        95,
        0.96
      ],
      [
        96,
        0.95
      ],
      [
        97,
        0.95
      ]
    ],
    "98": [
      [
        98,
        0.96
      ]
    ],
    "99": [
      [
        96,
        0.97
      ],
      [
        97,
        0.95
      ],
      [
        99,
        0.98
      ]
    ],
    "100": [
      [
        99,
        0.98
      ],
      [
        100,
        0.99
      ]
    ],
    "101": []
  },
  "currentWorkingLine": 102,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97,
    98,
    99,
    100,
    101
  ],
  "approved": true
}