{
  "next": {
    "id": 48,
    "title": "Chương 48 : đấu pháp trung"
  },
  "title": {
    "convert": "Chương 47 : Đấu pháp (thượng)",
    "dich": "Chương 47 : đấu pháp thượng"
  },
  "previous": {
    "id": 46,
    "title": "Chương 46 : đảo phục giao"
  },
  "currentWorkingLine": 100,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Có lẽ thật sự là như thế đi.\"",
      "dich": "\"Có lẽ thật sự là như thế.\"",
      "suggest": "'Có lẽ thật sự là như thế.'",
      "similarity": [
        [
          0,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc thở dài một hơi, hiển nhiên cũng không muốn nhiều hơn nữa thảo luận chuyện đó đề rồi.",
      "dich": "Lão giả tóc bạc thở dài một hơi, hiển nhiên cũng không muốn nói về vấn đề này thêm nữa.",
      "suggest": "Lão tóc bạc thở dài một hơi, hiển nhiên cũng không muốn cùng thảo luận thêm nữa.",
      "similarity": [
        [
          1,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này thời điểm, một đoàn người đã tiến vào trong nhà đá, theo bên trong một cái nghiêng thông dưới mặt đất thềm đá, nhắm ở chỗ sâu trong đi đến rồi.",
      "dich": "Lúc này, đoàn người đã tiến vào trong nhà đá, đi theo một cầu thang đá nghiêng xuống lòng đất, chậm rãi bước xuống phía dưới.",
      "suggest": "Lúc này, một đoàn người đã tiến vào trong nhà đá, từ bên trong một phiến đá nghiêng, nhắm vào một chỗ sâu trong đó mà đi tới.",
      "similarity": [
        [
          2,
          0.98
        ],
        [
          4,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một đường theo sát Chu Xích mà đi, cũng không ngừng đánh giá bốn phía hết thảy.",
      "dich": "Liễu Minh luôn theo sát Chu Xích, cũng đang không ngừng đánh giá bốn phía.",
      "suggest": "Liễu Minh một đường bám sát Chu Xích, không ngừng đánh giá bốn phía xung quanh.",
      "similarity": [
        [
          3,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Toàn bộ thềm đá tất cả đều là dùng Thanh Thạch xây thành, hơn nữa thường cách một đoạn khoảng cách, hơi nghiêng trên thạch bích còn có một làm bằng đá đế đèn, đem khu vực phụ cận theo sáng trưng",
      "dich": "Toàn bộ cầu thang đều được xây bằng đá xanh, hơn nữa cách mỗi một đoạn lại cắm nghiêng trên vách đá một đế đèn làm bằng đá, chiếu sáng khu vực xung quanh.",
      "suggest": "Toàn bộ thềm đá đều được xây bằng đá, hơn nữa trên bề mặt có gắn một cái chuông nhỏ bằng đá, làm cho khu vực phụ cận sáng lên",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          4,
          0.99
        ],
        [
          6,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn hắn tại đi đến dưới mặt đất hơn ba mươi trượng sâu thời điểm, phía trước sáng tỏ thông suốt, đi vào một tòa bốn phương thông suốt trong đại sảnh.",
      "dich": "Khi bọn hắn xuống sâu dưới mặt đất tầm ba mươi trượng, phía trước bỗng nhiên sáng bừng lên, một đại sảnh thông thoáng xuất hiện trước mắt.",
      "suggest": "Bọn họ khi tới độ cao hơn ba mươi trượng, phía trước sáng tỏ, đi vào một đại sảnh thông suốt.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này sảnh bốn phương tám hướng có tất cả một cái mở ra tàn phá cửa đá, không biết đi thông địa phương nào.",
      "dich": "Bốn phương tám hướng sảnh này đều có những cánh cửa đá bị tàn phá nặng nề đang mở sẵn, không biết đi thông tới chỗ nào.",
      "suggest": "Bốn phía xung quanh cửa đá được mở toang, không biết đi về hướng nào.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          4,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía trước dẫn đường thanh niên lại không chút do dự quẹo bên trái, tiến vào đến một cái trong thông đạo.",
      "dich": "Thanh niên dẫn đường phía trước lại không do dự quành sang trái, tiến vào trong một thông đạo.",
      "suggest": "Thanh niên phía trước không chút do dự quẹo trái, tiến vào một thông đạo trong đó.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.98
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng một đoàn người lại đã đi chưa là hơn xa, phía trước lại xuất hiện một cái khác độc nhất vô nhị đại sảnh, đồng dạng có tất cả mấy cái thông đạo tương liên cùng một chỗ.",
      "dich": "Nhưng khi đoàn người chưa đi được bao xa, phía trước lại xuất hiện một đại sảnh giống hệt như vậy, cũng có các thông đạo tương ứng ở các hướng khác nhau.",
      "suggest": "Nhưng đoàn người lại đi không được bao xa, phía trước lại xuất hiện một đại sảnh độc nhất vô nhị, đồng dạng có tất cả mấy cái thông đạo nối tiếp nhau.",
      "similarity": [
        [
          5,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.99
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nơi đây đúng là một người tạo loại nhỏ dưới mặt đất mê cung.",
      "dich": "Nơi đây chắc hẳn là một mê cung loại nhỏ dưới đất được một người nào đó tạo ra.",
      "suggest": "Nơi này đúng là mê cung của người tạo ra mê cung dưới mặt đất.",
      "similarity": [
        [
          9,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Cửu Khiếu Sơn đệ tử hiển nhiên sớm đã đem nơi này thăm dò nhìn thấy tận mắt, dẫn đường đệ tử chẳng qua là mang theo Liễu Minh đám người trái rẽ ngang, phải khẽ quấn về sau, liền không lâu sau xuất hiện ở một cái màu đỏ tím đồng trước cửa.",
      "dich": "Nhưng tên đệ tử Cửu Khiếu Sơn dẫn đường kia hiển nhiên đã thăm dò hết tất cả mọi chỗ từ lâu rồi, gã liên tục dẫn đám người Liễu Minh quành trái, rẽ phải, sau đó không lâu sau đã xuất hiện trước một cánh cửa đồng màu đỏ tím.",
      "suggest": "Bất quá Cửu Khiếu sơn đệ tử sớm đã tận mắt chứng kiến cảnh tượng này, dẫn đường đệ tử chẳng qua là dẫn đầu đoàn người đi theo Liễu Minh, phải qua một bên rồi mới dừng lại ở đó.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          10,
          0.98
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cùng chung sư cô vừa thấy này đồng cửa, đều thần sắc hơi động một chút.",
      "dich": "Chu Xích và Chung sư cô vừa thấy cánh cửa đồng này, sắc mặt cả hai đều hơi đổi một chút.",
      "suggest": "Chu Xích và sư cô vừa thấy cánh cửa này, thần sắc đều có chút bất an.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.98
        ],
        [
          13,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ự...c\" một tiếng.",
      "dich": "\"Kéttt ...\" một tiếng.",
      "suggest": "\"Á...\" một tiếng.",
      "similarity": [
        [
          12,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là đóng chặt đồng cửa, tại hai gã Cửu Khiếu Sơn đệ tử đoạt ra dùng sức đẩy về sau, chậm rãi một đánh mà ra",
      "dich": "Cánh cửa đồng vốn đang đóng chặt, được hai đệ tử Cửu Khiếu Sơn ra sức đẩy, chậm rãi mở ra.",
      "suggest": "Cửa đóng chặt, bị hai gã Cửu Khiếu sơn đệ tử đoạt lấy, sau đó chậm rãi đẩy ra",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.99
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem bọn hắn cố hết sức bộ dáng, lại dường như quý trọng ngàn cân bộ dạng.",
      "dich": "Nhìn dáng vẻ cố gắng hết sức của bọn gã, xem ra cánh cửa đồng này phải nặng tới ngàn cân.",
      "suggest": "Xem ra, nhìn bộ dáng bọn họ cố hết sức, dường như rất trân trọng thân thể.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đồng cửa vừa mới mở ra lập tức, một cỗ cực nóng khí tức cuồn cuộn mà ra, lại để cho theo sát phía sau Liễu Minh các loại Man Quỷ Tông đệ tử, giật nảy mình.",
      "dich": "Cánh cửa đồng vừa mới mở ra, một luồng khí nóng rát lập tức cuồn cuộn thổi ra, khiến cho đám đệ tử Man Quỷ Tông phía sau Liễu Minh giật nảy lên.",
      "suggest": "Cửa vừa mới mở ra, một luồng khí tức nóng bỏng bốc lên, làm cho đám đệ tử phía sau theo sát cửa giật mình.",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Chu Xích một cảm ứng được phía sau cửa cực nóng khí tức về sau, cũng nhướng mày, nhưng sau một khắc cùng với đạo cô không chút do dự đi vào.",
      "dich": "Mà Chu Xích sau khi cảm ứng được luồng khí nóng rực cũng nhướng mày, nhưng sau một khắc liền không chút do dự đi vào trong với đạo cô.",
      "suggest": "Mà Chu Xích sau khi cảm ứng được khí tức cực nóng ở phía sau, cũng nhíu mày, nhưng sau một khắc đồng ý với đạo cô không chút do dự đi vào.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.99
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh theo sát đi tới đồng phía sau cửa, mọi nơi dò xét một lần về sau, trên mặt hiện ra một tia giật mình thần sắc đến.",
      "dich": "Liễu Minh theo sát hai người, sau khi đi qua cánh cửa đồng mới quan sát qua mọi nơi một lần, trên mặt hiện lên chút thần sắc giật mình.",
      "suggest": "Liễu Minh theo sát đi tới trước cửa, nhìn qua một lần, trên mặt hiện lên một tia giật mình.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây là một cái vài mẫu lớn nhỏ dưới mặt đất động quật, trên mặt đất tất cả đều là màu xanh phiến đá, bốn phía mơ hồ có thể thấy được một ít màu đỏ nhạt Tinh Thạch, ở trung tâm tức thì có một viên hơn một trượng cao màu đỏ thắm cây ăn quả, phía trên kết đầy lớn chừng quả đấm màu xanh biếc tròn quả, chừng hơn ba mươi miếng bộ dáng.",
      "dich": "Trước mắt là một động quật dưới mặt đất lớn tầm vài mẫu, khắp nơi trên mặt đất đều là phiến đá màu xanh, bốn phía có thể thấy thấp thoáng một ít Linh Thạch màu đỏ nhạt, ở chính giữa là một cây màu đỏ hồng cao hơn trượng, phía trên kết đầy những quả màu xanh biếc to cỡ nắm đấm, đếm qua chừng hơn ba mươi quả.",
      "suggest": "Đây là một động quật lớn bằng một phiến đá xanh lớn, trên mặt đất toàn bộ đều là phiến đá màu xanh, bốn phía mơ hồ có thể thấy được một ít tinh thạch màu xanh biếc, ở giữa có một cây to bằng một trượng, ở trên có một cái quả to chừng một trượng, ở trên có gắn một quả đấm lớn màu xanh biếc cỡ bằng nắm tay, dài chừng ba mươi miếng.",
      "similarity": [
        [
          18,
          0.99
        ],
        [
          19,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cả khối cây ăn quả đều nhưng bị một tầng màu lam nhạt màn sáng bao ở trong đó, nhưng gốc phía dưới mấy trượng trong phạm vi màu đỏ sậm trong đất bùn, thình lình từng đoàn từng đoàn cực nóng khí tức liên tục tuôn ra, lại để cho trong động quật mọi người dường như thân ở một cái lò lửa lớn bên cạnh bình thường.",
      "dich": "Cả cây đều được bao trọn trong một màn sáng màu lam nhạt, nhưng bùn đất trong phạm vi mấy trượng xung quanh gốc cây rõ ràng lại liên tục tuôn ra những dòng khí cực nóng, khiến cho mọi người trong động quật cảm thấy như đang ở bên cạnh một cái lò lửa lớn.",
      "suggest": "Cả khối cây ăn quả đều bị một tầng màn chắn sáng màu lam nhạt bao quanh, nhưng dưới mấy trượng trong phạm vi mấy trượng, thình lình từng đoàn khí tức nóng bỏng tuôn ra, làm cho mọi người cảm thấy như đang ở trong một cái lò lửa lớn vậy.",
      "similarity": [
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà vô luận Chu Xích hay vẫn là họ Chung đạo cô, mắt thấy cảnh này, đều không có quá ngoài ý muốn lộ ra.",
      "dich": "Nhưng không kể là Chu Xích hay là đạo cô họ Chung, mắt thấy cảnh này đều không lộ vẻ bất ngờ.",
      "suggest": "Nhưng mà vô luận Chu Xích hay là Chung đạo cô, mắt thấy cảnh này, cũng không có gì ngoài ý muốn cả.",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Chu Xích càng là nhìn chằm chằm vào cây ăn quả một lát sau, liền chậm rãi nói:",
      "dich": "Mà Chu Xích sau khi nhìn chằm chằm vào cái cây kia một hồi lâu, liền chậm rãi nói:",
      "suggest": "Mà Chu Xích nhìn chằm chằm vào thân cây ăn quả một hồi, mới chậm rãi chậm rãi nói:",
      "similarity": [
        [
          21,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra lúc trước đoán trước quả nhiên không sai, linh quả thành thục không lâu sau, chính là phía dưới Địa Hỏa phun trào ngày.",
      "dich": "\"Xem ra dự đoán lúc trước quả không sai, không lâu sau khi Linh quả chín chính là ngày Địa Hỏa phía dưới phun trào.",
      "suggest": "\"Xem ra đoán trước quả nhiên không sai, linh quả thành thục không bao lâu, chính là lúc Mặt trời xuống.",
      "similarity": [
        [
          22,
          0.98
        ],
        [
          23,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thật sự là đáng tiếc cái này một cây linh thụ rồi, nếu không chỉ cần nhiều hơn nữa đều là năm, liền có thể lần nữa đến một ít thiên quỳnh quả đấy.",
      "dich": "Thật sự đáng tiếc cho cây Linh thụ này, nếu không chỉ cần nhiều hơn mấy năm nữa là có thể thu được thêm một lần Thiên Quỳnh Quả nữa.\"",
      "suggest": "Thật sự là đáng tiếc cho cây linh thụ này, nếu không chỉ cần nhiều hơn một chút, có thể hái được một ít thiên quỳnh quả.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu không phải đều nhìn ra tình này hình đến, ta và ngươi đều sẽ không dễ dàng buông tay này linh thụ đấy.",
      "dich": "\"Nếu không phải chúng ta đều nhận ra điều đó, ta và ngươi đều sẽ không dễ dàng buông tha cho Linh thụ này.",
      "suggest": "\"Nếu không phải đều nhìn ra tình hình này, ta và ngươi cũng sẽ không dễ dàng buông tha linh thụ này.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đâu còn có hôm nay khách khí phân phối linh quả thời điểm.\"",
      "dich": "Đâu còn có lúc khách khí phân chia Linh quả như ngày hôm nay.\"",
      "suggest": "Đâu còn có hôm nay khách khí phân phối linh quả.'",
      "similarity": [
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí cười tủm tỉm nói.",
      "dich": "Đại Trí cười tủm tỉm nói.",
      "suggest": "Đại Trí cười tủm tỉm nói.",
      "similarity": [
        [
          26,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đợi Địa Hỏa một phun trào, tòa Phục Giao Đảo đều không tồn tại nữa, mà linh thụ đã lúc này gieo xuống nhiều năm, một khi không có Địa Hỏa tẩm bổ linh căn, lập tức j liền héo rũ thành tro rồi.",
      "dich": "\"Một khi Địa Hỏa phun trào, đảo Phục Giao này cũng sẽ không còn tồn tại nữa, mà Linh thụ đã ở đây nhiều năm như vậy, một khi không có Địa Hỏa tẩm bổ linh căn sẽ lập tức héo rũ thành tro.",
      "suggest": "\"Khi Địa Hỏa phun trào, tòa Phục Giao đảo cũng không còn tồn tại nữa, mà linh thụ gieo xuống nhiều năm, một khi không có Địa Hỏa tẩm bổ, lập tức sẽ héo rũ thành tro bụi.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          27,
          1
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại có gì tranh đoạt đấy!",
      "dich": "Còn có cái gì mà tranh đoạt nữa!",
      "suggest": "Lại có tranh chấp đấy!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tốt rồi, ta đã điều tra, trên cây linh quả tổng cộng ba mươi ba miếng, cùng lúc trước rời độc nhất vô nhị, cũng không có thiếu khuyết.",
      "dich": "Thôi được rồi, ta vừa đếm được trên cây có tổng cộng ba mươi quả, số lượng giống hệt lúc trước, không thiếu một quả.",
      "suggest": "Tốt rồi, ta đã điều tra tổng cộng ba mươi ba miếng linh quả, ngay cả một miếng độc nhất vô nhị cũng không có.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          29,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía dưới liền thương thảo đấu pháp tỷ thí sự tình a.\"",
      "dich": "Bây giờ sẽ thảo luận chuyện tỷ thí đấu pháp.\"",
      "suggest": "Phía dưới sẽ thương thảo đấu pháp tỷ thí sự tình a.'",
      "similarity": [
        [
          30,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô mở miệng.",
      "dich": "Đạo cô họ Chung mở miệng.",
      "suggest": "Họ Chung đạo cô mở miệng.",
      "similarity": [
        [
          31,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chúng ta đệ tử đấu pháp tỷ thí, tự nhiên không cần quá phức tạp.",
      "dich": "\"Chuyện đệ tử của chúng ta tỷ thí đấu pháp đương nhiên không cần quá phức tạp.",
      "suggest": "'Chúng ta đấu pháp tỷ thí với nhau, tự nhiên không cần phức tạp quá.",
      "similarity": [
        [
          32,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy đi, đã có ba mươi ba miếng linh quả, vậy đem linh quả chia làm ba đợt, mỗi đám đều có mười một miếng linh quả, do người thắng trận tự mình đi hái như thế nào.",
      "dich": "Như vậy đi, nếu đã có ba mươi ba Linh quả, vậy sẽ chia làm ba phần, mỗi phần đều có mười quả, do người thắng trận tự mình hái xuống, sao nào?",
      "suggest": "Cứ như vậy, đã có ba mươi ba miếng linh quả, vậy thì đem linh quả chia làm ba đợt, mỗi đợt đều có mười một miếng linh quả, do người thắng trận tự hái như thế nào.",
      "similarity": [
        [
          33,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên đây chỉ là tỷ thí, nếu là đấu pháp trong xuất hiện cái đó một Phương đệ tử khả năng trọng thương toi mạng sự tình, ta và ngươi đều có thể ra tay ngăn trở.",
      "dich": "Đương nhiên đây chỉ là tỷ thí, nếu trong lúc đấu pháp xuất hiện chuyện đệ tử một bên có khả năng trọng thương hoặc mất mạng, ta và ngươi đều có thể ra tay ngăn trở.",
      "suggest": "Đương nhiên đây chỉ là tỷ thí, nếu trong đấu pháp xuất hiện sự tình trọng thương của Phương đệ tử, ta và ngươi đều có thể ra tay ngăn cản.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá một khi ra tay, cũng liền tự động thừa nhận môn hạ đệ tử tại tỷ thí đã thất bại.\"",
      "dich": "Tuy nhiên một khi ra tay cũng tương đương với việc thừa nhận môn hạ đệ tử đã thất bại trong tỷ thí.\"",
      "suggest": "Bất quá một khi ra tay, cũng tự động thừa nhận đệ tử tỷ thí đã thất bại.'",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rất ít nói chuyện mộc quan lão giả, cũng mở miệng.",
      "dich": "Lão giả đội mộc quan rất ít nói chuyện cũng mở miệng nói.",
      "suggest": "Rất ít nói chuyện với mộc quan lão giả, cũng mở miệng.",
      "similarity": [
        [
          36,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lớn còn đạo hữu xem ra đã suy tính rất chu toàn, Chu mỗ cũng không có ý kiến.",
      "dich": "\"Đại Thượng đạo hữu xem ra đã suy tính rất chu toàn, Chu mỗ cũng không có ý kiến gì thêm.",
      "suggest": "\"Lớn lên thì đạo hữu đã có suy nghĩ rất chu toàn, Chu mỗ cũng không có ý kiến.",
      "similarity": [
        [
          37,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà nhị vị cũng đã đáp ứng sẽ không cho đệ tử đẳng cấp cao Khôi Lỗi sử dụng, nếu là quý môn xuất hiện đệ tử một khi vận dụng tam giai cùng tam giai trở lên cơ quan Khôi Lỗi, cũng coi như thua tỷ thí.\"",
      "dich": "Nhưng hai vị cũng đã đồng ý sẽ không cho đệ tử sử dụng Khôi Lỗi đẳng cấp cao, một khi xuất hiện đệ tử quý tông sử dụng cơ quan Khôi Lỗi từ cấp ba trở lên, cũng coi như thua cuộc.\"",
      "suggest": "Nhưng nhị vị cũng đã đáp ứng sẽ không sử dụng Khôi Lỗi ở đẳng cấp cao. Nếu như quý môn xuất hiện đệ tử xuất sắc, nếu như xuất hiện đệ tử xuất sắc, nếu như quý môn xuất hiện đệ tử, một khi vận dụng Khôi Lỗi cùng tam giai, cũng coi như thua cuộc.'",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          38,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích lại ánh mắt lóe lên nói.",
      "dich": "Ánh mắt Chu Xích lóe lên, nói.",
      "suggest": "Ánh mắt Chu Xích lại lóe lên nói.",
      "similarity": [
        [
          39,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này tự nhiên không có vấn đề.\"",
      "dich": "\"Điều này đương nhiên không có vấn đề.\"",
      "suggest": "'Tự nhiên không có vấn đề gì rồi.'",
      "similarity": [
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí miệng đầy đáp ứng xuống",
      "dich": "Đại Trí lập tức đồng ý.",
      "suggest": "Đại Trí miệng đầy đáp ứng",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vì vậy hai người lại thương lượng vài câu về sau, mộc quan lão giả đơn đủ giẫm mạnh mặt đất, mủi chân thoáng một phát xâm nhập mặt đất vài tấc sâu, đón lấy bỗng nhiên thân hình khẽ động, tại phụ cận một hồi mơ hồ lắc lư về sau, ngay tại nhìn như cứng rắn vô cùng đất đá bên trên kéo lê rồi một cái lớn gần mẫu vòng tròn.",
      "dich": "Vì vậy sau khi hai người lại thương lượng vài câu, lão giả đội mộc quan giẫm mạnh một chân xuống đất, mũi chân đột nhiên ngập sâu vào trong đất vài tấc, sau đó thân hình khẽ chuyển động tạo thành những tàn ảnh trong khu vực xung quanh, khi lão dừng lại thì một vòng tròn lớn gần mẫu cũng xuất hiện cùng lúc trên mặt đất.",
      "suggest": "Vì vậy hai người lại thương lượng thêm vài câu, mộc quan lão giả dẫm mạnh lên mặt đất vài tấc, sau đó thân hình khẽ động, sau đó từ từ tiến vào sâu trong lòng đất, đón lấy thân hình khẽ động, sau một hồi lâu mới đứng thẳng lên được, từ từ tiến tới một cái vòng tròn có hình dáng như quả cầu đất cứng rắn, từ đó hình thành một vòng tròn có kích thước rất lớn.",
      "similarity": [
        [
          42,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này nhìn Liễu Minh bọn người trong nội tâm hoảng sợ.",
      "dich": "Một màn này khiến cho trong lòng đám người Liễu Minh hoảng sợ không thôi.",
      "suggest": "Cái này làm cho Liễu Minh bọn họ trong lòng hoảng sợ.",
      "similarity": [
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này lão nhìn như mặt mũi tràn đầy nếp nhăn, già nua dị thường, hai chân lại tựa hồ như không phải huyết nhục thân thể bình thường.",
      "dich": "Mặt mũi lão giả này đầy nếp nhăn, già nua dị thường, nhưng hai chân dường như không phải là máu thịt bình thường.",
      "suggest": "Lão này khuôn mặt tràn đầy nếp nhăn, già nua dị thường, hai chân lại tựa hồ không phải là thân thể bình thường.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          44,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt rồi, chủ động nhận thua người, ra vòng người, đánh mất năng lực hành động người, cũng đều tính toán thua!",
      "dich": "\"Tốt rồi, người chủ động nhận thua, bị đánh bay khỏi vòng, mất năng lực hành động đều tính là thua!",
      "suggest": "\"Tốt rồi, chủ động nhận thua, ra tay hành động, cũng đều tính toán thua!",
      "similarity": [
        [
          45,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại có thể các phái một gã đệ tử tiến vào trong vòng rồi.\"",
      "dich": "Hiện giờ một đệ tử của mỗi bên có thể tiến vào trong vòng.\"",
      "suggest": "Bây giờ có thể có một gã đệ tử nào đó tiến vào trong vòng vây.\"",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mộc quan lão giả rời khỏi ngoài vòng tròn về sau, đờ đẫn nói ra.",
      "dich": "Lão giả đội mộc quan bước ra ngoài vòng tròn, sau đó đờ đẫn nói.",
      "suggest": "Mộc quan lão giả rời khỏi vòng tròn, đờ đẫn nói.",
      "similarity": [
        [
          47,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà tại hắn vừa dứt lời lập tức, liền từ Cửu Khiếu Sơn trong hàng đệ tử đi ra một gã mười lăm mười sáu tuổi ngắn tay thiếu nữ, bên hông treo một cái màu vàng áo da, chải lấy bảy tám cái bím tóc nhỏ, hai mắt óng ánh, cái miệng nhỏ nhắn hơi vểnh, thập phần dí dỏm bộ dạng.",
      "dich": "Mà khi lão vừa dứt lời, một thiếu nữ chừng mười lăm mười sáu tuổi lập tức bước ra từ trong đám đệ tử Cửu Khiếu Sơn, bên hông treo một cái túi da màu vàng, mái tóc tết bảy tám lọn tóc nhỏ, hai mắt trong veo, cái miệng nhỏ nhắn hơi cong lên, dáng vẻ cực kỳ tinh nghịch.",
      "suggest": "Mà ngay khi hắn nói xong, từ bên hông Cửu Khiếu sơn đi ra một thiếu nữ khoảng mười lăm, mười sáu tuổi. Trên tay mang một cái áo da màu vàng, búi tóc bảy tám bím tóc, hai mắt óng ánh, bộ dáng thập phần dí dỏm.",
      "similarity": [
        [
          48,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vu Thành, đối phương cũng là Linh Đồ sơ kỳ, ngươi lên trước thử xem a.\"",
      "dich": "\"Vu Thành, nha đầu kia cũng là Linh Đồ sơ kỳ, ngươi lên trước thử xem.\"",
      "suggest": "\"Vu Thành, đối phương cũng là sơ kỳ Linh Đồ, ngươi lên trước thử xem.\"",
      "similarity": [
        [
          49,
          0.99
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích nhìn thiếu nữ bộ dáng, lúc này điểm danh nói.",
      "dich": "Chu Xích nhìn dáng vẻ thiếu nữ, lúc này liền gọi đích danh Vu Thành.",
      "suggest": "Chu Xích nhìn bộ dáng thiếu nữ, lúc này điểm danh nói.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại lúc này cũng không phải là dùng cái gì tâm kế thời điểm, nếu là bọn họ dám ngay từ đầu liền phái Tiêu Phong hoặc là Liễu Minh như vậy Linh Đồ trung kỳ đệ tử, tuy rằng trận đầu tám chín phần mười nhất định có thể bắt lại, nhưng là tương đương với buông tha cho phía dưới hai trận thắng lợi, loại này đã xấu chính mình thanh danh lại không có Pháp Lợi lợi ích thay đổi rất lớn sự tình, tự nhiên không phải Chu Xích cùng họ Chung đạo cô muốn.",
      "dich": "Lúc này cũng không phải là thời điểm sử dụng tâm kế, nếu không ngay từ đầu bọn họ đã phái đệ tử Linh Đồ trung kỳ như Tiêu Phong hoặc Liễu Minh, mặc dù tám chín phần mười trận đầu có thể giành chiến thắng, nhưng cũng tương đương vơi việc buông bỏ hai trận phía sau, chuyện này không những bôi nhọ thanh danh mà còn chẳng được lợi lộc gì, đương nhiên không phải là chuyện mà Chu Xích và đạo cô họ Chung muốn thấy.",
      "suggest": "Ngay lúc này cũng không phải là lúc dùng tâm kế, nếu bọn họ dám ngay từ đầu liền phái Tiêu Phong hoặc Liễu Minh ra làm đệ tử trung kỳ, mặc dù trận đầu bọn họ có tám, chín phần có thể bắt được nhưng cũng tương đương với để cho hai trận thắng lợi trước Pháp Lợi. Loại sự tình này cũng tương đương với để cho hai trận thắng lợi trước Pháp Lợi. Cái loại chuyện này đã thay đổi rất lớn so với việc Chu Xích và Liễu Minh cùng họ Chung đạo cô muốn.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.99
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vu Thành đáp ứng một tiếng về sau, trên mặt một tia hưng phấn đi ra ngoài, cũng tại vừa mới đi vào vòng tròn lập tức, khí trên người hơi thở vừa tăng, bên ngoài thân bỗng nhiên thì có một tầng ánh sáng màu vàng hiển hiện mà ra.",
      "dich": "Vu Thành đáp ứng một tiếng, sau đó bước ra ngoài với vẻ mặt hưng phấn, vừa mới đi vào vòng tròn khí tức trên người đã tăng vọt lên, bên ngoài cơ thể bỗng nhiên xuất hiện một tầng sáng màu vàng.",
      "suggest": "Vu Thành đáp ứng một tiếng, trên mặt liền hiện ra một tia hưng phấn. Cũng tại vừa mới đi vào vòng tròn, hơi thở trên người vừa tăng, bên ngoài thân đột nhiên xuất hiện một tầng ánh sáng màu vàng.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.99
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối diện thiếu nữ thấy vậy, hé miệng cười cười về sau, bỗng nhiên một tay tới eo lưng lúc giữa một đào, liền ném ra ngoài một cái hoàng núc ních viên cầu đến.",
      "dich": "Thiếu nữ đối diện thấy vậy, hé miệng cười cười, sau đó một tay bỗng nhiên đảo qua cái eo nhỏ nhắn rồi ném ra ngoài một quả cầu tròn vo màu vàng.",
      "suggest": "Thiếu nữ thấy vậy, mở miệng cười cười, đột nhiên tay trên eo áo khoát một cái, ném ra một viên cầu màu vàng.",
      "similarity": [
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.99
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một hồi \"Ự...c\" loạn hưởng về sau, màu vàng viên cầu tại chạm đất lập tức, một hồi cự phát triển biến hình về sau, liền biến thành rồi một cái sáu xích bên trên màu đen mãng xà, từ một tiết đoạn đen nhánh thân hình cùng bên ngoài thân hiện ra hàn quang lân phiến đến xem, rõ ràng chính là một cái khôi lỗi thú.",
      "dich": "Sau một hồi âm thanh 'lách cách', quả cầu màu vàng vừa chạm đất đã mau chóng biến lớn, sau một chốc đã biến thành một con rắn lớn màu đen dài chừng sáu xích, từ những đoạn thân hình đen bóng và lớp vảy phát ra ánh sáng màu xanh lạnh lẽo, xem ra đây chính là một con Khôi Lỗi Thú.",
      "suggest": "Một hồi \"...c\" loạn hưởng sau đó, viên cầu màu vàng vừa chạm đất lập tức biến thành một quả cầu màu đen, từ một thân hình màu đen phát triển thành một con mãng xà màu đen, từ một thân hình màu đen phát ra hàn quang lân phiến trông giống như một con thú khôi lỗi.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.99
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi \"",
      "dich": "\"Đi!\"",
      "suggest": "'Đi đi!",
      "similarity": [
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ một tay bấm niệm pháp quyết, tay kia hướng chính mình trên trán một điểm về sau, trong miệng một tiếng quát.",
      "dich": "Một tay thiếu nữ bấm niệm pháp quyết, tay kia điểm nhẹ lên trán mình, sau đó miệng quát một tiếng.",
      "suggest": "Thiếu nữ một tay bấm pháp quyết, tay kia hướng về phía trán của mình một chút, miệng quát to một tiếng.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.98
        ],
        [
          58,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Vút\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [
        [
          57,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôi lỗi thú chẳng qua là cái đuôi hướng mặt đất hung hăng vỗ, liền dường như cung nỏ giống như hướng đối diện kích xạ mà ra rồi.",
      "dich": "Cái đuôi Khôi Lỗi Thú chỉ hung hăng đập mạnh xuống đất một cái, cả thân hình nó đã như một mũi tên rời cung bắn thẳng về phía đối diện.",
      "suggest": "Khôi lỗi thú chẳng qua là cái đuôi hướng lên trời hung hăng vỗ, giống như cung tên bắn ra từ đối diện vậy.",
      "similarity": [
        [
          58,
          0.98
        ],
        [
          60,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tới tốt lắm!\"",
      "dich": "\"Tới tốt lắm!\"",
      "suggest": "\"Tốt lắm!\"",
      "similarity": [
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vu Thành đi ngang qua nho sinh bọn họ một thời gian ngắn chỉ điểm về sau, đã đối với khôi lỗi thú cũng không quá xa lạ, thấy vậy cũng là không sợ chút nào, ngược lại thân thể hơi cúi xuống, một tay hướng mặt đất đột nhiên nhấn một cái, trên cánh tay lúc này có vài màu vàng linh văn lóe lên mà hiện.",
      "dich": "Vu Thành sau khi được đám người nho sinh chỉ điểm qua một thời gian ngắn, đã không quá xa lạ với Khôi Lỗi Thú, thấy vậy cũng không sợ hãi chút nào, trái lại thân thể chỉ hơi cúi xuống, một tay đột nhiên vỗ mạnh xuống mặt đất, lúc này trên cánh tay có linh văn màu vàng lóe lên.",
      "suggest": "Vu Thành sau khi đi qua chỉ điểm bọn họ một thời gian ngắn, đối với việc khôi lỗi thú không có gì xa lạ, thấy vậy cũng không sợ hãi chút nào, ngược lại thân thể khẽ cúi xuống, một tay hướng lên mặt đất vung lên một cái, trên cánh tay lúc này có vài tia sáng màu vàng lóe lên.",
      "similarity": [
        [
          60,
          0.99
        ],
        [
          62,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng trầm đục, một khối cực đại Thanh Thạch sàn nhà, từ mặt đất khẽ phồng dựng lên, cũng quét ngang về sau, hóa thành tường đá giống như chắn trước người chỗ.",
      "dich": "Một tiếng trầm đục vang lên, một khối đá xanh cực lớn dưới sàn nhà nổi lên, sau đó đột nhiên dựng đứng, hóa thành một bức tường đá chắn trước người.",
      "suggest": "Một tiếng trầm đục, một tấm sàn nhà cực lớn bằng đất, từ trên mặt đất khẽ phồng lên, cũng từ đó trở thành một vách tường đá cực kỳ lớn, bị gió mưa cắt ngang, trở thành một vách đá chắn trước người.",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ thấy vậy, thần sắc hơi động một chút, màu đen mãng xà lại không tránh không né một đầu liền đâm vào rồi phiến đá bên trên.",
      "dich": "Thiếu nữ thấy vậy, sắc mặt hơi biến đổi, song con rắn màu đen kia lại không tránh không né đâm thẳng lên trên bức tường đá.",
      "suggest": "Thiếu nữ thấy vậy, thần sắc thoáng động một chút, con mãng xà màu đen không tránh né chút nào đã đâm vào tảng đá bên trên.",
      "similarity": [
        [
          60,
          0.98
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng vang thật lớn, phiến đá lập tức bạo liệt nát bấy, hóa thành một đoàn bụi sương mù tràn ngập mà mở, màu đen mãng xà cũng bắn ra phản rơi xuống đất trên mặt",
      "dich": "\"Ầm\", bức tường đá lập tức nát vụn ra, hóa thành một đám bụi mù tràn ngập không gian, con rắn màu đen kia cũng bị bắn ngược lại, rơi \"bịch\" xuống mặt đất.",
      "suggest": "'Oanh' một tiếng vang thật lớn, phiến đá lập tức vỡ vụn, hóa thành một màn sương mù dày đặc, hóa thành một màn sương đen dày đặc, màu đen mãng xà cũng bắn ra đáp xuống mặt đất",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.98
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà này khôi lỗi thú vừa mới rơi xuống đất lập tức, bỗng nhiên há miệng ra, một chùm hàn mang kích xạ mà ra.",
      "dich": "Nhưng khi con Khôi Lỗi Thú này vừa rơi xuống mặt đất, nó bỗng nhiên há cái miệng phun ra một chùm hàn mang.",
      "suggest": "Nhưng mà thú khôi lỗi thú vừa mới rớt xuống đất lập tức há miệng ra, một chùm hàn mang kích xạ ra.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rõ ràng là từng đám cây lông trâu giống như ngân châm, cũng khó có thể tin tốc độ xuyên thủng bụi sương mù mà qua, \"Phanh phanh\" đính tại rồi cái nào đó vật thể phía trên.",
      "dich": "Nhìn kỹ thì rõ ràng chúng là chững cây châm bạc nhỏ như lông trâu, dùng tốc độ khó có thể tin được xuyên qua lớp bụi, \"phập phập\" mấy tiếng, dường như chúng đã găm vào vật gì đó.",
      "suggest": "Rõ ràng là từng đám lông trâu giống như ngân châm, cũng khó có thể tin tốc độ xuyên qua lớp sương mù, \"Phanh phanh\" đính ở một vật thể nào đó trên đó.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.98
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ được nghe này thanh âm, trên mặt vui vẻ, trong tay pháp quyết biến đổi, muốn thao túng khôi lỗi thú lần nữa phát động công kích, kia trên đỉnh đầu ánh sáng màu vàng lóe lên, một cái đầu lâu lớn nhỏ màu vàng đất hòn đá trống rỗng xuất hiện, cũng hung hăng vừa rơi xuống nện xuống.",
      "dich": "Thiếu nữ nghe được tiếng này, miệng mỉm cười, pháp quyết trong tay biến đổi, đang định điều khiển Khôi Lỗi Thú tiếp tục phát động tấn công, nhưng bỗng nhiên ánh sáng vàng trên đỉnh đầu nàng lóe lên, một hòn đá màu vàng đất lớn cỡ đầu người không biết từ đâu xuất hiện, hung hăng đập xuống.",
      "suggest": "Thiếu nữ nghe được thanh âm này, trên mặt vui mừng, pháp quyết trong tay biến đổi, muốn thao túng khôi lỗi thú thêm một lần nữa, hòn đá màu vàng ở trên đầu lóe lên, một hòn đá màu vàng lớn bằng đầu người vừa mới rơi xuống.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ cả kinh, bất chấp mọi thứ vòng eo uốn éo, hòn đá lập tức lau kia đầu vai từ bên cạnh vừa rơi xuống hạ xuống.",
      "dich": "Thiếu nữ cả kinh, cái eo nhỏ uốn éo, hòn đá lập tức sượt qua đầu vai rơi mạnh xuống đất.",
      "suggest": "Thiếu nữ cả kinh, bất chấp tất cả đường cong uốn éo, hòn đá lập tức trượt xuống bên cạnh.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.98
        ],
        [
          69,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, \"Hô\" một tiếng.",
      "dich": "Nhưng đúng lúc này, 'vút' một tiếng.",
      "suggest": "Nhưng vào lúc này, 'hô' một tiếng.",
      "similarity": [
        [
          68,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một viên màu đỏ thắm hỏa cầu từ bụi trong sương mù chút nào dấu hiệu không có bắn ra mà ra, lập tức đã đến Cửu Khiếu Sơn thiếu nữ trước người.",
      "dich": "Một quả cầu lửa đỏ thắm đột ngột lao ra từ trong đám bụi, trong nháy mắt đã đến trước người thiếu nữ Cửu Khiếu Sơn.",
      "suggest": "Một viên hỏa cầu màu đỏ thắm từ trong sương khói không chút dấu hiệu bắn ra, lập tức đã đến trước mặt Cửu Khiếu sơn.",
      "similarity": [
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.99
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ sắc mặt hoảng hốt, chỉ và đem một cái cánh tay đột nhiên hướng trước người một đương lúc.",
      "dich": "Sắc mặt nàng hoảng hốt, chỉ kịp giơ lên một cánh tay chắn trước người mà thôi.",
      "suggest": "Thiếu nữ sắc mặt hoảng hốt, chỉ tay về phía trước mặt mình.",
      "similarity": [
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng, Hỏa Đạn thoáng một phát bạo liệt mà mở, đem thiếu nữ thân hình bao phủ tiến vào trong đó.",
      "dich": "\"Oanh\" một tiếng, Hỏa Đạn nổ tung ra, bao phủ toàn bộ thân hình thiếu nữ vào trong đó.",
      "suggest": "'Oanh' một tiếng, Hỏa Đạn bạo liệt mở ra, đem thân hình thiếu nữ tiến vào trong đó.",
      "similarity": [
        [
          69,
          0.97
        ],
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hặc hặc \"",
      "dich": "\"Ha ha ha ...!\"",
      "suggest": "\"Hặc hặc \"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vu Thành phát ra một hồi tiếng cười to, từ đối diện bụi trong sương mù đi ra, chẳng qua là lúc này hắn, trên người đều bị một tầng dày đặc màu vàng đất đất bao trùm, giống như mặc vào một kiện đất giáp bình thường.",
      "dich": "Vu Thành cười lên một trận rõ to, bước ra từ trong đám bụi mù, chỉ có điều trên người gã lúc này đã phủ một tầng đất vàng, trông giống như đang mặc một kiện áo giáp bằng đất vậy.",
      "suggest": "Vu Thành phát ra một hồi cười to, từ trong bóng tối đi ra, chẳng qua là vào lúc này, trên người hắn đều bị một tầng đất màu vàng bao phủ, giống như đang mặc một bộ giáp bình thường.",
      "similarity": [
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc trước khôi lỗi thú bắn ra ngân châm, tất cả đều từng đám cây cắm ở đất giáp lên, một bộ bình yên vô sự bộ dạng.",
      "dich": "Những cây châm bạc mà Khôi Lỗi Thú bắn ra lúc trước đều cắm trên bộ áo giáp, dáng vẻ hoàn toàn bình yên vô sự.",
      "suggest": "Lúc trước khi khôi lỗi thú bắn ra ngân châm, tất cả đều được cắm trên mặt đất, bộ dáng rất bình yên.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này, hai hàng lông mày khẽ nhướng mày, trong nội tâm lại có một phần âm thầm tiếc rẻ.",
      "dich": "Liễu Minh thấy vậy, hai hàng lông mày khẽ nhướng lên, trong lòng lại có một chút tiếc nuối.",
      "suggest": "Liễu Minh thấy tình hình này, hai hàng lông mày khẽ nhíu lại, trong lòng âm thầm tiếc rẻ.",
      "similarity": [
        [
          75,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này đất giáp thuật xem như địa âm công độc môn pháp thuật, tu luyện mặt khác công pháp chi nhân dù cho đều muốn tu luyện này thuật, cũng công nửa sự tình lần, hiệu quả không tốt đấy.",
      "dich": "Thuật Thổ Giáp này được xem như là pháp thuật độc môn của Địa Âm Công, người tu luyện công pháp khác cho dù có muốn tu luyện thuật này cũng không đạt được một nửa uy lực của nó, hiệu quả thực sự không tốt chút nào.",
      "suggest": "Cái này được xem là một loại pháp thuật độc môn, tu luyện các công pháp khác cũng cần phải tu luyện nó một thời gian, hiệu quả không tốt.",
      "similarity": [
        [
          76,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vị sư huynh này, ngươi cười không khỏi quá sớm a.\"",
      "dich": "\"Vị sư huynh này, ngươi cười hơi sớm thì phải!\"",
      "suggest": "\"Vị sư huynh này, ngươi cười không khỏi quá sớm.\"",
      "similarity": [
        [
          77,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong ngọn lửa đồng dạng truyền ra một tia tức giận, \"Vèo\" một tiếng, hỏa diễm tại một hồi cuồng phong dưới tác dụng, tất cả đều bị một cuốn mà không.",
      "dich": "Một giọng nói tức giận truyền ra từ trong ngọn lửa, \"vèo\" một tiếng, một cơn cuồng phong cuốn phăng toàn bộ những ngọn lửa đang cháy hừng hực kia đi.",
      "suggest": "Ngọn lửa trong ngọn lửa đồng dạng truyền ra một tia tức giận, \"Vèo\" một tiếng, hỏa diễm trong vòng cuồng phong kết thúc, tất cả đều bị cuốn đi không còn gì nữa.",
      "similarity": [
        [
          76,
          0.95
        ],
        [
          78,
          0.98
        ],
        [
          80,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại nguyên chỗ một lần nữa hiển lộ ra thiếu nữ thân ảnh.",
      "dich": "Thân hình thiếu nữ lại xuất hiện lần nữa ở nguyên chỗ cũ.",
      "suggest": "Tại chỗ này một lần nữa lộ ra thân ảnh của thiếu nữ.",
      "similarity": [
        [
          79,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là lúc này nàng, cái kia để ngang trước người trên cánh tay nhiều hơn một mặt Chu màu vàng tiểu lá chắn, tay kia trong tức thì nắm bắt một tờ màu đỏ thắm Phù Lục, phát ra một tầng nhàn nhạt ánh sáng màu đỏ đem hộ ở trong đó, trên người nào có chút nào bị ngọn lửa bỏng bộ dạng.",
      "dich": "Chỉ có điều lúc này trên cánh tay nàng này lại xuất hiện thêm một tấm thuẫn nhỏ màu vàng, còn tay kia thì nắm chặt một tấm Phù Lục màu đỏ thắm, một tầng sáng màu đỏ nhạt từ tấm Phù Lục tỏa ra bảo vệ thiếu nữ vào trong, trên người nàng không có chỗ nào bị lửa đốt cả.",
      "suggest": "Chẳng qua là vào lúc này, cánh tay của nàng đang ôm một lá chắn màu vàng phía trước ngực, tay kia lập tức nắm lấy một tờ phù lục màu vàng, trong tay phát ra một tầng ánh sáng màu đỏ rực, đem người ta nhìn không ra chút bộ dáng bị ngọn lửa thiêu đốt.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          80,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy thiếu nữ trong tay Phù Lục, không khỏi hiện ra một tia kinh ngạc đến.",
      "dich": "Liễu Minh thấy Phù Lục trong tay thiếu nữ, trong lòng có chút kinh ngạc.",
      "suggest": "Liễu Minh thấy thiếu nữ trong tay Phù Lục, không khỏi hiện ra một tia kinh ngạc.",
      "similarity": [
        [
          80,
          0.95
        ],
        [
          81,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tuy rằng gia nhập tu luyện thế giới không có bao lâu, nhưng là biết rõ cái này có thể đem pháp thuật chứa đựng trong đó thứ đồ vật quý hiếm trình độ.",
      "dich": "Mặc dù hắn gia nhập giới tu luyện không bao lâu, nhưng vẫn biết rõ mức độ quý hiếm của những thứ có thể chứa được pháp thuật bên trong.",
      "suggest": "Mặc dù hắn mới gia nhập thế giới tu luyện không bao lâu, nhưng cũng biết được trong đó có những loại pháp thuật quý hiếm, độ quý hiếm của nó.",
      "similarity": [
        [
          80,
          0.96
        ],
        [
          82,
          0.99
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngoại trừ vài loại có thể nhiều lần sử dụng nhất định số lần Phù Lục bên ngoài, loại này một lần tiêu hao công kích Phòng Ngự Phù lục, dù cho bình thường Linh Sư trong tay cũng không có bao nhiêu đấy.",
      "dich": "Ngoại trừ một vài loại Phù Lục có thể sử dụng được một số lần nhất định ra, loại Phù Lục phòng ngự sử dụng một lần này, bình thường cho dù là trong tay Linh Sư cũng không có bao nhiêu.",
      "suggest": "Ngoại trừ những loại Phù Lục có thể sử dụng nhiều lần một lúc, loại Phù lục này cũng chỉ tiêu hao số lần công kích nhất định mà thôi.",
      "similarity": [
        [
          80,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tị hỏa phù!",
      "dich": "\"Tị Hỏa Phù!",
      "suggest": "\"Tị hỏa phù!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhị vị đạo hữu vì tỷ thí lần này, thật đúng là cam lòng (cho) hạ tiền vốn!",
      "dich": "Hai vị đạo hữu vì tỷ thí lần này quả đúng là chịu bỏ tiền vốn!",
      "suggest": "Nhị vị đạo hữu vì tỷ thí lần này, thật sự là cam lòng (cho) hạ thủ!",
      "similarity": [
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này phù cần dùng tài liệu vô cùng khó tìm, bình thường Phù Sư càng là trăm lần cũng không biết có thể chế thành một quả ư, các ngươi vậy mà cũng sẽ cho môn hạ đệ tử xứng có.\"",
      "dich": "Tài liệu chế phù này vô cùng khó tìm, hơn nữa bình thường Phù Sư chế tạo trăm lần mới thành công một, vậy mà các ngươi cũng cam lòng cấp cho môn hạ đệ tử!\"",
      "suggest": "Tài liệu để chế tác phù phù này vô cùng khó kiếm, tài liệu bình thường mà Phù Sư dùng rất khó kiếm, bình thường thì các ngươi cũng không biết là có thể chế thành một quả ư, các ngươi thật sự xứng đáng để cho đệ tử của mình được rồi.'",
      "similarity": [
        [
          82,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          86,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích vừa thấy Cửu Khiếu Sơn thiếu nữ trong tay Phù Lục về sau, sắc mặt không khỏi có chút khó coi.",
      "dich": "Chu Xích vừa thấy Phù Lục trong tay thiếu nữ Cửu Khiếu Sơn, sắc mặt không kìm được hiện lên vẻ khó coi.",
      "suggest": "Chu Xích vừa nhìn thấy thiếu nữ trong tay Phù Lục, sắc mặt không khỏi có chút khó coi.",
      "similarity": [
        [
          83,
          0.95
        ],
        [
          87,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, nhị vị đạo hữu có thể hiểu lầm ta hai người, cái này Phù Lục có thể không phải chúng ta cho.",
      "dich": "\"Ha ha, hai vị đạo hữu đã hiểu lầm hai người chúng ta rồi, không phải hai người chúng ta cho nha đầu kia tấm Phù Lục này đâu.",
      "suggest": "\"Ha ha, nhị vị đạo hữu có thể hiểu lầm ta hai người, cái Phù Lục này không phải chúng ta cho.",
      "similarity": [
        [
          85,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi cũng đã biết, nha đầu kia họ gì sao?\"",
      "dich": "Ngươi có biết nha đầu này họ gì không?\"",
      "suggest": "Ngươi cũng đã biết, nha đầu nha đầu kia là ai rồi sao?'",
      "similarity": [
        [
          89,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí gặp tình hình này không có chút cảm giác nào ngoài ý muốn, ngược lại ha ha cười cười hỏi lại một câu.",
      "dich": "Đại Trí thấy thế không chút bất ngờ, trái lại còn cười ha hả hỏi lại một câu.",
      "suggest": "Đại Trí thấy tình hình này không có một chút ý nghĩ ngoài ý muốn, ngược lại cười ha ha hỏi một câu.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          90,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Họ gì?\"",
      "dich": "\"Họ gì?\"",
      "suggest": "'Họ gì?'",
      "similarity": [
        [
          91,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu trong lòng có vài phần kinh ngạc.",
      "dich": "Trong lòng Chu Xích có chút kinh ngạc.",
      "suggest": "Chu trong lòng có chút kinh ngạc.",
      "similarity": [
        [
          92,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Họ nàng nam!\"Lão già tóc bạc rung đùi đắc ý trả lời.",
      "dich": "\"Họ Nam!\"Lão giả tóc bạc rung đùi đắc ý trả lời.",
      "suggest": "\"Họ nàng nam!\"Lão tóc bạc đắc ý trả lời.",
      "similarity": [
        [
          93,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Họ nam, chẳng lẽ nàng này cùng nam đại sư có quan hệ gì?\"",
      "dich": "\"Họ Nam, chẳng lẽ nàng này có quan hệ gì với Nam đại sư sao?\"",
      "suggest": "'Họ nam, chẳng lẽ nàng cùng đại sư của hắn có quan hệ gì?'",
      "similarity": [
        [
          94,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích ngẩn người về sau, bỗng nhiên thoáng một phát nhớ tới và vân vân nghẹn ngào cửa ra.",
      "dich": "Chu Xích ngẩn người, sau đó bỗng nhiên nhớ tới điều gì đó nghẹn ngào thốt lên.",
      "suggest": "Chu Xích ngẩn người sau một lúc, đột nhiên nhớ ra một việc, vân vân.",
      "similarity": [
        [
          95,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hặc hặc, Chu đạo hữu rốt cục suy nghĩ minh bạch.",
      "dich": "\"Ha ha, Chu đạo hữu cuối cùng đã hiểu.",
      "suggest": "\"Hặc hặc, Chu đạo hữu rốt cuộc đã hiểu rõ.",
      "similarity": [
        [
          96,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng này đích thật là nam đại sư cực kỳ yêu thương một vị cháu gái, chỉ là bởi vì từ nhỏ ưa thích Khôi Lỗi thuật, mới có thể bái tại ta hai người môn hạ đấy.",
      "dich": "Nha đầu này đích thực là người cháu gái mà Nam đại sư cực kỳ yêu thương. Chẳng qua từ nhỏ bởi vì yêu thích thuật Khôi Lỗi nên mới có thể bái làm môn hạ của hai người chúng ta.",
      "suggest": "Nàng này đích thật là một người đàn ông cực kỳ yêu thương cháu gái, chỉ là bởi vì từ nhỏ đã yêu thích Khôi Lỗi thuật, nên mới có thể bái làm môn hạ của ta.",
      "similarity": [
        [
          94,
          0.95
        ],
        [
          97,
          0.96
        ],
        [
          97,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên nha đầu kia trên người có chút ít Phù Lục hộ thân lời mà nói, thế nhưng là bình thường cực kỳ sự tình.\"",
      "dich": "Vì thế nên trên người nha đầu này có chút ít Phù Lục cũng là chuyện hết sức bình thường.\"",
      "suggest": "Cho nên, nếu trên người nha đầu kia có chút ít Phù Lục hộ thân, chuyện này cũng bình thường thôi.'",
      "similarity": [
        [
          94,
          0.96
        ],
        [
          95,
          0.95
        ],
        [
          97,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí khoan thai trả lời.",
      "dich": "Đại Trí thong thả trả lời..",
      "suggest": "Đại Trí khoan thai trả lời.",
      "similarity": [],
      "approved": true
    }
  ]
}