{
  "next": {
    "id": 49,
    "title": "Chương 49 : đấu pháp hạ"
  },
  "previous": {
    "id": 47,
    "title": "Chương 47 : đấu pháp thượng"
  },
  "title": "Chương 48 : đấu pháp trung",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-48",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 48 : Đấu pháp (Trung)",
      "lines": [
        "\"Nam đại sư rất yêu tha thiết cháu gái?\"",
        "Nghe xong Đại Trí chuyện đó, Chu Xích cùng họ Chung đạo cô liếc mắt nhìn lẫn nhau, cũng đều lộ ra một phần cười khổ chi sắc đến.",
        "Liễu Minh ở bên cạnh nghe rất hiếu kỳ, không biết bọn hắn trong miệng \"Nam đại sư\" đến cùng là dạng gì nhân vật.",
        "Vu Thành vừa thấy thiếu nữ không việc gì, ngoài ý muốn phía dưới thật cũng không nhụt chí cái gì, nhưng trong miệng lúc này nói lẩm bẩm đứng lên, đồng thời hai tay giương lên, có tất cả một đạo màu xanh Phong Nhận hất lên mà ra, đón lấy lại nắm chặt quyền, liền thẳng đến thiếu nữ bổ nhào về phía trước mà đến.",
        "Đối diện thiếu nữ thấy vậy, không có thúc dục cái kia Khôi Lỗi mãng xà, ngược lại hừ lạnh một tiếng, trong tay đồ mây tre khiên tròn cùng đỏ thẫm Phù Lục, đồng thời như đúc hồ biến mất không thấy gì nữa, thay vào đó riêng phần mình nhiều hơn mấy miếng màu vàng Phù Lục, chẳng qua là đón gió nhoáng một cái về sau, lúc này có sáu khối hỏa cầu hợp thành một chuỗi kích xạ mà ra.",
        "Vu Thành thấy vậy quá sợ hãi, còn muốn né tránh lại đã muộn.",
        "Trên người hắn dày đặc đất vàng, trọn vẹn lại để cho thân hình so với trước kia ngưng trệ gấp bội không chỉ có, trước hai khỏa hỏa cầu lên tiếng cùng hai đạo Phong Nhận va chạm cùng một chỗ lóe lên mà diệt, thứ ba, viên thứ tư hỏa cầu liền cứng rắn nện ở kia trên người Hậu Thổ lên, lúc này tại hai luồng trong ngọn lửa, đưa hắn thân hình chấn liên tiếp lui về phía sau không thôi.",
        "Bất quá khi thứ năm khối hỏa cầu cùng thứ sáu khóa hỏa cầu hầu như đồng thời đến thời điểm, Vu Thành trong mới miễn cưỡng từ trong tay áo lấy ra một thanh dao găm cứng rắn bổ ra rồi trong đó một viên, thừa một viên hỏa cầu tức thì lại hung hăng đập vào kia trên người.",
        "Lúc này đây, hắn thoáng một phát phát ra hét thảm một tiếng, trên người Hậu Thổ rốt cục tại trong ngọn lửa vỡ vụn cạn sạch, thân thể bị rào rạt hỏa diễm bao vào.",
        "\"Khục, ván này, chúng ta nhận thua!\"",
        "Một tiếng thở thật dài!",
        "Vòng tròn bên ngoài Chu Xích, thân hình nhoáng một cái, xuất hiện ở tóc đỏ thiếu niên bên người, tay áo run lên về sau, lập tức cuồng phong bỗng nhiên cùng một chỗ, đem tất cả hỏa diễm đều một cuốn mà diệt.",
        "Chu Xích thật sâu nhìn thiếu nữ liếc, xoay người bước đi.",
        "Giờ phút này Vu Thành, bởi vì cứu giúp kịp thời, tuy rằng tóc lông mi tất cả đều bị hỏa diễm thiêu hủy hơn phân nửa, toàn thân cao thấp đều một cỗ đen sì khét lẹt bộ dáng, nhưng ngoại trừ trên da thịt bị bị phỏng ra một ít bong bóng bên ngoài, trên thực tế cũng không thật sự bỏng thật lợi hại.",
        "Nhưng hắn đi theo tóc dài nam tử lúc trở về, vẻ mặt ủ rũ bộ dáng.",
        "Hắn lúc này đây thất bại, một mặt là bởi vì nam họ thiếu nữ ngoài người ta dự liệu có được như vậy nhiều Phù Lục, một phương diện khác tự nhiên là bởi vì thi pháp sai lầm, vậy mà không có kịp thời hủy bỏ trên người mình đất giáp thuật, lại để cho thân hình thoáng một phát cồng kềnh vô cùng, nếu không cũng sẽ không bị bại nhanh như vậy.",
        "Phải biết rằng tại Cửu Anh Sơn luyện tập thời điểm, hắn có lẽ không thi triển qua đất giáp thuật, vốn là muốn tại chính thức trong tỉ thí cho rằng đòn sát thủ đến dùng đấy, không nghĩ tới cuối cùng phản đã thành bị thua nguyên nhân.",
        "Điều này làm cho Chu Xích đối với tóc đỏ thiếu niên cũng có một phần không vui chi ý rồi.",
        "Trận thứ hai tỷ thí, Cửu Khiếu Sơn bên kia cũng không lập tức phái người lên sân khấu, hiển nhiên lúc này đây đối phương là trước chờ bọn hắn phái ra đệ tử về sau, mới có thể lại chọn lựa đệ tử ứng chiến đấy.",
        "\"Thông thiên, ngươi...\"",
        "\"Chậm đã, sư muội!",
        "Ván này trực tiếp lại để cho Phong nhi lên đi.\"",
        "Họ Chung đạo cô vốn là vừa định mời đến Liễu Minh đi lên thời điểm, Chu Xích chợt như vậy ngắt lời nói.",
        "\"Sư huynh có ý tứ là...\"",
        "Họ Chung đạo cô có vài phần ngoài ý muốn rồi.",
        "\"Nếu là liên tiếp hai cục đều thất bại lời mà nói, chỉ sợ cho Phong nhi áp lực quá lớn.",
        "Dù sao nhìn đối phương bộ dáng, là ý định ba trận tất cả đều lấy xuống đấy, nhất định sẽ làm cho được kêu là kim vũ tiểu tử dùng để đối phó Phong nhi đấy, không bằng hiện tại liền đánh cược một lần càng có lợi một chút.\"",
        "Chu Xích như vậy nói.",
        "\"Sư huynh chuyện đó cũng có đạo lý.",
        "Phong nhi, ý của ngươi thế nào...\"",
        "Họ Chung đạo cô suy nghĩ rồi thoáng một phát, gật đầu, lại quay đầu hỏi Tiêu Phong một câu.",
        "\"Sư thúc sư cô yên tâm, mặc kệ được kêu là kim vũ gia hỏa khôi lỗi thú là cái gì, ta cũng sẽ không thất bại.\"",
        "Tiêu Phong thập phần tự tin trả lời.",
        "\"Ân, ngươi đã tu luyện thành cái kia một môn bí thuật, trận chiến này hoàn toàn chính xác nên rất có ưu thế.",
        "Vậy ngươi trước hết lên sân khấu a.\"",
        "Họ Chung đạo cô rốt cục cũng đồng ý.",
        "Vì vậy Tiêu Phong cười cười về sau, liền đã tính trước đi tới.",
        "Chu Xích cùng họ Chung đạo cô, ánh mắt theo sát cũng hướng đối diện nhìn quá khứ.",
        "Chỉ thấy Cửu Khiếu Sơn đệ tử một phần, từ đó đi tới quả nhiên là cái kia tên là kim vũ âm trầm thiếu niên.",
        "Hai người tâm, cũng không khỏi nhấc lên.",
        "Theo bọn hắn lấy được tin tức, tại Cửu Khiếu Sơn mở linh đại điển thời điểm, vị này gọi kim vũ thiếu niên, mặc dù chỉ là sáu Linh Mạch chi thân, nhưng bởi vì nhất tâm đa dụng thiên phú so với bình thường chín Linh Mạch đệ tử còn chịu phần đông Linh Sư tranh đoạt, bái nhập lớn còn Đại Trí hai người môn hạ về sau, càng là coi trọng cực kỳ, hầu như đã coi là bát truyền nhân giống như bộ dạng.",
        "Liễu Minh nhìn thấy hai người này ân cần thần sắc, trong nội tâm không khỏi cười khổ một tiếng.",
        "Xem ra hai vị này thực đối với hắn cuối cùng một ván thủ thắng không ôm hy vọng quá lớn, mà đem hết thảy đều ký thác vào Tiêu Phong trên người, nếu không cũng không trở thành từ đầu đến cuối cũng không hỏi qua chính mình một câu.",
        "Loại này không nên bị người quá nặng xem hiệu quả, mặc dù lớn bộ phận là hắn cố ý tại Cửu Anh Sơn doanh tạo nên, nhưng giờ phút này trong nội tâm tự nhiên cũng có chút không quá thoải mái đấy.",
        "\"Ngươi có thủ đoạn gì, cho dù thi triển đi ra a.",
        "Nếu không, ta vừa động thủ, ngươi liền không có cơ hội.\"",
        "Âm trầm thiếu niên vừa đi nhập vòng tròn ở bên trong, liền nhàn nhạt nói ra.",
        "\"Hừ, lời này cũng chính là ta nghĩ đối với ngươi nói.\"",
        "Tiêu Phong nghe xong lời này giận dữ, cánh tay khẽ động, trong tay một cái mơ hồ về sau, lập tức nhiều ra một ngụm màu xanh nhạt dài dao, hừ lạnh một tiếng trả lời.",
        "\"Nếu như như vậy, ta đây liền không khách khí.\"",
        "Âm trầm thiếu niên khuôn mặt không thay đổi chút nào, tay áo run lên, một viên nắm đấm lớn màu xanh viên cầu ném đi mà ra, cũng tại một cái lăn động lúc giữa phát triển lớn biến hình, biến thành một đầu ba thước đến cao màu xanh Bọ Ngựa Khôi Lỗi.",
        "Này khôi lỗi thú cùng cái kia mãng xà Khôi Lỗi bất đồng, ngoại trừ hai cái hàn quang lòe lòe cẳng tay nhìn như sắc bén dị thường bên ngoài, địa phương khác đều ánh sáng màu xanh mênh mông, làm cho người ta một loại nhẹ nhàng dị thường cảm giác.",
        "\"Ánh sáng màu xanh Bọ Ngựa!",
        "Các ngươi cũng dám đem này Khôi Lỗi cho một gã mới nhập môn đệ tử, hắn chỉ sợ căn bản không cách nào triển khai này Khôi Lỗi thực lực?\"",
        "Chu Xích vừa thấy này Bọ Ngựa Khôi Lỗi, lúc này sắc mặt đại biến đứng lên.",
        "Họ Chung đạo cô cũng mắt lộ ra vẻ mặt ngưng trọng đến.",
        "\"Ha ha, cái này ánh sáng màu xanh Bọ Ngựa tuy rằng luyện chế phức tạp đặc thù một ít, nhưng là cũng không vượt qua cấp hai khôi lỗi thú phạm vi, về phần thao túng vấn đề, Chu huynh thì càng không cần lo lắng chuyện này, kim vũ đứa nhỏ này nhất tâm đa dụng thiên phú, lập tức có thể làm cho nhị vị đạo hữu mở rộng tầm mắt đấy.\"",
        "Lão già tóc bạc ha ha cười cười nói.",
        "\"Đúng không, hai người kia liền mỏi mắt mong chờ rồi.",
        "Ta cũng là nhìn xem cái này tại quý tông trung hào xưng khó khăn nhất thao túng cấp hai khôi lỗi thú đến cùng như thế nào lợi hại pháp.\"",
        "Chu Xích hừ một tiếng, tùy theo cũng không nói gì nữa tiếp tục quan sát xuống dưới.",
        "Tiêu Phong vừa thấy đối phương lộ ra khôi lỗi thú, cánh tay khẽ động, trong tay màu xanh dài dao Phù Khí liền hướng đối diện liên tiếp bổ ra, cùng lúc đó, tay kia tức thì bấm niệm pháp quyết, liên tiếp nhiều loại bất đồng pháp quyết lập tức đánh vào thân thể của mình ở trong, lại để cho kia toàn thân da thịt thoáng một phát trở nên xanh biếc một mảnh.",
        "\"Phanh\" \"Phanh\" vài tiếng.",
        "Ánh sáng màu xanh Bọ Ngựa Khôi Lỗi hai cái cẳng tay chẳng qua là hơi động một chút, liền đem vài đạo Phù Khí công kích một dập đầu mà bay.",
        "Nhưng vào lúc này, Tiêu Phong cánh tay lại run lên xuống, trong tay màu xanh trường đao ông ông thanh vang lớn, sắc mặt một dữ tợn về sau, lại rống to một tiếng lại hướng phía trước vừa bổ mà ra.",
        "Kinh người một màn xuất hiện.",
        "Màu xanh trường đao nóng rực buồn bã về sau, một đạo dài vài thước hàn quang từ đó cuốn bắn mà ra, thanh thế kinh người cực kỳ.",
        "Mà cùng một thời gian, Tiêu Phong cầm trong tay Phù Khí ném đi về sau, hai tay lại bấm niệm pháp quyết, thân thể thoáng một phát trở nên mông lung không nhẹ đứng lên, hai chân lại giẫm mạnh mặt đất về sau, liền hóa thành một đạo hư ảnh dọc theo vòng tròn bên trong điên cuồng lượn quanh đứng lên, tốc độ cực nhanh, làm cho người ta vừa nhìn phía dưới, đều cơ hồ có đầu váng mắt hoa cảm giác.",
        "Liễu Minh gặp tình hình này, lại hai mắt nhíu lại đứng lên.",
        "Mặt khác Linh Đồ có lẽ không có chú ý, nhưng hắn vẫn mơ hồ chứng kiến chạy vội trong Tiêu Phong, vậy mà từ trong tay áo thỉnh thoảng rơi ra một chút thịt mắt hầu như không cách nào thấy rõ tiểu viên bi hình dáng đến.",
        "\"Oanh\" một tiếng.",
        "Kim vũ đối mặt bay vụt đến màu xanh khí nhọn hình lưỡi dao, chẳng qua là cùng khôi lỗi thú một chút lắc lư, liền dễ dàng tránh qua, tránh né cái này nhìn như kinh người công kích, cũng sau lưng trên mặt đất lưu lại một đạo kinh người cực kỳ vết xe, sau đó nhìn thoáng qua rời xa chính mình vòng quanh chạy như điên hư ảnh, bỗng nhiên nở nụ cười:",
        "\"Vậy mà cùng ta so với tốc độ, thật sự là buồn cười.",
        "Ánh sáng màu xanh, lên đi.\"",
        "Vừa dứt lời, hắn trước người ánh sáng màu xanh khôi lỗi thú hai cái lành lạnh chân trước bỗng nhiên \"Bạc phơ\" hai tiếng lẫn nhau lau hai cái, liền hóa thành một đạo thanh ảnh cũng kích xạ mà ra, tốc độ cực nhanh, lại vẫn tại chạy như điên trong Tiêu Phong phía trên.",
        "Tiêu Phong gặp tình hình này, trong nội tâm cả kinh, nhưng còn chưa tới kịp làm gì phản ứng lúc, Bọ Ngựa Khôi Lỗi liền đã đến kia phụ cận chỗ, hơn nữa chân trước chẳng qua là khẽ động, lập tức tiếng xé gió nổi lên.",
        "Từng đạo hàn mang đón đầu vừa bổ hạ xuống.",
        "Ánh sáng màu xanh Bọ Ngựa Khôi Lỗi lại trong nháy mắt liền hướng kia chém ra rồi hơn mười dưới đao đến, động tác cực nhanh, thực có thể nói là điện quang lôi thạch.",
        "Mặc dù Tiêu Phong luôn luôn tự ngạo, gặp tình hình này cũng trong lòng không khỏi phát lạnh, bề bộn một bên tránh né, một bên cuống quít bấm niệm pháp quyết.",
        "Kia trong tay áo \"Vèo\" \"Vèo\" âm thanh vừa vang lên, hai cái vài tấc màu xanh quang mũi tên từ đó kích xạ mà ra.",
        "\"Đương\" \"Đương\" hai tiếng, khôi lỗi thú chém ra hàn mang chẳng qua là trở về co rụt lại, liền đem hai cái màu xanh quang mũi tên chém thành một chút cũng không có mấy mảnh vỡ.",
        "Nhưng Tiêu Phong cũng nhân cơ hội này một cái lắc lư, kéo ra cùng khôi lỗi thú khoảng cách, cũng trong tay pháp quyết biến đổi, hướng âm trầm thiếu niên cười như điên:",
        "\"Tiểu tử, ngươi bây giờ nhất định phải thua, gai vũ thuật!\"",
        "Vừa dứt lời, hắn vòng tròn bên trong chạy qua địa phương, bỗng nhiên lục quang đại phóng, từng đám cây to bằng ngón tay màu đen gai nhọn từ phiến đá bên trong xông lên mà ra, chừng trên trăm cây nhiều, cũng tại một cái quay đầu về sau, như mưa to hướng ở trung tâm kích xạ mà đi.",
        "\"Cái này sẽ là của ngươi thủ đoạn, thật sự là buồn cười.\"",
        "Kim vũ gặp tình hình này, lại thở dài một hơi nói ra, đem một ngón tay hướng trên trán một điểm.",
        "\"Vèo\" một thanh âm vang lên, đầu kia ánh sáng màu xanh Bọ Ngựa Khôi Lỗi lại thoáng một phát về tới kia bên người, tùy theo sau lưng hai cánh mở ra mà mở, vây quanh âm trầm thiếu niên chạy như điên dựng lên.",
        "Mà những cái kia màu đen gai nhọn cũng đã phát tiếng xé gió đã đến phụ cận chỗ.",
        "Kim vũ đối mặt cảnh này, thân hình nhưng vẫn nhưng không chút sứt mẻ, chẳng qua là chuyên tâm thúc dục chính mình khôi lỗi thú.",
        "Bóng xanh bỗng nhiên dừng lại!",
        "Âm trầm thiếu niên bên cạnh thình lình xuất hiện bốn cái độc nhất vô nhị Bọ Ngựa Khôi Lỗi, mỗi cái tất cả thủ một bên, hơn nữa chân trước chẳng qua là khẽ động, liền huyễn hóa ra lấp kín chắn lành lạnh hàn quang, đem kích xạ tới gai nhọn màu đen nhao nhao một túi trong đó, cũng lập tức chém thành một chút cũng không có mấy đoạn nhỏ.",
        "Tiêu Phong mặt lộ vẻ tươi cười đắc ý, lập tức thoáng một phát ngưng trệ ở."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-48",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 48 : đấu pháp trung",
      "lines": [
        "\"Cháu gái mà Nam đại sư rất yêu thương ư?\"",
        "Nghe xong lời của Đại Trí, Chu Xích và đạo cô họ Chung liêc măt nhin nhau, cả hai người đều tỏ vẻ cười khổ không thôi.",
        "Liễu Minh bên cạnh nghe xong rất hiếu kỳ, không biết vị \"Nam đại sư\" trong miệng bọn họ rút cuộc là nhân vật cỡ nào.",
        "Vu Thành vừa thấy thiếu nữ không hề hấn gì, nhưng không ngờ cũng không nhụt chí chút nào, lúc này miệng lẩm bẩm đọc khẩu quyết, đồng thời hai tay giơ lên, một đạo Phong Nhận màu xanh bắn ra, sau đó gã lại nắm chặt tay thành quyền, lao thẳng về phía thiếu nữ trước mặt.",
        "Thiếu nữ đối diện thấy vậy, cũng không tiếp tục thúc giục con rắn Khôi Lỗi kia nữa, trái lại hừ lạnh một tiếng, cái thuẫn nhỏ và tấm Phù Lục đỏ thẫm trong tay cùng lúc biến mất không thấy bóng dáng, thay vào đó là mấy tấm Phù Lục màu vàng. Chúng chỉ đón gió lay động một cái đã lập tức biến thành sáu quả cầu lửa nối liền thành một chuỗi bắn đi.",
        "Vu Thành thấy vậy quá sợ hãi, nhưng lúc này mới muốn tránh né thì đã muộn rồi.",
        "Lớp đất vàng trên người cực dày khiến cho thân hình gã chậm chạp hơn trước kia rất nhiều. Hai quả cầu lửa đầu tiên va chạm với hai đạo Phong Nhận mà biến mất, song quả thứ ba, thứ tư thì lại mạnh mẽ đập lên lớp giáp đất, hai luồng lửa nóng bức Vu Thành phải lui lại phía sau liên tiếp mấy bước.",
        "Tuy nhiên khi quả cầu lửa thứ năm và thứ sáu gần như đến cùng một lúc, lúc này Vu Thành chỉ miễn cưỡng lấy ra con dao găm từ trong tay áo bổ đôi một quả, một quả cầu lửa còn lại thì hung hăng đập mạnh lên trên người.",
        "Giờ phút này, gã chỉ kịp kêu lên một tiếng thảm thiết, lớp giáp bằng đất cuối cùng cũng không chống đỡ nổi mà vỡ vụn ra, thân thể bị bao trọn trong ngọn lửa rào rạt.",
        "\"Khụ, ván này, chúng ta nhận thua!\"",
        "Một tiếng thở thật dài vang lên!",
        "Thân hình Chu Xích bên ngoài vòng tròn hơi mơ hồ một cái đã xuất hiện bên người thiếu niên tóc đỏ, tay áo run lên, cuồng phong bỗng nhiên ở đâu cuốn ra, đánh tan tất cả những luồng lửa kia.",
        "Chu Xích nhìn thật kỹ thiếu nữ, sau đó xoay người bước đi.",
        "Giờ phút này, Vu Thành vì được cứu kịp thời, mặc dù tất cả đầu tóc lông mi đều bị ngọn lửa đốt cháy hơn nửa, trên dưới toàn thân đều cháy đen khét lẹt, nhưng ngoại trừ một vài chỗ bị phồng trên da ra thì cũng không có chỗ nào thực sự bị bỏng nặng.",
        "Nhưng gã lại mang theo vẻ mặt vô cùng ủ rũ theo sau nam tử tóc dài trở về.",
        "Nguyên nhân thất bại lần này của gã, một mặt là vì thiếu nữ họ Nam kia có được nhiều Phù Lục ngoài dự kiến như vậy, môt mặt khac đương nhiên là sai lầm trong việc thi pháp, gã đã không kịp thời hủy bỏ thuật Thổ Giáp trên người, khiến cho thân hình nặng nề chậm chạp, nếu không cũng sẽ không bị thua nhanh như vậy.",
        "Phải biết rằng lúc luyện tập trên Cửu Anh Sơn, có lẽ gã đã không thi triển qua thuật Thổ Giáp, ý định ban đầu của gã là sẽ dùng chiêu này làm đòn sát thủ trong cuộc tỷ thí, nhưng thật không ngờ cuối cùng lại trở thành nguyên nhân thất bại.",
        "Điều này ít nhiều làm cho Chu Xích có vẻ không vừa lòng với thiếu niên đóc đỏ.",
        "Trận tỷ thí thứ hai, Cửu Khiếu Sơn bên kia cũng không lập tức cử người lên sân, hiển nhiên lúc này bọn hắn đang đợi đối phương phái ra đệ tử, sau đó mới chọn đệ tử ra ứng chiến.",
        "\"Thông Thiên, ngươi ...\"",
        "\"Khoan đã, sư muội!",
        "Ván này hãy để cho Phong nhi lên đi.\"",
        "Đạo cô họ Chung vỗn định chọn Liễu Minh lên tỷ thí, nhưng Chu Xích chợt ngắt lời, nói.",
        "\"Sư huynh định ...\"",
        "Đạo cô họ Chung có chút bất ngờ.",
        "\"Nếu như thất bại hai lần liên tiếp, chỉ sợ sẽ tạo cho Phong nhi áp lực quá lớn.",
        "Dù sao nhìn dáng vẻ đối phương, xem ra bọn họ định thắng cả ba trận, nhất định sẽ để cho tiểu tử Kim Vũ kia đối phó với Phong nhi, không bằng hiện giờ chúng ta đánh cược một lần, như vậy sẽ có lợi hơn.\"",
        "Chu Xích nói như vậy.",
        "\"Sư huynh nói thế cũng có lý.",
        "Phong nhi, ý của ngươi thế nào ...\"",
        "Đạo cô họ Chung suy nghĩ một chút rồi gật đầu, sau đó quay lại hỏi Tiêu Phong một câu.",
        "\"Sư thúc sư cô yên tâm, mặc kệ Khôi Lỗi Thú của gia hỏa Kim Vũ kia là cái loại gì, ta cũng sẽ không thất bại.\"",
        "Tiêu Phong cực kỳ tự tin trả lời.",
        "\"Ừm, ngươi đã luyện thành môn bí thuật kia, trận chiến này chắc chắn sẽ rất có ưu thế.",
        "Vậy ngươi lên trước đi.\"",
        "Đạo cô họ Chung rút cuộc cũng đồng ý.",
        "Vì vậy Tiêu Phong cười cười, dáng vẻ như đã tính trước bước lên phía trước.",
        "Ánh mắt Chu Xích và đạo cô họ Chung cũng theo sát nhìn qua phía đối diện.",
        "Chỉ thấy một người đi ra từ trong đám đệ tử Cửu Khiếu Sơn, quả nhiên là thiếu niên lạnh lùng tên Kim Vũ kia.",
        "Trong lòng hai người cũng không kìm được mà nhói lên một cái.",
        "Theo tin tức bọn hắn tìm hiểu được, khi Cửu Khiếu Sơn tổ chức đại điển Khai Linh, vị thiếu niên Kim Vũ này mặc dù chỉ là đệ tử sáu Linh Mạch, nhưng bởi vì thiên phú nhất tâm đa dụng nên đã được rất nhiều Linh Sư tranh đoạt, tính ra còn hơn cả đệ tử chín Linh Mạch bình thường. Sau khi người này bái nhập làm môn hạ hai người Đại Thượng Đại Trí lại càng được cực kỳ coi trọng, hầu như đã được xem là truyền nhân y bát của bọn họ.",
        "Liễu Minh thấy thần sắc nghiêm trọng của hai người này, trong lòng không khỏi cười khổ một tiếng.",
        "Xem ra hai vị này thực sự không ôm hy vọng quá lớn vào việc hắn sẽ giành chiến thắng ván cuối cùng, mà đã gửi gắm tất cả lên người Tiêu Phong, nếu không từ đầu đến cuối cũng sẽ không hỏi qua mình một câu như thế.",
        "Loại cảm giác không được người quá coi trọng, mặc dù phần lớn nguyên nhân là do hắn cố ý tạo ra trên sân tập trên đỉnh Cửu Anh Sơn, nhưng giờ phút này trong lòng đương nhiên cũng có chút không quá thoải mái.",
        "\"Ngươi có thủ đoạn gì cứ việc thi triển ra.",
        "Nếu không, chỉ cần ta ra tay là ngươi sẽ không còn cơ hội nữa đâu.\"",
        "Thiếu niên lạnh lùng vừa đi vào trong vòng tròn liền thản nhiên nói.",
        "\"Hừ, câu này cũng chính là lời mà ta đang muốn nói với ngươi.\"",
        "Tiêu Phong nghe xong hết sức giận dữ, cánh tay khẽ động, bàn tay hơi run lên, sau đó đã xuất hiện thêm một con dao dài màu xanh nhạt, hừ lạnh một tiếng trả lời.",
        "\"Nếu đã như vậy, ta cũng không khách khí nữa.\"",
        "Thiếu niên lạnh lùng mặt không đổi sắc, tay áo run lên, ném ra một quả cầu lớn cỡ nắm đấm, lăn lăn mấy cái giữa không trung đã lập tức biến lớn, trở thành một con Khôi Lỗi Đường Lang màu xanh cao ba thước.",
        "Khôi Lỗi Thú này hoàn toàn khác so với Khôi Lỗi rắn kia, ngoại trừ hai cái càng lấp lóe hàn quang trông cực kỳ sắc bén kia, những chỗ khác đều ánh lên màu xanh lam êm dịu, làm cho người ta một loại cảm giác mềm mại lạ thường.",
        "\"Thanh Quang Đường Lang!",
        "Các ngươi cũng dám mang Khôi Lỗi này cho một đệ tử mới nhập môn sao, chỉ sợ hắn căn bản không thể triển khai được thực lực của Khôi Lỗi này?\"",
        "Chu Xích vừa thấy con Khôi Lỗi Đường Lang này, sắc mặt đại biến.",
        "Mặt mũi đạo cô họ Chung cũng lộ ra vẻ lo âu.",
        "\"Ha ha, luyện chế Thanh Quang Đường Lang này mặc dù hơi phức tạp đặc thù một chút, nhưng là cũng không vượt qua phạm vi Khôi Lỗi Thú cấp hai, về phần thao túng, Chu huynh lại càng không cần lo lắng, đứa nhỏ Kim Vũ này có thiên phú nhất tâm đa dụng, chắc sẽ làm cho hai vị đạo hữu mở rộng tầm mắt đấy.\"",
        "Lão giả tóc bạc cười ha hả nói.",
        "\"Đúng không thế? Hai người chúng ta sẽ chống mắt lên mà xem.",
        "Ta cũng muốn xem xem Khôi Lỗi Thú được xưng là khó điều khiển nhất trong số Khôi Lỗi cấp hai của quý tông rút cuộc lợi hại đến chừng nào!\"",
        "Chu Xích hừ một tiếng, sau đó cũng không nói thêm điều gì mà tiếp tục quan sát.",
        "Tiêu Phong vừa thấy đối phương xuất ra Khôi Lỗi Thú, cánh tay khẽ động, Phù Khí hình con dao dài trong tay lập tức bổ về phía đối diện, cùng lúc đó, tay kia bấm niệm pháp quyết, liên tiếp nhiều loại pháp quyết khác nhau được đánh vào trong cơ thể gã, khiến cho da thịt toàn thân mau chóng trở nên xanh biếc.",
        "\"Phanh\", \"Phanh\" vài tiếng.",
        "Hai cái càng của Khôi Lỗi Thanh Quang Đường Lang chỉ hơi chuyển động một chút đã đánh bay mấy lượt công kích của Phù Khí.",
        "Nhưng đúng lúc này, cánh tay Tiêu Phong lại run lên, con dao dài màu xanh trong tay vang lên những tiếng 'ông ông', sắc mặt gã trở nên dữ tợn, sau đó lại rống to một tiếng rồi bổ ra phía trước.",
        "Một màn kinh người xuất hiện.",
        "Trường đao dài màu xanh nóng rực lên, sau đó một đạo hàn quang dài vài thước từ đó bắn ra, thanh thế cực kỳ kinh người.",
        "Cùng lúc đó, Tiêu Phong ném kiện Phù Khí đang cầm trong tay ra ngoài, hai tay lại bấm niệm pháp quyết, thân thể bỗng nhiên trở nên nhẹ bẫng, sau khi hai chân giẫm mạnh xuống đất liền hóa thành một hư ảnh điên cuồng chạy vòng vòng bên trong vòng tròn, tốc độ cực nhanh, khiến cho người ta vừa nhìn đã có cảm giác váng đầu hoa mắt.",
        "Liễu Minh thấy thế, hai mắt nhíu lại.",
        "Những Linh Đồ khác có lẽ không chú ý, nhưng hắn vẫn mơ hồ thấy được Tiêu Phong trong khi chạy với tốc độ nhanh, vậy mà thỉnh thoảng trong tay áo lại rơi ra vài viên bi nhỏ không thể nhìn rõ hình dáng.",
        "\"Oanh\" một tiếng.",
        "Kim Vũ đối mặt với lưỡi dao bén nhọn màu xanh bay vụt tới, chỉ phối hợp với Khôi Lỗi Thú lắc lắc mấy cái đã dễ dàng tránh được, công kích nhìn như kinh người này cũng lưu lại trên mặt đất sau lưng một cái rãnh sâu cực kỳ dọa người. Sau đó thiếu niên lạnh lùng nhìn lướt qua bóng người đang chạy như điên vòng quanh mình, bỗng nhiên nở nụ cười:",
        "\"Có thế mà cũng dám so sánh tốc độ sao, nực cười.",
        "Thanh Quang, lên đi.\"",
        "Vừa dứt lời, hai cái chân trước lạnh lẽo của Thanh Quang Khôi Lỗi Thú trước người hắn bỗng nhiên đưa qua đưa lại lau lau vài cái, sau đó lập tức hóa thành một cái bóng mờ màu xanh bắn đi, tốc độ cực kỳ nhanh, dường như còn nhanh hơn cả Tiêu Phong đang chạy như điên kia.",
        "Tiêu Phong thấy thế, trong lòng cả kinh, nhưng khi còn chưa kịp làm gì thì Đường Lang Khôi Lỗi kia đã đến ngay bên cạnh, hơn nữa chân trước còn khẽ chuyển động về phía gã tạo thành những tiếng xé gió.",
        "Từng đạo hàn mang chặn đầu gã mà bổ xuống.",
        "Khôi Lỗi Thanh Quang Đường Lang trong nháy mắt đã chém hơn mười phát về phía Tiêu Phong, động tác cực nhanh, thực sự có thể nói là điện quang lôi thạch.",
        "Mặc dù Tiêu Phong luôn luôn tự cao tự đại, nhưng gặp trường hợp này trong lòng cũng phát lạnh, vừa vội vàng tránh né, vừa gấp rút bấm niệm pháp quyết.",
        "Trong tay áo gã lại phát ra hai tiếng 'vèo' 'vèo', hai mũi tên ánh sáng màu xanh dài vài tấc từ trong đó bắn ra.",
        "\"Coong\", \"Coong\" hai tiếng, Khôi Lỗi Thú đang chém liên tiếp chỉ hơi lùi trở lại đã chém cho hai mũi tên ánh sáng kia thành mấy mảnh.",
        "Nhưng Tiêu Phong cũng thừa dịp này kéo giãn khoảng cách với Khôi Lỗi Thú, pháp quyết trong tay cũng thay đổi, quay mặt về phía thiếu niên lạnh lùng cười như điên:",
        "\"Tiểu tử, bây giờ ngươi nhất định phải thua, Thuật Kinh Vũ!\"",
        "Vừa dứt lời, những nơi gã chạy qua trong vòng tròn bỗng nhiên sáng lên ánh sáng màu xanh lục, từng cái gai nhọn màu đen to bằng ngón tay lao ra từ trong lớp đá, chừng trên trăm cái, sau khi đồng loạt quay về phía thiếu niên lạnh lùng lập tức như mưa rào bắn đi.",
        "\"Đây là thủ đoạn của người à, thực sự là buồn cười.\"",
        "Kim Vũ thấy một màn vừa xảy ra, lại thở dài một hơi nói, một ngón tay điểm nhẹ lên trán.",
        "\"Vèo\" một tiếng, con Khôi Lỗi Thanh Quang Đường Lang kia trong nháy mắt đã trở lại bên người thiếu niên, sau đó hai cánh giang rộng ra, điên cuồng chạy vòng quanh thiếu niên lạnh lùng.",
        "Mà những gai nhọn màu đen phát ra những tiếng xé gió ghê tai kia cũng đã đến gần sát.",
        "Kim Vũ đối mặt cảnh này, thân hình không chuyển động chút nào, vẫn chỉ chuyên tâm thúc dục Khôi Lỗi Thú của mình.",
        "Cái bóng màu xanh bỗng nhiên dừng lại!",
        "Bên cạnh thiếu niên lạnh lùng bỗng nhiên xuất hiện bốn con Khôi Lỗi Đường Lang giống hệt nhau, mỗi con trấn thủ một hướng, hơn nữa chân trước còn liên tục khua lên, huyễn hóa ra một màn chắn sắc bén, thu tất cả những gai nhọn màu đen kia vào trong rồi nhanh chóng chém làm vô số đoạn nhỏ.",
        "Mặt mũi Tiêu Phong đang tươi cười đắc ý bỗng nhiên đông cứng lại."
      ]
    }
  },
  "suggest": [
    "\"Nam đại sư rất thương yêu cháu gái?\"",
    "Nghe xong Đại Trí nói, Chu Xích và Chung đạo cô liêc măt nhìn nhau, khuôn mặt cũng lộ ra một tia cười khổ.",
    "Liễu Minh ở bên cạnh nghe rất tò mò, không biết những người trong miệng \"nam đại sư\" này có tư chất gì.",
    "Vu Thành nhìn thấy thiếu nữ không có việc gì, ngoài ý muốn cũng không có gì, nhưng trong miệng lúc này nói thầm, đồng thời hai tay giơ lên, có cả một đạo phong nhận màu xanh phất ra, đón lấy lại nắm tay, sau đó thiếu nữ lao về phía trước.",
    "Đối diện thiếu nữ thấy vậy, không có tiếp tục thúc giục Khôi Lỗi mãng xà nữa, ngược lại hừ lạnh một tiếng, trong tay áo có thêm mấy viên phù lục màu vàng, đồng thời biến mất không thấy gì nữa, thay vào đó là một chuỗi hỏa cầu màu vàng.",
    "Vu Thành thấy vậy quá sợ hãi, muốn tránh né đã muộn.",
    "Trên người hắn đất vàng đầy người, đủ để làm cho thân hình hắn so với trước kia ngưng trệ gấp bội không chỉ có vậy, hai viên hỏa cầu trước hai đạo phong nhận va chạm nhau rồi biến mất, viên thứ tư hỏa cầu này lại cứng rắn nện vào Hậu Thổ lúc này, lúc này hai luồng hỏa cầu đang bốc lên mà diệt, thứ tư hỏa cầu thứ tư mãnh liệt đâm vào nhau, làm cho thân hình hắn chấn động liên tiếp, lùi về phía sau không thôi.",
    "Bất quá khi năm khối hỏa cầu và sáu viên lửa cầu đều đến vào lúc này, Vu Thành mới miễn cưỡng từ trong tay áo lấy ra một thanh dao găm cứng rắn, thừa lúc này hỏa cầu sẽ tức thì đập vào người hắn.",
    "Lúc này đây, hắn thoáng phát ra hét thảm một tiếng, hậu thổ bên người rốt cục cũng bị ngọn lửa thiêu đốt tan tành, thân thể bị hỏa diễm bao quanh lấy.",
    "'Khái, ván này, chúng ta nhận thua!'",
    "Một hơi dài thật dài!",
    "Bên ngoài Chu Xích, thân hình Chu Xích nhoáng lên một cái, xuất hiện bên người thiếu niên tóc đỏ, tay áo run lên, lập tức cuồng phong ùa về, đem tất cả hỏa diễm đều diệt vong.",
    "Chu Xích thật sâu nhìn thiếu nữ, xoay người bước đi.",
    "Giờ phút này Vu Thành, nhờ cứu kịp thời, mặc dù tóc và lông mi đều bị hỏa diễm thiêu hủy hơn phân nửa, toàn thân đều là một bộ dáng đen sì, nhưng ngoại trừ da thịt bị phỏng ra, thì cũng không thật sự rất đau đớn.",
    "Nhưng hắn đi theo kiểu tóc dài của nam tử hán, vẻ mặt ủ rũ.",
    "Thất bại lúc này một mặt là bởi vì nam họ thiếu nữ trong lòng hắn dự liệu có nhiều Phù Lục, còn phương diện khác là bởi vì thi pháp sai lầm, không kịp thời hủy bỏ giáp thuật trên người mình, lại để cho thân hình trở nên cồng kềnh vô cùng, nếu không cũng sẽ không bị bại nhanh như vậy.",
    "Phải biết rằng trong lúc luyện tập Cửu Anh sơn, hắn có lẽ không thi triển giáp thuật đỉnh phong, vốn định dùng để đối phó với sát thủ chính thức, không nghĩ tới cuối cùng lại thất bại.",
    "Điều này làm cho Chu Xích đối với thiếu niên tóc đỏ có chút không vui.",
    "Tỷ thí tiếp theo, Cửu Khiếu sơn bên kia cũng không lập tức phái người xuống sân khấu, hiển nhiên lúc này đối phương đang đợi đệ tử được phái ra ứng chiến rồi mới có thể chọn lựa đệ tử ứng chiến.",
    "\"Thông thiên, ngươi ......\"",
    "'Sau này, sư muội đừng nóng vội, sư muội!",
    "Ván này trực tiếp để cho Phong nhi đi xem nào.'",
    "Họ Chung đạo cô vốn định mời Liễu Minh đi lên, Chu Xích liền ngắt lời nói.",
    "\"Sư huynh có ý gì là...\"",
    "Họ Chung có chút ngoài ý muốn.",
    "\"Nếu hai cục tiếp theo đều thất bại, e rằng sẽ gây áp lực cho Phong nhi quá lớn.",
    "Dù sao xem bộ dáng đối phương, cũng là ý định ba trận tất thắng để đối phó Phong nhi, không bằng bây giờ đánh một trận cho có lợi hơn một chút.'",
    "Chu Xích nói.",
    "\"Sư huynh nói vậy cũng có đạo lý.",
    "Phong nhi, ý của ngươi thế nào...'",
    "Họ Chung suy nghĩ thoáng một phát, gật đầu, rồi quay đầu lại hỏi Tiêu Phong một câu.",
    "\"Sư thúc cô yên tâm, mặc kệ được gọi là kim vũ gia hỏa khôi lỗi hay là ma đầu thối tha, ta cũng sẽ không thất bại.\"",
    "Tiêu Phong trả lời một cách tự tin.",
    "\"Dạ, ngươi đã tu luyện thành bí thuật kia, cuộc chiến này hoàn toàn chính xác và có ưu thế.",
    "Vậy ngươi trước tiên lên sân khấu đi.'",
    "Họ Chung rốt cuộc cũng đồng ý.",
    "Vì vậy Tiêu Phong cười cười đi tới, cũng đã định đi tới.",
    "Chu Xích và những đạo cô khác trong họ Chung nhìn về phía trước.",
    "Chỉ thấy Cửu Khiếu Sơn đệ tử một phần, từ đó đi tới quả nhiên là thiếu niên có khuôn mặt âm trầm.",
    "Hai người, cũng không khỏi nhấc lên.",
    "Theo những người bọn họ biết được, vị kim vũ thiếu niên được gọi là kim vũ, mặc dù chỉ là thân xác của sáu Linh Mạch nhưng bởi vì thiên phú thiên phú vượt xa người bình thường nên bị tranh đoạt, bái nhập nhiều hơn so với các đệ tử bình thường, cho nên được coi là người bát truyền.",
    "Liễu Minh nhìn thấy thần sắc ân cần của hai người, trong lòng không nhịn được cười khổ một tiếng.",
    "Xem ra hai vị này đối với cuộc chiến cuối cùng của hắn không ôm hy vọng quá lớn, tất cả đều đặt lên trên người Tiêu Phong, nếu không cũng không trở thành mục tiêu cuối cùng của hắn mà ngay cả hỏi thăm hắn một câu.",
    "Loại hiệu quả này không nên để cho người khác xem nhẹ, mặc dù phần lớn là do hắn cố ý gây nên, nhưng giờ phút này trong lòng tự nhiên cũng không quá thoải mái.",
    "'Ngươi có thủ đoạn gì, cho dù có thi triển ra đi chăng nữa.",
    "Nếu không, ta vừa động thủ, ngươi sẽ không có cơ hội.'",
    "Thiếu niên mặt mũi âm trầm đi vào trong vòng tròn, liền nhàn nhạt nói.",
    "'Hừ, những lời này cũng là ta muốn nói với ngươi.'",
    "Tiêu Phong nghe xong lời giận dữ này, cánh tay khẽ động, trong tay lập tức xuất ra một ngụm máu xanh nhạt dài, hừ lạnh một tiếng.",
    "'Nếu như như vậy, ta sẽ không khách khí nữa.'",
    "Khuôn mặt thiếu niên âm trầm không thay đổi chút nào, tay áo run lên, một nắm đấm lớn từ trong tay áo phát ra, cũng tại lúc đó phát triển lớn lên, biến thành một đầu ba thước màu xanh biếc.",
    "Khôi lỗi thú và con mãng xà Khôi Lỗi bất đồng như thế nào? Ngoại trừ hai bàn tay hàn quang lòe lòe kia, các chi tiết khác đều tỏa sáng màu xanh mênh mông, làm cho người ta có một loại cảm giác nhẹ nhàng dị thường.",
    "\"Ánh sáng màu xanh biếc!",
    "Các ngươi cũng dám đem Khôi Lỗi cho một gã đệ tử mới nhập môn, theo ta nghĩ thì căn bản là không có cách nào triển khai thực lực của Khôi Lỗi.\"",
    "Chu Xích vừa thấy Khôi Lỗi của Bọ Ngưa, sắc mặt liền đại biến.",
    "Họ Chung đạo cô cũng lộ ra vẻ mặt ngưng trọng.",
    "\"Ha ha, cái ánh sáng màu xanh biếc này tuy luyện chế phức tạp một ít, nhưng cũng không vượt qua phạm vi cấp hai khôi lỗi thú, về phần thao túng vấn đề, Chu huynh càng không cần lo lắng chuyện này, thiên phú của Kim Vũ quả thật làm cho nhị vị đạo hữu mở rộng tầm mắt.\"",
    "Lão già tóc bạc ha ha cười nói.",
    "\"Đúng rồi, hai người kia đang mỏi mắt đợi chờ.",
    "Ta cũng muốn nhìn xem cái loại thú được xưng là khó khăn nhất thao túng hai khôi lỗi thú này như thế nào lợi hại.'",
    "Chu Xích hừ một tiếng, cũng không nói gì nữa tiếp tục quan sát.",
    "Tiêu Phong vừa thấy đối phương lộ ra khôi lỗi thú, cánh tay liền khẽ động, thanh dao phù khí màu xanh biếc liền hướng đối diện bổ ra, đồng thời đó, tay kia liên tiếp bổ ra pháp quyết, liên tiếp nhiều pháp quyết bất đồng pháp quyết đánh vào thân thể mình, làm cho da thịt trên toàn thân trở nên xanh biếc.",
    "\"Phanh\" \"Phanh\" vài tiếng.",
    "Ánh sáng xanh biếc trên hai cánh tay Khôi Lỗi chỉ cần hơi động một chút, sẽ đem mấy đạo Phù khí công kích đánh bay.",
    "Nhưng vào lúc này, cánh tay Tiêu Phong lại run lên, trong tay đao ông ông vang lên thanh âm ông ông, sắc mặt dữ tợn, sau đó, lại rú lên một tiếng lớn nữa hướng về phía trước bổ ra.",
    "Kinh người một màn xuất hiện.",
    "Sau khi lớp sơn đao nhuốm màu u ám, một đạo hàn quang dài vài thước từ đó bắn ra, thanh thế kinh người vô cùng.",
    "Mà cùng một thời gian, Tiêu Phong cầm Phù Khí vứt đi, hai tay lại bấm niệm pháp quyết, thân thể thoáng một phát trở nên mông lung không nhẹ đứng lên, hai chân giẫm mạnh xuống mặt đất, liền hóa thành một đạo hư ảnh theo vòng tròn xoay quanh, tốc độ cực nhanh, làm cho người ta vừa nhìn vào trong đó, đều có cảm giác đầu váng mắt hoa.",
    "Liễu Minh thấy tình hình này, hai mắt liền nhíu lại.",
    "Linh Đồ có lẽ không chú ý đến, nhưng hắn vẫn mơ hồ chứng kiến Tiêu Phong đi vội trong Tiêu Phong, vậy mà từ bên trong thỉnh thoảng lại rơi ra một giọt nước mắt hầu như không cách nào nhìn rõ được hình dáng của viên bi.",
    "'Oanh' một tiếng.",
    "Kim vũ đối mặt lóe lên quang mang xanh biếc như lưỡi dao nhọn, chẳng qua là cùng một loại khôi lỗi thú cưỡi, dễ dàng tránh né được đòn công kích kinh người này, sau đó nhìn thoáng qua hư ảnh kinh người kia, chợt nở nụ cười:",
    "'Tốc độ của ta, thật sự là buồn cười.",
    "Ánh sáng xanh, lên đi.'",
    "Vừa dứt lời, hai chân lạnh lùng của gã thiếu niên trước mặt bỗng nhiên \"bạc phơ\" hai tiếng, rồi hóa thành một đạo thanh ảnh, tốc độ cực nhanh, vẫn đang chạy như điên trên đường.",
    "Tiêu Phong thấy tình hình này, trong lòng cả kinh, nhưng còn chưa kịp làm gì thì Bọ Ngưa Khôi Lỗi đã đến phụ cận chỗ hắn, hơn nữa chân trước chẳng qua là khẽ động, lập tức tiếng xé gió nổi lên.",
    "Từng đạo hàn quang vừa hạ xuống.",
    "Ánh sáng màu xanh Bọ Ngưa Khôi Lỗi trong nháy mắt đã chém ra hơn mười đao với động tác cực nhanh, có thể nói là điện quang lôi thạch.",
    "Mặc dù luôn kiêu ngạo, gặp tình hình này trong lòng cũng không khỏi phát lạnh, một bên liên tục niệm pháp quyết.",
    "Âm thanh \"Vèo\" \"Vèo\" vang lên, hai mũi tên xanh biếc hiện ra.",
    "\"Đương\" \"Đương\" hai tiếng, khôi lỗi thú chém ra hàn mang chẳng qua là trở về co rụt lại, hai mũi tên nhọn hoắt chém ra cũng không thành một mảnh vụn.",
    "Nhưng Tiêu Phong nhân cơ hội này, nhanh chóng thu hẹp khoảng cách với chú chó hoang, cũng biến đổi pháp quyết trong tay, hướng thiếu niên đang cười rộ lên:",
    "'Tiểu tử, ngươi nhất định phải thua, gai vũ thuật!'",
    "Vừa dứt lời, hắn liền chạy vòng quanh địa phương, bỗng nhiên quang cầu phóng ra, từng đám cây to bằng ngón tay cái từ trong đó xông lên, chừng hơn trăm cây nhiều, cũng tại một lúc sau, như hạt mưa hướng về phía trung tâm chấn xạ.",
    "'Cái thủ đoạn này là của ngươi, thật sự là buồn cười\"",
    "Kim vũ thấy tình hình này, lại thở dài một hơi, đưa ngón tay lên trán.",
    "'Rầm' một âm thanh vang lên, đầu kia ánh sáng màu xanh biếc chợt lóe ra sau lưng, theo hai cánh tay mở ra mà mở, vẻ mặt âm trầm của thiếu niên chạy như điên.",
    "Mà những mũi gai nhọn này cũng đã phát ra tiếng rít xé gió ở lân cận.",
    "Kim vũ đối diện với cảnh này, thân hình vẫn không chút sứt mẻ, chẳng qua là đang tập cho bản thân một bài học bổ ích.",
    "Bóng xanh đột nhiên dừng lại!",
    "Thiếu niên mặt đen vừa âm trầm vừa âm trầm xuất hiện bốn Khôi Lỗi độc nhất vô nhị, mỗi một thủ lĩnh chỉ là khẽ động, liền huyễn hóa ra hàn quang xanh biếc, đem các gai nhọn màu đen nhao nhao vây quanh, lập tức chém ra vài đoạn nhỏ cũng không có mấy miếng.",
    "Khuôn mặt của Tiêu Phong lộ ra vẻ đắc ý, lập tức ngưng trệ lại."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.97
      ]
    ],
    "1": [
      [
        1,
        0.99
      ],
      [
        2,
        0.96
      ],
      [
        4,
        0.95
      ]
    ],
    "2": [
      [
        0,
        0.96
      ],
      [
        1,
        0.97
      ],
      [
        2,
        0.98
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.95
      ]
    ],
    "3": [
      [
        1,
        0.95
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.99
      ],
      [
        4,
        0.98
      ],
      [
        4,
        0.95
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.95
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.97
      ]
    ],
    "4": [
      [
        1,
        0.95
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.98
      ],
      [
        4,
        0.99
      ],
      [
        4,
        0.95
      ],
      [
        5,
        0.95
      ],
      [
        6,
        0.97
      ],
      [
        7,
        0.97
      ],
      [
        8,
        0.97
      ]
    ],
    "5": [
      [
        5,
        0.98
      ]
    ],
    "6": [
      [
        2,
        0.95
      ],
      [
        3,
        0.98
      ],
      [
        4,
        0.97
      ],
      [
        4,
        0.95
      ],
      [
        6,
        0.95
      ],
      [
        6,
        0.98
      ],
      [
        7,
        0.97
      ],
      [
        8,
        0.97
      ]
    ],
    "7": [
      [
        1,
        0.96
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.98
      ],
      [
        4,
        0.97
      ],
      [
        4,
        0.97
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.96
      ],
      [
        6,
        0.97
      ],
      [
        7,
        0.99
      ],
      [
        8,
        0.97
      ],
      [
        11,
        0.97
      ]
    ],
    "8": [
      [
        1,
        0.96
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.97
      ],
      [
        4,
        0.97
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.95
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.97
      ],
      [
        8,
        0.98
      ],
      [
        11,
        0.98
      ]
    ],
    "9": [
      [
        9,
        0.98
      ]
    ],
    "10": [],
    "11": [
      [
        4,
        0.97
      ],
      [
        4,
        0.95
      ],
      [
        5,
        0.95
      ],
      [
        6,
        0.95
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.97
      ],
      [
        8,
        0.97
      ],
      [
        11,
        0.98
      ],
      [
        12,
        0.96
      ],
      [
        13,
        0.97
      ],
      [
        15,
        0.96
      ]
    ],
    "12": [
      [
        12,
        0.98
      ]
    ],
    "13": [
      [
        5,
        0.96
      ],
      [
        6,
        0.95
      ],
      [
        6,
        0.97
      ],
      [
        7,
        0.97
      ],
      [
        8,
        0.98
      ],
      [
        11,
        0.97
      ],
      [
        13,
        0.99
      ],
      [
        15,
        0.97
      ],
      [
        16,
        0.97
      ]
    ],
    "14": [
      [
        8,
        0.95
      ],
      [
        11,
        0.96
      ],
      [
        14,
        0.97
      ],
      [
        17,
        0.95
      ]
    ],
    "15": [
      [
        6,
        0.96
      ],
      [
        7,
        0.97
      ],
      [
        8,
        0.96
      ],
      [
        11,
        0.96
      ],
      [
        13,
        0.97
      ],
      [
        15,
        0.99
      ],
      [
        16,
        0.98
      ],
      [
        18,
        0.97
      ]
    ],
    "16": [
      [
        7,
        0.96
      ],
      [
        8,
        0.96
      ],
      [
        11,
        0.96
      ],
      [
        13,
        0.96
      ],
      [
        15,
        0.98
      ],
      [
        16,
        0.98
      ],
      [
        17,
        0.95
      ],
      [
        18,
        0.97
      ]
    ],
    "17": [
      [
        11,
        0.95
      ],
      [
        12,
        0.97
      ],
      [
        15,
        0.95
      ],
      [
        17,
        0.98
      ]
    ],
    "18": [
      [
        11,
        0.95
      ],
      [
        13,
        0.96
      ],
      [
        15,
        0.97
      ],
      [
        16,
        0.97
      ],
      [
        18,
        0.99
      ]
    ],
    "19": [
      [
        19,
        0.98
      ]
    ],
    "20": [],
    "21": [
      [
        21,
        0.98
      ],
      [
        22,
        0.95
      ]
    ],
    "22": [
      [
        17,
        0.96
      ],
      [
        22,
        0.99
      ],
      [
        24,
        0.96
      ]
    ],
    "23": [
      [
        20,
        0.96
      ],
      [
        23,
        0.97
      ]
    ],
    "24": [],
    "25": [
      [
        16,
        0.96
      ],
      [
        18,
        0.95
      ],
      [
        25,
        0.98
      ],
      [
        26,
        0.96
      ]
    ],
    "26": [
      [
        18,
        0.97
      ],
      [
        25,
        0.95
      ],
      [
        26,
        0.99
      ]
    ],
    "27": [
      [
        27,
        0.97
      ]
    ],
    "28": [
      [
        20,
        0.95
      ],
      [
        25,
        0.95
      ],
      [
        28,
        0.99
      ]
    ],
    "29": [
      [
        29,
        0.98
      ]
    ],
    "30": [
      [
        22,
        0.96
      ],
      [
        30,
        0.99
      ]
    ],
    "31": [
      [
        22,
        0.96
      ],
      [
        25,
        0.97
      ],
      [
        26,
        0.95
      ],
      [
        31,
        0.98
      ],
      [
        33,
        0.97
      ]
    ],
    "32": [
      [
        32,
        0.97
      ]
    ],
    "33": [
      [
        25,
        0.96
      ],
      [
        26,
        0.96
      ],
      [
        28,
        0.95
      ],
      [
        31,
        0.96
      ],
      [
        33,
        0.99
      ],
      [
        36,
        0.96
      ]
    ],
    "34": [
      [
        34,
        0.96
      ]
    ],
    "35": [
      [
        35,
        0.96
      ]
    ],
    "36": [
      [
        36,
        0.96
      ]
    ],
    "37": [
      [
        30,
        0.95
      ],
      [
        35,
        0.95
      ],
      [
        37,
        0.98
      ],
      [
        38,
        0.96
      ],
      [
        40,
        0.95
      ]
    ],
    "38": [
      [
        31,
        0.96
      ],
      [
        33,
        0.96
      ],
      [
        37,
        0.95
      ],
      [
        38,
        0.98
      ],
      [
        40,
        0.97
      ],
      [
        40,
        0.97
      ],
      [
        41,
        0.97
      ]
    ],
    "39": [
      [
        39,
        0.96
      ]
    ],
    "40": [
      [
        31,
        0.95
      ],
      [
        38,
        0.95
      ],
      [
        40,
        0.98
      ],
      [
        40,
        0.97
      ],
      [
        41,
        0.95
      ],
      [
        42,
        0.96
      ],
      [
        43,
        0.97
      ]
    ],
    "41": [
      [
        33,
        0.95
      ],
      [
        36,
        0.95
      ],
      [
        38,
        0.96
      ],
      [
        39,
        0.95
      ],
      [
        40,
        0.95
      ],
      [
        40,
        0.96
      ],
      [
        41,
        0.99
      ],
      [
        42,
        0.96
      ],
      [
        43,
        0.96
      ]
    ],
    "42": [
      [
        33,
        0.95
      ],
      [
        40,
        0.96
      ],
      [
        40,
        0.95
      ],
      [
        41,
        0.95
      ],
      [
        42,
        0.99
      ],
      [
        43,
        0.97
      ]
    ],
    "43": [
      [
        36,
        0.95
      ],
      [
        38,
        0.96
      ],
      [
        39,
        0.95
      ],
      [
        40,
        0.96
      ],
      [
        40,
        0.96
      ],
      [
        41,
        0.96
      ],
      [
        42,
        0.97
      ],
      [
        43,
        0.98
      ],
      [
        45,
        0.95
      ],
      [
        46,
        0.95
      ]
    ],
    "44": [],
    "45": [
      [
        38,
        0.95
      ],
      [
        39,
        0.95
      ],
      [
        44,
        0.95
      ],
      [
        45,
        0.98
      ],
      [
        47,
        0.96
      ]
    ],
    "46": [
      [
        38,
        0.96
      ],
      [
        41,
        0.96
      ],
      [
        46,
        0.98
      ],
      [
        48,
        0.95
      ]
    ],
    "47": [
      [
        39,
        0.96
      ],
      [
        44,
        0.95
      ],
      [
        45,
        0.96
      ],
      [
        47,
        0.99
      ],
      [
        49,
        0.96
      ]
    ],
    "48": [
      [
        39,
        0.95
      ],
      [
        40,
        0.95
      ],
      [
        41,
        0.97
      ],
      [
        42,
        0.96
      ],
      [
        43,
        0.95
      ],
      [
        46,
        0.96
      ],
      [
        48,
        0.99
      ],
      [
        50,
        0.97
      ]
    ],
    "49": [
      [
        45,
        0.96
      ],
      [
        47,
        0.96
      ],
      [
        49,
        0.98
      ]
    ],
    "50": [
      [
        40,
        0.95
      ],
      [
        41,
        0.96
      ],
      [
        42,
        0.96
      ],
      [
        43,
        0.97
      ],
      [
        48,
        0.98
      ],
      [
        50,
        0.98
      ],
      [
        51,
        0.97
      ]
    ],
    "51": [
      [
        41,
        0.96
      ],
      [
        42,
        0.96
      ],
      [
        43,
        0.97
      ],
      [
        46,
        0.96
      ],
      [
        48,
        0.96
      ],
      [
        50,
        0.97
      ],
      [
        51,
        0.99
      ],
      [
        53,
        0.96
      ]
    ],
    "52": [],
    "53": [
      [
        43,
        0.97
      ],
      [
        44,
        0.95
      ],
      [
        45,
        0.95
      ],
      [
        47,
        0.95
      ],
      [
        48,
        0.96
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.97
      ],
      [
        53,
        0.99
      ],
      [
        54,
        0.95
      ]
    ],
    "54": [
      [
        54,
        0.98
      ],
      [
        55,
        0.95
      ]
    ],
    "55": [
      [
        55,
        0.97
      ]
    ],
    "56": [
      [
        48,
        0.95
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.97
      ],
      [
        53,
        0.96
      ],
      [
        56,
        0.99
      ]
    ],
    "57": [],
    "58": [
      [
        58,
        0.95
      ],
      [
        58,
        0.95
      ]
    ],
    "59": [
      [
        51,
        0.96
      ],
      [
        53,
        0.95
      ],
      [
        58,
        0.95
      ],
      [
        59,
        0.97
      ]
    ],
    "60": [
      [
        60,
        0.99
      ]
    ],
    "61": [
      [
        51,
        0.97
      ],
      [
        53,
        0.96
      ],
      [
        56,
        0.97
      ],
      [
        59,
        0.95
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.99
      ]
    ],
    "62": [
      [
        62,
        0.99
      ]
    ],
    "63": [
      [
        53,
        0.96
      ],
      [
        54,
        0.95
      ],
      [
        56,
        0.96
      ],
      [
        59,
        0.96
      ],
      [
        61,
        0.97
      ],
      [
        63,
        0.98
      ],
      [
        64,
        0.96
      ]
    ],
    "64": [
      [
        53,
        0.95
      ],
      [
        56,
        0.95
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.97
      ],
      [
        64,
        0.99
      ]
    ],
    "65": [
      [
        65,
        0.98
      ]
    ],
    "66": [
      [
        56,
        0.96
      ],
      [
        59,
        0.96
      ],
      [
        61,
        0.97
      ],
      [
        64,
        0.97
      ],
      [
        66,
        0.98
      ],
      [
        67,
        0.97
      ]
    ],
    "67": [
      [
        56,
        0.97
      ],
      [
        59,
        0.95
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.99
      ],
      [
        64,
        0.97
      ],
      [
        66,
        0.96
      ],
      [
        67,
        1
      ]
    ],
    "68": [
      [
        60,
        0.96
      ],
      [
        68,
        0.99
      ]
    ],
    "69": [
      [
        59,
        0.96
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.97
      ],
      [
        64,
        0.97
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.97
      ],
      [
        69,
        0.99
      ]
    ],
    "70": [
      [
        62,
        0.96
      ],
      [
        70,
        0.99
      ]
    ],
    "71": [
      [
        59,
        0.96
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.98
      ],
      [
        64,
        0.97
      ],
      [
        66,
        0.97
      ],
      [
        67,
        0.98
      ],
      [
        69,
        0.97
      ],
      [
        71,
        0.98
      ],
      [
        71,
        0.97
      ]
    ],
    "72": [
      [
        72,
        0.95
      ]
    ],
    "73": [],
    "74": [
      [
        64,
        0.98
      ],
      [
        66,
        0.97
      ],
      [
        67,
        0.98
      ],
      [
        69,
        0.97
      ],
      [
        71,
        0.97
      ],
      [
        71,
        0.98
      ],
      [
        72,
        0.95
      ],
      [
        74,
        0.98
      ]
    ],
    "75": [
      [
        63,
        0.96
      ],
      [
        64,
        0.96
      ],
      [
        67,
        0.97
      ],
      [
        69,
        0.97
      ],
      [
        71,
        0.98
      ],
      [
        71,
        0.96
      ],
      [
        74,
        0.97
      ],
      [
        75,
        0.99
      ]
    ],
    "76": [
      [
        76,
        0.96
      ]
    ],
    "77": [
      [
        66,
        0.97
      ],
      [
        67,
        0.97
      ],
      [
        69,
        0.96
      ],
      [
        71,
        0.97
      ],
      [
        71,
        0.95
      ],
      [
        72,
        0.95
      ],
      [
        74,
        0.96
      ],
      [
        75,
        0.96
      ],
      [
        77,
        0.99
      ]
    ],
    "78": [
      [
        66,
        0.95
      ],
      [
        67,
        0.97
      ],
      [
        69,
        0.97
      ],
      [
        71,
        0.96
      ],
      [
        71,
        0.96
      ],
      [
        74,
        0.96
      ],
      [
        75,
        0.97
      ],
      [
        77,
        0.96
      ],
      [
        78,
        0.98
      ]
    ],
    "79": [
      [
        79,
        0.96
      ]
    ],
    "80": [
      [
        69,
        0.96
      ],
      [
        71,
        0.97
      ],
      [
        71,
        0.95
      ],
      [
        72,
        0.95
      ],
      [
        74,
        0.96
      ],
      [
        75,
        0.96
      ],
      [
        77,
        0.96
      ],
      [
        78,
        0.95
      ],
      [
        79,
        0.97
      ],
      [
        80,
        0.97
      ]
    ],
    "81": [
      [
        69,
        0.97
      ],
      [
        71,
        0.97
      ],
      [
        71,
        0.97
      ],
      [
        74,
        0.96
      ],
      [
        75,
        0.96
      ],
      [
        77,
        0.97
      ],
      [
        78,
        0.97
      ],
      [
        79,
        0.95
      ],
      [
        80,
        0.96
      ],
      [
        81,
        0.98
      ]
    ],
    "82": [
      [
        82,
        0.98
      ]
    ],
    "83": [
      [
        71,
        0.97
      ],
      [
        71,
        0.97
      ],
      [
        74,
        0.98
      ],
      [
        75,
        0.97
      ],
      [
        77,
        0.97
      ],
      [
        78,
        0.97
      ],
      [
        79,
        0.96
      ],
      [
        80,
        0.97
      ],
      [
        81,
        0.96
      ],
      [
        83,
        0.98
      ]
    ],
    "84": [
      [
        72,
        0.96
      ],
      [
        84,
        0.98
      ]
    ],
    "85": [
      [
        74,
        0.96
      ],
      [
        75,
        0.97
      ],
      [
        77,
        0.96
      ],
      [
        78,
        0.96
      ],
      [
        80,
        0.96
      ],
      [
        81,
        0.96
      ],
      [
        83,
        0.96
      ],
      [
        85,
        0.98
      ]
    ],
    "86": [
      [
        74,
        0.97
      ],
      [
        75,
        0.96
      ],
      [
        77,
        0.96
      ],
      [
        78,
        0.96
      ],
      [
        79,
        0.97
      ],
      [
        80,
        0.96
      ],
      [
        81,
        0.96
      ],
      [
        83,
        0.98
      ],
      [
        85,
        0.97
      ]
    ],
    "87": [
      [
        80,
        0.96
      ],
      [
        85,
        0.96
      ]
    ],
    "88": [
      [
        75,
        0.97
      ],
      [
        77,
        0.97
      ],
      [
        78,
        0.97
      ],
      [
        79,
        0.95
      ],
      [
        80,
        0.95
      ],
      [
        81,
        0.97
      ],
      [
        83,
        0.96
      ],
      [
        84,
        0.95
      ],
      [
        85,
        0.96
      ]
    ],
    "89": [],
    "90": [
      [
        77,
        0.96
      ],
      [
        78,
        0.96
      ],
      [
        79,
        0.96
      ],
      [
        80,
        0.97
      ],
      [
        81,
        0.97
      ],
      [
        83,
        0.98
      ],
      [
        85,
        0.96
      ]
    ],
    "91": [
      [
        81,
        0.95
      ],
      [
        85,
        0.95
      ]
    ]
  },
  "currentWorkingLine": 92,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91
  ],
  "approved": true
}