{
  "next": {
    "id": 50,
    "title": "Chương 50 :  Cơ quan Hộ Kính"
  },
  "title": {
    "convert": "Chương 49 : Đấu pháp (hạ)",
    "dich": "Chương 49 : đấu pháp hạ"
  },
  "previous": {
    "id": 48,
    "title": "Chương 48 : đấu pháp trung"
  },
  "currentWorkingLine": 83,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Mà khi hết thảy Hắc Thứ tất cả đều bị một chém cạn sạch sau, màu xanh bọ ngựa con rối \"Vèo\" một tiếng, phảng phất quỷ mị xuất hiện ở Tiêu Phong trước mặt, chân trước hơi động, hai vệt ánh sáng lạnh lẽo giao long trái phải một tiễn mà tới.",
      "dich": "Sau khi tất cả số gai nhọn màu đen bị chém sạch sẽ, Khôi Lỗi Thanh Quang Đường Lang \"vèo\" một tiếng, như ma quỷ xuất hiện trước mặt Tiêu Phong, chân trước khẽ động, hai đạo hàn quang trái phải như giao long chém tới.",
      "suggest": "Mà khi tất cả Hắc Thứ đã bị chém nát bấy, màu xanh bọ ngựa con rối \"Vèo\" một tiếng, phảng phất như quỷ mị xuất hiện trước mặt Tiêu Phong, chân trước khẽ động, hai vệt ánh sáng giao long trái phải một tiễn tiến về phía trước.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.98
        ],
        [
          9,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong kinh hãi, không kịp triển khai thủ đoạn khác phòng ngự, chỉ có thể quyết tâm trong lòng, hai cái cánh tay ánh sáng xanh lục lóe lên, trực tiếp hướng về hai bên một đương mà đi.",
      "dich": "Tiêu Phong kinh hãi, không kịp thi triển những thủ đoạn phòng ngự khác, trong lòng chỉ có thể nghiến răng nghiến lợi quyết định một việc, ánh sáng màu xanh trên hai cánh tay sáng ngời lên, muốn trực tiếp đón đỡ hai đạo công kích đang lao tới kia.",
      "suggest": "Tiêu Phong sợ hãi, không thể triển khai thủ đoạn phòng ngự khác, chỉ có thể quyết tâm trong lòng, hai cánh tay ánh lên ánh sáng xanh, trực tiếp hướng hai bên chạy đi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Dừng tay, ngươi Mộc Tiêu Công còn mới vừa luyện thành tầng thứ hai, không cách nào dùng thân thể trực tiếp phương cỡ nào công kích.\"",
      "dich": "\"Dừng tay, Mộc Tiêu Quyết của ngươi vừa luyện thành tầng thứ hai, không thể nào dùng thân thể trực tiếp đón đỡ.\"",
      "suggest": "\"Dừng tay, ngươi Mộc Tiêu Công mới vừa luyện thành tầng thứ hai, không cách nào dùng thân thể trực tiếp công kích đối phương\"",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.99
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Coong\" \"Coong\" hai tiếng!",
      "dich": "\"Đương\", \"Đương\" hai tiếng!",
      "suggest": "\"Coong\" \"Coong\" hai tiếng!",
      "similarity": [
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích liền sắc mặt âm trầm một thoáng dưới xuất hiện ở Tiêu Phong trước mặt, một ngón tay trái phải bắn ra dưới, liền đem hai vệt ánh sáng lạnh lẽo bắn ra mà tán,.",
      "dich": "Chu Xích mang theo vẻ mặt lạnh như băng xuất hiện trước người Tiêu Phong, một ngón tay điểm nhẹ về hai hướng trái phải, lập tức đánh tan hai đạo công kích sắc bén kia.",
      "suggest": "Khuôn mặt của Chu Xích liền âm trầm lại, một ngón tay phải vung lên, đem hai vệt sáng màu đen bắn ra, không riêng gì con rối, sau khi bị chấn động một chút, liền lui về phía sau mấy bước.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.98
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.98
        ],
        [
          7,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không riêng như vậy, liền đầu kia con rối con rối cũng ở một luồng cự lực chấn động sau, liên tiếp lui về phía sau mấy bước đi.",
      "dich": "Không chỉ như thế, con Khôi Lỗi Đường Lang kia cũng bị một luồng sức mạnh chấn động, liên tiếp lui lại phía sau mấy bước.",
      "suggest": "Kim Vũ thấy tình hình này, trong mắt hung quang lóe lên, đầu Thanh Quang đường Lang hai chân trước lướt qua, không ngờ lại nghiêng người ngã xuống.",
      "approved": true
    },
    {
      "convert": "Kim Vũ thấy tình hình này, trong mắt hung quang lóe lên, đầu kia Thanh Quang Đường Lang hai con chân trước lần thứ hai lướt qua, không ngờ muốn nghiêng người tiến lên.",
      "dich": "Kim Vũ thấy thế, hung quang trong mắt lóe lên, hai cái chân trước đầu Khôi Lỗi Thanh Quang Đường Lang khua lên một lần nữa, không ngờ lại muốn tiến lên phía trước.",
      "suggest": "Nhưng ngay lúc này, bóng người bên cạnh thoáng hiện ra, liền ngăn cản kế tục nuôi dưỡng con rối thú, đồng thời cười híp mắt nhìn về phía đối diện nói.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.98
        ],
        [
          7,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng ngay khi này vẫn là, bên cạnh hắn bóng người loáng một cái, trí tuệ cũng một thoáng xuất hiện ở nơi đó, cũng vỗ một cái bả vai hắn ngăn cản kế tục thôi thúc con rối thú, đồng thời cười híp mắt nhìn phía đối diện Chu Xích nói rằng.",
      "dich": "Nhưng bỗng nhiên bên người thiếu niên lạnh lùng nhoáng lên, trong nháy mắt Đại Trí đã xuất hiện ở đó, đập đập bả vai ngăn cản gã tiếp tục thúc giục Khôi Lỗi Thú, đồng thời cười tủm tỉm nhìn sang Chu Xích phía đối diện.",
      "suggest": "\"Trước ván này, chúng ta cũng chịu thua.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.98
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Này một ván, chúng ta cũng chịu thua.",
      "dich": "\"Ván này, chúng ta nhận thua.",
      "suggest": "Một người thiên phú đa dụng quả nhiên rất thích hợp với khôi lỗi thuật quý giá, lấy biểu hiện của hắn, chỉ sợ ngươi tự mình thao túng con rối Thanh Quang đường lang này, cũng chỉ có thể như thế.",
      "similarity": [
        [
          8,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lòng đa dụng thiên phú quả nhiên rất thích hợp quý môn khôi lỗi thuật, lấy hắn biểu hiện, chỉ sợ ngươi tự mình thao túng con này Thanh Quang Đường Lang con rối, cũng chỉ đến như thế đi.",
      "dich": "Thiên phú nhất tâm đa dụng quả nhiên rất thích hợp với thuật Khôi Lỗi của quý môn. Với biểu hiện của hắn, chỉ sợ ngươi đích thân thao túng Khôi Lỗi Thanh Quang Đường Lang này cũng chỉ như vậy mà thôi.",
      "suggest": "Các ngươi quả nhiên tìm được một vị truyền nhân thích hợp nhất.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các ngươi quả nhiên tìm tới một vị thích hợp nhất truyền nhân.\"",
      "dich": "Các ngươi quả nhiên đã tìm được một truyền nhân thích hợp nhất.\"",
      "suggest": "Chu Xích một lần nữa đánh giá thiếu niên mang vẻ mặt âm trầm, sau đó mới thâm thổ một hơi nói.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          10,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích một lần nữa đánh giá một thoáng âm trầm thiếu niên, mới thâm thổ một hơi nói rằng.",
      "dich": "Chu Xích đánh giá thiếu niên lạnh lùng thêm một lần nữa, sau đó mới thở mạnh ra một hơi, nói.",
      "suggest": "Cô gái đứng bên ngoài nhìn thấy tình hình này, cũng thở dài một hơi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.98
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vòng tròn ở ngoài Chung Tính đạo cô, thấy tình hình này, cũng thở dài một hơi.",
      "dich": "Đạo cô họ Chung bên ngoài vòng tròn thấy vậy cũng thở dài một hơi.",
      "suggest": "Vừa nãy biểu hiện của Tiêu Phong không thể nói là không được, chỉ là tốc độ của thiếu niên này thật sự quá kinh người, với tốc độ công kích nhanh chóng như vậy, nếu là chủ động tấn công, e rằng ngay cả thời gian để luyện tập cũng không có.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          19,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa nãy Tiêu Phong biểu hiện cũng không thể nói không được, chỉ là âm trầm thiếu niên thao túng bọ ngựa con rối thực sự quá kinh người, lấy tốc độ kia nhanh chóng, nếu là chủ động công kích trước dưới, e sợ bình thường đối thủ liền thi pháp thời gian đều không có.",
      "dich": "Biểu hiện vừa rồi của Tiêu Phong cũng không thể nói là không tốt, chỉ có điều thiếu niên lạnh lùng điều khiển Khôi Lỗi Đường Lang thật sự quá kinh người. Với tốc độ cực nhanh kia, nếu như gã chủ động tấn công trước, chỉ sợ đối thủ bình thường cũng không có cả thời gian thi pháp.",
      "suggest": "Lẽ nào lần tỷ thí này, bọn họ một mạch Cửu Anh sơn thật sự muốn toàn quân bại vong không được!",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lẽ nào lần này tỷ thí, bọn họ Cửu Anh sơn một mạch thật sự muốn toàn quân bị diệt không được!",
      "dich": "Chẳng lẽ tỷ thí lần này, chi Cửu Anh Sơn bọn hắn thật sự phải toàn quân đại bại hay sao!",
      "suggest": "Chung Tính đạo cô nghĩ tới đây, thầm cười khổ một tiếng, không khỏi quay đầu nhìn sang Liễu Minh một chút, sau đó có vài phần bất ngờ.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.99
        ],
        [
          15,
          0.96
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chung Tính đạo cô nghĩ tới đây, thầm cười khổ một tiếng, không khỏi quay đầu nhìn một bên Liễu Minh một chút, sau đó có mấy phần bất ngờ đến.",
      "dich": "Đạo cô họ Chung nghĩ tới đây, trong lòng cười khổ một tiếng, không kìm được quay đầu liếc nhìn Liễu Minh đang đứng bên cạnh, trong lòng lại có chút bất ngờ.",
      "suggest": "Liễu Minh lúc này, đương nhiên cũng không có cảm giác bất an hoặc kinh hoảng, chỉ là một mặt bình tĩnh đứng ở đó, phảng phất phía trước hai cục thất lợi đối với hắn không có ảnh hưởng chút nào.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.99
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này Liễu Minh, dĩ nhiên cũng không có nàng tưởng tượng bên trong bất an hoặc là kinh hoảng, chỉ là một mặt bình tĩnh đứng ở nơi đó, phảng phất phía trước hai cục thất lợi đối với hắn ảnh hưởng chút nào không có.",
      "dich": "Lúc này, Liễu Minh không hề có biểu hiện bất an hay sợ hãi như trong tưởng tượng của nàng, chỉ thấy hắn vẫn bình tĩnh đứng đó, dường như hai lần thất bại vừa rồi không hề ảnh hưởng tí gì đến hắn cả.",
      "suggest": "\"Không sai, bây giờ còn có thể duy trì tâm tình không loạn, xem như là hiếm thấy.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          22,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không sai, bây giờ còn có thể duy trì tâm tình không loạn, xem như là hiếm thấy.",
      "dich": "\"Khá lắm, đến lúc này mà vẫn còn có thể giữ được tâm tình không loạn, xem như cũng hiếm có.",
      "suggest": "Cuối cùng một hồi, ngươi cũng không cần phải dùng áp lực quá lớn, chỉ cần duy trì áp lực ở mức vừa phải là được!'",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cuối cùng một hồi, ngươi cũng không muốn dùng áp lực quá lớn, chỉ kỷ sức mạnh lớn nhất là được rồi!\"",
      "dich": "Trận cuối cùng, ngươi cũng không nên có áp lực quá lớn, chỉ cần làm hết sức mình là được rồi!\"",
      "suggest": "Sau khi Chu Xích tỏ vẻ không cam lòng sau khi trở về, vừa thấy Liễu Minh trấn định như vậy, liền ngẩn người ra, tán dương Liễu Minh một câu.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích mang theo tỏ rõ vẻ vẻ không cam lòng Tiêu Phong sau khi trở lại, vừa nhìn thấy Liễu Minh như vậy trấn định, cũng ở ngẩn ra sau, tán thưởng Liễu Minh một câu.",
      "dich": "Chu Xích dẫn Tiêu Phong vẻ mặt vô cùng không cam lòng trở về, sau khi vừa nhìn thấy Liễu Minh trấn định như vậy cũng khẽ giật mình, liền tán thưởng một câu.",
      "suggest": "\"Vâng, Chu sư thúc, ta sẽ tận lực.\"",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.98
        ],
        [
          19,
          0.98
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng, Chu sư thúc, ta sẽ tận lực.\"",
      "dich": "\"Vâng, Chu sư thúc, ta sẽ cố hết sức.\"",
      "suggest": "Liễu Minh khom người xuống, cung kính trả lời.",
      "similarity": [
        [
          20,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh khom người lại, cung kính trả lời.",
      "dich": "Liễu Minh hơi khom người, cung kính trả lời.",
      "suggest": "Lúc này, đối diện với Cửu Khiếu sơn là một thiếu niên tầm mười lăm, mười sáu tuổi. Trên trán có một vết sẹo dài màu máu, phía sau cõng hai cái trường kiếm, hướng về phía vòng tròn phía trước xông vào, làm cho người ta có cảm giác hung hãn dị thường.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          21,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, đối diện Cửu Khiếu Sơn trong đám người cũng đi ra một cái mười lăm, mười sáu tuổi tinh tráng thiếu niên, cái trán có một đạo thật dài đỏ như máu sắc vết tích, phía sau cõng lấy hai cái trường kiếm, hướng về vòng tròn bên trong vừa đứng sau, liền làm cho người ta một loại cảm giác hung hãn dị thường.",
      "dich": "Lúc này, trong đám người Cửu Khiếu Sơn đối diện cũng đi ra một thiếu niên cường tráng chừng mười lăm mười sáu tuổi, trên trán có một cái sẹo dài màu đỏ như máu, sau lưng lưng đeo hai thanh trường kiếm, sau khi đi vào trong vòng tròn liền gây cho người ta một loại cảm giác hung hãn lạ thường.",
      "suggest": "\"Luồng hơi này... không đúng, đây là thể tu hành.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          22,
          0.99
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Luồng hơi thở này... Không đúng, đây là thể tu.",
      "dich": "\"Luồng khí tức này ... Không đúng, đây là Thể Tu.",
      "suggest": "Trí tuệ vẫn còn, hắn thật sự là đệ tử môn phái của ngươi sao?'",
      "similarity": [
        [
          23,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trí tuệ đại vẫn còn, hắn thật là ngươi môn môn hạ đệ tử sao?\"",
      "dich": "Đại Trí, Đại Thượng, hắn thực sự là môn hạ đệ tử của các ngươi sao?\"",
      "suggest": "Khi Chung Tính đạo cô vừa cảm ứng được khí tức tinh tráng trên người thiếu niên, nhất thời biến sắc nói rằng.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chung Tính đạo cô hơi một cảm ứng tinh tráng trên người thiếu niên truyền đến khí tức sau, nhất thời biến sắc mặt nói rằng.",
      "dich": "Đạo cô họ Chung sau khi cảm ứng qua khí tức truyền đến từ trên người thiếu niên cường tráng, lập tức biến sắc, nói.",
      "suggest": "\"Chung tiên tử yên tâm đi, cái này là do ta tự mình nhận lấy, cũng là do thân thể mạnh mẽ có thể chịu được đau đớn khi mở linh, mà không sợ bị áp đảo trên đường đời.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chung tiên tử cứ việc yên tâm, ô phi là năm đó ta ở mở linh đại điển trên tự mình nhận lấy, cũng là dựa vào thân thể mạnh mẽ liền có thể chịu đựng mở linh đau đớn, mà không có bị áp đảo trên đất đệ tử một trong.",
      "dich": "\"Chung tiên tử cứ yên tâm, Ô Phi chính là đệ tử năm đó ta đích thân thu nhận trong đại điển Khai Linh, hắn chính là nhờ vào thân thể mạnh mẽ mà có thể thừa nhận được sự đau đớn khi Khai Linh, là một trong những đệ tử không bị ép chặt xuống mặt đất.",
      "suggest": "Mặc dù bản môn có chút danh tiếng khôi lỗi, nhưng đệ tử tại gia có người chọn thể tu luyện, tựa hồ cũng bình thường thôi.'",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          31,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng bản môn lấy khôi lỗi thuật nổi danh, nhưng môn hạ đệ tử có người lựa chọn thể tu một đạo, tựa hồ cũng là chuyện rất bình thường đi.\"",
      "dich": "Mặc dù bổn tông nổi tiếng với thuật Khôi Lỗi, nhưng trong số môn hạ đệ tử có người lựa chọn tu luyện theo con đường Thể Tu cũng là chuyện rất bình thường.\"",
      "suggest": "Lão Giả sau khi vuốt ve chòm râu, mặt tươi cười nói, nhưng trong mắt lại mang vẻ đắc ý, cho dù là người bình thường cũng có thể nhìn ra.",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.98
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Phát Lão Giả một màn chòm râu sau, mặt tươi cười nói, nhưng trong mắt cái kia vẻ đắc ý vẻ, dù là ai đều có thể nhìn ra.",
      "dich": "Lão giả tóc bạc sờ sờ chòm râu, vẻ mặt tươi cười nói, nhưng ai cũng có thể nhận ra được vẻ đắc ý trong mắt lão.",
      "suggest": "Thể tu không phải là con đường duy nhất để con đường tu luyện, không có chỗ nào không phải là thân thể mạnh mẽ hơn so với bình thường, hơn nữa còn có khả năng chịu đựng được nhiều đau khổ, mới có thể sinh ra một người như vậy.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thể tu không phải là bình thường Linh Đồ có thể lựa chọn con đường, không có chỗ nào mà không phải là thân thể so với bình thường người mạnh mẽ, hơn nữa có thể chịu đựng người thường không cách nào nhịn được thống khổ, mới có thể trải qua đối với thân thể các loại muôn vàn thử thách sau, mới có thể có thể đản sinh ra như thế một vị đến.",
      "dich": "Thể Tu cũng không phải là con đường mà Linh Đồ bình thường có thể lựa chọn, thân thể phải không có chỗ nào không mạnh mẽ hơn người bình thường, hơn nữa còn phải tiếp nhận được sự đau khổ mà người thường không thể chịu đựng nổi. Đáp ứng đủ điều kiện như vậy mới có thể trải qua muôn ngàn thử thách đối với thân thể, sau đó mới có khả năng trở thành một vị Thể Tu.",
      "suggest": "Hơn nữa đối với Linh Đồ đệ tử, sự tồn tại của linh đồ đệ tử chính là một loại khoảng cách tương phản.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.99
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa đối với Linh Đồ đệ tử tới nói, cùng cấp thể tu càng là một loại xấp xỉ khắc tinh tồn tại.",
      "dich": "Hơn nữa Thể Tu còn là một tồn tại khắc tinh đối với đệ tử Linh Đồ cùng giai.",
      "suggest": "Cho dù ở giai đoạn Linh sư, thể tu có một số trường hợp đặc thù, cũng có thể phát huy được uy lực bình thường của Linh sư. Vì lẽ đó cho dù thể tu có khó luyện nhưng mỗi một giai đoạn thì các đại tông môn vẫn sẽ tận lực chọn ra mấy người có thể tu luyện được.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho dù đến Linh sư giai đoạn, thể tu ở một ít đặc thù trường hợp, cũng có thể phát huy ra bình thường Linh sư không có đặc thù uy lực, vì lẽ đó dù cho thể tu rất khó bồi dưỡng, các đại tông môn vẫn là ở mỗi giới trong các đệ tử đều sẽ tận lực chọn mấy người chuyên môn đi thể tu con đường.",
      "dich": "Cho dù đã đạt tới cảnh giới Linh Sư, Thể Tu tại một số nơi đặc thù có thể phát huy ra được uy lực đặc biệt mà Linh Sư bình thường không thể có được. Cho nên mặc dù Thể Tu rất khó bồi dưỡng, nhưng tất cả các đại tông môn vẫn đều cố gắng hết sức chọn lựa mấy đệ tử đi theo con đường Thể Tu.",
      "suggest": "Trí tuệ vẫn còn hai người lần này chọn đệ tử tỷ thí lần này, mặc dù đều là đệ tử mới nhập môn không bao lâu, nhưng mỗi một đệ tử đều có nhiều lai lịch, bằng không sao dám đưa ra yêu cầu quyết định linh quả.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trí tuệ đại vẫn còn hai người lần này chọn tỷ thí đệ tử, tuy rằng đều thực sự là nhập môn không bao lâu đệ tử mới, nhưng mỗi một cái đều rất nhiều lai lịch, bằng không lại sao dám đưa ra đấu pháp quyết định linh quả yêu cầu đến.",
      "dich": "Lúc này hai người Đại Trí, Đại Thượng chọn lựa đệ tử tỷ thí, mặc dù đều là đệ tử mới nhập môn không bao lâu, nhưng mỗi người đều rất có lai lịch, nếu không sao lại dám đưa ra yêu cầu đấu pháp để quyết định phân chia Linh quả.",
      "suggest": "Tình hình này đã trở nên tồi tệ hơn, hắn chỉ có thể cười khổ một tiếng không nói.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.99
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích thêm tình hình này, cũng chỉ có thể cười khổ một tiếng không nói cái gì nữa.",
      "dich": "Chu Xích thấy chuyện này, cũng chỉ có thể cười khổ một tiếng rồi không nói gì thêm nữa.",
      "suggest": "Nếu nói là trước kia hắn và Chung Tính đạo cô thấy Liễu Minh trấn định, thì còn có vài phần kỳ vọng, bây giờ đã trực tiếp rơi xuống một tia hy vọng cuối cùng.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu nói là trước kia hắn cùng Chung Tính đạo cô thấy Liễu Minh trấn định dáng dấp, còn có mấy phần kỳ vọng chi tâm, hiện tại nhưng là trực tiếp rơi xuống đến cuối cùng một tia.",
      "dich": "Nếu nói trước kia hắn và đạo cô họ Chung thấy dáng vẻ của trấn định Liễu Minh còn có mấy phần kỳ vọng, nhưng hiện giờ chút ít đó cũng đã trực tiếp bốc hơi mất rồi.",
      "suggest": "Liễu Minh sau khi cảm ứng khí tức hung hãn của thiếu niên, cũng hơi nhíu mày, bất quá lập tức đóng lại, không chút hoang mang đi tới.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một cảm ứng được tinh tráng thiếu niên hung hãn khí tức sau, cũng hơi nhướng mày, bất quá lập tức giương ra mà mở sau, liền không chút hoang mang đi tới.",
      "dich": "Sau khi Liễu Minh cảm ứng được khí tức hung hãn của thiếu niên cường tráng cũng nhíu mày, nhưng ngay lập tức giãn ra, điềm tĩnh đi tới.",
      "suggest": "Thiếu niên vừa tiến vào vòng tròn, trên mặt tàn khốc lóe lên, hai cánh tay vừa động, liền đem trường kiếm sau lưng hất ra, đồng thời trong miệng nói thầm: \"Lão phu vừa mới bước vào trong vòng tròn, hai chân liền cứng lại, nhìn qua, dĩ nhiên so với Liễu Minh sử dụng bí kỹ kích phát tiềm lực còn cao hơn mấy phần.\" Xem ra, Liễu Minh sử dụng bí kỹ kích phát tiềm lực cũng giống như hắn.",
      "similarity": [
        [
          22,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.99
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tinh tráng thiếu niên vừa thấy Liễu Minh hai chân vừa bước vào vòng tròn bên trong, trên mặt tàn khốc lóe lên, hai cái cánh tay hơi động, liền đem sau lưng hai cái trường kiếm vừa kéo mà ra, đồng thời trong miệng nói lẩm bẩm sau, thân thể nổi lên một tầng ánh kim loại, cũng ở một cái mơ hồ sau, cái đầu một thoáng so với trước kia cao to nửa con có thừa, tay chân cũng phân biệt thô một vòng có thừa, nhìn qua, dĩ nhiên cùng Liễu Minh sử dụng kích phát tiềm lực bí kỹ giống nhau đến mấy phần dáng vẻ.",
      "dich": "Thiếu niên cường tráng vừa thấy hai chân Liễu Minh bước một bước vào trong vòng tròn, vẻ tàn khốc trên mặt chợt hiện lên, hai cái cánh tay khẽ chuyển động, lập tức rút hai thanh trường kiếm sau lưng ra, đồng thời miệng nói lẩm bẩm, thân thể phát ra một tầng sáng bóng như kim loại, sau khi nhoáng lên một cái, cái đầu bỗng nhiên cao thêm hơn một nửa, tay chân cũng lớn thêm một vòng có thừa, trông qua mạnh mẽ vô cùng, vậy mà dáng vẻ lại có mấy phần tương tự khi Liễu Minh sử dụng bí kỹ kích phát tiềm lực.",
      "suggest": "Liễu Minh thấy tình hình này, mắt sáng lên, trong miệng bắt đầu nói thầm với mình, đồng thời từ trong cơ thể bay ra từng sợi từng sợi hắc khí.",
      "similarity": [
        [
          22,
          0.98
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.99
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy tình hình này, mắt sáng lên, cũng trong miệng nói lẩm bẩm bắt đầu bấm quyết lên, đồng thời từ trong cơ thể bay trốn ra từng sợi từng sợi hắc khí.",
      "dich": "Liễu Minh thấy thế, hai mắt sáng lên, miệng nói lẩm bẩm bắt đầu bấm niệm pháp quyết, đồng thời từng sợi khí đen từ trong cơ thể bay tán loạn ra.",
      "suggest": "Thiếu niên hán tử quát khẽ một tiếng, hai thanh trường kiếm liền giống như múa trên tay, lại một chân mạnh mẽ dẫm lên mặt đất, lập tức hóa thành một đạo hàn quang cuồng phong xông thẳng tới.",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tinh tráng thiếu niên quát khẽ một tiếng, hai cái trường kiếm liền bánh xe giống như trong tay múa tung mà lên, lại một chân mạnh mẽ một giẫm mặt đất, liền hóa thành một đạo hàn sâm sâm cuồng phong xông thẳng mà tới.",
      "dich": "Thiếu niên cường tráng quát khẽ một tiếng, hai thanh trường kiếm trong tay lập tức điên cuồng vũ động, sau đó một chân giẫm mạnh xuống đất, thân thể liền hóa thành một cơn cuồng phong dữ dội bay thẳng đến.",
      "suggest": "\"Phù một tiếng.",
      "similarity": [
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.98
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.99
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phù một tiếng.",
      "dich": "\"Phừng!\" một tiếng.",
      "suggest": "Một viên đạn lớn hơn một vòng cầu lửa bắn ra từ đối diện bắn ra, trong nháy mắt đánh vào căn bản không cách nào tránh thoát được cuồng phong.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một viên so với phổ thông hỏa đạn lớn hơn một vòng quả cầu lửa làm đối diện bắn ra mà ra, trong nháy mắt đánh vào căn bản không né không tránh cuồng phong trên.",
      "dich": "Một quả cầu lửa lớn hơn Hỏa Đạn bình thường một vòng bắn về phía đối diện, lập tức đánh vào trong cơn cuồng phong căn bản không tránh né chút nào kia.",
      "suggest": "Pháp lực trong cơ thể Liễu Minh hơn phân nửa đều tinh khiết, cho dù đồng dạng sử dụng hỏa tiễn thuật, uy lực cũng so với những linh đồ bình thường cường đại hơn một bậc.",
      "similarity": [
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong cơ thể pháp lực hơn nửa đều là tinh khiết quá, cho dù đồng dạng hỏa đạn thuật, uy năng cũng so với bình thường Linh Đồ triển khai rõ ràng mạnh hơn một bậc.",
      "dich": "Hơn phân nửa Pháp lực trong cơ thể Liễu Minh đều tinh thuần, cho dù cùng là Thuật Hỏa Đạn, song uy năng rõ ràng lại mạnh hơn một bậc so với Linh Đồ bình thường thi triển.",
      "suggest": "Một tiếng nổ vang sau, hỏa diễm lăn lộn, cuồng phong bị kích phát.",
      "similarity": [
        [
          27,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.99
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng nổ vang sau, hỏa diễm lăn lộn, cuồng phong bị kích khẽ run lên.",
      "dich": "Sau một tiếng nổ vang, sóng lửa cuồn cuộn, cuồng phong bị đánh cho khẽ run lên.",
      "suggest": "Nhưng thiếu niên vừa mới cười vừa hừ lạnh một tiếng, lưỡi dao sắc bén cuồng phong một thịnh, đem hỏa diễm toàn bộ đều tập trung vào Liễu Minh, cũng trong nháy mắt vọt tới cách đó mười trượng.",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng tinh tráng thiếu niên hừ lạnh một tiếng sau, lưỡi dao sắc cuồng phong một thịnh, lại đem hỏa diễm tất cả đều một quyển mà diệt, vẫn cứ thẳng đến Liễu Minh bên này vội vàng xông đến, cũng trong nháy mắt xông đến trong vòng mười trượng.",
      "dich": "Nhưng thiếu niên cường tráng chỉ hừ lạnh một tiếng, cơn cuồng phong bén nhọn ngày càng mạnh hơn, hút tất cả ngọn lửa vào trong, sau đó vẫn tiếp tục bay thẳng tới Liễu Minh, trong nháy mắt đã tới gần trong phạm vi mười trượng.",
      "suggest": "Quanh vòng tròn đó, Chu Xích và Chung Tính đạo cô vừa thấy biểu hiện dũng mãnh của thiếu niên, không nhịn được nở nụ cười khổ.",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.98
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.99
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vòng tròn ở ngoài Chu Xích cùng Chung Tính đạo cô vừa thấy tinh tráng thiếu niên biểu hiện như vậy dũng mãnh, không khỏi nhìn nhau một chút lần thứ hai nở nụ cười khổ.",
      "dich": "Chu Xích và đạo cô họ Chung bên ngoài vòng tròn vừa thấy biểu hiện của thiếu niên cường tráng hung hãn như vậy, không khỏi nhìn nhau cười khổ lần nữa.",
      "suggest": "Tới lúc này, đối với việc Liễu Minh thủ thắng, hắn cũng không ôm chút hi vọng nào.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.98
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Giờ khắc này hai người, đối với Liễu Minh thủ thắng thật sự cũng không tiếp tục ôm chút nào hi vọng.",
      "dich": "Giờ phút này, hai người thực sự chẳng còn chút hy vọng nào với việc Liễu Minh giành chiến thắng nữa rồi.",
      "suggest": "\"Phụp\" \"Phụp\", lại có thêm hai quả cầu lửa màu đỏ từ trong tay Liễu Minh bắn ra, lần thứ hai đánh vào cuồng phong.",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.98
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" \"Phốc\", lại có hai viên đỏ đậm quả cầu lửa từ Liễu Minh trong tay bắn ra mà ra, lần thứ hai đánh vào cuồng phong trên.",
      "dich": "\"Phừng!\" \"Phừng!\", lại có hai quả cầu lửa đỏ thẫm từ trong tay Liễu Minh bắn ra, lần nữa đánh thẳng vào trong cơn cuồng phong.",
      "suggest": "Khoảng cách gần như vậy, cho dù là người bình thường có tưởng tượng đến cảnh tượng trước mắt, chỉ thấy hỏa diễm cuồn cuộn bốc lên, cảm giác như bị một cây gậy sắt đè nặng.",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khoảng cách gần như vậy, cho dù tinh tráng thiếu niên thân thể cường Hoành Viễn siêu người bình thường tưởng tượng, ở trước mắt cuồn cuộn hỏa diễm một quyển mà mở sau, cũng cảm thấy múa trường kiếm hai cái cánh tay chìm xuống, có chút không chịu nổi gánh nặng.",
      "dich": "Với khoảng cách gần như thế, cho dù thân thể thiếu niên cường tráng mạnh mẽ vượt xa người thường có thể tưởng tượng, nhưng trước sự thiêu đốt của sóng lửa hừng hực trước mắt cũng cảm thấy hai cánh tay đang múa trường kiếm hơi chậm lại, lúc này đã có chút không chịu nổi sức nặng nữa rồi.",
      "suggest": "Thiếu niên trong lòng cả kinh, nhưng cũng biết lúc này mình chỉ có thể tiến một bước, hai cánh tay dùng hết khí lực dùng sức một phần, đem hỏa diễm trước mắt vừa bổ ra, đồng thời thân hình đột nhiên nhảy lên một cái, hóa thành một đạo bóng mờ hướng về phía Liễu Minh bay tới.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.98
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu niên trong lòng cả kinh, nhưng là biết mình lúc này chỉ có thể vào nhưng không thể lùi, quát to một tiếng sau, hai cái cánh tay dùng hết toàn thân khí lực dùng sức một phần, lại đem trước mắt hỏa diễm lần thứ hai vừa bổ mà mở, đồng thời thân hình bỗng nhiên nhảy một cái, hóa thành một đạo bóng mờ thẳng đến Liễu Minh bay nhào mà tới.",
      "dich": "Trong lòng thiếu niên thất kinh, nhưng gã cũng biết rõ lúc này chỉ có thể tiến không thể lui, sau một tiếng hét lớn, hai cái cánh tay gã dùng hết sức bình sinh, một lần nữa đánh tan màn lửa trước mắt, đồng thời thân hình đột nhiên nhảy lên, hóa thành một cái bóng mờ bổ nhào về phía Liễu Minh.",
      "suggest": "Trong đầu hắn tưởng tượng, trong thời gian ngắn như vậy lại thả ra nhiều quả cầu lửa đối thủ như vậy, tự nhiên sẽ không có thêm thời gian triển khai phép thuật nào, còn đối với thể tu nói, nếu gần người sau, trận chiến đấu tự nhiên cũng chấm dứt.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.98
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.98
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.98
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.98
        ],
        [
          48,
          0.99
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở hắn tưởng tượng bên trong, như vậy trong thời gian ngắn liên tiếp thả ra nhiều như vậy quả cầu lửa đối thủ, tự nhiên không thể lại có thêm thời gian triển khai bất kỳ phép thuật, còn đối với thể tu tới nói, nếu gần người sau, này trận chiến đấu tự nhiên cũng là kết thúc.",
      "dich": "Trong tưởng tượng của gã, đối thủ liên tiếp thả ra nhiều quả cầu lửa trong thời gian ngắn như thế, đương nhiên không thể nào còn có thời gian thi triển bất cứ pháp thuật gì khác. Còn đối với Thể Tu, nếu tiếp cận được đối phương thì cuộc chiến này đương nhiên cũng kết thúc.",
      "suggest": "Hai chân thiếu niên vừa mới bước lên xe, nhưng không thấy đối phương trên mặt lộ ra vẻ kinh hoàng, trái lại khóe miệng đối thủ nhếch lên, ẩn chứa một tia châm chọc.",
      "similarity": [
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.98
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Làm tinh tráng thiếu niên thật sự hai cái lên xuống sau, chân nhất dưới vọt tới Liễu Minh phụ cận nơi thời điểm, lại không từ đối phương trên mặt nhìn thấy mặc cho mặc cho vẻ kinh hoàng, trái lại đối thủ khóe miệng nhếch lên, ẩn mang một tia châm chọc nụ cười.",
      "dich": "Thiếu niên cường tráng nhảy lên nhảy xuống hai lần đã thực sự vọt tới rất gần Liễu Minh, nhưng gã lại không thấy được vẻ mặt kinh hoảng trên mặt đối phương, trái lại khóe miệng đối thủ còn hơi nhếch lên, dường như đang nở một nụ cười chế nhạo.",
      "suggest": "\"Không đúng...\"",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.98
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không đúng...\"",
      "dich": "\"Không đúng ...\"",
      "suggest": "Thiếu niên mới lớn, hầu như ngay từ đầu đã nhận thấy không thích hợp, vội vàng nghĩ tới việc làm lại phòng hộ, cũng đã muộn.",
      "similarity": [
        [
          51,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tinh tráng thiếu niên hầu như trước tiên liền nhận ra được không thích hợp, vừa định làm ra phòng hộ tư thế, cũng đã đã muộn.",
      "dich": "Thiếu niên cường tráng hầu như ngay lập tức đã phát hiện ra điều gì không ổn, đang định triển khai tư thế phòng ngự, song lúc này đã muộn mất rồi.",
      "suggest": "Môi Liễu Minh khẽ động đậy, thình lình lại có hai viên sáng đỏ bắn ra.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh môi khẽ nhúc nhích hai tay lại giương lên, thình lình lại có hai viên đỏ đậm quả cầu lửa lóe lên bắn ra.",
      "dich": "Môi Liễu Minh khẽ nhúc nhích, hai tay lại giơ lên, bỗng nhiên lại có hai quả cầu lửa đỏ thẫm lóe lên rồi bắn ra.",
      "suggest": "\"Oanh\" \"Oanh\" hai tiếng sau, hai gã thiếu niên xuất kiếm, thân thể mạnh mẽ tung hoành, sóng lửa cuồn cuộn rơi xuống trong đó.",
      "similarity": [
        [
          37,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          53,
          0.99
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" \"Oanh\" hai tiếng sau, tinh tráng thiếu niên hai cái trường kiếm tán thủ bay ra, thân thể cũng mạnh mẽ một đòn mà bay, bị cuồn cuộn sóng lửa một thoáng cuốn vào trong đó.",
      "dich": "\"Oanh\", \"Oanh\" hai tiếng, hai thanh trường kiếm văng khỏi tay thiếu niên cường tráng, thân hình cũng bay ngược ra sau, hơn nữa còn bị sóng lửa cuồn cuộn nhanh chóng cuốn vào trong.",
      "suggest": "'Hỏa đạn thuật tiểu thành, không đúng, nhanh như vậy, tựa hồ muốn tiến vào cảnh giới tiểu thành cũng không ngắn.'",
      "similarity": [
        [
          38,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.99
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hỏa đạn thuật tiểu thành, không đúng, nhanh như vậy thi pháp tốc độ, tựa hồ tiến vào cảnh giới tiểu thành cũng có không ngắn thời gian.\"",
      "dich": "\"Thuật Hỏa Đạn tiểu thành, không phải, tốc độ thi pháp nhanh như vậy, dường như đã tiến vào cảnh giới tiểu thành được một thời gian không ngắn.\"",
      "suggest": "Màn quay ngược này đột nhiên quay ngược lại một màn, làm cho vòng tròn bên ngoài xem trí tuệ một chút thất thanh gọi ra, còn bên cạnh mộc quan ông lão cũng nhảy vọt vào trong vòng tròn, tay áo rung lên, đem hỏa diễm trên người thiếu niên bắn ra ngoài.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.98
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này đột nhiên nhanh quay ngược trở lại một màn, để vòng tròn vẻ ngoài xem trí tuệ một thoáng thất thanh gọi ra, còn bên cạnh mộc quan ông lão cũng đã loáng một cái vọt thẳng đến vòng tròn bên trong, tay áo lớn run lên sau, đem tinh tráng trên người thiếu niên hỏa diễm một quyển mà diệt.",
      "dich": "Một màn quay ngược một trăm tám mươi độ này khiến cho Đại Trí bên ngoài vòng tròn nghẹn ngào hô lên, còn lão giả đội mộc quan bên cạnh cũng nhoáng lên một cái đã lao thẳng vào trong vòng tròn, tay áo run lên, lập tức đánh tan toàn bộ sóng lửa đang bao vây thiếu niên cường tráng.",
      "suggest": "Nhưng hai viên hỏa tiễn thuật chồng chất sức mạnh không thể nào đơn giản hơn như vậy, cho dù vị đại nhân này có ra tay cũng coi như là đúng lúc, nhưng thiếu niên vẫn còn mê man bất tỉnh.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.98
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thế nhưng hai viên hỏa đạn thuật chồng chất sức mạnh há lại là như vậy đơn giản, dù cho vị này đại vẫn còn ra tay cũng coi như đúng lúc, nhưng tinh tráng thiếu niên một mực thân cháy khét nằm trên mặt đất hôn mê bất tỉnh.",
      "dich": "Tuy nhiên uy lực chồng lên nhau của hai Hỏa Đạn há lại đơn giản như vậy, mặc dù vị Đại Thượng này ra tay cũng xem như kịp thời, nhưng toàn thân thiếu niên cường tráng cũng bị đốt cháy khét lẹt, nằm thẳng cẳng trên mặt đất hôn mê bất tỉnh.",
      "suggest": "\"Được, rất tốt.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.98
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Được, rất tốt.",
      "dich": "\"Tốt, rất tốt.",
      "suggest": "Không nghĩ tới một kẻ mới nhập môn, lại có thể nắm giữ thượng phong hỏa đạn thuật đến mức này, ván đấu này ngược lại cũng không có sai sót.",
      "similarity": [
        [
          58,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không nghĩ tới một cái chỉ là mới nhập môn đệ tử, cũng có thể đem hỏa đạn thuật nắm giữ đến trình độ này, ván này ngược lại cũng thua không oan uổng.",
      "dich": "Không ngờ một đệ tử mới nhập môn cũng có thể nắm giữ Thuật Hỏa Đạn đến trình độ này, ván này thua cũng không oan.",
      "suggest": "Pháp lực trong cơ thể hắn đã trải qua một phen tinh khiết, nếu không sử dụng loại linh đồ hỏa đạn thuật thông thường, cũng không có uy lực lớn như vậy.",
      "similarity": [
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          60,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong cơ thể hắn pháp lực đã trải qua một phen tinh khiết đi, bằng không phổ thông Linh Đồ hỏa đạn thuật, cũng không thể có lớn như vậy uy lực.",
      "dich": "Pháp lực trong cơ thể hắn đã trải qua một lần tinh thuần phải không? Nếu không Thuật Hỏa Đạn của Linh Đồ bình thường không thể có uy lực lớn như vậy được.",
      "suggest": "Chu đạo hữu Chung tiên tử, các ngươi quả nhiên là để lại một tay.'",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.98
        ],
        [
          60,
          0.97
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu đạo hữu Chung tiên tử, các ngươi quả nhiên vẫn là để lại một tay.\"",
      "dich": "Chu đạo hữu, Chung tiên tử, các ngươi quả nhiên vẫn là lưu lại thủ đoạn a.\"",
      "suggest": "Mộc quan ông lão nhìn thiếu niên một chút, trong mắt có chút thương tiếc, lại quay đầu nhìn Liễu Minh, ánh mắt lại một lần nữa băng hàn rơi xuống vài phần.",
      "similarity": [
        [
          61,
          0.98
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mộc quan ông lão nhìn trên đất thiếu niên một chút, trong mắt có một tia thương tiếc vẻ mặt, lại quay đầu vừa nhìn Liễu Minh thời điểm, ánh mắt lại một lần băng hàn rơi xuống mấy phần.",
      "dich": "Lão giả đội mộc quan liếc nhìn thiếu niên trên mặt đất, trong mắt hiện lên vẻ tiếc nuối, sau đó lại quay đầu nhìn về phía Liễu Minh với ánh mắt lạnh như băng, nói.",
      "suggest": "\"Ha ha, đạo hữu nói đúng là oan uổng hai người đệ tử này, đệ tử này khi tu luyện hỏa tiễn thuật đã đạt tới cảnh giới đó, hai người trước kia cũng không biết đến\"",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, đạo hữu lời này nhưng là oan uổng ta hai người, đệ tử này lúc nào đem hỏa đạn thuật tu luyện tới cảnh giới cỡ này, ta hai người trước đó cũng không biết đối với\"",
      "dich": "\"Ha ha, lời này của đạo hữu đã oan uổng cho hai người chúng ta rồi, chúng ta không hề hay biết từ khi nào mà tên đệ tử này đã tu luyện thuật Hỏa Đạn tới cảnh giới này.\"",
      "suggest": "Người bên cạnh loáng thoáng thấy bóng người, Chu Xích cũng lóe lên, đưa tay vỗ vỗ lên vai Liễu Minh, tỏ vẻ rất là vui mừng.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh bên cạnh bóng người loáng một cái, Chu Xích cũng lóe lên mà xuất hiện, giơ tay vỗ một cái Liễu Minh vai, tỏ rõ vẻ đều là đại hỉ vẻ mặt.",
      "dich": "Bên người Liễu Minh nhoáng lên, Chu Xích đã xuất hiện ngay bên cạnh rồi vỗ vỗ bả vai Liễu Minh, mặt mũi tràn đầy vẻ vui mừng.",
      "suggest": "Sau đó nhìn về phía Chung Tính, khuôn mặt giống như rất kinh hỉ.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.98
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt sau nhìn sang Chung Tính đạo cô, tương tự là kinh hỉ dị thường vẻ mặt.",
      "dich": "Đạo cô họ Chung đằng sau cũng biểu lộ vẻ hưng phấn lạ thường.",
      "suggest": "Một ván đấu như vậy mà bọn họ lại dễ dàng giành chiến thắng, thật sự là ngoài dự liệu của bọn họ, hơn nữa với thế đánh thứ nhất, bọn họ cuối cùng cũng coi như không có tay không mà về, nếu không chỉ là linh quả không chiếm được thì Cửu Anh sơn cũng không cách nào đứng ở trên đầu ngẩng đầu lên.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh này một ván có thể như vậy bất ngờ thủ thắng, thực sự là quá ra bọn họ dự liệu, hơn nữa như thế thứ nhất, đám người bọn họ cuối cùng cũng coi như không có tay không mà về, bằng không không riêng là linh quả một viên không chiếm được, sau đó Cửu Anh sơn một mạch cũng không cách nào ở trí tuệ đại vẫn còn trước mặt ngẩng đầu lên.",
      "dich": "Ván này Liễu Minh có thể giành chiến thắng thật sự là vượt quá dự liệu của hai người bọn họ. Hơn nữa bây giờ đám người bọn họ cũng không phải tay không mà về. Nếu không không riêng gì việc không được chia một quả Linh quả nào, sau này chi Cửu Anh Sơn cũng không cách nào ngẩng đầu được trước mặt Đại Trí Đại Thượng.",
      "suggest": "Cho tới khi Liễu Minh đem hỏa đạn thuật tu luyện tới tiểu thành, pháp lực trong cơ thể có sự tinh khiết không, so với pháp lực trong cơ thể thì đều là chuyện nhỏ.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho tới Liễu Minh lại đem hỏa đạn thuật tu luyện tới tiểu thành, trong cơ thể pháp lực có hay không tinh khiết một ít sự tình, so sánh với nhau nhưng tất cả đều là việc nhỏ.",
      "dich": "Về phần Liễu Minh đã tu luyện Thuật Hỏa Đạn tới tiểu thành, Pháp lực trong cơ thể có chuyện tinh thuần hơn hay không, so với những chuyện đó thì đều là chuyện nhỏ.",
      "suggest": "Lúc này, bọn họ nhìn về phía Liễu Minh, cũng tràn đầy vẻ khen ngợi.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn họ giờ khắc này nhìn về phía Liễu Minh ánh mắt, cũng tràn đầy khen ngợi vui mừng vẻ mặt.",
      "dich": "Ánh mắt hai người bây giờ nhìn về phía Liễu Minh cũng lộ rõ vẻ khen ngợi xen lẫn vui mừng.",
      "suggest": "\"Được, ba cục hai thắng, các ngươi có thể hái được một phần ba linh quả.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Được, ba cục hai thắng, các ngươi có thể hái một phần ba linh quả.",
      "dich": "\"Được rồi, ba trận chúng ta thắng hai, các ngươi có thể hái xuống một phần ba Linh quả.",
      "suggest": "Bất quá lão phu còn có một cái kiến nghị, không biết hai vị đạo hữu có hứng thú hay không?\"",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, lão phu còn có một cái kiến nghị, không biết hai vị đạo hữu có thể có hứng thú lại đối đầu một ván.\"",
      "dich": "Tuy nhiên lão phu còn có một đề nghị nữa, không biết hai vị đạo hữu có hứng thú nghe qua hay không?\"",
      "suggest": "Trí tuệ đợi cho đệ tử thỉnh cầu đem thiếu niên này ra khỏi vòng tròn, kiến nghị xin cho uống thuốc chữa thương, sau đó nhìn Liễu Minh một chút, đột nhiên mở miệng nói một câu.",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trí tuệ chờ môn hạ đệ tử đem tinh tráng thiếu niên ôm ra vòng tròn, kiến nghị mớm thuốc chữa thương sau, lại nhìn Liễu Minh một chút sau, bỗng nhiên lại mở miệng nói một câu.",
      "dich": "Đại Trí đợi môn hạ đệ tử cõng thiếu niên cường tráng ra khỏi vòng tròn rồi bôi thuốc chữa thương, sau đó lại nhìn kỹ Liễu Minh, bỗng nhiên mở miệng nói một câu.",
      "suggest": "'Lời này có ý gì?'",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lời này có ý gì?\"",
      "dich": "\"Lời này là có ý gì?\"",
      "suggest": "Khuôn mặt vui mừng vừa thu lại, sầm mặt lại.",
      "similarity": [
        [
          72,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích trên mặt sắc mặt vui mừng vừa thu lại, sầm mặt lại hạ xuống.",
      "dich": "Vẻ vui mừng trên mặt Chu Xích vừa thu bớt một chút thì đã lập tức đanh lại.",
      "suggest": "Cô gái Chung Tính đạo cũng không nói lời nào đi lên, cùng với người yêu đứng thẳng trên bờ vai của nam tử, đồng thời ngưng ánh mắt nhìn đối phương.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chung Tính đạo cô cũng không nói lời nào đi lên, cùng khoác phất lên nam tử sóng vai đứng thẳng đồng thời ngưng thần nhìn phía đối phương.",
      "dich": "Đạo cô họ Chung cũng đi tới, không hề mở miệng mà đứng kề vai nam tử tóc dài, tâp trung tinh thần nhìn về phía đối phương.",
      "suggest": "\"Thật đơn giản.",
      "similarity": [
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rất đơn giản.",
      "dich": "\"Rất đơn giản.",
      "suggest": "Ta xem ra thực lực của tên đệ tử này cũng không sai, nếu như để cho hắn cùng vũ trường tranh đấu thì sao!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ta xem ngươi tên đệ tử này thực lực cũng không sai, không nếu như để cho hắn cùng vũ tranh cãi nữa đấu một hồi làm sao!",
      "dich": "Ta thấy thực lực tên đệ tử này của ngươi cũng không tệ, chi bằng hãy để hắn và Vũ nhi đấu một trận nữa.",
      "suggest": "Nếu là vũ thắng, các ngươi linh quả sẽ được lưu lại.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là vũ thắng rồi, các ngươi linh quả liền muốn lưu lại.",
      "dich": "Nếu như Vũ nhi thắng, các ngươi phải để Linh quả lại.",
      "suggest": "Nếu các ngươi đệ tử thủ thắng, trong tay chúng ta hai phần ba linh quả, còn lại thì thuộc về hai ngươi thế nào?",
      "similarity": [
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà nếu các ngươi đệ tử thủ thắng, trong tay chúng ta hai phần ba linh quả thì lại toàn quy các ngươi, hai vị đạo hữu ý như thế nào?",
      "dich": "Còn nếu như đệ tử của các ngươi thắng, hai phần ba Linh quả trong tay chúng ta lập tức thuộc về các ngươi, hai vị đạo hữu thấy thế nào?",
      "suggest": "Việc này nhìn thế nào, cũng là các ngươi chiếm tiện nghi!'",
      "similarity": [
        [
          70,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Việc này thấy thế nào, cũng là các ngươi chiếm tiện nghi!\"",
      "dich": "Việc này dù nhìn thế nào thì cũng chính là các ngươi chiếm tiện nghi lớn!\"",
      "suggest": "Trí tuệ và đại cũng chỉ nhìn nhau một chút, Bạch Phát lão giả vô cùng có hiểu biết chậm rãi nói.",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trí tuệ cùng đại vẫn còn nhìn nhau một chút sau, Bạch Phát Lão Giả vô cùng có hiểu ngầm chậm rãi nói rằng.",
      "dich": "Đại Trí và Đại Thượng liếc nhìn nhau, sau đó lão giả tóc bạc cực kỳ hiểu ý chậm rãi nói.",
      "suggest": "'Cái gì, dùng hai phần ba linh quả để đánh cược chúng ta một phần ba!'",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          71,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, dùng hai phần ba linh quả đến đánh cược chúng ta một phần ba linh quả!\"",
      "dich": "\"Sao, dùng hai phần ba Linh quả đánh cược với một phần ba Linh quả của chúng ta ư?!\"",
      "suggest": "Chu Xích nghe vậy trong lòng nhảy nhót một cái, thật sự có chút động tâm.",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          69,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích nghe vậy trong lòng nhảy một cái, thật có chút nổ lớn động lòng.",
      "dich": "Chu Xích nghe xong trong lòng nhảy dựng lên, thật sự đã có chút động tâm rồi.",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          71,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}