{
  "next": {
    "id": 6,
    "title": "Chương 6 : Phù Khí"
  },
  "previous": {
    "id": 4,
    "title": "Chương 4 : Bạch gia"
  },
  "title": "Chương 5 : Thức tỉnh",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-5",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 05 : Thức tỉnh",
      "lines": [
        "\"Ngươi nói hoàn toàn chính xác có lý, tốt, việc này tựu như vậy làm.",
        "Chờ ứng phó xem qua trước đại nạn về sau, ta và ngươi cùng nhau ly khai Bạch gia rồi.\"",
        "Cốc Lão Tam đôi mắt nhỏ một hồi chớp động về sau, rốt cục cũng hạ quyết tâm.",
        "\"Ha ha, cái này là được rồi.",
        "Ngươi huynh đệ của ta hai người cũng coi như quen biết nhiều năm, như không có nắm chắc, như thế sự tình ta như thế nào đi làm.",
        "Ngươi trước đem 'Thiếu chủ' thi thể xử lý xuống, nhưng quần áo phù khí chờ toàn bộ hết gì đó đều muốn lưu lại, ta tới cứu trì tiểu tử này.",
        "Xem hắn bộ dáng nếu không cứu giúp lời nói, chỉ sợ thật muốn đi đời nhà ma rồi, cái này cũng muốn hao tổn ta không ít nguyên khí đấy.\"",
        "Quan Lão Đại vỗ vỗ Cốc Lão Tam đầu vai thoáng một phát, mặt lộ vẻ dáng tươi cười nói.",
        "Cốc Lão Tam gật đầu, bước đi hướng về phía hố đất bên cạnh.",
        "Quan Lão Đại tắc thì thuần thục đem trên người thiếu niên quần áo tất cả đều đi cái sạch sẽ, lập tức lộ ra trước ngực đầu vai phần bụng chờ dữ tợn kinh người trắng bệch vòng lại miệng vết thương, cùng với khác phần đông rậm rạp chằng chịt vết sẹo.",
        "Dù cho dùng Quan Lão Đại kiến thức rộng rãi, cũng không khỏi ngược lại hít một hơi khí lạnh, nhưng hai tay lại không chần chờ nhanh chóng hướng thiếu niên miệng vết thương phụ cận đập đánh nhau, bắt đầu chỉ là từng tiếng, tùy theo tựu pháo giống như hợp thành một mảnh.",
        "Lại để cho thiếu niên thân hình một lát tựu toàn thân biến thành đỏ thẫm một mảnh, nhưng trên người vốn là có một ít nhàn nhạt bệnh phù thực sự tùy theo nhanh chóng biến mất.",
        "Bỗng nhiên Quan Lão Đại trong tay động tác dừng lại, một tay hướng trong ngực tìm tòi về sau, lại lấy ra một cái hoàng hộp gỗ.",
        "Mấy cả ngón tay hướng hộp gỗ bên trên nhẹ nhàng một gõ, cái nắp lập tức \"Gặc...\". Một tiếng tự hành bắn ra, lộ ra bên trong hơn mười căn lớn nhỏ không đều hết sức nhỏ ngân châm.",
        "Hai ngón tay hướng trong hộp chỉ là một vòng, thì có một căn ngân châm bị thuần thục kẹp lấy mà lên.",
        "Quan Lão Đại sắc mặt có vài phần ngưng trọng xuống, cánh tay chỉ là khẽ động, lập tức hóa thành một mảnh mơ hồ tia sáng gai bạc trắng hướng trên người thiếu niên các nơi liền đâm mà ra...",
        "Liễu Minh không biết chính mình lúc nào giải trừ \"Bế Tức Thuật\", nhưng là cảm giác mình đầu lâu giống như vỡ ra giống như đau đớn không chịu nổi, toàn thân cũng không có một tấc địa phương không dị thường nóng rực, nhưng chẳng biết lúc nào về sau, các nơi địa phương lại thoáng một phát trở nên mát lạnh không so với, trong đó thoải mái chi ý, lại để cho hắn đều thiếu chút nữa nhịn không được tiếng kêu đến, nhưng ở một loại không cách nào ngăn cản thật sâu mỏi mệt chi ý xuống, lại rất nhanh chìm vào giấc ngủ.",
        "Tại trong lúc ngủ say, từng màn cảnh tượng tại hắn trong óc ở chỗ sâu trong không ngừng biến hóa lấy, trong đó đã một cặp bộ mặt không rõ trung niên vợ chồng thân ảnh, nhưng càng có một ít hình thù kỳ quái quỷ vật gương mặt, tất cả đều vây quanh hắn không ngừng đang nói gì đó lời nói.",
        "Trong đối với kia năm vợ chồng cho hắn một loại dị thường cảm giác thân thiết.",
        "Thiếu niên muốn cố gắng nghe rõ ràng đối phương nói cái gì đó, nhưng tại cái khác ồn ào âm thanh hạ nhưng căn bản làm không được việc này, dưới tình thế cấp bách, muốn dùng tay đem mặt khác mặt quỷ đẩy ra, nhưng toàn thân tuy nhiên cũng một tia khí lực không có, không khỏi lòng nóng như lửa đốt.",
        "Cứ như vậy giống như không biết qua bao lâu về sau, Liễu Minh rốt cục tại một cỗ nhiệt lưu trong người qua lại nhấp nhô xuống, chậm rãi tô tỉnh lại.",
        "Kết quả hắn vừa vừa mở mắt, lập tức tựu thấy được gần trong gang tấc chỗ một trương tứ phương trung niên nam tử gương mặt.",
        "Mà này nam tử vừa thấy hắn tỉnh lại, lập tức không chút khách khí quát khẽ nói:",
        "\"Cái gì đều không muốn muốn, tranh thủ thời gian vận công, nếu không phía trước như vậy nhiều công phu tựu toàn bộ uổng phí rồi.\"",
        "Liễu Minh nghe xong lời này trong nội tâm rùng mình, không kịp đa tưởng xuống, lập tức trong nội tâm mặc niệm nào đó quen thuộc khẩu quyết, bắt đầu dẫn đạo trong cơ thể cỗ nhiệt lưu này hướng phần bụng một chỗ từ từ chảy tới.",
        "Lúc này, Quan Lão Đại mới thở phào nhẹ nhỏm, đem đặt ở thiếu niên ngực một bàn tay vừa thu lại mà quay về, đứng dậy đối xử lạnh nhạt quan sát Liễu Minh nhất cử nhất động.",
        "Không biết qua bao lâu về sau, thiếu niên dị thường tái nhợt gương mặt bên trên rốt cục đã có một tia huyết sắc, cũng lần nữa giương đôi mắt nhìn sang.",
        "\"Đa tạ tiền bối cứu giúp chi ân, nếu không tiểu tử khả năng thật muốn đi đời nhà ma rồi.\"",
        "Liễu Minh thấp giọng đứng dậy, có chút khẽ khom người nói.",
        "Tuy nhiên hắn không biết người trước mắt là lai lịch ra sao, nhưng đã xuất thủ cứu giúp, tự nhiên lại để cho hắn trong nội tâm thập phần cảm kích đấy.",
        "Giờ phút này hắn cũng nhìn rõ ràng chính mình vị trí địa phương, rõ ràng là cách bờ sông không tính một chỗ đất trũng ở bên trong, mà trên người mình đã bị thay đổi một kiện mới tinh cẩm bào, mấy chỗ miệng vết thương cũng đều đã băng bó, cũng có chút ti mát lạnh chi ý, hiển nhiên cũng đều đem ra hết thượng đẳng thuốc mỡ.",
        "Mà để cho nhất hắn lo lắng Bế Tức Thuật di chứng, đã ở đối phương tương trợ điều trị qua một phen về sau, đem nguyên vốn hẳn nên đã sớm bộc phát nội thương tất cả đều ngạnh sanh sanh chế trụ.",
        "Bất quá mặc dù đối phương thủ pháp dị thường cao minh, nhưng hiện trong người tình hình thật sự quá không xong rồi, thương thế lần nữa phát tác có lẽ chỉ là chuyện sớm hay muộn.",
        "Hắn tại hung ở trên đảo theo một ít kẻ tù tội trên người học được chênh lệch bí kỹ mặc dù đối địch lúc thập phần hữu dụng, nhưng là thập phần bá đạo, cơ hồ có thể nói là hại người hại mình đồ vật.",
        "Nếu không là từ 'Càn thúc' bên trên khác học được một bộ thổ nạp chi pháp, thân lại để cho thể khôi phục năng lực viễn siêu người bình thường, cũng tuyệt không dám ... như vậy nhiều lần thúc dục những bí kỹ này đấy.",
        "Hắn tự nhận không có ở trong sông thương thế phát tác bị mất mạng, bộ này vô danh thổ nạp chi pháp có lẽ nổi lên tuyệt đại tác dụng.",
        "Quan Lão Đại vừa thấy thiếu niên như vậy trấn định, trong nội tâm ngược lại là sững sờ, nhưng trên mặt ngược lại cười cười trả lời:",
        "\"Không có gì, Quan mỗ bọn người cứu ngươi cũng là tiện tay mà thôi sự tình.\"",
        "\"Như thế nào, tại đây cũng không phải là tiền bối một người.\"",
        "Liễu Minh có chút ngoài ý muốn mà hỏi.",
        "\"Ta có đồng bạn đi xử lý thoáng một phát sự tình khác, rất nhanh sẽ trở lại rồi.",
        "Xem tiểu huynh đệ bộ dáng cũng là vài ngày chưa có ăn rồi, ăn trước ít đồ nói sau những thứ khác.\"",
        "Quan Lão Đại trên mặt chất đầy dáng tươi cười.",
        "đón lấy hắn đi vài bước về sau, lại khẽ khom người sẽ không biết theo móc ra một cái vải bông bao khỏa đến, vừa mở ra về sau, bên trong lại đổ đầy các loại tinh xảo dị thường điểm tâm, cũng tất cả toàn bộ lấy được thiếu niên trước mặt.",
        "Liễu Minh trong bụng hoàn toàn chính xác sớm đã đói bụng lắm, cảm ơn một tiếng về sau, tựu không khách khí nhận lấy, tả hữu khởi công hướng trong miệng cuồng nhét.",
        "Trong nháy mắt, bảy tám cái lớn nhỏ cỡ nắm tay điểm tâm tựu tất cả đều tiến vào thiếu niên trong bụng, ăn uống động tác lúc này mới thả chậm một ít.",
        "\"Tiểu huynh đệ không cần phải gấp gáp, nếu không phải đủ, Quan mỗ bên này còn có.",
        "Đúng rồi Tiểu ca họ gì, như thế nào phụ như vậy trọng thương xuất hiện ở chỗ này.\"",
        "Quan Lão Đại cười ha hả mà hỏi.",
        "\"Vãn bối họ Dương tên Nguyên, là từ thương chi nhân, vốn là cùng thúc phụ mang theo một đám quý trọng hàng hóa đến một cái khác địa phương chuẩn bị cùng người giao dịch, không nghĩ tới ở nửa đường bên trên gặp được một đám bọn cướp, kết quả ta nhảy xuống sông chạy trốn, mà thúc phụ hắn còn không biết sinh tử đấy.\"",
        "Liễu Minh suy nghĩ một chút về sau, tựu báo một cái tên giả, trên mặt cũng vừa đúng hiện ra một tia bi thương chi ý.",
        "Tại hung đảo thời điểm, Liễu Minh đã từng chuyên môn cùng một cái tiếng tăm lừng lẫy lừa đảo học qua một ít khống chế cảm xúc nhào bột mì mục cơ bắp tiểu kỹ xảo, bởi vậy làm ra như vậy một phen biểu lộ thật sự là dễ dàng đấy.",
        "Hiện tại hắn đã bị Hình bộ truy nã, báo ra tên thật tự nhiên là tự tìm phiền toái tư tình.",
        "\"Nguyên lai là đụng phải bọn cướp, Dương tiểu huynh đệ muốn nén bi thương rồi.",
        "Gần đây thế đạo thật có chút không yên ổn, bất quá những đạo tặc này vậy mà dưới ban ngày ban mặt làm ra cướp giết lương dân sự tình, thật sự là to gan lớn mật.",
        "Sau khi trở về, ta tựu lại để cho lão gia cho phụ cận quan phủ lần lượt trương danh thiếp, nhất định đốc xúc nha dịch đem cái này hỏa đạo tặc bắt quy án.\"",
        "Nghe xong là bọn cướp, Quan Lão Đại lập tức có vài phần tức giận nói, chuyện đó ngược lại là xuất phát từ chân tâm.",
        "Nếu không phải bọn hắn hộ tống Thiếu chủ, cũng là bị cướp phỉ sát hại rồi, hai người như thế nào lại rơi đến bây giờ như vậy kết cục.",
        "\"Nếu thật có thể như thế, vãn bối thay thúc phụ trên trời có linh thiêng muốn đa tạ quý gia chủ đại ân rồi!\"",
        "Liễu Minh thần sắc nhìn như ngưng trọng nói.",
        "\"Cái này là chuyện nhỏ, không coi vào đâu.",
        "Nhưng ta xem Tiểu ca toàn thân thương thế, tựa hồ là cùng người kịch liệt tranh đấu bố trí, hơn nữa còn vận dụng vài loại kích phát tiềm lực chi kỹ, nếu không Quan mỗ chậm chễ cứu chữa thời điểm, cũng về phần như vậy khó có thể ra tay đấy.\"",
        "Quan Lão Đại nhìn như lơ đãng lại hỏi một câu.",
        "\"Vãn bối cùng gia thúc đều đã từng tập qua một ít quyền thuật chi thuật cùng một ít chênh lệch bí kỹ, cho nên cùng cái kia hỏa đạo tặc vốn là đại chiến một hồi, chỉ là quả bất địch chúng mới chỉ có thể nhảy sông tự vận trốn chạy để khỏi chết đấy.\"",
        "Liễu Minh không lưỡng lự trả lời.",
        "\"Dương tiểu huynh đệ, ngươi quá khiêm tốn a.",
        "Ngươi rõ ràng thân có linh mạch, đã là tu luyện ra nhất định Nguyên lực Luyện Khí Sĩ, làm sao có thể nói chính mình chỉ hiểu được chút ít quyền thuật chi pháp đây này.",
        "Cái kia bức ngươi nhảy sông tự vận chi nhân, chỉ sợ cũng không phải bình thường bọn cướp a.\"",
        "Quan Lão Đại nghe đến đó, lộ ra giống như cười mà không phải cười thần sắc.",
        "\"Linh mạch là cái gì?",
        "Luyện Khí Sĩ, vãn bối ngược lại là nghe người ta nói qua một ít đấy.\"",
        "Liễu Minh nghe vậy, ngược lại thật sự khẽ giật mình.",
        "\"Tiểu huynh đệ, ngươi chẳng lẽ không biết Luyện Khí Sĩ tựu là Linh Mạch giả, nhưng chỉ là Linh Mạch giả bên trong thấp nhất có ở đây không?",
        "Ngươi như không phải lời nói, lại từ chỗ nào đạt được tu luyện chi pháp, cũng tu ra như vậy một thân sâu Nguyên lực..\"",
        "Quan Lão Đại nhìn qua thiếu niên, hai mắt thoáng một phát nhắm lại.",
        "\"Vãn bối hoàn toàn chính xác không biết cái gì 'Nguyên lực ', bất quá tại lúc nhỏ trong lúc vô tình đạt được một bộ vô danh thổ nạp chi pháp, có cường thân kiện thể hiệu quả, những năm này một mực tại tu luyện đấy.",
        "Chẳng lẽ cái này là Quan đại thúc trong miệng Nguyên lực tu luyện chi pháp!\"",
        "Liễu Minh ánh mắt chớp động vài cái về sau, mới lộ ra vẻ chợt hiểu nói.",
        "\"Thì ra là thế, như thế có khả năng đấy.",
        "Nguyên lực tu luyện chi pháp tuy nhiên gần đây bị tất cả đại Luyện Khí thế gia khống chế, nhưng là cấp thấp tu luyện khẩu quyết cũng có một ít lưu lạc tại bên ngoài đấy.",
        "Đáng tiếc a, nếu tiểu huynh đệ còn hiểu mặt khác Luyện Khí Sĩ thủ đoạn, cũng bất quá một kiện phù khí bàng thân, chính là một ít phỉ lại có thể không biết làm sao ngươi mảy may.\"",
        "Quan Lão Đại hiển nhiên cũng không có miệt mài theo đuổi việc này ý định, rung đùi đắc ý nói.",
        "\"Tiền bối vừa rồi dùng để cho tiểu tử chữa thương thủ đoạn, hẳn là tựu là dùng Nguyên lực.",
        "Nói như vậy, Quan tiền bối cũng là một gã Luyện Khí Sĩ!\"",
        "Liễu Minh trên mặt nhìn như bình tĩnh nói, nhưng trong lòng một hồi mãnh liệt trở mình lăn.",
        "Đang lẩn trốn vong trên đường gặp được Luyện Khí Sĩ, nguyên vốn là một kiện ngoài ý muốn sự tình, bây giờ lại lại đụng phải một gã, cái này thật đúng là xa vượt quá hắn đoán trước sự tình.",
        "Mà có quan hệ Luyện Khí Sĩ nghe đồn, hắn đi a liền từ hung ở trên đảo rất nhiều hung đồ trong miệng nghe nói không biết bao nhiêu lần.",
        "Khi bọn hắn trong miệng, những Luyện Khí này số lượng tại Đại Huyền Quốc phi thường thiếu, bình thường cùng người bình thường tiếp xúc cũng không nhiều, nhưng mỗi người đều có không thể tưởng tượng nổi bổn sự, hoặc là có thể thân nhẹ như yến đạp thảo mà đi, hoặc là có thể trực tiếp thi triển cách không đả thương người, lợi hại hơn chút ít, tựa hồ còn có thể lại để cho thân thể trở nên lực lớn vô cùng, kiêm đao thương bất nhập, Thủy Hỏa không thấm, đủ làm được ngàn người địch tình trạng.",
        "Mà phân biệt bọn hắn duy nhất đánh dấu, chính là bọn họ thi triển đặc thù thủ đoạn lúc, trong tay đại đô hội kiềm giữ kiểu dáng quái dị \"Phù khí\", cũng tại phát động lúc hội tản mát ra đủ loại hào quang dị tượng.",
        "Đương nhiên cũng có chút hung nhân nói, một ít lợi hại nhất Luyện Khí Sĩ cũng có thể không cần phù khí trực tiếp tay không thi triển đấy.",
        "Cho nên Liễu Minh lúc trước vừa thấy được cái kia áo lam nam tử vậy mà có được phù khí về sau, lập tức chạy đi mà trốn.",
        "Nếu không phải như thế, chỉ sợ hắn đã sớm chết đối phương quỷ dị công kích phía dưới rồi.",
        "Mà bây giờ đối phương vậy mà nói hắn cũng có cái gì 'Linh mạch ', cũng là một gã Luyện Khí Sĩ, điều nầy không cho hắn khiếp sợ.",
        "Cơ hồ trong nháy mắt, hắn tựu lập tức nghĩ tới 'Càn thúc' đã từng truyền thụ cho bộ kia vô danh khẩu quyết."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-5",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 5 : Thức tỉnh",
      "lines": [
        "\"Lời ngươi nói quả thực rất có lý, được, việc này cứ như vậy mà làm.",
        "Đợi sau khi vượt qua đại nạn lần này, ta và ngươi sẽ cùng nhau rời khỏi Bạch gia.\"",
        "Đôi mắt nhỏ của Cốc lão tam chớp chớp mấy cái, cuối cùng cũng hạ quyết tâm.",
        "\"Ha ha, vậy là được rồi.",
        "Hai huynh đệ chúng ta cũng coi như đã quen biết nhiều năm, nếu không nắm chắc, chuyện như thế sao ta có thể làm đây?",
        "Trước tiên ngươi hãy xử lý thi thể của 'Thiếu Chủ', toàn bộ quần áo và Phù Khí phải giữ lại, ta đi cứu chữa cho tiểu tử này.",
        "Trông tình trạng của hắn, nếu không cứu thì chỉ e sẽ thực sự đi đời nhà ma, việc này cũng hao tốn của ta không ít sức lực đây.\"",
        "Quan lão đại vỗ vỗ đầu vai Cốc lão tam, mặt mũi tươi cười nói.",
        "Cốc lão tam gật đầu, bước đi về phía hố đất bên kia.",
        "Quan lão đại thành thạo cởi bỏ tất cả quần áo trên người thiếu niên, lập tức lộ ra miệng vết thương trắng nhợt trông cực kỳ kinh khủng ở trước ngực, bả vai và bụng của hắn, cùng với chi chít chằng chịt các vết sẹo khác.",
        "Cho dù Quan lão đại thấy nhiều biết rộng, cũng không khỏi hít vào một hơi khí lạnh, tuy nhiên hai tay gã cũng không chậm trễ, mau chóng đập đập vỗ vỗ xung quanh những miệng vết thương, ban đầu chỉ là từng tiếng rời rạc, nhưng sau đó là từng tràng dồn dập như pháo nổ vậy.",
        "Toàn thân thiếu niên sau một lát liền đỏ ửng lên, trên người hắn vốn có một vài chỗ sưng mọng nay đã nhanh chóng biến mất.",
        "Bỗng nhiên Quan lão đại dừng tay lại, một tay thò vào trong ngực lục tìm gì đó, sau một lát liền lấy ra một hộp gỗ màu vàng.",
        "Vài ngón tay gã gõ nhẹ lên trên hộp gỗ, nắp hộp 'dát dát' một tiếng tự động bắn ra, bên trong lộ ra hơn mười cây châm màu bạc lớn nhỏ không đều nhau.",
        "Hai ngón tay gã đảo một vòng trong hộp, tức thì có một cây châm bạc được thuần thục kẹp lên.",
        "Sắc mặt Quan lão đại có vài phần ngưng trọng, cánh tay chỉ khẽ động một chút, lập tức hóa thành một cái bóng mờ mờ màu bạc đâm tới các nơi trên người thiếu niên ...",
        "Liễu Minh không biết mình đã giải trừ \"Bế Tức Thuật\" từ lúc nào, nhưng đầu hắn có cảm giác đau đớn như muốn vỡ ra vậy, không thể nào chịu nổi, toàn thân không chỗ nào không nóng ran lạ thường. Song chẳng biết bao lâu sau, mọi chỗ trong cơ thể bỗng nhiên lại trở lên mát lạnh vô cùng, toàn thân thoải mái sung sướng, khiến cho hắn thiếu chút nữa không nhịn nổi mà rên lên, nhưng dưới một cơn cực kỳ mệt mỏi không cách nào ngăn cản được, Liễu Minh rất nhanh đã chìm vào trong giấc ngủ.",
        "Trong lúc ngủ say, từng cảnh tượng ở sâu trong đầu hắn đang không ngừng thay đổi, trong đó có bóng hình một cặp vợ chồng trung niên không rõ mặt mũi, xung quanh có một vài gương mặt quỷ vật hình thù quái dị, tất cả đều vây quanh hắn, đang không ngừng nói gì đó.",
        "Tuy nhiên đôi vợ chồng trung niên kia mang lại cho hắn cảm giác thân thiết lạ thường.",
        "Thiếu niên cố gắng nghe xem đối phương đang nói gì, nhưng dưới những âm thanh ồn ào khác căn bản không thể nào làm được chuyện đó, trong tình thế cấp bách, hắn muốn dùng tay đẩy những gương mặt quỷ kia ra xa, song toàn thân hắn không có một chút sức lực nào cả, trong lòng nóng như có lửa đốt vậy.",
        "Cứ như vậy không biết bao lâu sau, một dòng khí nóng chạy lên chạy xuống trong cơ thể, Liễu Minh chậm rãi tỉnh lại.",
        "Khi hắn vừa mới mở mắt ra, lập tức trông thấy một khuôn mặt vuông vức của một nam tử trung niên gần trong gang tấc.",
        "Mà nam tử này vừa nhìn thấy hắn tỉnh lại, lập tức không chút khách khí quát khẽ :",
        "\"Không được nghĩ ngợi gì, tranh thủ thời gian vận công, nếu không bao nhiêu công sức lúc trước sẽ uổng phí hết.\"",
        "Liễu Minh nghe xong lời này, trong lòng rùng mình, không kịp suy nghĩ gì nhiều, trong đầu lập tức lẩm nhẩm khẩu quyết quen thuộc nào đó, bắt đầu dẫn dắt dòng khí nóng này từ từ chảy xuống một nơi dưới bụng.",
        "Lúc này, Quan lão đại mới thở phào nhẹ nhõm, thu bàn tay vừa đặt ở trước ngực thiếu niên về, đứng dậy lạnh lùng quan sát nhất cử nhất động của Liễu Minh.",
        "Không biết bao lâu sau, trên gương mặt tái nhợt lạ thường của thiếu niên rút cuộc đã xuất hiện chút hồng hào, lúc này hắn mới mở mắt nhìn sang.",
        "\"Đa tạ đại ân cứu mạng của tiền bối, nếu không tiểu tử thực sự đã chết rồi.\"",
        "Liễu Minh thấp giọng đứng dậy, hơi khom người nói.",
        "Tuy hắn không biết người trước mắt có lai lịch ra sao, nhưng nếu đã ra tay cứu giúp, đương nhiên khiến hắn cảm kích từ tận đáy lòng.",
        "Giờ phút này hắn cũng nhìn địa điểm mà mình đang đứng, là một khu đất trũng không cách bờ sông quá xa, mà trên người mình đang mặc một bộ cẩm bào mới tinh, mấy miệng vết thương đều đã được băng bó, hơn nữa mấy chỗ đó còn có cảm giác mát lạnh, hiển nhiên đã được bôi lên loại thuốc mỡ nào đó.",
        "Mà di chứng của Bế Tức Thuật làm hắn lo lắng nhất, cũng đã được đối phương giúp đỡ chữa trị qua một lần, nội thương vốn đã sớm bộc phát, nay đều được mạnh mẽ áp chế xuống.",
        "Tuy nhiên, cho dù thủ pháp của đối phương rất giỏi, nhưng tình trạng cơ thể mình hiện tại thực sự quá tệ, thương thế phát tác một lần nữa cũng chỉ là chuyện sớm hay muộn mà thôi.",
        "Mấy Thiên môn bí kỹ hắn học được từ những tù nhân trên Hung đảo mặc dù cực kỳ có ích khi đối địch, nhưng tất cả đều hết sức bá đạo, hầu như có thể nói là vật hại người hại mình.",
        "Nếu không phải hắn học được một bộ pháp quyết thổ nạp từ 'Càn thúc', thân thể có năng lực khôi phục vượt xa người bình thường, cũng tuyệt không dám thúc dục những bí kỹ đó nhiều lần như vậy.",
        "Hắn tự nhận thương thế của mình không phát tác trong lúc trôi dạt trên sông mà mất mạng, nguyên nhân lớn nhất có lẽ là do bộ pháp quyết thổ nạp này.",
        "Trong lòng Quan lão đại rất bất ngờ khi thấy thiếu niên trấn định như vậy, nhưng vẫn cười cười trả lời:",
        "\"Không có gì, bọn Quan mỗ cứu ngươi cũng chỉ là chuyện tiện tay mà thôi.\"",
        "\"Sao, ở đây không phải chỉ có một mình tiền bối ư?\"",
        "Liễu Minh có chút bất ngờ hỏi lại.",
        "\"Đồng bạn của ta đi xử lý chuyện khác một lát, hắn sẽ trở lại ngay thôi.",
        "Trông bộ dáng tiểu huynh đệ chắc vài ngày nay chưa ăn uống gì rồi, trước tiên cứ ăn cái đã, có chuyện gì nói sau.\"",
        "Quan lão đại cười tươi nói.",
        "Sau đó gã quay người đi ra phía sau vài bước, hơi khom người, không biết lấy ra từ đâu một cái bọc bằng vải, sau khi mở ra, bên trong đầy ắp các món điểm tâm tinh tế vô cùng, tất cả được bày ra trước mắt thiếu niên.",
        "Liễu Minh đã đói bụng từ lâu lắm rồi, lúc này chỉ kịp cảm ơn một tiếng, sau đó không khách khí nhận lấy, hai tay trái phải đua nhau nhét vào miệng.",
        "Trong nháy mắt, bảy tám món điểm tâm lớn cỡ nắm tay đều chui vào trong bụng thiếu niên, động tác ăn uống lúc này mới chậm lại một tí.",
        "\"Tiểu huynh đệ không cần gấp gáp, nếu vẫn chưa đủ thì Quan mỗ còn nhiều lắm.",
        "Đúng rồi Tiểu ca họ gì, sao lại thụ trọng thương rồi xuất hiện ở đây?\"",
        "Quan lão đại cười ha hả rồi hỏi một câu.",
        "\"Vãn bối họ Dương tên Nguyên, xuất thân thương nhân, vốn dĩ cùng thúc phụ mang theo một lô hàng hóa quý trọng đến một địa phương khác chuẩn bị giao dịch với người ta, không ngờ nửa đường gặp bọn cướp, cuối cùng ta buộc phải nhảy xuống sông chạy trốn, còn thúc phụ của ta hiện giờ không biết sống chết ra sao!\"",
        "Liễu Minh suy nghĩ một chút, sau đó liền nói ra một cái tên giả, trên mặt cũng hiện lên vẻ bi thương.",
        "Thời gian ở Hung đảo, Liễu Minh đã từng học một môn tiểu kỹ xảo không chế cơ mặt để biểu hiện cảm xúc của một tên lừa đảo tiếng tăm lừng lẫy, bởi vậy nên lúc này biểu hiện vẻ mặt đau khổ thực sự rất dễ dàng.",
        "Hiện giờ hắn đang bị Hình bộ truy nã, khai ra tên thật đương nhiên là tự mình rước lấy phiền toái.",
        "\"Thì ra là gặp phải bọn cướp, Dương tiểu huynh đệ hãy cố nén bi thương.",
        "Gần đây thế đạo đích xác có chút không yên ổn, nhưng những đạo tặc này dám gây ra chuyện cướp giết dân lành giữa ban ngày ban mặt, thật sự quá to gan lớn mật.",
        "Sau khi trở về, ta sẽ bảo lão gia gửi lời cho mấy quan phủ quanh đây, nhất định đốc thúc nha dịch bắt đám đạo tặc kia quy án.\"",
        "Nghe xong nguyên nhân là bọn cướp, Quan lão đại lập tức có vài phần tức giận nói, những lời này không ngờ lại là thật lòng.",
        "Nếu không phải Thiếu Chủ được bọn hắn hộ tống bị cướp phi sát hại, hai người sao lại rơi vào hoàn cảnh như hiện giờ được.",
        "\"Nếu thực sự có thể như thế, vãn bối thay thúc phụ linh thiêng trên trời đa tạ đại ân của quý gia chủ!\"",
        "Thần sắc Liễu Minh nghiêm trang nói.",
        "\"Đây chỉ là việc nhỏ mà thôi, không có gì to tát cả.",
        "Nhưng ta xem thương thế toàn thân tiểu ca, tựa hồ là do tranh đấu kịch liệt cùng người khác gây ra, hơn nữa còn vận dụng vài loại bí kỹ kích phát tiềm lực, nếu Quan mỗ ra tay chậm một chút, thì cũng khó có thể cứu được nữa.\"",
        "Quan lão đại giả như lơ đãng hỏi lại một câu.",
        "\"Vãn bối và gia thúc đều đã từng tập qua một vài loại quyền thuật và bí kỹ thiên môn, cho nên đã đại chiến một trận với bọn cướp kia, chẳng qua bọn chúng người đông thế mạnh, ta chỉ có thể nhảy xuống sông để chạy trốn khỏi chết.\"",
        "Liễu Minh không lưỡng lự trả lời.",
        "\"Dương tiểu huynh đệ, ngươi quá khiêm tốn rồi.",
        "Ngươi rõ ràng là người có linh mạch, lại là Luyện Khí sĩ đã tu luyện được một lượng Nguyên lực nhất định, làm sao có thể nói bản thân chỉ biết được chút ít quyền thuật được.",
        "Người bức ngươi nhảy xuống sông kia, chỉ sợ cũng không phải là bọn cướp bình thường.\"",
        "Quan lão đại nghe đến đó, thần sắc lộ vẻ giống như cười mà không phải cười, nói.",
        "\"Linh mạch là cái gì?",
        "Luyện Khí sĩ, vãn bối có nghe người ta nói qua một chút mà thôi.\"",
        "Liễu Minh nghe vậy, thực sự khẽ giật mình.",
        "\"Tiểu huynh đệ, ngươi chẳng lẽ không biết Luyện Khí Sĩ chính là người có linh mạch, nhưng chỉ là người có linh mạch cấp thấp nhất sao?",
        "Nếu ngươi thực sự không biết thì ngươi có được pháp quyết tu luyện từ đâu, còn tu luyện được một thân Nguyên lực thâm hậu như vậy?\"",
        "Quan lão đại nhìn thiếu niên, hai mắt híp lại.",
        "\"Vãn bối hoàn toàn không biết 'Nguyên lực' là thứ gì cả, nhưng từ lúc còn nhỏ đã vô tình có được một bộ pháp quyết thổ nạp không tên, có hiệu quả cường thân kiện thể, những năm nay vãn bối luôn luôn tu luyện.",
        "Chẳng lẽ cái này là phương pháp tu luyện Nguyên lực mà Quan đại thúc nói sao!\"",
        "Hai mắt Liễu Minh chớp động mấy cái, sau đó mới lộ ra vẻ chợt hiểu, nói.",
        "\"Thì ra là thế, như vậy cũng có khả năng.",
        "Phương pháp tu luyện Nguyên lực mặc dù luôn luôn bị tất cả các đại thế gia Luyện Khí khống chế, nhưng khẩu quyết tu luyện cấp thấp cũng có một ít lưu lạc ra bên ngoài.",
        "Đáng tiếc, nếu tiểu huynh đệ mà biết một vài thủ đoạn khác của Luyện Khí Sĩ, cộng thêm có một kiện Phù Khí liền thân mà nói, đám cướp phỉ kia chắc chắn không thể động đến cái lông của ngươi rồi.\"",
        "Quan lão đại hiển nhiên cũng không có ý định tiếp tục truy xét việc này, rung đùi đắc ý nói.",
        "\"Phương pháp tiền bối vừa dùng để chữa thương cho tiểu tử, chẳng lẽ chính là dùng Nguyên lực.",
        "Nói như vậy, Quan tiền bối cũng là một gã Luyện Khí Sĩ!\"",
        "Trên mặt Liễu Minh bình tĩnh nói, nhưng trong lòng đang nổi sóng mãnh liệt.",
        "Hắn gặp phải một Luyện Khí Sĩ trên đường chạy trốn khỏi chết vốn đã là một chuyện ngoài ý muốn, bây giờ lại gặp phải một gã nữa thì thực sự là chuyện vượt xa dự liệu của hắn.",
        "Mà tin đồn có liên quan đến Luyện Khí Sĩ, hắn đã nghe từ miệng rất nhiều hung đồ trên Hung đảo không biết bao nhiều lần rồi.",
        "Theo như lời bọn hắn nói, số lượng Luyện Khí Sĩ trong Đại Huyền quốc vô cùng ít ỏi, bọn họ rất ít khi tiếp xúc với người bình thường, nhưng mỗi người đều có năng lực không thể tưởng tượng nổi, hoặc là có thể người nhẹ như chim Yến đạp mây mà đi, hoặc là có thể trực tiếp cách không đả thương người, kẻ lợi hại hợn một chút tựa hồ còn có thể làm cho thân thể có sức mạnh vô song, đao thương bất nhập, thủy hỏa bất xâm, có thể dùng sức một người địch ngàn người.",
        "Mà điểm duy nhất có thể nhận ra bọn họ chính là lúc họ thi triển thủ đoạn đặc thù, bình thường phần lớn trong tay bọn họ đều nắm giữ 'Phù Khí' hình dáng quái dị, cũng trong lúc phát động sẽ tản ra đủ loại hào quang dị tượng.",
        "Đương nhiên cũng có vài hung đồ nói, một vài Luyện Khí Sĩ lợi hại nhất có thể không cần dùng Phù Khí, trực tiếp dùng tay không thi triển.",
        "Cho nên lúc trước Liễu Minh vừa thấy nam tử áo xanh kia có được Phù Khí liền lập tức chạy trốn.",
        "Nếu không phải như thế, chỉ sợ hắn đã bị giết chết dưới công kích quỷ dị của đối phương rồi.",
        "Mà bây giờ người trung niên này lại nói rằng hắn cũng có Linh mạch, cũng là một gã Luyện Khí Sĩ, điều này khiến cho hắn khiếp sợ không thôi.",
        "Gần như trong nháy mắt, hắn lập tức nghĩ tới bộ khẩu quyết không tên mà 'Càn thúc' đã từng truyền thụ cho hắn."
      ]
    }
  },
  "suggest": [
    "'Ngươi nói rất đúng, rất đúng, việc này cứ như vậy mà làm.",
    "Chờ đại nạn qua đi, ta và ngươi cùng nhau rời khỏi Bạch gia.'",
    "Hai mắt Cốc Lão Tam sau một hồi chớp động, cuối cùng cũng hạ quyết tâm.",
    "'Ha ha, cái này là được rồi.",
    "Hai người ngươi huynh đệ của ta coi như đã quen biết từ lâu, nhưng chưa có nắm chắc, chuyện này như thế nào?",
    "Trước tiên ngươi đem thi thể của Thiếu chủ xử lý, nhưng tất cả phù khí trong phòng chờ hết rồi, ta tới cứu trì tiểu tử này.",
    "Xem bộ dáng hắn không cứu giúp, sợ rằng sẽ đi đời nhà ma, cái này cũng hao tổn nguyên khí của ta không ít.'",
    "Quan Lão Đại vỗ vỗ đầu của Cốc Lão Tam một cái, vẻ mặt lộ ra vẻ tươi cười nói.",
    "Cốc Lão Tam gật đầu, bước đi hướng về phía hố đất.",
    "Quan Lão Đại thì cẩn thận đem quần áo trên người thiếu niên giặt sạch sẽ, lập tức lộ ra phần bụng đầy sẹo xấu xí của gã, cùng với những vết sẹo lồi rất ghê rợn.",
    "Cho dù dùng kiến thức Quan lão đại rộng rãi, cũng không khỏi ngược lại hít một hơi lạnh, nhưng hai tay lại không chần chờ nhanh chóng hướng miệng vết thương đánh tới, bắt đầu chỉ là một tiếng nổ, tùy theo đó mà pháo nổ giống như một mảnh giấy.",
    "Lại để cho thân hình thiếu niên biến thành đỏ thẫm một mảnh, trên người lại ẩn chứa một ít bệnh phù nhàn nhạt, tuy nhiên trên người lại ẩn chứa một ít bệnh phù nhàn nhạt.",
    "Đột nhiên động tác của Quan Lão Đại dừng lại, một tay đưa vào trong ngực, lấy ra một cái hộp gỗ.",
    "Ngón tay nhẹ nhàng gõ lên nắp hộp gỗ, nắp hộp lập tức \"oanh tạc\". Một tiếng nổ mạnh, lộ ra hơn mười căn phòng nhỏ màu bạc.",
    "Một tiếng nổ mạnh, lộ ra hơn mười căn phòng nhỏ màu bạc.",
    "Hai ngón tay chỉ cách cái hộp chừng một cái, thì có một sợi ngân châm mềm mại đã được thuần thục cuốn lấy.",
    "Sắc mặt Quan Lão Đại có vài phần ngưng trọng, cánh tay chỉ khẽ động, lập tức hóa thành một đường sáng bạc mơ hồ hướng về phía thiếu niên các nơi mà đâm vào.",
    "Liễu Minh không biết khi nào giải trừ \"Bế tức thuật\", nhưng là cảm giác đầu lâu của hắn giống như vỡ ra giống như đau đớn không chịu nổi, toàn thân không có một tấc đất nào mát lạnh, nhưng chẳng biết từ lúc nào, các địa phương lại trở nên mát lạnh không so với trước, làm cho hắn thiếu chút nữa đã không nhịn được kêu lên, nhưng ở một loại không cách nào ngăn cản được sự thoải mái, làm cho hắn thiếu chút nữa đã chìm vào giấc ngủ.",
    "Trong lúc ngủ mơ, từng màn cảnh tượng hiện ra trong đầu hắn không ngừng biến hóa, trong đó có một cặp vợ chồng trung niên thân ảnh không rõ ràng, nhưng càng có một ít khuôn mặt kỳ quái quỷ vật, tất cả đều vây quanh hắn không ngừng nói chuyện.",
    "Trong năm vợ chồng đó, có một loại cảm giác thân thiết dị thường.",
    "Thiếu niên đang cố gắng nghe rõ đối phương nói cái gì đó, nhưng dưới âm thanh ồn ào xung quanh căn bản không thể làm được, dưới tình thế cấp bách, muốn dùng tay đẩy văng cái mặt quỷ kia ra, nhưng toàn thân không có một tia khí lực, không khỏi lòng nóng như lửa đốt.",
    "Cứ như vậy, không biết qua bao lâu, Liễu Minh rốt cục tại một cỗ nhiệt lưu trong người chậm rãi khôi phục lại.",
    "Kết quả là, ngay khi hắn vừa mở mắt, lập tức thấy ngay trước mắt một gương mặt trung niên nam tử.",
    "Mà gã nam tử này vừa thấy hắn tỉnh lại, lập tức không khách khí liền quát to:",
    "'Cái gì cũng không muốn, tranh thủ thời gian vận công, nếu không nửa đường công phu phía trước hoàn toàn uổng phí.'",
    "Liễu Minh nghe xong lời này trong lòng rùng mình, không kịp suy nghĩ, lập tức trong lòng mặc niệm một khẩu quyết quen thuộc, bắt đầu từ từ vận hành cỗ nhiệt lưu trong cơ thể từ từ đi vào trong cơ thể.",
    "Lúc này, Quan Lão Đại mới thở phào nhẹ nhỏm, đưa tay đặt lên ngực thiếu niên, lạnh nhạt nhìn chằm chằm vào nhất cử nhất động của Liễu Minh.",
    "Không biết qua bao lâu sau, khuôn mặt tái nhợt của thiếu niên dần dần lộ ra một tia huyết sắc, cũng lần nữa giương đôi mắt nhìn sang.",
    "\"Đa tạ tiền bối cứu giúp, nếu không tiểu tử có khả năng sẽ đi vào cõi chết trong nhà ma\".",
    "Liễu Minh thấp giọng đứng dậy, có chút cúi người nói.",
    "Tuy nhiên hắn không biết người trước mắt này lai lịch ra sao, nhưng đã ra tay cứu giúp, tự nhiên làm cho hắn cảm kích vô cùng.",
    "Giờ phút này hắn cũng đã nhìn rõ vị trí của mình, rõ ràng là cách bờ sông không xa, mà trên người mình đã bị thay một bộ cẩm bào mới tinh, mấy vết thương cũng đã băng bó, cũng có chút lạnh giá. Hiển nhiên cũng đã lấy ra thượng đẳng thuốc mỡ rồi.",
    "Di chứng để lại để cho hắn lo lắng nhất chính là di chứng của Bế tức thuật, đã được đối phương hỗ trợ điều trị một phen, đem nguyên vốn đã sớm bộc phát tổn thương toàn bộ đều chế trụ.",
    "Bất quá mặc dù thủ pháp của đối phương rất cao minh, nhưng tình hình trong người thật sự quá không tốt, thương thế lần nữa phát tác có lẽ chỉ là sớm hay muộn.",
    "Hắn bị giam cầm trên đảo theo một ít bí kỹ của những người bị giam cầm trên đảo học được mặc dù đối địch thập phần hữu dụng, nhưng là thập phần bá đạo, cơ hồ có thể nói là đồ vật hại người hại mình.",
    "Nếu không học theo từ 'Càn thúc' học được một bộ thổ nạp chi pháp, thân làm cho người bình thường khôi phục năng lực viễn siêu, cũng không dám thúc dục quá nhiều bí kỹ này.",
    "Hắn tự nhận không có phát tác bị thương ở trong dòng sông làm cho mất mạng, phương pháp này có lẽ phát huy được tác dụng tuyệt đại.",
    "Quan Lão Đại vừa thấy thiếu niên trấn định như vậy, trong lòng trái lại sửng sốt, nhưng trên mặt lại cười cười trả lời:",
    "'Không có gì, Quan mỗ bọn người cứu ngươi cũng là chuyện tiện tay thôi.'",
    "'Thế nào, tại đây cũng không phải là tiền bối của hắn sao?'",
    "Liễu Minh có chút ngoài ý muốn hỏi.",
    "\"Ta có đồng bạn đi xử lý một chút sự tình, rất nhanh sẽ trở lại.",
    "Xem bộ dáng tiểu huynh đệ mấy ngày nay cũng chưa ăn gì cả, trước tiên nên chuẩn bị trước những thứ cần thiết rồi mới đến nói sau.'",
    "Quan Lão Đại trên mặt tràn đầy vẻ tươi cười.",
    "Tiếp nhận hắn đi được vài bước, sau đó mới khom người lấy từ trong áo ra một cái túi vải màu trắng, vừa mở ra thì bên trong lại chất đầy các loại điểm tâm tinh xảo, tất cả đều bắt gặp khuôn mặt thiếu niên trước mặt.",
    "Liễu Minh trong bụng quả thật đã no rồi, cảm ơn một tiếng, tựu không khách khí nhận lấy, đem đồ vật nhét vào trong miệng.",
    "Trong nháy mắt, bảy tám cái chén nhỏ đã tiến vào trong bụng thiếu niên, động tác ăn uống lúc này mới chậm rãi lại.",
    "\"Tiểu huynh đệ không cần phải gấp gáp, nếu không phải là đủ, Quan mỗ bên này còn có.",
    "Đúng rồi Tiểu ca họ của hắn, như thế nào lại trọng thương ở chỗ này vậy.'",
    "Quan Lão Đại cười ha hả hỏi.",
    "\"Vãn bối họ Dương, là người từ thương giới, là người từ thiện họ Dương, vốn cùng thúc phụ đi theo một số lượng lớn hàng hóa quý trọng đến địa phương khác giao dịch, không nghĩ tới trên đường đi gặp phải một đám cướp, kết quả ta nhảy xuống sông chạy trốn, mà thúc phụ ta còn chưa biết sinh tử ra sao.\"",
    "Liễu Minh suy nghĩ một chút, báo lại cho tên giả đó, trên mặt cũng hiện ra một tia bi thương.",
    "Lúc đầu khi ở trên đảo, Liễu Minh đã từng cùng một tay lừa đảo nổi danh lẫy lừng lừa đảo học qua một ít kỹ xảo cơ bản về nhào bột mì, do vậy có thể làm ra một phen biểu lộ dễ dàng.",
    "Hiện tại hắn đã bị Cơ quan điều tra truy nã, không báo ra tên thật tự nhiên là có chuyện phiền phức.",
    "\"Nguyên lai là đụng phải bọn cướp, Dương tiểu huynh đệ ngàn vạn lần không nên đau lòng.",
    "Gần đây thế đạo có chút bất ổn, bất quá những đạo tặc này hôm nay ban ngày làm ra những việc cướp giết lương dân, thật sự là rất to gan lớn mật.",
    "Sau khi trở về, ta sẽ để cho lão gia cho người của quan phủ đứng ra ký tên vào danh thiếp, nhất định sẽ bắt được tên lửa đạo tặc này.\"",
    "Nghe xong là bọn cướp, Quan Lão Đại lập tức có vài phần tức giận nói, chuyện đó hẳn là xuất phát từ lòng tin.",
    "Nếu không phải bọn họ hộ tống Thiếu chủ, cũng bị cướp phỉ sát hại, hai người như thế nào lại rơi vào kết cục như vậy.",
    "'Nếu thật có thể như thế, vãn bối thay thúc phụ nói có linh thiêng muốn đa tạ đại ân của quý gia chủ!'",
    "Ánh mắt Liễu Minh nhìn như ngưng trọng nói.",
    "'Chuyện nhỏ thế này chỉ là chuyện nhỏ, không đáng kể.",
    "Nhưng ta xem thương thế của Tiểu ca tựa hồ như cùng người khác tranh đấu, hơn nữa còn vận dụng vài loại kỹ xảo kích phát tiềm lực, nếu không Quan mỗ chậm rãi cứu chữa, cũng không có khả năng làm được như vậy.'",
    "Quan Lão Đại nhìn một chút rồi hỏi một câu.",
    "\"Vãn bối và gia thúc đã từng tập qua một ít quyền thuật và bí kỹ, cho nên vốn là hai bên đã từng đại chiến qua rồi, chỉ là quả bất địch chúng mới chỉ có thể nhảy sông tự vận hành để khỏi chết.\"",
    "Liễu Minh không lưỡng lự trả lời.",
    "\"Dương tiểu huynh đệ, ngươi thật khiêm tốn quá.",
    "Ngươi rõ ràng có linh mạch, đã là Luyện Khí sĩ, làm sao có thể nói mình chỉ hiểu được một ít về quyền thuật cơ chứ.",
    "Cái loại cướp biển kia bức ngươi nhảy sông tự vận, sợ rằng cũng không phải là thường tình a.'",
    "Quan Lão Đại nghe đến đó, lộ ra thần sắc giống như đang cười.",
    "'Linh mạch là cái gì?",
    "Luyện Khí Sĩ, vãn bối nghe người ta nói qua một ít.'",
    "Liễu Minh nghe vậy, trái lại không nhịn được rùng mình.",
    "'Tiểu huynh đệ, ngươi không phải không biết Luyện Khí Sĩ là Linh Mạch giả sao, nhưng chỉ là Linh Mạch giả mà thôi.",
    "Ngươi không phải nói, từ đâu mà có thể tu luyện được phương pháp tu luyện thâm hậu như vậy, lại tu luyện ra một thân nguyên lực như vậy.'",
    "Quan Lão Đại nhìn thiếu niên một chút, hai mắt thoáng một phát nhắm lại.",
    "\"Vãn bối thật sự không biết nguyên lực là gì, bất quá tại lúc nhỏ trong lúc vô tình đạt được một bộ 'Nguyên lực', có hiệu quả cường thân kiện thể, những năm này vẫn tiếp tục tu luyện.",
    "Chẳng lẽ đây là bí tịch tu luyện của Quan đại thúc trong miệng?\"",
    "Ánh mắt Liễu Minh chớp động vài cái sau đó mới lộ ra vẻ hiểu ra.",
    "\"Thì ra là như thế, như thế có khả năng đấy.",
    "Nguyên lực tu luyện chi pháp tuy nhiên gần đây bị rất nhiều đại luyện khí thế gia khống chế, những bộ khẩu quyết cấp thấp thì cũng có một ít lưu lạc ra bên ngoài.",
    "Đáng tiếc, nếu tiểu huynh đệ còn hiểu rõ thủ đoạn của Luyện Khí Sĩ, thì cũng chỉ là một kiện phù khí che dấu, mà một ít phỉ binh lại có thể không biết làm sao được ngươi.'",
    "Quan Lão Đại hiển nhiên không có ý định dừng lại việc này, đắc ý cười nói.",
    "\"Vừa rồi dùng thủ đoạn chữa thương để cho tiểu tử bị thương, hẳn là dùng Nguyên lực.",
    "Nói như vậy, Quan tiền bối cũng là một gã Luyện Khí sĩ!\"",
    "Trên mặt Liễu Minh mặc dù nói rất bình tĩnh, nhưng trong lòng một hồi mãnh liệt nhảy lên.",
    "Đang lẩn trốn trên đường gặp được Luyện khí sĩ, vốn là một sự tình ngoài ý muốn, bây giờ lại đụng phải một gã, cái này thật đúng là ngoài dự liệu của hắn.",
    "Nghe đồn hắn theo học Luyện Khí sĩ, mỗi lần đi ra ngoài đánh nhau là từ rất nhiều hung đồ trong miệng nói không biết bao nhiêu lần.",
    "Khi bọn họ nói ra, số lượng các loại Luyện Khí này phi thường ít, bình thường cùng người bình thường tiếp xúc cũng không nhiều, nhưng mỗi người đều có bổn sự không thể tưởng tượng được, hoặc là có thể thân nhẹ như yến đạp thảo mà đi, hoặc là có thể trực tiếp thi triển cách không tổn thương người, lợi hại hơn chút ít, tựa hồ như còn có khả năng làm cho thân thể trở nên mạnh mẽ vô cùng, đao thương bất nhập, thủy hỏa không thấu, đủ để làm trăm người địch.",
    "Mà cách phân biệt duy nhất để phân biệt bọn họ, chính là trong lúc thi triển thủ đoạn đặc thù, trong tay bọn họ luôn mang theo một loại phù khí quái dị, cũng phát động lúc hội tụ đầy đủ loại dị tượng.",
    "Đương nhiên cũng có kẻ nói rằng, một ít Luyện khí sĩ lợi hại nhất cũng có thể thi triển trực tiếp mà không cần phù khí.",
    "Cho nên khi Liễu Minh chứng kiến nam tử mặc áo lam kia có phù khí, lập tức chạy trốn.",
    "Nếu không phải như thế, sợ rằng hắn đã sớm giết chết đối phương quỷ dị công kích phía dưới rồi.",
    "Mà bây giờ đối phương lại nói hắn có linh mạch gì đó, cũng là một gã Luyện Khí sĩ, điều này không làm cho hắn khiếp sợ.",
    "Cơ hồ trong nháy mắt, hắn liền nghĩ đến 'Càn thúc' đã từng truyền thụ bộ khẩu quyết vô danh kia cho mình."
  ],
  "currentWorkingLine": 94,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93
  ],
  "approved": true
}