{
    "next": {
        "id": 52,
        "title": "Chương 52 : Kinh biến"
    },
    "previous": {
        "id": 50,
        "title": "Chương 50 :  Cơ quan Hộ Kính"
    },
    "title": "Chương 51 : Chiến thắng",
    "convert": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-51",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 51 : Chiến thắng",
            "lines": [
                "Hai khối phiến gỗ bề mặt sáng bóng trơn trượt dị thường, cũng minh ấn có một chút màu đen linh văn, bốn phía biên giới chỗ lại có...khác rậm rạp chằng chịt dây nhỏ, đem chúng chăm chú cột vào rồi âm trầm trên người thiếu niên.",
                "Mà hai đạo Phong Nhận làm cho trảm chỗ, cũng chỉ tại phía trước phiến gỗ bên trên lưu lại hai đạo tấc hơn sâu dấu vết, căn bản không cách nào thứ nhất trảm mà ra",
                "Đối diện Liễu Minh gặp tình hình này, tự nhiên cũng là sững sờ, hiển nhiên cũng thật không ngờ lúc trước công kích lại cũng hội sẽ thất thủ.",
                "Kim Vũ một bàn tay hướng trước ngực phiến gỗ vỗ một cái.",
                "\"Phanh\" một tiếng.",
                "Nhìn như bình thường hai khối phiến gỗ, đột nhiên biến hình mở rộng đứng lên, trong nháy mắt liền biến thành một kiện đơn giản mộc giáp bao trùm nửa người trên từng cái chỗ hiểm chỗ..",
                "\"Ngươi còn nói cái này không phải là các ngươi ban thưởng cơ quan chiến giáp!\"",
                "Chu Xích gặp tình hình này, lập tức giận dử.",
                "\"Thứ này thực không phải chúng ta ban tặng, điểm ấy ta hai người có thể dưới tóc:phát hạ tâm thề.",
                "Hơn nữa dù cho cơ quan này kính bảo hộ sau khi biến hóa, cũng vô cùng đơn sơ, xa xa xưng không hơn là cơ quan chiến giáp.",
                "Chậc chậc, Vũ nhi đứa nhỏ này vậy mà đã có thể luyện chế như vậy phức tạp cơ quan linh có được.\"",
                "Lão già tóc bạc vội vàng giải thích hai câu, lại mặt mũi tràn đầy vẻ vui mừng nói.",
                "Một bên Đại Thượng, cũng là tràn đầy vẻ mặt kinh hỉ.",
                "Tựa hồ Kim Vũ biểu hiện vậy. Vượt xa hồ dự liệu của bọn hắn.",
                "Nghe xong hai người bọn họ liên tâm thề như thế ngôn ngữ nói hết ra rồi, Chu Xích ngẩn ngơ về sau, cũng là không tốt cái này nói cái gì rồi.",
                "Lúc này, bị Mộc gia bao trùm nửa người Kim Vũ, một tay hướng trên trán lại một điểm mà đi, tay kia một cái cuốn về sau, lại nhiều hơn một cây lớn bằng ngón cái đoản côn, cũng không nói hai lời hướng đối diện chọn một hai cái.",
                "\"Phốc\" \"Phốc\" vài tiếng.",
                "Hai đạo thanh mang từ côn trong một mặt kích xạ mà ra, mấy cái chớp động sau đã đến Liễu Minh phụ cận chỗ.",
                "Rõ ràng là hai cây dài gần tấc trúc đinh, mặt ngoài ánh sáng màu xanh mênh mông, hết sức quỷ dị.",
                "Cùng lúc đó, không trung ánh sáng màu xanh Bọ Ngựa Khôi Lỗi, đôi cánh chấn về sau, cũng phát ra một hồi ô ô quái dị vang lên chạy Liễu Minh xông lên mà đi rồi.",
                "\"Phanh\" \"Phanh\" hai tiếng, Liễu Minh hầu như theo bản năng đưa tay trên cổ tay quang thuẫn vừa nhấc, hai cây trúc đinh bị ngăn cản xuống, nhưng lập tức bạo liệt mà ra",
                "Một cỗ màu trắng chất lỏng tại bạo liệt trong phóng lên trời, lại ngưng tụ về sau, lại hóa thành một giương bạch núc ních tia lưới vừa rơi xuống hạ xuống.",
                "\"Mạng nhện thuật \"",
                "Liễu Minh trong nội tâm rùng mình, trong miệng nhanh chóng nhất niệm quyết, lại một tay giương lên, một viên đỏ thẫm hỏa cầu lập tức kích xạ mà ra, thoáng một phát đánh vào màu trắng tia lưới lên, cuồn cuộn hỏa diễm thoáng một phát bạo liệt mà ra",
                "Nhưng lại để cho hắn giật mình một màn xuất hiện.",
                "Vốn là cho là nên thoáng một phát hóa thành tro tàn tia lưới, tại trong ngọn lửa căn bản lông tóc không tổn thương, hơn nữa có chút rung động sau khiến cho hỏa diễm nhanh chóng mà diệt, thuận thế lần nữa một tráo hạ xuống.",
                "Liễu Minh biến sắc, đột nhiên trong tay pháp quyết biến đổi, đỉnh đầu chỗ chấn động cùng một chỗ, bỗng nhiên gắt gao tro khí lăng không hiển hiện về sau, lại huyễn hóa ra một đoàn hơn một trượng lớn tro Vân Lai.",
                "Đúng là tất cả Linh Đồ đều đằng không thuật triệu hoán đến Linh Vân.",
                "Màu trắng tia lưới một tráo hạ xuống về sau, lập tức bị cái này tro vân một nắm chắc chắn, mà không cách nào rơi xuống.",
                "Một màn này, chẳng những đối diện Kim Vũ sững sờ, mà ngay cả vòng tròn vẻ ngoài chiến Chu Xích Đại Trí đám người, cũng không khỏi hai mặt nhìn nhau đi lên.",
                "Dùng đằng không thuật đảm đương làm phòng ngự thủ đoạn, cho dù bọn họ cũng là lần đầu tiên nhìn thấy đấy.",
                "Bất quá Liễu Minh như vậy luống cuống tay chân sau một lúc, đầu kia Bọ Ngựa Khôi Lỗi cũng tại mấy cái chớp động sau vọt tới thứ nhất bên cạnh chỗ, hai cái lưỡi đao giống như chân trước khẽ động xuống, liền biến thành hơn mười đạo hàn quang vừa bổ hạ xuống.",
                "\"Phốc\" một tiếng.",
                "Liễu Minh mang theo vòng đồng cánh tay hướng Bọ Ngựa Khôi Lỗi run lên, quang thuẫn lập tức biến mất, thay vào đó hiện ra một cái màu vàng đầu hổ, há miệng hướng đối diện phun ra một cỗ trắng xoá sóng âm.",
                "\"Ừng ực\" một tiếng.",
                "Khôi Lỗi Bọ Ngựa chân trước biến thành lưới dao sắc tung vô cùng sắc bén, nhưng mà đối mặt sóng âm loại này xấp xỉ vô hình công kích nhưng căn bản không cách nào ngăn cản, cuối cùng bị phát sau mà đến trước đánh trúng vào thân hình, bị cứng rắn một oanh trở ra mấy bước đi xa.",
                "Nhưng sau một khắc, khôi lỗi thú lại một chợt hiện vọt lên.",
                "Liễu Minh sắc mặt trầm xuống xuống, trong cơ thể Pháp lực thúc giục xuống, từ đầu hổ trong miệng lại phun ra một đạo sóng âm, lần nữa đem Bọ Ngựa thú một kích trở ra.",
                "Nhưng đáng tiếc cái này sóng âm công kích tuy rằng có chút huyền diệu, nhưng công kích uy năng hội sẽ theo khoảng cách kéo xa mà thật lớn yếu bớt, mặc dù liên tiếp hai lần đánh trúng mục tiêu, Bọ Ngựa Khôi Lỗi lại không có chút nào bị hao tổn bộ dáng, phản tại âm trầm thiếu niên thúc dục hạ liên tục hướng Liễu Minh điên cuồng vọt tới.",
                "Hiển nhiên Kim Vũ biết rõ Hổ Giảo Hoàn loại này Phù Khí công kích tuy rằng phát động thời gian quá ngắn, nhưng cực kỳ hao tổn Chân Nguyên, mặc dù một gã trung kỳ Linh Đồ cũng tuyệt không pháp chèo chống loại công kích này quá lâu đấy.",
                "Liễu Minh tự nhiên cũng biết loại chuyện này, lại một lần nữa đánh lui ánh sáng màu xanh Bọ Ngựa Khôi Lỗi về sau, bỗng nhiên quát khẽ một tiếng, hai cái chân nhỏ thoáng một phát vừa thô vừa to rồi một vòng, lại hung hăng một đập mặt đất về sau, thân hình liền tên nỏ giống như hướng Kim Vũ kích xạ mà đi.",
                "Dùng Liễu Minh tu thành tầng thứ hai Minh Cốt Quyết Pháp lực gia trì, cộng thêm lúc trước lại dùng Hổ Giảo Hoàn thi triển qua rồi Khinh Thân Thuật, cũng vận dụng kích phát tiềm lực bí thuật, cái này nhảy chồm tốc độ mặc dù vẫn còn so sánh không hơn cái kia ánh sáng màu xanh Bọ Ngựa Khôi Lỗi, nhưng cũng sẽ không thua kém quá nhiều.",
                "Cho nên Bọ Ngựa Khôi Lỗi tại một trì hoãn xuống, lại hướng đuổi theo lúc cũng đã có chút đã muộn.",
                "Nhưng Kim Vũ hừ một tiếng, đứng ở tại chỗ không trốn không né, chẳng qua là thủ đoạn run lên, trong tay đoản côn lối vào ánh sáng màu xanh lóe lên, lại có hai quả màu xanh trúc đinh hướng Liễu Minh kích xạ mà đến.",
                "\"Vèo\" \"Vèo\" hai tiếng.",
                "Liễu Minh hai tay giương lên, hai đạo bạch tuyến từ trong tay kích xạ mà ra, lóe lên phía dưới, liền đem hai cái màu xanh trúc đinh một kích mà bay.",
                "Trúc đính tại tại một cỗ nhu lực xảo diệu dưới tác dụng, cũng không có bạo liệt mà ra",
                "Cái kia hai cây bạch tuyến, rõ ràng là hai đạo thủy tiễn thuật biến thành.",
                "Lúc này, Liễu Minh hai cái lên xuống về sau, đã rời âm trầm thiếu niên bất quá ba bốn trượng xa, một tay bấm niệm pháp quyết, trong miệng một nói lẩm bẩm, mơ hồ một đạo Phong Nhận đã tại kia trong tay lập tức hình thành.",
                "Kim Vũ thấy vậy, vẫn đang đứng ở tại chỗ không động thoáng một phát về sau, ngược lại cầm trong tay đoản côn ném đi về sau, xa hơn bên hông nhanh chóng một trảo, trong tay thoáng một phát nhiều ra một cái cánh tay phẩm chất kim loại ống đồng, cũng đem đen sì đồng miệng thoáng một phát nhắm ngay phía trước",
                "Tuy rằng Liễu Minh chỉ cảm thấy thân thể, tuy rằng không biết cái này ống đồng trong có gì thứ đồ vật, nhưng nhiều lần sinh tử trong lúc đó rèn luyện ra kinh nghiệm hãy để cho kia lập tức đã có nguy hiểm cực kỳ cảm giác.",
                "Hắn không cần suy nghĩ một tay đột nhiên hướng trước ngực vỗ, ba điêm hắc quang lóe lên về sau, một cái hắc mênh mông quang thuẫn thoáng một phát tại bên ngoài cơ thể hiển hiện mà ra.",
                "Mà hầu như cùng một thời gian, đối diện ống đồng mặt ngoài mấy cái đỏ thẫm phù văn lóe lên mà hiện về sau, từ đó thoáng một phát phun màu đỏ thắm cuồn cuộn lửa cháy mạnh, lập tức liền lại xông lại Liễu Minh thoáng một phát bao phủ tiến vào trong đó.",
                "Mà ở lửa cháy mạnh phun ra lập tức, một viên màu đen viên cầu cũng từ Kim Vũ trong tay lăn một vòng mà ra, một ngón tay hướng trên trán lại một điểm về sau, liền Ự...c một tiếng hóa thành một cái cao cỡ nửa người Rùa khổng lồ Khôi Lỗi.",
                "Này Rùa khổng lồ một cái đảo ngược đứng lên về sau, liền dường như một mặt đen sì cự thuẫn đem thiếu niên hộ tại phía sau.",
                "Âm trầm thiếu niên một bước tiến lên cự Quy bên trên nhanh chóng vỗ.",
                "Ự...c âm thanh vừa vang lên!",
                "Rùa khổng lồ nhìn hậu bối xác mắc lừa tức hơn mười người lỗ nhỏ trồi lên, bên trong tiếng xé gió cùng một chỗ, mấy chục cây nửa thép mũi tên hóa thành như mưa to từ đó kích xạ mà ra, hầu như đem phía trước mấy trượng bên trong hết thảy tất cả đều bao phủ tại công kích ở trong.",
                "Vòng tròn vẻ ngoài nhìn Đại Trí Đại Thượng thấy vậy, lập tức đại hỉ, mà Chu Xích cùng họ Chung đạo cô, tức thì tâm tất cả đều trầm xuống.",
                "\"Vèo\" một thân.",
                "Trong ngọn lửa một đạo nhân ảnh lóe lên, hướng hơi nghiêng kích xạ mà ra, lập tức liền tránh qua, tránh né thép mũi tên công kích, tiếp theo tại một cổ vô hình lực lượng dẫn dắt hạ bỗng nhiên phương hướng biến đổi, dùng không thể tưởng tượng nổi tốc độ tìm một cái vòng tròn hướng Kim Vũ hơi nghiêng kích xạ mà đi.",
                "Cái này xuất kỳ bất ý một màn, lại để cho âm trầm thiếu niên kinh hãi, vội vàng quay người lại, còn muốn làm ra cái gì phòng ngự thủ đoạn, lại đã muộn.",
                "Hắn mới vòng qua một nửa thân hình, bỗng nhiên tiếng gió bên tai cùng một chỗ, hai vai trầm xuống, hai cái chớp động ánh sáng màu xanh bàn tay thoáng một phát khoác lên rồi phía trên, đồng thời một cái nhàn nhạt thanh âm truyền đến:",
                "\"Đừng nhúc nhích, tái cử động thoáng một phát, ta liền cắt lấy đầu của ngươi.\"",
                "Ở đằng kia hai bàn tay lúc giữa, thình lình có hai cái như ẩn như hiện Phong Nhận tại chớp động không thôi.",
                "Kim Vũ sắc mặt thoáng một phát trở nên xanh mét đứng lên.",
                "Hắn cho dù có cơ quan chiến giáp hộ thân, nhưng chỗ cổ không chút nào phòng hộ không có, hôm nay khoảng cách gần bị Phong Nhận chém, cho dù có thiên đại bổn sự cũng khẳng định khó giữ được cái mạng nhỏ này rồi.",
                "Bất quá mặc dù như thế, hắn hay vẫn là một chút quay đầu lại, trong mắt hung quang chớp động nhìn về phía đứng ở bên cạnh đối thủ.",
                "Lúc này Liễu Minh, một thân màu xanh nhạt quần áo sớm đã trở nên bụi bẩn một mảnh, trên người càng tràn đầy một cỗ hun khói lửa cháy hương vị, khỏa thân bên ngoài cái cổ thủ đoạn này địa phương càng có thể chứng kiến như mọc thành phiến đỏ bừng bong bóng, rõ ràng một bộ bị hỏa thiêu tổn thương không nhẹ bộ dáng, nhưng vẫn nhưng trên mặt dáng tươi cười nhìn xem hắn.",
                "Đương lúc âm trầm thiếu niên ánh mắt xuống chút nữa lúc nãy khẽ quét mà qua về sau, lập tức có chút bừng tỉnh đại ngộ đứng lên.",
                "Chỉ thấy Liễu Minh một cái nhỏ trên đùi chẳng biết lúc nào quấn quanh lấy một cây thật dài hắc tác, một chỗ khác lại sâu đâm sâu tại kia đặt chân chỗ trong lòng đất không biết bao sâu chỗ.",
                "Vừa rồi hắn sở dĩ có thể tốc độ tăng nhiều, cũng có thể thay đổi biến phương hướng, đột nhiên vây quanh thứ nhất bên cạnh đến, hiển nhiên là mượn này hắc tác lực lượng.",
                "Chẳng qua là đối thủ lúc nào đem này tác bố trí tại khoảng cách gần như vậy chỗ đấy, hắn vậy mà chút nào đều không có phát giác được!",
                "\"Hảo tâm kế!",
                "Bất quá muốn thật sự là 1 vs 1 chính diện đọ sức, ngươi cũng không phải đối thủ của ta.\"",
                "Kim Vũ trừng mắt Liễu Minh, từng chữ nói.",
                "\"Chính diện đọ sức?",
                "Ta nếu là cũng có thể có như vậy nhiều cơ quan vật phẩm, cũng có thể có được hai ba đầu Khôi Lỗi giúp đỡ, ngược lại có thể cân nhắc thoáng một phát đấy.\"",
                "Liễu Minh mỉm cười nói.",
                "\"Hặc hặc, thông thiên, ngươi làm thì tốt hơn.",
                "Quả nhiên không để cho hai ta người thất vọng.",
                "Đại Trí Đại Thượng hai vị đạo hữu, ván này nói như thế nào?\"",
                "Vòng tròn bên ngoài Chu Xích gặp tình hình này, rốt cuộc kềm nén không được trong nội tâm hưng phấn mang cười rộ lên.",
                "Bên cạnh họ Chung đạo cô, tự nhiên cũng là vẻ mặt tươi cười rồi.",
                "\"Hừ, thua thì thua.",
                "Chẳng lẽ Chu huynh còn sợ chúng ta đổi ý hay sao?",
                "Vũ nhi, trở về a.",
                "Ngươi người này đệ tử ngược lại là tâm kế chồng chất, cho các ngươi nhặt được một cái tốt hạt giống.\"",
                "Đại Trí hừ một tiếng, sắc mặt có chút khó coi nói.",
                "Kim Vũ vậy mà lúc này trong tỉ thí thua trận, cái này thật sự để cho bọn họ quá để ý bên ngoài rồi.",
                "\"Cái kia tiền đặt cược sự tình...\"",
                "Chu Xích không lưỡng lự lại hỏi.",
                "\"Những thứ này linh quả tất cả đều về ngươi rồi, cái kia bạch cân thiết tinh sau đó ta hai người cũng sẽ phái môn hạ đệ tử tự mình đưa tới cho ngươi đấy.\"",
                "Đại Trí hầu như có chút nghiến răng nghiến lợi nói, Đại Thượng cũng mặt trầm như nước tại nguyên chỗ một lời không nói.",
                "\"Ha ha, vậy đa tạ nhị vị đạo hữu dày cho.\"",
                "Chu Xích nghe vậy, đại hỉ nói.",
                "\"Bất quá, hai vị đạo hữu có phải hay không cũng nên nói cho chúng ta biết, vì sao đối với mấy cái này Thiên Quỳnh Quả coi trọng đến trình độ như vậy đi à nha.\"",
                "Họ Chung đạo cô lại ánh mắt lóe lên mà hỏi."
            ]
        }
    },
    "dich": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-51",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 51 : Chiến thắng",
            "lines": [
                "Bề mặt hai tấm gỗ bóng loáng trơn trượt lạ thường, bên trên khắc rõ một ít Linh văn màu đen, mép ngoài lại có chi chít chằng chịt dây nhỏ buộc chặt tấm gỗ vào người thiếu niên lạnh lùng.",
                "Mà chỗ hai đạo Phong Nhận kia chém vào, cũng chỉ lưu lại trên mặt tấm gỗ hai vết sâu hơn tấc, căn bản không thể nào xuyên qua được.",
                "Liễu Minh phía đối diện thấy một màn này đương nhiên sững người trong chốc lát, hiển nhiên hắn thực sự không ngờ tới công kích lúc trước của mình sẽ thất bại.",
                "Một bàn tay Kim Vũ vỗ vỗ tấm gỗ phía trước ngực.",
                "\"Phanh\" một tiếng.",
                "Hai tấm gỗ nhìn rất bình thường đột nhiên biến lớn, trong nháy mắt đã trở thành một kiện giáp gỗ đơn giản bao bọc nửa thân, che đi mọi chỗ hiểm trên cơ thể.",
                "\"Ngươi còn nói thứ này không phải là cơ quan chiến giáp các ngươi ban cho hắn ư!\"",
                "Chu Xích thấy thế, lập tức giận dữ quát.",
                "\"Thứ này thực sự không phải do chúng ta đưa cho hắn, hai người chúng ta có thể phát tâm thề.",
                "Hơn nữa cho dù sau khi cơ quan Hộ Kính này biến hóa cũng vô cùng thô sơ, còn lâu mới được gọi là cơ quan chiến giáp.",
                "Chậc chậc, đứa nhỏ Vũ nhi này vậy mà đã có thể luyện chế được cơ quan Linh Cụ phức tạp như vậy.\"",
                "Lão giả tóc bạc vội vàng giải thích hai câu, sau đó mặt mũi tràn đầy vẻ vui mừng nói.",
                "Sắc mặt Đại Thượng bên cạnh cũng là tràn đầy vẻ hưng phấn.",
                "Dường như biểu hiện lúc này của Kim Vũ đã vượt xa dự liệu của bọn họ.",
                "Nghe xong hai người bọn họ ngay cả tâm thề cũng dám phát ra, Chu Xích ngẩn ngơ một hồi, sau đó cũng không biết nói thêm câu gì.",
                "Lúc này, Kim Vũ được mộc giáp bao trùm nửa người, một tay điểm nhẹ lên trán, tay kia hoa lên mấy cái đã lấy ra một cây côn ngắn to cỡ ngón cái, sau đó không nói hai lời chỉ cây côn về phía đối diện.",
                "\"Phốc\", \"Phốc\" vài tiếng.",
                "Hai đường sáng xanh biếc từ trên cây côn bắn ra, sau mấy cái chớp lóe đã đến trước mắt Liễu Minh.",
                "Rõ ràng là hai cây đinh trúc dài gần tấc, mặt ngoài tỏa ra ánh sáng màu xanh biếc, trông hết sức quỷ dị.",
                "Cùng lúc đó, đôi cánh Khôi Lỗi Thanh Quang Đường Lang trên không trung đập mạnh, sau đó phát ra một hồi tiếng kêu 'ô ô' quái dị, xông thẳng tới chỗ Liễu Minh.",
                "\"Phanh\" \"Phanh\" hai tiếng, Liễu Minh hầu như vô thức giơ tấm thuẫn bằng ánh sáng trên cổ tay lên, mặc dù nó đã ngăn cản được hai cây đinh trúc, nhưng lại lập tức vỡ tan ra.",
                "Một dòng chất lỏng màu trắng đục trong lúc tấm thuẫn vỡ tan bắn lên trời, sau đó ngưng tụ lại liền hóa thành một tấm lưới trắng xóa chụp xuống dưới.",
                "\"Thuật Chu Ti!\"",
                "Trong lòng Liễu Minh rùng mình, miệng niệm pháp quyết với tốc độ nhanh nhất, lại giơ một tay lên, một quả cầu lửa đỏ thẫm lập tức bắn ra, trong nháy mắt đã đánh vào tấm lưới màu trắng, sóng lửa cuồn cuộn tức thì tràn ngập khắp nơi.",
                "Nhưng một màn khiến hắn giật mình xuất hiện.",
                "Vốn dĩ cho rằng tấm lưới sẽ nhanh chóng biến thành tro tàn, lúc này lại căn bản không tổn hại chút nào, hơn nữa nó còn rung nhẹ lên một cái đã làm cho sóng lửa nhanh chóng tán loạn biến mất, thuận thế lần nữa chụp xuống.",
                "Liễu Minh biến sắc, pháp quyết trong tay đột nhiên biến đổi, không khí trên đỉnh đầu chấn động, rất nhiều tia khí màu xám tro bỗng nhiên xuất hiện rồi tụ tập lại, không ngờ lại biến hóa ra một đám mây màu xám tro lớn hơn trượng.",
                "Đúng là Linh vân mà tất cả Linh Đồ đều ngưng tụ ra khi tri triển thuất Đằng Không.",
                "Tấm lưới màu trắng kia sau khi hạ xuống, lập tức đã bị đám mây xám tro kia cản lại, không cách nào tới gần được.",
                "Một màn này chẳng những làm cho Kim Vũ phía đối diện sững sờ, mà ngay cả đám người Chu Xích Đại Trí bên ngoài vòng tròn đang quan sát trận chiến cũng không kìm được mà liếc mắt nhìn nhau.",
                "Dùng Thuật Đằng Không làm thủ đoạn phòng ngự, cho dù là bọn họ thì đây cũng là lần đầu tiên nhìn thấy.",
                "Tuy nhiên chỉ cần Liễu Minh luống cuống tay chân một lúc như vậy, con Khôi Lỗi Đường Lang kia sau mấy cái chớp lóe đã tới rất gần, hai chân trước như lưỡi đao khẽ chuyển động liền biến thành hơn mười đạo hàn quang bổ xuống.",
                "\"Phốc\" một tiếng.",
                "Cánh tay Liễu Minh đeo vòng đồng chỉ về phía Khôi Lỗi Đường Lang run lên, tấm thuẫn ánh sáng lập tức biến mất, thay vào đó là một cái đầu hổ màu vàng, nó há miệng phun ra một luồng sóng âm trong suốt.",
                "\"Gràoo …\"",
                "Chân trước Khôi Lỗi Đường Lang biến thành một tấm lưới tạo thành từ những lưỡi dao vô cùng sắc bén, nhưng khi đối mặt với công kích sóng âm gần như vô hình này lại không thể ngăn cản được, cuối cùng bị công kích xuất phát sau mà đến trước này đánh trúng người, bắn mạnh về phía sau mấy trượng.",
                "Nhưng chỉ sau một khắc, Khôi Lỗi Thú lại vọt lên lần nữa.",
                "Sắc mặt Liễu Minh trầm xuống, Pháp lực trong cơ thể nhanh chóng vận chuyển, từ miệng đầu hổ kia lại phun ra một luồng sóng âm, lần nữa đánh cho Đường Lang kia bật trở lại.",
                "Nhưng đáng tiếc công kích sóng âm này mặc dù có chút huyền diệu, nhưng uy lực lại giảm bớt theo khoảng cách xa dần. Mặc dù liên tiếp hai lần đánh trúng mục tiêu, song dáng vẻ Khôi Lỗi Đường Lang hầu như đều không bị tổn hại chút nào, trái lại dưới sự điều khiển của thiếu niên lạnh lùng còn liên tục điên cuồng lao về phía Liễu Minh.",
                "Hiển nhiên Kim Vũ biết rõ loại Phù Khí như Hổ Giảo Hoàn này mặc dù thời gian phát động công kích rất ngắn, nhưng cực kỳ hao tổn Chân Nguyên, kể cả là một gã Linh Đồ trung kỳ cũng tuyệt không cách nào thi triển loại công kích này trong thời gian dài được.",
                "Liễu Minh đương nhiên cũng biết chuyện này, sau khi lại một lần nữa đánh lui Khôi Lỗi Thanh Quang Đường Lang, bỗng nhiên quát khẽ một tiếng, hai cái chân gầy guộc đột nhiên to phồng lên, sau đó đạp mạnh xuống mặt đất, thân hình như tên rời cung bắn thẳng về phía Kim Vũ.",
                "Với Pháp lực tầng thứ hai Minh Cốt Quyết, cộng thêm vừa rồi dùng Hổ Giảo Hoàn thi triển Thuật Khinh Thân, lúc này lại vận dụng bí thuật kích phát tiềm lực, tốc độ của Liễu Minh mặc dù không thể bì kịp Khôi Lỗi Thanh Quang Đường Lang kia, nhưng cũng không kém quá nhiều.",
                "Cho nên sau khi Khôi Lỗi Đường Lang bị đánh lui lại một chút mới đuổi theo, đã chậm mất một nhịp.",
                "Tuy nhiên Kim Vũ lại hừ một tiếng, đứng nguyên tại chỗ không trốn tránh, cổ tay hơi run lên, ánh sáng màu xanh trên cây côn ngắn trong tay lóe lên, lại có hai cây đinh trúc xanh biếc lao vút về phía Liễu Minh.",
                "\"Vèo\" \"Vèo\" hai tiếng.",
                "Liễu Minh giơ hai tay lên, hai đường màu trắng từ trong tay bắn ra, lóe lên một cái đã đánh bay hai cây đinh trúc xanh biếc kia đi.",
                "Hai cây trúc định bị một nhu lực tác động một cách rất xảo diệu, không ngờ lại không vỡ tan ra.",
                "Hai đường màu trắng kia rõ ràng là do Thuật Thủy Tiễn biến thành.",
                "Lúc này, Liễu Minh sau hai lần nhảy lên nhảy xuống đã rời xa thiếu niên lạnh lùng chừng ba bốn trượng, một tay bấm niệm pháp quyết, miệng nói lẩm bẩm, một đạo Phong Nhận mờ ảo đã dần thành hình trong tay.",
                "Kim Vũ thấy vậy, vẫn tiếp tục đứng nguyên tại chỗ không động đậy, tức thì ném cây côn ngắn trong tay đi, sau đó nhanh chóng sờ sờ một chỗ bên hông, trong tay bỗng nhiên xuất hiện thêm một ống đồng làm bằng kim loại dài cỡ cánh tay, tiếp đó lập tức quay miệng ống đồng đen sì ra phía trước.",
                "Mặc dù Liễu Minh không biết trong ống đồng kia có thứ gì, nhưng kinh nghiệm được rèn luyện qua rất nhiều phen sinh tử đã làm cho hắn lập tức có một cảm giác cực kỳ nguy hiểm.",
                "Hắn không cần suy nghĩ lấy một tay vỗ mạnh vào trước ngực, ba điểm sáng đen lóe lên, sau đó một tấm thuẫn bằng ánh sáng đen bóng ngay lập tức xuất hiện bên ngoài cơ thể.",
                "Hầu như cùng một lúc, mấy cái phù văn đỏ thẫm mặt ngoài ống đồng đối diện cũng lóe lên, từ trong đó đột nhiên phun ra một đoàn liệt diễm màu đỏ thắm cuồn cuộn, trong nháy mắt đã bao phủ cả người Liễu Minh vào trong.",
                "Mà cùng lúc đoàn liệt diễm phun ra, một quả cầu màu đen cũng từ trong tay Kim Vũ lăn ra, gã lại điểm nhẹ một cái lên trên, quả cầu kia 'răng rắc' mấy tiếng đã biến thành một Khôi Lỗi Cự Quy cao cỡ nửa người.",
                "Cự Quy này quay ngược lại rồi đứng lên, tựa như một lá chắn đen sì bảo vệ đằng trước thiếu niên.",
                "Thiếu niên lạnh lùng bước lên một bước rồi nhanh chóng vỗ vào người Cự Quy.",
                "Lại một hồi tiếng 'rắc rắc' vang lên!",
                "Trên vỏ Cự Quy lập tức xuất hiện hơn mười cái lỗ nhỏ, tiếng xé gió đồng thời nổi lên, mấy chục cái mũi tên thép như mưa rào từ trong đó bắn ra, dường như bao phủ tất cả mọi thứ trong vòng mấy trượng vào trong phạm vi công kích của chúng.",
                "Đại Trí Đại Thượng bên ngoài vòng tròn thấy vậy lập tức vui mừng, mà sắc mặt của Chu Xích và đạo cô họ Chung lại đều trầm xuống.",
                "\"Vèo\" một tiếng.",
                "Một bóng người trong màn lửa lóe lên, nghiêng nghiêng vọt ra, uốn éo thân hình tránh được liên tiếp các mũi tên thép công kích, sau đó dường như được một cỗ sức mạnh vô hình nào đó lôi kéo bỗng nhiên biến đổi phương hướng, dùng một tốc độ không thể tưởng tượng nổi lao vút về phía Kim Vũ trong vòng tròn.",
                "Một màn xuất hiện cực kỳ bất ngờ này khiến cho thiếu niên lạnh lùng kinh hãi, vội vàng quay người lại, đang muốn thi triển các thủ loại phòng ngự khác, nhưng lúc này đã muộn.",
                "Kim Vũ vừa mới xoay được nửa người thì tiếng xé gió bỗng nhiên đã tới sát bên tai, hai vai gã nặng chĩu, hai bàn tay chớp lóe ánh sáng màu xanh không biết từ bao giờ đã kề lên cổ, cùng lúc đó là một giọng nói lạnh lẽo vang lên bên tai:",
                "\"Đừng nhúc nhích, chỉ cần cử động một cái là ta sẽ lập tức cắt đầu ngươi xuống.\"",
                "Trong hai lòng bàn tay kia không ngờ lại có hai đạo Phong Nhận như ẩn như hiện đang chớp lóe không ngừng.",
                "Sắc mặt Kim Vũ thoáng lúc này đã xanh như đít nhái.",
                "Mặc dù gã có cơ quan chiến giáp hộ thân, nhưng ở cổ lại không được bảo vệ chút nào. Lúc này nếu bị Phong Nhận chém một phát với khoảng cách gần như thế này, cho dù gã có thiên đại bổn sự đi chẳng nữa thì cũng chắc chắn khó giữ được cái mạng nhỏ.",
                "Tuy nhiên mặc dù là như thế, gã vẫn hơi quay đầu lại, hung quang trong mắt lấp lóe nhìn về phía đối thủ đang đứng bên cạnh.",
                "Lúc này, quần áo cả người Liễu Minh đã đầy bụi đất, trên người tỏa ra mùi khét lẹt vì lửa cháy, những chỗ da lộ ra ngoài ở cổ tay có thể thấy được những bọng nước chi chít đỏ lựng, rõ ràng đã bị bỏng không nhẹ, nhưng hắn vẫn đang tươi cười nhìn về phía Kim Vũ.",
                "Khi ánh mắt thiếu niên lạnh lùng nhìn xuống dưới người đối phương một chút đã lập tức hiểu ra nguyên nhân mình thất bại.",
                "Chỉ thấy một đầu sợi dây thừng mảnh đen sì chẳng biết lúc nào đã quấn quanh đùi Liễu Minh, đầu còn lại thì đâm xuống lòng đất không biết sâu bao nhiêu ở ngay gần bàn chân gã.",
                "Sở dĩ vừa rồi tốc độ của đối phương có thể tăng vọt lên nhiều như vậy, hơn nữa còn có thể đột ngột thay đổi phương hướng, trong nháy mắt đã tới bên cạnh, hiển nhiên là nhờ vào sợi dây đen nhánh này.",
                "Chỉ có điều từ lúc nào đối thủ đã bố trí sợi dây này ở chỗ gần như vậy, gã lại không thể phát hiện ra được chút nào!",
                "\"Tâm kế giỏi!",
                "Tuy nhiên nếu thực sự đọ sức chính diện, ngươi cũng không phải là đối thủ của ta.\"",
                "Kim Vũ trừng mắt nhìn Liễu Minh, nói gằn từng chữ.",
                "\"Đọ sức chính diện ư?",
                "Nếu ta cũng có nhiều cơ quan vật phẩm như vậy, lại được hai ba đầu Khôi Lỗi trợ giúp, trái lại cũng có thể cân nhắc qua một phen.\"",
                "Liễu Minh mỉm cười nói.",
                "\"Ha ha, Thông Thiên, ngươi làm tốt lắm.",
                "Quả nhiên không để cho hai người chúng ta thất vọng.",
                "Đại Trí, Đại Thượng hai vị đạo hữu, ván này thắng thua thế nào?\"",
                "Chu Xích bên ngoài vòng tròn thấy vậy, không kìm được mà cười lên mấy tiếng thật to, sau đó quay sang nói với hai vị Linh Sư Cửu Khiếu Sơn.",
                "Vẻ mặt đạo cô họ Chung bên cạnh đương nhiên cũng cực kỳ vui mừng.",
                "\"Hừ, thua thì thua.",
                "Chẳng lẽ Chu huynh còn sợ chúng ta đổi ý hay sao?",
                "Vũ nhi, trở về đi.",
                "Người đệ tử này của ngươi tâm kế chồng chất, các ngươi đã nhặt được một hạt giống thật tốt.\"",
                "Đại Trí hừ một tiếng, sắc mặt có chút khó coi nói.",
                "Không ngờ Kim Vũ lại thua trận tỷ thí này, điều này thực sự làm cho bọn họ hết sức buồn bực.",
                "\"Còn chuyện tiền đặt cược kia ...\"",
                "Chu Xích không lưỡng lự lại hỏi.",
                "\"Toàn bộ Linh quả này đều thuộc về ngươi, còn một trăm cân Thiết Tinh kia, hai người chúng ta sau khi trở về sẽ phái môn hạ đệ tử trực tiếp đưa tới Cửu Anh Sơn.\"",
                "Đại Trí hình như có chút nghiến răng nghiến lợi nói, mặt mũi Đại Thượng cũng lặng như nước đứng nguyên tại chỗ không nói câu gì.",
                "\"Ha ha, vậy phải đa tạ hai vị đạo hữu rồi.\"",
                "Chu Xích nghe vậy, vui mừng nói.",
                "\"Tuy nhiên, hai vị đạo hữu cũng nên nói cho chúng ta biết vì sao hai vị lại coi trọng số Thiên Quỳnh Quả này đến mức độ như vậy chứ?\"",
                "Ánh mắt đạo cô họ Chung lại lóe lên hỏi."
            ]
        }
    },
    "suggest": [
        "Hai khối đá lớn này nhẵn bóng lạ thường, bên ngoài lại có một vài linh văn màu đen mờ mờ, bốn phía xung quanh lại có thêm mấy sợi dây nhỏ khác rậm rạp chằng chịt, dồn hết sức lực lên người thiếu niên.",
        "Mà hai đạo Phong Nhận bị phá hỏng kia cũng chỉ lưu lại hai vết nứt sâu hai tấc phía trước phiến gỗ, căn bản không cách nào phá giải",
        "Liễu Minh đứng đối diện thấy vậy đương nhiên cũng sửng sốt, hiển nhiên cũng không ngờ tới mình cũng sẽ thất thủ.",
        "Một bàn tay của Kim Vũ vỗ nhẹ vào phiến gỗ trước ngực.",
        "\"Bịch!\"",
        "Hai khối gỗ trông như hai khối gỗ bình thường, đột nhiên mở rộng ra, trong nháy mắt đã biến thành một kiện mộc giáp bao trùm toàn thân người ta.",
        "\"Ngươi còn nói cái này không phải là chiến giáp do các ngươi ban thưởng sao!\"",
        "Chu Xích thấy vậy, lập tức giận dữ quát.",
        "\"Điều này không phải do chúng ta ban tặng, chỉ cần hai người chúng ta thề dưới tóc:",
        "Hơn nữa cho dù là kính bảo hộ do cơ quan này biến hóa, cũng vô cùng đơn sơ, xa xa gọi là cơ quan chiến giáp.",
        "Chậc chậc, đứa nhỏ Vũ nhi này vậy mà lại có thể luyện chế ra những kiện Cơ quan linh phức tạp như vậy.\"",
        "Lão giả tóc bạc vội vàng giải thích hai câu, mặt mũi tràn đầy vẻ vui mừng nói.",
        "Đại Thượng một bên cũng tràn đầy vẻ vui mừng.",
        "Dường như Kim Vũ có biểu hiện vậy. Hơn nữa, vượt xa dự liệu của bọn hắn.",
        "Nghe xong lời thề liên tâm như thế, Chu Xích ngẩn ngơ một lúc, sau đó cũng không biết nên nói cái gì nữa.",
        "Lúc này, Kim Vũ đang bị Mộc gia bao phủ nửa người, một tay đưa lên trán một cái, tay kia lật một cái, sau đó lại thêm một cây đoản côn lớn bằng ngón cái, không nói hai lời chỉ về phía đối diện chọn một hai cái.",
        "\"Phụp\" \"Phụp\" vài tiếng.",
        "Hai đạo thanh dao nhọn từ trong hai con dao lóe lên, sau mấy cái chớp động đã tới bên cạnh Liễu Minh.",
        "Rõ ràng là hai cây trúc đinh dài gần tấc, mặt ngoài phát ra ánh sáng màu xanh lam hết sức quỷ dị.",
        "Cùng lúc đó, Khôi Lỗi Bọ Cạp trong không trung lóe lên ánh sáng màu xanh biếc, đôi cánh sau khi chấn động, cũng phát ra một tiếng 'xuy xuy' quái dị chạy về phía Liễu Minh.",
        "\"Phanh\", \"Phanh\" hai tiếng, Liễu Minh hầu như vô thức giơ tay lên, hai cây trúc bị chặn lại, nhưng lập tức tan vỡ",
        "Một giọt chất lỏng màu trắng sữa phóng lên trời, sau khi ngưng tụ lại, lại hóa thành một cái lưới màu trắng núc ních vừa hạ xuống.",
        "\"Mạng nhện thuật!\"",
        "Trong lòng Liễu Minh rùng mình, miệng nhanh chóng niệm quyết, một quả cầu lửa màu đỏ thẫm bắn ra, một phát đánh vào quầng sáng màu trắng, ngọn lửa cuồn cuộn bùng phát",
        "Nhưng kết quả lại khiến cho hắn giật nảy lên.",
        "Vốn tưởng rằng tia lửa đã hóa thành tro tàn, nhưng ngọn lửa vẫn chưa biến thành tro tàn, hơn nữa còn có chút rung động khiến cho ngọn lửa nhanh chóng tan biến, thuận thế lần nữa hạ xuống.",
        "Liễu Minh biến sắc, pháp quyết trong tay đột nhiên biến đổi, đỉnh đầu chấn động, tro bụi trong đầu bỗng nhiên biến thành những đám mây xám tro dày đặc, sau một lát liền huyễn hóa ra một đám mây màu xám tro lớn hơn một trượng.",
        "Đúng là tất cả Linh Đồ đều dùng thuật Đằng Không triệu hoán đến Linh Vân.",
        "Tấm lưới màu trắng hạ xuống, lập tức bị đám mây màu xám tro này nắm chắc một phần, không cách nào rơi xuống được.",
        "Màn này chẳng những làm cho Kim Vũ sững sờ, mà ngay cả đám người Chu Xích Đại Trí bên cạnh cũng không khỏi ngơ ngẩn nhìn nhau.",
        "Thủ đoạn dùng thuật Đằng Không làm phòng ngự, cho dù bọn họ cũng là lần đầu tiên thấy qua.",
        "Tuy nhiên sau một hồi luống cuống tay chân, Khôi Lỗi kia cũng chớp động mấy cái liền vọt tới bên cạnh chỗ Liễu Minh đứng, hai cái lưỡi đao như chân trước khẽ động, sau đó liền biến thành hơn mười đạo hàn quang vừa bổ xuống.",
        "\"Phốc\" một tiếng.",
        "Cánh tay Liễu Minh run lên, quang thuẫn lập tức biến mất, thay vào đó hiện lên hình đầu hổ màu vàng, há miệng phun ra một luồng sóng âm trắng xóa.",
        "\"Ầm\" một tiếng.",
        "Cánh tay Khôi Lỗi biến thành một tấm lưới dao sắc bén, nhưng đối mặt với công kích xấp xỉ vô hình này, căn bản không thể ngăn cản được, cuối cùng bị một đòn chí mạng đánh trúng vào thân hình, bị cứng rắn đá văng ra xa mấy bước.",
        "Nhưng sau một khắc, Khôi Lỗi Thú lại một lần nữa hiện lên.",
        "Sắc mặt Liễu Minh trầm xuống, Pháp lực trong cơ thể thúc giục, từ miệng Hổ Đầu phun ra một luồng sóng âm, lần nữa đánh cho Bọ Ngưa thú kia một kích.",
        "Nhưng đáng tiếc công kích sóng âm này mặc dù có chút huyền diệu, nhưng uy năng hội tụ tại đây sẽ càng lúc càng yếu đi, mặc dù liên tiếp hai lần đánh trúng mục tiêu, Bọ Ngưa Khôi Lỗi lại không có chút bộ dáng hao tổn, bị thiếu niên trầm mặc thúc dục điên cuồng xông về phía Liễu Minh.",
        "Hiển nhiên Kim Vũ biết rõ loại Phù Khí này mặc dù phát động trong thời gian ngắn, nhưng cực kỳ hao tổn Chân Nguyên, cho dù một gã Linh Đồ trung kỳ cũng tuyệt không có cách nào chèo chống loại công kích này quá lâu.",
        "Liễu Minh đương nhiên cũng biết chuyện này, sau khi một lần nữa đánh lui Khôi Lỗi Bọ Ngưa màu xanh, bỗng nhiên quát khẽ một tiếng, hai cái chân vừa thô vừa to đập xuống mặt đất, sau đó hung hăng bổ mạnh xuống mặt đất, thân hình như một mũi tên bắn ngược về phía Kim Vũ.",
        "Với Pháp lực gia trì của Liễu Minh đã được gia trì, cộng thêm thuật Khinh Thân thi triển qua, cũng sử dụng bí thuật kích phát tiềm lực bí thuật, tốc độ nhảy chồm này mặc dù không thể so sánh với Khôi Lỗi màu xanh kia, nhưng cũng không kém quá nhiều.",
        "Cho nên Khôi Lỗi bị trì hoãn một thời gian, sau đó lại tiếp tục chạy trối chết cũng đã quá muộn.",
        "Nhưng Kim Vũ hừ một tiếng, đứng bất động tại chỗ, không tránh không né, đoản côn trong tay lóe lên ánh sáng màu xanh, còn có hai cây trúc xanh lớn hơn nữa bắn về phía Liễu Minh.",
        "\"Vèo\", \"Vèo\" hai tiếng.",
        "Hai tay Liễu Minh giơ lên, hai đạo bạch tuyến từ trong tay bắn ra, lóe lên phía dưới, lập tức đánh cho hai cây trúc nhọn màu xanh một kích bay đi.",
        "Dưới tác dụng của một cỗ nhu lực xảo diệu, nó cũng không hề bạo liệt",
        "Hai cây bạch tuyến kia rõ ràng là thuật Thủy tiễn mà hắn sáng tạo ra.",
        "Lúc này, Liễu Minh đã cách thiếu niên khoảng ba bốn trượng, một tay bấm niệm pháp quyết, trong miệng lẩm bẩm pháp quyết, trong miệng lẩm bẩm, mơ hồ một đạo Phong Nhận bỗng nhiên hình thành trong lòng bàn tay.",
        "Kim Vũ thấy vậy, vẫn đang đứng bất động tại chỗ, ném đoản côn trong tay về phía sau, tay trái nắm chặt lại, ống đồng được làm từ chất lỏng màu vàng, sau đó từ bên hông nhanh chóng giơ ra phía trước",
        "Mặc dù Liễu Minh chỉ cảm thấy thân thể, tuy không biết trong ống đồng này có thứ gì, nhưng trải qua những lần sinh tử rèn luyện kinh nghiệm sống sót, cảm giác nguy hiểm khi sinh tử đã khiến cho hắn lập tức có cảm giác nguy hiểm cực kỳ.",
        "Hắn không suy nghĩ gì nhiều, một tay đột nhiên vỗ mạnh vào trước ngực, ba điểm sáng màu đen lóe lên, sau đó một cái bóng mờ mịt hiện ra bên ngoài cơ thể.",
        "Hầu như cùng một lúc, mấy cái phù văn màu đỏ thẫm hiện lên phía mặt ngoài ống đồng, sau đó mấy cái phù văn đỏ thẫm kia lóe lên rồi hiện ra, sau đó liền bao phủ Liễu Minh vào trong.",
        "Mà ngay khi ngọn lửa bùng lên, một quả cầu lửa màu đen cũng lăn tròn trong tay Kim Vũ, một ngón tay điểm nhẹ lên trán hắn, sau đó ngón tay điểm nhẹ một cái, liền hóa thành một Khôi Lỗi nửa người khổng lồ.",
        "Con Rùa khổng lồ này sau khi lộn ngược một cái liền giống như một cái thuẫn đen sì hộ vệ cho thiếu niên phía sau.",
        "Thiếu niên trầm tĩnh bước lên phía trên, vỗ vỗ nhè nhẹ.",
        "Âm thanh \"O...c...\" vang lên!",
        "Rùa khổng lồ nhìn hậu bối bị lừa gạt hơn mười người, trong tiếng xé gió cùng một chỗ, hơn mười mũi tên nhọn như mưa to từ trong đó bắn ra, hầu như tất cả đều bao phủ ở phía trước mấy trượng.",
        "Vòng tròn bên ngoài nhìn Đại Trí Đại Thượng thấy vậy, lập tức vui mừng lẫn sợ hãi, mà Chu Xích và đạo cô họ Chung thì tâm đều trầm xuống.",
        "\"Vèo\" một cái.",
        "Một bóng người lóe lên, hướng về phía ngọn lửa bắn ra, lập tức tránh qua công kích của mũi tên nhọn, tiếp đó dưới một sức mạnh vô hình dẫn dắt, phương hướng bị một sức mạnh vô hình dẫn dắt bỗng nhiên thay đổi, dùng tốc độ không thể tưởng tượng nổi tốc độ của hắn tìm một cái vòng tròn màu vàng chếch về phía Kim Vũ.",
        "Một màn xuất kỳ bất ý này, lại để cho thiếu niên âm trầm kinh hãi, vội vàng quay người lại, muốn làm gì đó phòng ngự, nhưng đã muộn.",
        "Hắn vừa mới xoay người được nửa người, bỗng nhiên tiếng gió bên tai cùng một chỗ, hai vai trầm xuống, hai bàn tay chớp lóe ánh sáng màu xanh biếc khoác lên người, đồng thời một giọng nói nhàn nhạt truyền đến:",
        "\"Đừng nhúc nhích, tái cử động một chút, ta sẽ cắt đầu ngươi ra.\"",
        "Hai bàn tay kia ở phía trước bỗng nhiên xuất hiện hai cái Phong Nhận như ẩn như hiện đang chớp động không ngừng.",
        "Sắc mặt Kim Vũ bỗng nhiên trở nên xanh mét.",
        "Cho dù hắn có cơ quan chiến giáp hộ thân, nhưng chỗ cổ không có chút phòng hộ nào, hôm nay khoảng cách gần bị Phong Nhận chém, cho dù có thiên đại bổn sự cũng khó có thể bảo toàn mạng nhỏ này.",
        "Tuy nhiên mặc dù như thế, hắn vẫn hơi quay đầu lại, hung quang trong mắt chớp lóe nhìn về phía đối thủ đang đứng bên cạnh.",
        "Lúc này quần áo của Liễu Minh đã trở nên bụi bẩn, trên người tràn ngập mùi hương hun khói, trên người hắn càng tràn ngập một mùi hương hun khói nồng nặc, chỗ ẩn nấp bên ngoài cơ thể còn có thể thấy rõ ràng là một bộ dáng bị hỏa thiêu tổn thương không nhẹ, nhưng vẫn tươi cười nhìn hắn.",
        "Ánh mắt âm trầm của thiếu niên quét qua một lần, sau đó lập tức có chút giật mình đứng dậy.",
        "Chỉ thấy trên đùi Liễu Minh chẳng biết lúc nào đã quấn quanh một cây hắc tác rất dài, một chỗ khác lại sâu thêm một chỗ vào trong lòng đất không biết bao sâu.",
        "Vừa rồi hắn có thể tăng tốc lên rất nhiều, đột nhiên thay đổi hướng đi, hiển nhiên là nhờ lực lượng hắc tác kia.",
        "Chỉ có điều lúc đối thủ bố trí loại công thức này ở một khoảng cách gần như vậy, hắn cũng không phát giác ra!",
        "'Hảo tâm kế!",
        "Tuy nhiên nếu thực sự là so tài trực tiếp, ngươi cũng không phải đối thủ của ta.\"",
        "Kim Vũ trừng mắt nhìn Liễu Minh, từng chữ nói.",
        "\"Chính diện so sánh?",
        "Nếu ta cũng có thể có được nhiều vật phẩm như vậy, hơn nữa cũng có thể có được hai ba Khôi Lỗi giúp đỡ, ngược lại còn có thể cân nhăc một chút đấy.\"",
        "Liễu Minh mỉm cười nói.",
        "\"Ha ha, thông thiên, ngươi làm thì tốt hơn.",
        "Quả nhiên không để cho hai ta phải thất vọng.",
        "Hai vị đạo hữu Đại Trí, Đại Thượng, các vị đạo hữu thấy thế nào?\"",
        "Chu Xích bên ngoài vòng tròn thấy một màn như vậy, cuối cùng cũng không kìm được sự hưng phấn trong lòng, cười rộ lên.",
        "Đạo cô họ Chung bên cạnh đương nhiên cũng tươi cười đáp lại.",
        "\"Hừ, thua thì thua.",
        "Chẳng lẽ Chu huynh còn sợ chúng ta đổi ý sao?",
        "Vũ nhi, trở về đi.",
        "Người này ngược lại còn tâm kế chồng chất, giúp các ngươi nhặt được một hạt giống tốt.\"",
        "Đại Trí hừ một tiếng, sắc mặt có chút khó coi nói.",
        "Kim Vũ vậy mà lại thua trong tỷ thí, điều này thật sự khiến cho bọn họ quá để tâm vào chuyện bên ngoài rồi.",
        "\"Chuyện này...\"",
        "Chu Xích không lưỡng lự hỏi.",
        "\"Tất cả những linh quả này đều thuộc về ngươi, viên Thiết Tinh kia sau này hai người chúng ta sẽ tự mình đưa tới cho ngươi.\"",
        "Hầu như Đại Trí đều nghiến răng nghiến lợi nói, nhưng mặt sau lưng thì trầm như nước như nước, không nói một lời.",
        "\"Ha ha, đa tạ đạo hữu dày công khai phá.\"",
        "Chu Xích nghe vậy, rất vui mừng nói.",
        "\"Bất quá hai vị đạo hữu có phải nên nói cho chúng ta biết vì sao Thiên Quỳnh Quả lại quan tâm đến mấy cái chuyện như vậy chứ?\"",
        "Đạo cô họ Chung ánh mắt lóe lên hỏi."
    ],
    "similarity": {
        "0": [
            [
                0,
                0.98
            ],
            [
                1,
                0.97
            ],
            [
                2,
                0.96
            ]
        ],
        "1": [
            [
                0,
                0.97
            ],
            [
                1,
                0.99
            ],
            [
                2,
                0.96
            ]
        ],
        "2": [
            [
                2,
                0.98
            ]
        ],
        "3": [
            [
                3,
                0.99
            ],
            [
                5,
                0.95
            ]
        ],
        "4": [],
        "5": [
            [
                2,
                0.96
            ],
            [
                5,
                0.99
            ],
            [
                6,
                0.95
            ]
        ],
        "6": [
            [
                6,
                0.99
            ],
            [
                8,
                0.97
            ]
        ],
        "7": [
            [
                7,
                1
            ]
        ],
        "8": [
            [
                6,
                0.96
            ],
            [
                8,
                0.98
            ]
        ],
        "9": [
            [
                9,
                0.98
            ]
        ],
        "10": [
            [
                9,
                0.95
            ],
            [
                10,
                1
            ]
        ],
        "11": [
            [
                11,
                0.97
            ]
        ],
        "12": [
            [
                12,
                0.96
            ]
        ],
        "13": [],
        "14": [
            [
                14,
                0.99
            ],
            [
                15,
                0.97
            ],
            [
                17,
                0.96
            ]
        ],
        "15": [
            [
                14,
                0.97
            ],
            [
                15,
                0.99
            ],
            [
                17,
                0.97
            ],
            [
                18,
                0.96
            ]
        ],
        "16": [
            [
                16,
                0.95
            ]
        ],
        "17": [
            [
                15,
                0.97
            ],
            [
                17,
                0.98
            ],
            [
                18,
                0.96
            ],
            [
                19,
                0.97
            ],
            [
                20,
                0.97
            ]
        ],
        "18": [
            [
                17,
                0.97
            ],
            [
                18,
                0.99
            ],
            [
                19,
                0.96
            ],
            [
                20,
                0.97
            ],
            [
                21,
                0.96
            ]
        ],
        "19": [
            [
                17,
                0.98
            ],
            [
                18,
                0.97
            ],
            [
                19,
                0.99
            ],
            [
                20,
                0.98
            ],
            [
                21,
                0.96
            ]
        ],
        "20": [
            [
                18,
                0.96
            ],
            [
                19,
                0.97
            ],
            [
                20,
                0.99
            ],
            [
                21,
                0.96
            ],
            [
                23,
                0.96
            ]
        ],
        "21": [
            [
                19,
                0.95
            ],
            [
                20,
                0.96
            ],
            [
                21,
                0.98
            ],
            [
                23,
                0.96
            ]
        ],
        "22": [],
        "23": [
            [
                21,
                0.97
            ],
            [
                23,
                0.99
            ],
            [
                26,
                0.97
            ]
        ],
        "24": [
            [
                24,
                0.97
            ]
        ],
        "25": [
            [
                23,
                0.97
            ],
            [
                25,
                0.98
            ],
            [
                26,
                0.96
            ],
            [
                28,
                0.96
            ]
        ],
        "26": [
            [
                25,
                0.96
            ],
            [
                26,
                0.99
            ],
            [
                28,
                0.97
            ],
            [
                29,
                0.96
            ]
        ],
        "27": [
            [
                27,
                0.98
            ]
        ],
        "28": [
            [
                26,
                0.97
            ],
            [
                28,
                0.99
            ],
            [
                29,
                0.96
            ],
            [
                31,
                0.96
            ]
        ],
        "29": [
            [
                27,
                0.95
            ],
            [
                28,
                0.97
            ],
            [
                29,
                0.99
            ],
            [
                30,
                0.96
            ],
            [
                31,
                0.96
            ]
        ],
        "30": [
            [
                28,
                0.97
            ],
            [
                29,
                0.98
            ],
            [
                30,
                0.98
            ],
            [
                31,
                0.96
            ],
            [
                33,
                0.96
            ]
        ],
        "31": [
            [
                29,
                0.97
            ],
            [
                30,
                0.95
            ],
            [
                31,
                0.99
            ],
            [
                33,
                0.98
            ]
        ],
        "32": [
            [
                32,
                1
            ]
        ],
        "33": [
            [
                31,
                0.97
            ],
            [
                33,
                0.99
            ],
            [
                35,
                0.97
            ],
            [
                36,
                0.95
            ]
        ],
        "34": [
            [
                32,
                0.98
            ]
        ],
        "35": [
            [
                33,
                0.97
            ],
            [
                35,
                0.99
            ],
            [
                37,
                0.97
            ],
            [
                38,
                0.96
            ]
        ],
        "36": [
            [
                36,
                0.98
            ]
        ],
        "37": [
            [
                35,
                0.97
            ],
            [
                36,
                0.96
            ],
            [
                37,
                0.99
            ],
            [
                38,
                0.95
            ],
            [
                38,
                0.96
            ]
        ],
        "38": [
            [
                36,
                0.95
            ],
            [
                37,
                0.97
            ],
            [
                38,
                0.97
            ],
            [
                38,
                0.98
            ],
            [
                39,
                0.98
            ],
            [
                40,
                0.98
            ]
        ],
        "39": [
            [
                37,
                0.96
            ],
            [
                38,
                0.97
            ],
            [
                38,
                0.97
            ],
            [
                39,
                0.99
            ],
            [
                40,
                0.97
            ],
            [
                41,
                0.98
            ]
        ],
        "40": [
            [
                38,
                0.96
            ],
            [
                38,
                0.97
            ],
            [
                39,
                0.95
            ],
            [
                40,
                0.99
            ],
            [
                41,
                0.97
            ],
            [
                42,
                0.97
            ]
        ],
        "41": [
            [
                38,
                0.96
            ],
            [
                39,
                0.97
            ],
            [
                40,
                0.97
            ],
            [
                41,
                0.99
            ],
            [
                42,
                0.96
            ],
            [
                43,
                0.96
            ]
        ],
        "42": [
            [
                40,
                0.96
            ],
            [
                41,
                0.95
            ],
            [
                42,
                0.97
            ]
        ],
        "43": [
            [
                40,
                0.98
            ],
            [
                41,
                0.96
            ],
            [
                42,
                0.96
            ],
            [
                43,
                0.99
            ],
            [
                45,
                0.98
            ]
        ],
        "44": [
            [
                44,
                1
            ]
        ],
        "45": [
            [
                42,
                0.96
            ],
            [
                43,
                0.98
            ],
            [
                45,
                0.99
            ],
            [
                46,
                0.97
            ]
        ],
        "46": [
            [
                43,
                0.95
            ],
            [
                46,
                0.97
            ],
            [
                48,
                0.96
            ]
        ],
        "47": [
            [
                46,
                0.96
            ],
            [
                47,
                0.96
            ]
        ],
        "48": [
            [
                45,
                0.96
            ],
            [
                46,
                0.95
            ],
            [
                48,
                0.99
            ],
            [
                49,
                0.96
            ],
            [
                50,
                0.97
            ]
        ],
        "49": [
            [
                46,
                0.95
            ],
            [
                48,
                0.97
            ],
            [
                49,
                0.98
            ],
            [
                50,
                0.97
            ],
            [
                51,
                0.97
            ]
        ],
        "50": [
            [
                48,
                0.97
            ],
            [
                49,
                0.96
            ],
            [
                50,
                0.99
            ],
            [
                51,
                0.96
            ],
            [
                52,
                0.96
            ]
        ],
        "51": [
            [
                48,
                0.98
            ],
            [
                49,
                0.97
            ],
            [
                50,
                0.97
            ],
            [
                51,
                0.99
            ],
            [
                52,
                0.97
            ]
        ],
        "52": [
            [
                49,
                0.96
            ],
            [
                50,
                0.97
            ],
            [
                51,
                0.97
            ],
            [
                52,
                0.99
            ],
            [
                53,
                0.97
            ]
        ],
        "53": [
            [
                50,
                0.97
            ],
            [
                51,
                0.98
            ],
            [
                52,
                0.98
            ],
            [
                53,
                0.98
            ]
        ],
        "54": [
            [
                51,
                0.96
            ],
            [
                52,
                0.97
            ],
            [
                53,
                0.98
            ],
            [
                54,
                0.98
            ]
        ],
        "55": [
            [
                55,
                0.96
            ]
        ],
        "56": [],
        "57": [
            [
                53,
                0.97
            ],
            [
                54,
                0.97
            ],
            [
                55,
                0.95
            ],
            [
                57,
                0.98
            ]
        ],
        "58": [
            [
                58,
                0.98
            ]
        ],
        "59": [
            [
                59,
                0.99
            ]
        ],
        "60": [
            [
                57,
                0.97
            ],
            [
                58,
                0.95
            ],
            [
                60,
                0.99
            ]
        ],
        "61": [
            [
                57,
                0.96
            ],
            [
                58,
                0.95
            ],
            [
                60,
                0.96
            ],
            [
                61,
                0.98
            ]
        ],
        "62": [
            [
                57,
                0.96
            ],
            [
                58,
                0.96
            ],
            [
                60,
                0.97
            ],
            [
                61,
                0.96
            ],
            [
                62,
                0.99
            ]
        ],
        "63": [
            [
                63,
                0.99
            ]
        ],
        "64": [
            [
                60,
                0.95
            ],
            [
                61,
                0.96
            ],
            [
                62,
                0.97
            ],
            [
                64,
                0.99
            ]
        ],
        "65": [
            [
                65,
                0.97
            ]
        ],
        "66": [
            [
                61,
                0.96
            ],
            [
                62,
                0.96
            ],
            [
                64,
                0.96
            ],
            [
                66,
                0.98
            ]
        ],
        "67": [
            [
                62,
                0.97
            ],
            [
                63,
                0.96
            ],
            [
                64,
                0.96
            ],
            [
                66,
                0.96
            ],
            [
                66,
                0.96
            ]
        ],
        "68": [
            [
                64,
                0.96
            ],
            [
                66,
                0.96
            ],
            [
                66,
                0.96
            ],
            [
                67,
                0.97
            ]
        ],
        "69": [
            [
                64,
                0.96
            ],
            [
                66,
                0.95
            ],
            [
                67,
                0.96
            ],
            [
                68,
                0.96
            ]
        ],
        "70": [
            [
                65,
                0.95
            ],
            [
                66,
                0.95
            ],
            [
                66,
                0.96
            ],
            [
                67,
                0.96
            ],
            [
                68,
                0.97
            ],
            [
                69,
                0.96
            ]
        ],
        "71": [
            [
                66,
                0.95
            ],
            [
                66,
                0.96
            ],
            [
                67,
                0.96
            ],
            [
                68,
                0.96
            ],
            [
                69,
                0.96
            ],
            [
                70,
                0.95
            ]
        ],
        "72": [
            [
                66,
                0.96
            ],
            [
                67,
                0.97
            ],
            [
                68,
                0.96
            ],
            [
                69,
                0.96
            ],
            [
                70,
                0.95
            ],
            [
                71,
                0.97
            ]
        ],
        "73": [],
        "74": [
            [
                71,
                0.95
            ]
        ],
        "75": [],
        "76": [
            [
                73,
                0.95
            ]
        ],
        "77": [
            [
                71,
                0.96
            ],
            [
                72,
                0.95
            ],
            [
                74,
                0.97
            ]
        ],
        "78": [
            [
                75,
                0.96
            ]
        ],
        "79": [
            [
                77,
                0.95
            ]
        ],
        "80": [
            [
                77,
                0.95
            ]
        ],
        "81": [],
        "82": [
            [
                77,
                0.95
            ]
        ],
        "83": [],
        "84": [],
        "85": [],
        "86": [],
        "87": [
            [
                85,
                0.95
            ]
        ],
        "88": [],
        "89": [
            [
                85,
                0.96
            ],
            [
                87,
                0.96
            ]
        ],
        "90": [],
        "91": [],
        "92": [
            [
                87,
                0.97
            ],
            [
                89,
                0.97
            ]
        ],
        "93": [
            [
                88,
                0.96
            ],
            [
                89,
                0.96
            ]
        ],
        "94": [],
        "95": [],
        "96": [
            [
                92,
                0.96
            ],
            [
                94,
                0.95
            ]
        ],
        "97": []
    },
    "currentWorkingLine": 98,
    "changed": true,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97
    ],
    "approved": true
}