{
  "next": {
    "id": 54,
    "title": "Chương 54 : thuật thông linh"
  },
  "previous": {
    "id": 52,
    "title": "Chương 52 : Kinh biến"
  },
  "title": "Chương 53 : thông linh xích giao",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-53",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 53 : Thông Linh Xích Giao",
      "lines": [
        "Máu huyết lúc này đón gió hóa thành một đoàn huyết vụ chui vào thuyền mộc bên trong.",
        "Ô ô âm thanh vừa vang lên.",
        "Bích Linh Phi Châu thoáng một phát tốc độ tăng nhiều gần nửa, hóa thành một đạo lục mang phá không mà rời đi.",
        "Tiêu Phong tâm thần chưa định phía dưới, lúc này một cái lăn động, phía sau lưng hung hăng đâm vào rồi thuyền mộc trắc bích lên, lại để cho kia đau một tiếng thấp giọng hô.",
        "Liễu Minh hai tay vừa dùng lực về sau, ngược lại là vững vàng ngồi ở chỗ cũ không động thoáng một phát.",
        "Thi pháp hết Chu Xích, đặt mông ngồi ở trên boong thuyền, sắc mặt tái nhợt cực kỳ rồi.",
        "Họ Chung đạo cô đem hai tay vừa thu lại mà quay về về sau, nhưng mặt mũi tràn đầy lo lắng liên tục hướng về phía sau nhìn lại.",
        "Trong chốc lát công phu, Bích Linh Phi Châu đã bay ra hơn mười dặm bên ngoài, mắt thấy đằng sau biển lửa rút cuộc dần dần biến mất không thấy gì nữa, thủy chung không thấy có bất kỳ vật gì đuổi theo.",
        "Chu Xích cùng họ Chung đạo cô thấy vậy, thần sắc lúc này mới chịu buông lỏng.",
        "\"Xem ra cái kia nghiệp chướng vừa mới thức tỉnh, cũng không muốn tự tổn thực lực đến truy sát ta các loại.",
        "Chúng ta bốn người cuối cùng là may mắn tránh được một kiếp rồi!\"",
        "Họ Chung đạo cô thở khẽ một hơi nói.",
        "\"Sau khi trở về, việc này nhất định phải lập tức thông tri chưởng môn sư huynh, phải lập tức phái người đem nó diệt trừ.",
        "Nhìn cái này nghiệp chướng bộ dáng, rõ ràng cho thấy mới tiến cấp Hóa Tinh Kỳ không lâu, nếu là tiếp qua rồi trăm năm, khiến nó củng cố rồi cảnh giới về sau, sợ mấy tông liền thật sự phải có đại phiền toái rồi.\"",
        "Chu Xích khuôn mặt âm trầm nói.",
        "\"Năm đó ai cũng biết Phục Giao Chân Nhân bên cạnh có một đầu Ngưng Dịch Kỳ Thông Linh Xích Giao, thế nhưng là tại kia tọa hóa mấy năm trước, này giao long đột nhiên biến mất không thấy gì nữa, lúc ấy ai cũng tưởng rằng Phục Giao Chân Nhân nhịn đau ra tay đem diệt trừ, để ngừa nó không có để ý bó sau sẽ vì ác thế gian.",
        "Ai nghĩ đến, này giao long vậy mà hội sẽ tiềm phục tại này dưới đảo mặt Địa Hỏa trong một mực khổ tu không xuất ra, hơn nữa còn lặng lẽ tiến cấp tới hóa óng ánh chi kỳ, cùng đang len lén luyện hóa Phục Giao Chân Nhân năm đó còn sót lại vài món Linh Khí.\"",
        "Họ Chung đạo cô cũng lòng còn sợ hãi lời nói.",
        "\"Cũng may mắn chúng ta đi vào lúc, này giao long đang tại nửa ngủ nửa tỉnh trong lúc đó, còn trùng hợp đang tại luyện hóa cái kia miệng phục giao long kiếm, làm cho kia không thể không tự bạo bảo vật này, nếu không, nếu khiến kia đã có được linh kiếm về sau càng thêm không cách nào có chế ngự:đồng phục hy vọng.\"",
        "Chu Xích cười khổ một tiếng.",
        "\"Bất quá thành mà nhưng không có tránh được kiếp nạn này, sau khi trở về còn không biết như thế nào Hướng sư huynh lời nhắn nhủ.\"",
        "Họ Chung đạo cô lại thần sắc buồn bã xuống.",
        "\"Thành mà sự tình, hoàn toàn chính xác thập phần rất là tiếc.",
        "Nhưng điều này cũng không có biện pháp sự tình, ai biết này giao long cưỡng ép thu công pháp thời điểm, còn có dư lực lại để cho cái này miệng phục giao long kiếm bay ra dưới mặt đất, mới khiến cho kia tự bạo không riêng gì chúng ta, Cửu Khiếu Sơn bên kia tựa hồ tổn thất càng lớn, Đại Trí tên kia chuẩn bị đi Thể Tu đệ tử, tựa hồ đồng dạng không có tránh được kiếp nạn này.\"",
        "Chu Xích ho nhẹ một tiếng trả lời, trong mắt hiện lên một tia bất đắc dĩ.",
        "Liễu Minh cùng Tiêu Phong lúc này mới mơ hồ nghe rõ chuyện gì xảy ra.",
        "Giống như Chu Xích họ Chung đạo cô đám người tiến vào cái kia Tiểu Na Di trận về sau, chẳng những không có tìm được bảo vật, ngược lại đụng phải một đầu cực kỳ đáng sợ Giao Long, lại làm cho bốn gã Linh Sư đều không thể không chạy trối chết.",
        "Mà Liễu Minh nghe được hai người nói chuyện với nhau lúc nâng lên \"Ngưng Dịch Kỳ\" \"Hóa Tinh Kỳ\" các loại chữ lúc, trong nội tâm không khỏi khẽ động.",
        "Chẳng lẽ tu luyện giả phân chia không riêng gì Linh Đồ, còn có tầng cao hơn lần hay sao!",
        "Điểm này, hắn có lẽ nghe người ta nói qua, cũng không tại tương quan trong điển tịch thấy.",
        "Lúc này, Chu Xích cùng họ Chung đạo cô tựa hồ đã không có tiếp tục nói chuyện với nhau hứng thú, một cái chẳng qua là trong đầu buồn bực điên cuồng thúc linh thuyền, một cái tức thì ngồi xếp bằng trên mặt đất bắt đầu ngồi xuống nghỉ ngơi.",
        "Mười ngày về sau, một đoàn người rút cuộc quay trở về Man Quỷ Tông.",
        "Vừa về tới Cửu Anh Sơn, Chu Xích lại để cho Liễu Minh đám người về trước chỗ ở về sau, cùng với họ Chung đạo cô đi trước đỉnh núi tìm Khuê Như Tuyền đi.",
        "Mà một lát sau, nho sinh mang theo hai người lại vội vàng đã đi ra Cửu Anh Sơn.",
        "Một lúc lâu sau, Man Quỷ Tông Tổ Sư đường chỗ sơn mạch ngọn núi chính lên, đột nhiên vang lên từng tiếng chuông vang.",
        "Tùy theo từng cái đỉnh núi Linh Sư, vô luận tại đóng cửa tu luyện, hay vẫn là thu đồ đệ giảng bài, nhao nhao cả kinh dừng lại trong tay sự tình, nhao nhao khu vân hướng ngọn núi chính bay đi.",
        "Man Quỷ Tông mặt khác Linh Đồ ngoại môn đệ tử, càng là rất là giật mình, trong lúc nhất thời đều đều nghị luận",
        "Cùng một thời gian, trở lại chỗ ở Liễu Minh, đang đem mặt chôn sâu trong đệm chăn, trên giường nằm ngáy o..o... Đứng lên, đối với ngoài cửa sổ mơ hồ truyền đến từng trận tiếng chuông, hoàn toàn một bộ giống như không nghe thấy bộ dạng.",
        "Sáng sớm ngày hôm sau, Liễu Minh lần nữa khi...tỉnh lại, một gã ngoại môn đệ tử đã xin đợi tại bên ngoài, cũng thông tri nho sinh đám người tìm hắn chuyện đã qua.",
        "Liễu Minh đối với cái kia ngoại môn đệ tử cảm ơn một tiếng về sau, lúc này bay lên không khu vân thẳng đến đỉnh núi mà đi.",
        "Đợi tiến vào đại điện thời điểm, nho sinh, Chu Xích, đạo cô ba người sớm đã chờ tại chỗ đó, hơn nữa tựa hồ vừa mới nghị luận hết sự tình gì, mỗi người đều đầy bụng tâm sự bộ dạng.",
        "\"Bái kiến khuê sư, Chu sư thúc, Chung sư cô!\"",
        "Liễu Minh tiến lên một bước, khom người chào.",
        "\"Đứng dậy a.",
        "Thông Thiên, ngươi lần này tại Phục Giao Đảo bên trên biểu hiện, ta đã nghe ngươi sư thúc sư cô đã nói, ngươi xem như làm gốc núi lập được đại công.\"",
        "Nho sinh vừa thấy Liễu Minh, mặt nở một nụ cười, khoát tay chặn lại lại để cho kia đứng dậy.",
        "\"Không dám, đây đều là đệ tử ứng với chuyện nên làm.\"",
        "Liễu Minh tự nhiên liên tục khiêm tốn không thôi.",
        "\"Ngươi cũng không cần nói những lời này.",
        "Chúng ta Cửu Anh Sơn mặc dù đang trong tông thế yếu một ít, nhưng mà tại thưởng phạt phân minh bên trên tự hỏi còn làm không tệ.",
        "Hơn nữa ta nghe nói Chu sư đệ nói, hai người bọn họ tại cuối cùng một cuộc mấu chốt tỷ thí trước, đã đáp ứng đem lần này đoạt được chỗ tốt một phần mười ban thưởng cho ngươi.",
        "Như thế lời mà nói, ta đây bên cạnh cũng sẽ không tiến hành phản đối.",
        "Chu sư đệ, người đem thứ đồ vật lấy ra đi.\"",
        "Nho sinh mỉm cười về sau, quay đầu hướng Chu Xích nói một câu.",
        "Chu Xích gật đầu, một tay tới eo lưng lúc giữa một cái trong túi da một trảo, liền từ giữa lấy ra mấy thứ đồ, cũng từng cái bầy đặt tại bên cạnh trên mặt bàn.",
        "Rõ ràng là một cái chứa ba khối xanh biếc tròn quả đỏ thẫm hộp gỗ cùng ba khối hàn quang lòe lòe kim loại đen.",
        "\"Nơi này có ba khối Thiên Quỳnh Quả cùng ba khối một cân nặng thượng phẩm thiết tinh, giá trị đúng lúc là lần này thu hoạch một phần mười tả hữu, hiện tại chúng đều là của ngươi.",
        "Bất quá, trước đó ta có hai cái đề nghị cho ngươi, ngươi có thể nghe thoáng một phát.\"",
        "Nho sinh chậm rãi nói.",
        "\"Mời khuê sư chỉ điểm!\"",
        "Liễu Minh cưỡng chế trong nội tâm vui mừng, trong miệng cung kính nói.",
        "\"Một cái đề nghị là, ngươi có thể đem cái này ba miếng Thiên Quỳnh Quả cùng ba khối thiết tinh trực tiếp bán cho ba người chúng ta, đại khái có thể đổi lấy sáu bảy ngàn Linh Thạch, có như vậy nhiều một số lớn Linh Thạch, đầy đủ ngươi vài chục năm nội tại trong tông hết thảy chi tiêu rồi, cho nên từ nay về sau có thể chuyên tâm tu luyện, không cần lại vì Linh Thạch sự tình bôn ba cái gì.",
        "Thứ hai đề nghị, ta có thể giúp đỡ người đem cái này ba miếng Thiên Quỳnh Quả đưa đến trong tông tốt nhất Luyện Đan Sư chỗ đó, hơn nữa mặt khác phụ trợ tài liệu cũng có thể giúp ngươi gom đủ, do đó luyện chế thành ba bình tẩy tủy linh dịch cho ngươi, bất quá với tư cách đại giới, cái này ba khối thiết tinh chúng ta muốn thu hồi.",
        "Thông Thiên, ngươi cảm thấy như thế nào?\"",
        "Nho sinh trên mặt dáng tươi cười mà hỏi.",
        "\"Đệ tử tuyển điều thứ hai!\"",
        "Liễu Minh nghe vậy, không cần suy nghĩ lập tức làm ra quyết định.",
        "\"Ngươi không hề suy nghĩ thật kỹ rồi.\"",
        "Khuê Như Tuyền gặp Liễu Minh trả lời nhanh như vậy, cũng có vài phần ngoài ý muốn, lại hỏi một câu.",
        "\"Không cần.",
        "Đệ tử tự biết tư chất thấp kém, linh dịch này nếu như có thể có tẩy tủy Kinh Dịch hiệu quả, đệ tử tự nhiên sẽ không buông tha cho này cơ hội tốt đấy.\"",
        "Liễu Minh dứt khoát trả lời.",
        "\"Tốt, nếu như nói như vậy rồi, vậy mười ngày sau lại đến này nhận lấy này tẩy tủy linh dịch a.\"",
        "Nho sinh gật gật đầu, không khuyên nữa nói nữa.",
        "Liễu Minh mừng rỡ từ đó cảm ơn.",
        "Phía dưới, nho sinh hỏi Liễu Minh một ít trên việc tu luyện sự tình về sau, liền đuổi kia đi về trước.",
        "\"Sư huynh, hiện tại thành mà đã không còn nữa, ngươi thật không ý định đem kẻ này thu nhập đệ tử thân truyền liệt kê ư!\"",
        "Nhất đẳng Liễu Minh thân hình tại chỗ cửa lớn biến mất không thấy gì nữa, họ Chung đạo cô nhịn không được mà hỏi.",
        "\"Kẻ này mặc dù đang Phục Giao Đảo bên trên biểu hiện không tệ, nhưng dù sao chẳng qua là ba Linh Mạch a, hơn nữa đã phục dụng tăng trưởng Pháp lực đan dược, về sau chỉ sợ lại không có bao nhiêu tiềm lực.",
        "Hắn cho dù lại dùng tẩy tủy linh dịch, này sinh nên cũng chỉ có thể tại Linh Đồ hậu kỳ mà thôi, thật sự không đáng nhiều hơn nữa hoa khí lực nuôi dưỡng.",
        "Hơn nữa trên núi tài nguyên có hạn, hay vẫn là tập trung ở Phong nhi các mặt khác vài tên tư chất tốt nhất đệ tử trên người tốt hơn, như vậy chúng ta Cửu Anh Sơn nhất mạch mới có một lần nữa quật khởi hy vọng.",
        "Dù sao chỉ có Linh Sư hơn ít, mới có thể quyết định nhất mạch chính thức mạnh yếu.\"",
        "Nho sinh lắc đầu nói.",
        "\"Nhưng làm như vậy, vẫn còn có chút đáng tiếc.",
        "Kẻ này tại đấu pháp bên trên biểu hiện thật là kinh người, nếu là hắn có thể thực tiến vào Linh Đồ hậu kỳ lời mà nói, nói không chừng còn có hy vọng làm bản môn tranh giành một cái đệ tử hạch tâm chỗ ngồi đấy.\"",
        "Chu Xích nói như vậy nói.",
        "\"Vẻn vẹn một cái đệ tử hạch tâm chỗ ngồi có chỗ lợi gì, so sánh dưới, vốn mạch nếu là có thể nhiều ra một gã Linh Sư lời mà nói, thanh thế dĩ nhiên là hoàn toàn bất đồng rồi.\"",
        "Khuê Như Tuyền nghe vậy, nhưng kiên trì nói.",
        "Nghe được nho sinh đều nói như vậy rồi, Chu Xích cùng họ Chung đạo cô nhìn nhau liếc về sau, ngược lại không tốt nói cái gì nữa rồi.",
        "\"Đúng rồi, Hải Tộc phường thị sự tình, muốn như thế nào đi làm.",
        "Bỏ ban thưởng cho Thông Thiên ba miếng Linh quả bên ngoài, chúng ta trong tay còn có 30 miếng, nên vừa vặn đủ tiến vào Hải Tộc trong phường thị chọn lựa một vật rồi.\"",
        "Chu Xích ánh mắt lóe lên về sau, chủ đề một chuyến mà hỏi.",
        "\"Ân, Hải Tộc phường thị mở ra, đây thật là một lần trời ban cơ hội tốt, quyết không thể bỏ qua đấy.",
        "Nói không chừng có khả năng từ đó đổi lấy so với Thiên Quỳnh Quả mạnh hơn gấp mười gấp trăm lần đồ vật.",
        "Bất quá những cái kia Hải Tộc cũng nguyên một đám giảo hoạt dị thường, mấy năm gần đây đã có rất ít người có thể từ phường thị đại hoạch mà về.",
        "Như vậy đi, quay đầu lại ta mời một vị có được Linh Mục thiên phú hảo hữu đồng hành, như vậy nắm chắc có thể lớn hơn vài phần rồi.\"",
        "Nho sinh lo nghĩ về sau, như thế trả lời.",
        "Chu Xích cùng đạo cô nghe xong, tự nhiên gật đầu không có ý kiến.",
        "\"Khuê sư huynh, nghe nói sư thúc đã xuất quan, cũng suốt đêm hướng Phục Giao Đảo tiến đến.\"",
        "Lại tán gẫu trong chốc lát về sau, đạo cô thần sắc ngưng tụ hướng nho sinh hỏi.",
        "\"Đúng là như thế.",
        "Giao Long nguyên bổn chính là yêu thú trong quý hiếm tồn tại, toàn thân không có chỗ nào mà không phải là bảo, huống chi hay vẫn là một đầu Hóa Tinh Kỳ Xích Giao.",
        "Nếu là sư thúc thật có thể đạt được một ít này giao long máu huyết, sẽ tìm Luyện Đan Sư luyện thành trong truyền thuyết đan dược, nói không chừng thật có thể mượn này tu vi cao hơn một tầng đấy.",
        "Bất quá bây giờ biết rõ này giao long tồn tại còn có Cửu Khiếu Sơn chi nhân, chỉ sợ vị kia linh ngọc thượng nhân cũng sẽ lập tức nghe hỏi xuất mã đấy.\"",
        "Nho sinh nghe vậy, chậm rãi trả lời.",
        "\"Đã có hai đại hóa óng ánh tiền bối xuất mã, cái kia Ác Giao nghĩ đến khó thoát khỏi cái chết rồi.\"",
        "Họ Chung đạo cô lại thở dài ra một hơi.",
        "\"Hừ, sư muội ngươi không khỏi cao hứng quá sớm.",
        "Cùng giai so sánh với lời mà nói, đẳng cấp cao yêu thú vốn là liền so với chúng ta Nhân tộc tu luyện giả muốn mạnh hơn một bậc.",
        "Mà đầu kia Ác Giao đi theo Phục Giao Chân Nhân bên người như vậy lâu dài, nghĩ đến cũng có thể học được một ít những khả năng khác, huống hồ nghe các ngươi nói, Phục Giao Chân Nhân vài món tùy thân Linh Khí cũng đã rơi vào này giao long trong tay, hơn nữa bị đã luyện hóa được không sai biệt lắm.",
        "Như vậy lời mà nói, ngay cả là sư thúc cùng cái kia linh ngọc thượng nhân đồng thời xuất mã, cũng không nhất định có mười thành nắm chắc có thể chém giết này giao long.\"",
        "Nho sinh hừ một tiếng trả lời."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-53",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 53 : thông linh xích giao",
      "lines": [
        "Dòng máu tươi lúc này đã đón gió hóa thành một đám sương máu chui vào bên trong thuyền gỗ.",
        "Tiếng 'ô ô' vang lên.",
        "Tốc độ Bích Linh Phi Chu đột ngột tăng lên gần một nửa, hóa thành một tia sáng màu lục phá không bay về phía chân trời.",
        "Tiêu Phong vẫn chưa hoàn hồn, lúc này bị lăn mấy vòng, lưng đập mạnh vào thành con thuyền, khiến cho gã phải bật ra mấy tiếng rên khe khẽ.",
        "Hai tay Liễu Minh dùng lực, ngồi vững vàng tại chỗ, không di chuyển một tí nào.",
        "Chu Xích thi pháp xong liền đặt mông ngồi ngay trên sàn thuyền, sắc mặt tái nhợt vô cùng.",
        "Đạo cô họ Chung thu hai tay lại, sau đó mặt mũi tràn đầy vẻ lo lắng liên tục nhìn quanh bốn phía.",
        "Trong chốc lát, đã bay xa khỏi hòn đảo hơn mười dặm, mắt thấy biển lửa đằng sau dần dần biến mất không thấy đâu nữa, từ đầu đến cuối không thấy bất kỳ vật gì đuổi theo.",
        "Chu Xích và đạo cô họ Chung thấy vậy, lúc này thần sắc mới buông lỏng xuống.",
        "\"Xem ra nghiệp chướng kia vừa mới thức tỉnh, cũng không muốn hao tổn thực lực truy sát chúng ta.",
        "Bốn người chúng ta cuối cùng cũng may mắn tránh được một kiếp rồi!\"",
        "Đạo cô họ Chung thở nhẹ một hơi, nói.",
        "\"Sau khi trở về, nhất định phải lập tức thông báo cho chưởng môn sư huynh biết chuyện này, phải mau chóng phái người diệt trừ nó.",
        "Nhìn dáng vẻ nghiệp chướng này, rõ ràng là mới tiến cấp Hóa Tinh Kỳ không lâu, nếu qua trăm năm nữa giúp nó củng cố được cảnh giới, chỉ sợ mấy tông chúng ta thực sự sẽ gặp phải phiền toái lớn.\"",
        "Khuôn mặt Chu Xích âm trầm, nói.",
        "\"Năm đó ai cũng biết bên cạnh Phục Giao Chân Nhân có một đầu Thông Linh Xích Giao Ngưng Dịch Kỳ, thế nhưng khi Chân Nhân tọa hóa mấy năm trước, Giao này đột nhiên biến mất không thấy bóng dáng, lúc ấy ai cũng tưởng rằng Phục Giao Chân Nhân nhịn đau ra tay diệt trừ, để phòng khi nó không có ai kiềm chế sẽ gây họa cho thế gian.",
        "Ai ngờ được Giao này vậy mà lại ẩn núp trong Địa Hỏa dưới đảo một mực khổ tu không ra, hơn nữa còn lặng lẽ tiến cấp Hóa Tinh kỳ, lại còn vụng trộm luyện hóa mấy món Linh Khí mà năm đó Phục Giao Chân Nhân để lại nữa.\"",
        "Trong lòng đạo cô họ Chung vẫn còn đọng lại sự sợ hãi, nói một hơi.",
        "\"Cũng may lúc chúng ta đi vào, Giao này còn đang trong trạng thái nửa tỉnh nửa mê, hơn nữa còn trùng hợp vào lúc nó đang luyện hóa thanh Phục Giao Kiếm kia, khiến cho nó không thể không tự bảo bảo vật này. Nếu không, một khi nó thực sự có được Linh kiếm thì chúng ta chắc chắn sẽ càng không có hy vọng chế ngự được.\"",
        "Chu Xích cười khổ một tiếng.",
        "\"Tuy nhiên Thành nhi lại không tránh được kiếp nạn này, sau khi trở về không biết phải nói với sư huynh như thế nào đây.\"",
        "Mặt mũi đạo cô họ Chung bỗng nhiên lại buồn bã.",
        "\"Chuyện của Thành nhi thực sự là vô cùng đáng tiếc.",
        "Nhưng chuyện này cũng không có biện pháp nào cả, ai mà biết được lúc Giao này cưỡng ép thu lại công pháp, vẫn còn dư lực làm cho thanh Phục Giao Kiếm kia bay ra dưới lòng đất, mới khiến cho nó tự bạo phát ra Kiếm Khí. Cũng không riêng gì chúng ta, tổn thất bên phía Cửu Khiếu Sơn dường như còn lớn hơn, đệ tử của Đại Trí chuẩn bị đi theo con đường Thể Tu kia hình như cũng không tránh được kiếp nạn này.\"",
        "Chu Xích ho nhẹ một tiếng trả lời, trong mắt hiện lên một chút bất đắc dĩ.",
        "Liễu Minh và Tiêu Phong lúc này mới mơ hồ đoán được chuyện gì đã xảy ra.",
        "Hình như sau khi đám người Chu Xích và đạo cô họ Chung tiến vào Tiểu Na Di trận kia, chẳng những không tìm được bảo vật, trái lại còn gặp phải một con Giao Long cực kỳ đáng sợ, khiến cho bốn vị Linh Sư không thể không chạy trối chết.",
        "Mà khi Liễu Minh nghe được hai từ \"Ngưng Dịch Kỳ\" và \"Hóa Tinh Kỳ\" trong cuộc nói chuyện của bọn họ, trong lòng không khỏi xao động một trận.",
        "Chẳng lẽ phân chia trong giới tu luyện không chỉ có Linh Đồ, mà còn có tầng cao hơn hay sao!",
        "Dường như hắn đã nghe người khác nói qua, nhưng lại không thấy nhắc tới trong các điển tịch liên quan.",
        "Lúc này, Chu Xích và đạo cô họ Chung dường như đã không còn hứng thú nói chuyện với nhau nữa, một người chỉ trút hết buồn bực trong lòng điên cuồng thúc giục Linh thuyền, một người thì ngồi xếp bằng trên sàn thuyền, bắt đầu nghỉ ngơi.",
        "Mười ngày sau, đoàn người rút cuộc đã quay trở về Man Quỷ Tông.",
        "Vừa về tới Cửu Anh Sơn, trước tiên Chu Xích phân phó hai người Liễu Minh trở về chỗ ở, sau đó cùng đạo cô họ Chung lên đỉnh núi tìm Khuê Như Tuyền.",
        "Một lát sau, nho sinh đã dẫn theo hai người vội vã bay ra khỏi Cửu Anh Sơn.",
        "Một lúc lâu sau, từ Tổ Sư Đường Man Quỷ Tông trên ngọn núi cao nhất, đột nhiên vang lên từng tiếng chuông ngân.",
        "Sau đó tất cả Linh Sư của các chi, bất kể đang đóng cửa tu luyện, hay là chỉ điểm cho đệ tử, đều vội vàng dừng việc đang làm, trước sau bay thật nhanh về phía ngọn núi cao nhất.",
        "Đám Linh Đồ và đệ tử ngoại môn Man Quỷ Tông lại càng hết sức kinh ngạc, trong lúc nhất thời đều nhao nhao nghị luận.",
        "Cùng lúc đó, Liễu Minh đã trở lại chỗ ở, đang vùi đầu sâu trong lớp chăn gối, nằm thẳng cẳng trên giường ngáy 'o o', dáng vẻ như hoàn toàn không nghe thấy những tiếng chuông vang lên dồn dập từ bên ngoài cửa sổ vọng vào.",
        "Sáng sớm ngày hôm sau, khi Liễu Minh tỉnh dậy, một gã đệ tử ngoại môn đã đứng đợi bên ngoài, báo tin đám người nho sinh gọi hắn tới để nói chuyện.",
        "Liễu Minh cảm ơn một câu với đệ tử ngoại môn kia, sau đó điều khiển đám mây bay lên trời, phóng thẳng lên đỉnh núi.",
        "Sau khi tiến vào đại điện, chỉ thấy ba người nho sinh, Chu Xích, đạo cô đã đợi sẵn ở đó, hơn nữa dường như mới thảo luận xong chuyện gì đó, dáng vẻ mỗi người đều một bụng tâm sự.",
        "\"Bái kiến Khuê sư, Chu sư thúc, Chung sư cô!\"",
        "Liễu Minh tiến lên một bước, khom người thi lễ.",
        "\"Đứng dậy đi.",
        "Thông Thiên, ta đã nghe sư thúc sư cô của ngươi nói về biểu hiện của ngươi trên đảo Phục Giao, lần này xem như ngươi đã lập được đại công cho bản sơn.\"",
        "Nho sinh vừa thấy Liễu Minh, mặt nở nụ cười, khoát tay chắn lại để hắn đứng dậy.",
        "\"Không dám, đó đều là chuyện đệ tử phải làm.\"",
        "Liễu Minh đương nhiên liên tục khiêm tốn nói.",
        "\"Ngươi không cần nói những lời này.",
        "Cửu Anh Sơn chúng ta mặc dù đang ở thế yếu trong tông, nhưng cũng tự nhận thưởng phạt phân minh.",
        "Hơn nữa ta nghe Chu sư đệ nói, trước trận tỷ thí quan trọng cuối cùng, hai người bọn họ đã đáp ứng ban thưởng cho ngươi một phần mười tổng số lợi ích thu được lần này.",
        "Nếu đã như vậy, ta đây cũng sẽ không phản đối.",
        "Chu sư đệ, ngươi lấy số đồ vật đó ra đi.\"",
        "Nho sinh mỉm cười, sau đó quay đầu sang phía Chu Xích nói một câu.",
        "Chu Xích gật đầu, một tay đưa ra cầm lên một cái túi da giắt bên hông, sau đó thò vào trong lấy ra mấy thứ, đặt từng cái lên trên mặt bàn bên cạnh.",
        "Rõ ràng là một hộp gỗ đỏ thẫm bên trong có ba quả tròn xanh biếc và ba khối kim loại đen bóng lấp lánh hàn quang.",
        "\"Ở đây có ba quả Thiên Quỳnh Quả và ba khối Thiết Tinh thượng phẩm nặng một cân, luận theo giá trị thì đúng là một phần mười thu hoạch lần này, hiện giờ chúng đều là của ngươi.",
        "Tuy nhiên, trước đó ta có hai đề nghị cho ngươi, ngươi có thể nghe qua một chút.\"",
        "Nho sinh chậm rãi nói.",
        "\"Mời Khuê sư chỉ điểm!\"",
        "Liễu Minh đè xuống sự hưng phấn trong lòng, miệng cung kính nói.",
        "\"Một đề nghị là, ngươi có thể trực tiếp bán cho ba người chúng ta ba quả Thiên Quỳnh Quả và ba khối Thiết Tinh này, đại khái có thể đổi lấy sáu bảy nghìn Linh Thạch, có một số lượng lớn Linh Thạch như vậy, chắc chắn sẽ đủ cho người chi tiêu mọi việc trong tông trong vài chục năm rồi, từ nay về sau có thể chuyên tâm tu luyện, không cần vì chuyện Linh Thạch mà chạy đôn chạy đáo nữa.",
        "Đề nghị thứ hai, ta có thể giúp ngươi mang ba quả Thiên Quỳnh Quả này đưa đến chỗ Luyện Đan Sư giỏi nhất trong tông, hơn nữa còn có thể giúp ngươi thu thập đủ những tài liệu khác để luyện chế thành ba bình Linh dịch tẩy tủy cho ngươi. Tuy nhiên chúng ta sẽ thu lại ba khối Thiết Tinh này với tư cách là lệ phí.",
        "Thông Thiên, ngươi cảm thấy thế nào?\"",
        "Nho sinh tươi cười hỏi.",
        "\"Đệ tử chọn điều thứ hai!\"",
        "Liễu Minh nghe vậy, không cần suy nghĩ lập tức đã có quyết định.",
        "\"Hình như ngươi không suy nghĩ kỹ thì phải?\"",
        "Khuê Như Tuyền thấy Liễu Minh trả lời nhanh như vậy, cũng có chút bất ngờ, hỏi lại một câu.",
        "\"Không cần.",
        "Đệ tử tự biết tư chất thấp kém, nếu như Linh dịch này có hiệu quả tẩy tủy dịch kinh, đệ tử đương nhiên sẽ không thể buông tha cho cơ hội tốt này được.\"",
        "Liễu Minh dứt khoát trả lời.",
        "\"Được, nếu ngươi đã nói như thế, vậy mười ngày sau lại đến đây nhận lấy Linh dịch tẩy tủy kia.\"",
        "Nho sinh gật gật đầu, không khuyên nữa, nói.",
        "Liễu Minh mừng rỡ cảm ơn.",
        "Tiếp đó, nho sinh hỏi thăm Liễu Minh một vài chuyện trong việc tu luyện của hắn rồi đuổi hắn trở về.",
        "\"Sư huynh, hiện giờ Thành nhi đã không còn nữa, huynh thực sự không định thu kẻ này vào trong danh sách đệ tử thân truyền ư!\"",
        "Đợi bóng lưng Liễu Minh đi khuất sau cửa chính, đạo cô họ Chung không nhịn được hỏi.",
        "\"Tên đệ tử này mặc dù có biểu hiện rất khá trên đảo Phục Giao, nhưng dù sao cũng chỉ là ba Linh Mạch, hơn nữa lại đã phục dụng đan dược tăng trưởng Pháp lực, sau này chỉ sợ sẽ không còn bao nhiêu tiềm lực nữa.",
        "Cho dù sau đây hắn lại dùng Linh dịch tẩy tủy, nhưng cùng lắm cũng chỉ tiến giai tới Linh Đồ hậu kỳ mà thôi, thực sự không đáng để hao phí khí lực bồi dưỡng.",
        "Hơn nữa tài nguyên trên núi có hạn, chúng ta vẫn nên tập trung vào mấy tên đệ tử có tư chất tốt như Phong nhi thì tốt hơn, như vậy chi Cửu Anh Sơn chúng ta mới có hy vọng quật khởi một lần nữa.",
        "Dù sao chỉ có Linh Sư mới là nhân tố chủ chốt quyết định sự mạnh yếu của một chi.\"",
        "Nho sinh lắc đầu nói.",
        "\"Nhưng nếu làm như vậy thì vẫn có chút đáng tiếc.",
        "Biểu hiện trên phương diện đầu pháp thực sự rất kinh người, nếu hắn thực sự có thể tiến vào Linh Đồ hậu kỳ, nói không chừng còn có hy vọng tranh giành một suất đệ tử hạch tâm của bản môn đấy.\"",
        "Chu Xích nói như vậy.",
        "\"Chỉ vẻn vẹn là một suất đệ tử hạch tâm thì có gì tốt chứ, nếu so sánh với việc bản chi có thể xuất hiện thêm một gã Linh Sư, thanh thế hiển nhiên là hoàn toàn khác nhau.\"",
        "Khuê Như Tuyền nghe vậy, vẫn kiên trì nói.",
        "Chu Xích và đạo cô họ Chung sau khi nghe nho sinh nói như vậy, hai người chỉ có thể liếc mắt nhìn nhau, sau đó chả biết nói thêm gì nữa.",
        "\"Đúng rồi, chuyện về phường thị Hải Tộc phải làm như thế nào?",
        "Ngoài ba quả Linh quả ban thưởng cho Thông Thiên, trong tay chúng ta còn đúng ba mươi quả, có lẽ vừa đủ để tiến vào trong phường thị Hải Tộc chọn lựa một vật.\"",
        "Hai mắt Chu Xích sáng lên, sau đó chuyển chủ đề hỏi.",
        "\"Ừm, phường thị Hải Tộc sắp mở ra, đây thực sự là một cơ hội trời ban, chúng ta quyết không thể bỏ qua.",
        "Nói không chừng có khả năng từ đó đổi được bảo vật có giá trị gấp trăm gấp ngàn lần Thiên Quỳnh Quả.",
        "Tuy nhiên đám Hải Tộc kia vô cùng giảo hoạt, mấy năm gần đây chỉ có rất ít người mang về được thu hoạch lớn từ phường thị.",
        "Như vậy đi, ta sẽ mời một vị hảo hữu có thiên phú Linh Mục cùng đi, như vậy chúng ta có thể nắm chắc thêm được mấy phần.\"",
        "Nho sinh suy nghĩ một hồi, sau đó trả lời như thế.",
        "Chu Xích và đạo cô nghe xong, đương nhiên gật đầu, hoàn toàn không có ý kiến gì.",
        "\"Khuê sư huynh, nghe nói sư thúc đã xuất quan, cũng chạy suốt đêm tới đảo Phục Giao.\"",
        "Sau khi ba người tán gẫu một lát, sắc mặt đạo cô nghiêm túc hỏi nho sinh.",
        "\"Đúng thế.",
        "Giao Long vốn là tồn tại quý hiếm trong giới Yêu thú, toàn thân không có chỗ nào mà không phải là bảo vật, huống chi đây lại là một đầu Xích Giao Hóa Tinh Kỳ.",
        "Nếu thực sự sư thúc có thể lấy được một chút máu huyết của Giao này, sau đó tìm Luyện Đan Sư luyện chế thành đan dược trong truyền thuyết, nói không chừng có thể nhờ đó mà nâng cao tu vi thêm một tầng.",
        "Tuy nhiên bây giờ người của Cửu Khiếu Sơn cũng biết rõ về Giao này, chỉ sợ vị Linh Ngọc Thượng Nhân kia cũng sẽ lập tức xuất mã.\"",
        "Nho sinh nghe vậy, chậm rãi trả lời.",
        "\"Đã có hai vị tiền bối Hóa Tinh Kỳ xuất mã, Ác Giao kia chắc khó thoát khỏi cái chết.\"",
        "Đạo cô họ Chung thở dài nhẹ nhõm một hơi.",
        "\"Hừ, sư muội cao hứng quá sớm rồi.",
        "Nếu so sánh cùng giai, Yêu thú đẳng cấp cao vốn dĩ mạnh hơn tu luyện giả Nhân tộc chúng ta một bậc.",
        "Mà đầu Ác Giao kia đi theo bên người Phục Giao Chân Nhân lâu như vậy, chắc rằng cũng học được một vài khả năng khác. Huống hồ nghe các ngươi nói, vài món Linh Khí tùy thân của Phục Giao Chân Nhân cũng đã rơi vào trong tay Giao này, hơn nữa xem ra cũng được luyện hóa rồi.",
        "Nếu nói như thế, ngay cả khi sư thúc và vị Linh Ngọc Thượng Nhân kia đồng thời xuất mã, cũng không nhất định nắm chắc mười thành có thể chém giết Giao này.\"",
        "Nho sinh hừ một tiếng trả lời"
      ]
    }
  },
  "suggest": [
    "Máu huyết sau khi đón gió hóa thành từng dòng chảy nhỏ chui vào trong thuyền mộc.",
    "Âm thanh 'Oanh ô' vang lên.",
    "Tốc độ Bích Linh Phi Châu bỗng nhiên tăng lên gần nửa, hóa thành một luồng sáng màu xanh biếc phá không rời đi.",
    "Tâm lý Tiêu Phong chưa ổn định, lúc này một trận ngã nhào, sau lưng hung hăng đâm mạnh xuống vách núi, khiến cho người phía sau đau đớn hô lên một tiếng.",
    "Hai tay Liễu Minh vừa dùng lực vừa giữ thế, sau đó lại đứng vững vàng tại chỗ không nhúc nhích.",
    "Chu Xích phi hành rời khỏi boong thuyền, đặt mông ngồi trên boong thuyền, sắc mặt trở nên cực kỳ khó coi.",
    "Đạo cô họ Chung thu hai tay lại, sau đó quay mặt về phía sau, vẻ mặt đầy vẻ lo lắng liên tục nhìn về phía sau.",
    "Trong chốc lát, Bích Linh Phi Châu đã bay được hơn mười dặm bên ngoài, mắt thấy ngọn lửa đằng sau lưng chừng mười dặm đã dần dần biến mất, thủy chung không thấy có vật gì đuổi theo.",
    "Chu Xích và đạo cô họ Chung thấy vậy, sắc mặt lúc này mới chịu buông lỏng.",
    "\"Xem ra nghiệp chướng kia vừa mới thức tỉnh, cũng không muốn dùng thực lực để truy sát ta.",
    "Bốn người chúng ta cuối cùng cũng may mắn thoát nạn một kiếp!\"",
    "Đạo cô họ Chung thở phào nhẹ nhõm một hơi nói.",
    "\"Sau khi trở về, nhất định phải lập tức thông tri chưởng môn sư huynh, phải lập tức phái người diệt trừ nó.",
    "Nhìn dáng vẻ nghiệp chướng này, rõ ràng là nó mới tiến cấp Hóa Tinh Kỳ không lâu, nếu như qua trăm năm, để nó củng cố cảnh giới, sợ mấy tông sẽ thật sự gặp phải phiền toái to.\"",
    "Khuôn mặt Chu Xích âm trầm nói.",
    "\"Năm đó ai cũng biết Phục Giao Chân Nhân bên cạnh có một Xích Giao Ngưng Dịch Kỳ Thông Linh, nhưng là sau vài năm tọa hóa, giao long này đột nhiên biến mất không thấy đâu nữa, lúc ấy ai cũng tưởng Phục Giao Chân Nhân nhịn đau ra tay diệt trừ, để ngừa nó sau này sẽ không còn để ý đến chuyện bó hoa kia nữa.",
    "Ai ngờ Giao long này lại hội tụ đủ loại ma lực trên mặt đất dưới mặt đất dưới lòng đất này, hơn nữa còn lặng lẽ tiến cấp tới Hóa Tinh kỳ, cùng vài món Linh Khí còn sót lại của Phục Giao Chân Nhân năm đó.\"",
    "Đạo cô họ Chung cũng trong lòng sợ hãi nói.",
    "\"Cũng may là chúng ta đi vào lúc này, khi giao long đang ngủ nửa tỉnh, thì trùng hợp luyện hóa thanh kiếm dài miệng phục của Giao long kiếm, làm cho nó không thể không tự bạo bảo vật này, nếu không, nếu để cho hắn sau này có được linh kiếm cũng không còn hy vọng khôi phục lại hi vọng.\"",
    "Chu Xích cười khổ một tiếng.",
    "\"Bất quá thành công mà cũng không thể tránh khỏi kiếp nạn này, sau khi trở về không biết phải nói với Hướng sư huynh như thế nào nữa.\"",
    "Thần sắc đạo cô họ Chung lúc này đã buồn bã hẳn.",
    "\"Thành thật mà nói, đích xác là rất tiếc.",
    "Nhưng mà điều này cũng không có biện pháp, ai biết khi giao long cưỡng ép thu công pháp, lại để cho thanh kiếm dài đen sì kia bay lên trời, khiến cho Cửu Khiếu Sơn bên kia tổn thất càng lớn, Đại Trí tên đệ tử đang chuẩn bị rời khỏi Thể Tu kia, tựa hồ cũng không tránh thoát được kiếp nạn này.\"",
    "Chu Xích ho nhẹ một tiếng, trả lời xong, trong mắt hiện lên chút bất đắc dĩ.",
    "Liễu Minh và Tiêu Phong lúc này mới mơ hồ nghe được chuyện gì đang xảy ra.",
    "Giống như đám người Chu Xích họ Chung tiến vào trong tiểu Na Di kia, chẳng những không tìm được bảo vật, ngược lại còn đụng phải một con Giao Long cực kỳ đáng sợ, khiến cho bốn gã Linh Sư đều phải chạy trối chết.",
    "Mà Liễu Minh nghe được hai người nói chuyện với nhau lúc nâng lên \"Ngưng Dịch Kỳ\", \"Hóa Tinh Kỳ\", trong lòng không khỏi khẽ động",
    "Chẳng lẽ tu luyện giả bình thường không phân chia Linh Đồ ra làm nhiều tầng khác nhau sao!",
    "Điều này, hắn có lẽ nghe người ta nói qua, cũng không có trong điển tịch.",
    "Lúc này, Chu Xích và đạo cô họ Chung dường như không còn hứng thú nói chuyện với nhau nữa, một cái thì đang buồn bực điên cuồng thúc Linh thuyền, một cái thì ngồi xếp bằng trên mặt đất bắt đầu nghỉ ngơi.",
    "Mười ngày sau, một đoàn người rút cuộc quay về Man Quỷ Tông.",
    "Vừa về tới Cửu Anh Sơn, Chu Xích lại dẫn mấy người Liễu Minh về chỗ ở trước, sau đó cùng với đạo cô họ Chung đi tới đỉnh núi tìm Khuê Như Tuyền.",
    "Một lát sau, nho sinh dẫn theo hai người lại vội vàng đi ra khỏi Cửu Anh Sơn.",
    "Một lúc lâu sau, trên con đường dẫn tới sơn mạch Man Quỷ Tông, đột nhiên vang lên từng hồi chuông.",
    "Theo đó, Linh Sư trên từng đỉnh núi, vô luận là đóng cửa tu luyện hay là thu đồ đệ giảng bài, đều nhao nhao dừng tay lại, lập tức điều khiển đám mây bay về phía ngọn núi.",
    "Những Linh Đồ ngoại môn khác của Man Quỷ Tông càng là rất giật mình, trong lúc nhất thời đều đang nghị luận",
    "Cùng lúc đó, Liễu Minh trở về chỗ ở, đang vùi mặt vào tấm chăn, nằm vật ra trên giường, ngáp dài một hồi, dường như không nghe thấy tiếng chuông nào nữa.",
    "Sáng sớm ngày hôm sau, Liễu Minh tỉnh lại lần nữa, một gã đệ tử ngoại môn đã xin đợi ở ngoài, cũng thông tri cho mấy người nho sinh đã tìm hắn chuyện đã qua.",
    "Liễu Minh cảm ơn một tiếng đối với những đệ tử ngoại môn kia, sau đó lập tức điều khiển đám mây bay thật nhanh về phía đỉnh núi.",
    "Khi vào trong đại điện, nho sinh, Chu Xích, đạo cô đã sớm đứng chờ sẵn ở đó, hơn nữa tựa hồ vừa mới nói hết chuyện gì đó, ba người đều tràn đầy vẻ mặt lo lắng.",
    "\"Bái kiến Khuê sư, Chu sư thúc, Chung sư cô!\"",
    "Liễu Minh tiến lên một bước, khom người chào.",
    "\"Đứng dậy đi.",
    "Thông Thiên, biểu hiện của ngươi lần này trên Phục Giao Đảo, ta đã nghe sư thúc sư cô nói qua, ngươi xem như là người làm gốc núi lập được đại công.\"",
    "Nho sinh vừa thấy Liễu Minh liền nở một nụ cười, khoát tay bảo hắn đứng dậy.",
    "\"Không dám, đây đều là việc đệ tử nên làm.\"",
    "Liễu Minh đương nhiên luôn khiêm tốn không thôi.",
    "\"Ngươi cũng không cần nói những lời này.",
    "Mặc dù Cửu Anh Sơn chúng ta có thế yếu một chút, nhưng dưới sự thưởng phạt phân minh trên phương diện thưởng phạt vẫn có chút không tệ.",
    "Hơn nữa ta nghe nói Chu sư đệ nói, hai người bọn họ trong lần tỷ thí cuối cùng, đã cam kết sẽ ban thưởng phần thưởng lớn cho lần tỷ thí lần này.",
    "Nếu đã như vậy, ta đây cũng sẽ không phản đối.",
    "Chu sư đệ, người lấy đồ vật ra đi.\"",
    "Nho sinh mỉm cười, sau đó quay đầu về phía Chu Xích nói một câu.",
    "Chu Xích gật đầu, một tay đưa ra sờ sờ quanh eo lấy ra một cái túi da, sau đó từ trong đó lấy ra mấy thứ đồ, cũng từng cái từng cái bày ra bên cạnh.",
    "Rõ ràng là một hộp gỗ màu đỏ thẫm có ba màu xanh biếc tròn và ba màu đen lòe lòe ánh sáng màu đen.",
    "\"Nơi này có ba khối Thiên Quỳnh Quả và ba khối Thiết Tinh nặng một cân, giá trị đúng lúc là một phần mười giá trị thu hoạch lần này, hiện giờ chúng đều là của ngươi.",
    "Tuy nhiên trước đó ta có hai đề nghị cho ngươi, ngươi có thể nghe qua một chút được không?\"",
    "Nho sinh chậm rãi nói.",
    "\"Mời Khuê sư chỉ điểm!\"",
    "Liễu Minh kiềm chế cảm giác vui mừng lẫn sợ hãi trong lòng, miệng cung kính nói.",
    "\"Một đề nghị khá đơn giản, ngươi có thể đem ba miếng Thiên Quỳnh Quả và ba khối Thiết Tinh bán cho ba người chúng ta, đại khái có thể đổi lấy sáu bảy ngàn Linh Thạch, nhiều lắm là một số lượng lớn Linh Thạch, đủ để ngươi tận tâm tu luyện, không phải bôn ba kiếm chuyện vì Linh Thạch.",
    "Đề nghị thứ hai, ta có thể giúp ngươi gom đủ ba miếng Thiên Quỳnh Quả trong tông để luyện chế thành ba bình tẩy tủy linh dịch tốt nhất, hơn nữa tài liệu phụ trợ khác cũng có thể giúp ngươi gom đủ ba viên Thiết Tinh, tuy nhiên với tư cách đại giới, ba viên Thiết Tinh này là ba khối.",
    "Thông Thiên, ngươi cảm thấy thế nào?\"",
    "Nho sinh trên mặt tươi cười hỏi.",
    "\"Đệ tử chọn điều thứ hai!\"",
    "Liễu Minh nghe vậy, không cần suy nghĩ lập tức đưa ra quyết định.",
    "\"Ngươi không hề suy nghĩ quá kỹ rồi.\"",
    "Khuê Như Tuyền thấy Liễu Minh trả lời nhanh như vậy, có chút bất ngờ, lại hỏi một câu.",
    "\"Không cần.",
    "Đệ tử tự biết tư chất thấp kém, nếu như linh dịch này có thể có hiệu quả tẩy tủy kinh dịch, đệ tử đương nhiên sẽ không bỏ qua cơ hội tốt này.\"",
    "Liễu Minh dứt khoát trả lời.",
    "\"Tốt, nếu đã nói như vậy, mười ngày sau chúng ta sẽ đến nhận lấy linh dịch tẩy tủy này a.\"",
    "Nho sinh gật gật đầu, không khuyên thêm nữa.",
    "Liễu Minh mừng rỡ nhận lấy.",
    "Dưới đây nho sinh hỏi qua một chút việc tu luyện và một vài chuyện liên quan đến việc tu luyện, sau đó liền đuổi theo phía sau.",
    "\"Sư huynh, hiện tại thành đã không còn nữa, ngươi thực sự không định liệt kê tên đệ tử thân truyền này ư!\"",
    "Sau khi Liễu Minh biến mất khỏi cửa lớn, đạo cô họ Chung không nhịn được mà mở miệng hỏi.",
    "\"Mặc dù tên này biểu hiện trên phương diện Phục Giao Đảo không tệ, nhưng dù sao hắn cũng chỉ là ba Linh Mạch, hơn nữa còn đã phục dụng tăng trưởng Pháp lực, sau này chỉ sợ không có bao nhiêu tiềm lực.",
    "Cho dù hắn có dùng tẩy tủy linh dịch, nhưng linh dịch này cũng chỉ có thể sinh ra tại Linh Đồ hậu kỳ mà thôi, thật sự không đáng để cho hắn nhiều khí lực để nuôi dưỡng.",
    "Hơn nữa tài nguyên trên núi có hạn, chúng ta vẫn nên tập trung trên người mấy tên đệ tử tư chất tốt nhất của chi Cửu Anh Sơn chúng ta một lần nữa, như vậy hy vọng trên chi Cửu Anh Sơn chúng ta mới có một lần nữa hy vọng.",
    "Dù sao chỉ có Linh Sư hơn ít mới có thể quyết định mạnh yếu từng chi một.\"",
    "Nho sinh lắc đầu nói.",
    "\"Nhưng làm như vậy vẫn còn có chút đáng tiếc.",
    "Biểu hiện của kẻ này trên phương diện đấu pháp thật là kinh người, nếu như hắn có thể thực sự tiến vào Linh Đồ hậu kỳ, nói không chừng còn có hy vọng trở thành một đệ tử hạch tâm của bổn môn.\"",
    "Chu Xích nói như vậy.",
    "\"Một đệ tử hạch tâm bình thường thì có lợi gì, so với việc trong chi có thể có được một vị Linh Sư, thanh thế hiển nhiên là hoàn toàn bất đồng rồi.\"",
    "Khuê Như Tuyền nghe vậy, nhưng vẫn kiên trì nói.",
    "Nghe được nho sinh nói như vậy, Chu Xích và đạo cô họ Chung nhìn nhau một lúc, sau đó cũng không nói thêm gì nữa.",
    "\"Đúng rồi, chuyện về phường thị của Hải Tộc phải làm như thế nào thưa sư tôn?",
    "Bỏ ngoài ba miếng Linh Quả ban thưởng cho Thông Thiên, chúng ta trong tay còn có ba0 miếng, vừa vặn đủ để tiến vào các phường thị của Hải Tộc chọn lựa một vật rồi.\"",
    "Ánh mắt Chu Xích sáng lên, sau đó liền đổi chủ đề.",
    "\"Ừm, thành Hải Tộc mở ra thật đúng là một lần trời ban cho cơ hội tốt, quyết không thể bỏ qua.",
    "Nói không chừng có khả năng đổi lấy Thiên Quỳnh Quả mạnh gấp mười lần.",
    "Tuy nhiên những Hải Tộc kia cũng giảo hoạt dị thường, vài năm gần đây đã có rất ít người có thể rời khỏi phường thị để lập nghiệp.",
    "Như vậy đi, trước tiên ta mời một vị hảo hữu có thiên phú Linh Mục đồng hành, như vậy nắm chắc có thể lớn thêm vài phần đấy.\"",
    "Nho sinh suy nghĩ một lát, sau đó trả lời như thế.",
    "Chu Xích và đạo cô nghe xong, đương nhiên gật đầu không ý kiến.",
    "\"Khuê sư huynh, nghe nói sư thúc đã xuất quan, cũng đang đi về phía Phục Giao Đảo.\"",
    "Sau khi nói chuyện một hồi, thần sắc đạo cô lại ngưng tụ hỏi nho sinh.",
    "\"Đúng là như thế.",
    "Giao Long nguyên bổn chính là một con Yêu thú quý hiếm, toàn thân không có thứ nào không phải là bảo vật, huống chi lại là một con Xích Giao Hóa Tinh Kỳ.",
    "Nếu sư thúc thực sự có thể có được một ít máu huyết Giao long máu, sẽ tìm Luyện Đan Sư luyện thành đan dược trong truyền thuyết, nói không chừng sư thúc có thể mượn tu vi của sư thúc tăng lên một tầng đấy.",
    "Tuy nhiên bây giờ biết được Giao long còn có Cửu Khiếu Sơn, chỉ sợ thượng nhân kia lập tức nghe lệnh xuất mã.\"",
    "Nho sinh nghe vậy, chậm rãi trả lời.",
    "\"Đã có hai vị tiền bối xuất mã, Ác Giao kia chắc chắn khó có thể thoát khỏi cái chết.\"",
    "Đạo cô họ Chung thở dài ra một hơi.",
    "\"Hừ, sư muội không khỏi cao hứng quá sớm.",
    "Nếu so sánh với Yêu thú cấp thấp thì đẳng cấp cao hơn hẳn so với người tu luyện chúng ta vốn đã mạnh hơn một bậc so với người tu luyện chúng ta.",
    "Mà Ác Giao đã theo sát Phục Giao Chân Nhân lâu như vậy, nghĩ đến cũng có thể học được một ít những khả năng khác, huống hồ nghe các ngươi nói, vài món Linh Khí tùy thân của Phục Giao Chân Nhân cũng đã rơi vào trong tay Giao long, hơn nữa bị luyện hóa không ít.",
    "Nếu nói như vậy, cho dù sư thúc và thượng nhân của nó đồng thời xuất mã, cũng không nhất định có mười phần nắm chắc có thể chém giết được giao long.\"",
    "Nho sinh hừ một tiếng trả lời."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.98
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.96
      ]
    ],
    "1": [
      [
        1,
        0.96
      ]
    ],
    "2": [
      [
        0,
        0.96
      ],
      [
        2,
        0.98
      ],
      [
        3,
        0.96
      ]
    ],
    "3": [
      [
        0,
        0.96
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.98
      ],
      [
        4,
        0.95
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.97
      ]
    ],
    "4": [
      [
        0,
        0.95
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.98
      ],
      [
        5,
        0.95
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.95
      ],
      [
        8,
        0.95
      ]
    ],
    "5": [
      [
        3,
        0.95
      ],
      [
        5,
        0.97
      ],
      [
        7,
        0.96
      ],
      [
        8,
        0.96
      ]
    ],
    "6": [
      [
        3,
        0.95
      ],
      [
        5,
        0.95
      ],
      [
        6,
        0.98
      ],
      [
        7,
        0.95
      ]
    ],
    "7": [
      [
        2,
        0.96
      ],
      [
        3,
        0.96
      ],
      [
        5,
        0.96
      ],
      [
        7,
        0.99
      ],
      [
        9,
        0.95
      ]
    ],
    "8": [
      [
        5,
        0.96
      ],
      [
        6,
        0.95
      ],
      [
        7,
        0.95
      ],
      [
        8,
        0.99
      ]
    ],
    "9": [
      [
        7,
        0.95
      ],
      [
        9,
        0.99
      ],
      [
        10,
        0.96
      ],
      [
        12,
        0.96
      ]
    ],
    "10": [
      [
        10,
        0.99
      ]
    ],
    "11": [
      [
        8,
        0.95
      ],
      [
        11,
        0.98
      ]
    ],
    "12": [
      [
        9,
        0.96
      ],
      [
        12,
        0.99
      ],
      [
        16,
        0.95
      ]
    ],
    "13": [
      [
        9,
        0.96
      ],
      [
        12,
        0.96
      ],
      [
        13,
        1
      ],
      [
        15,
        0.97
      ],
      [
        16,
        0.96
      ]
    ],
    "14": [
      [
        11,
        0.95
      ],
      [
        14,
        0.99
      ]
    ],
    "15": [
      [
        12,
        0.95
      ],
      [
        13,
        0.97
      ],
      [
        15,
        0.99
      ],
      [
        16,
        0.97
      ],
      [
        18,
        0.97
      ]
    ],
    "16": [
      [
        12,
        0.96
      ],
      [
        13,
        0.96
      ],
      [
        15,
        0.97
      ],
      [
        16,
        0.99
      ],
      [
        17,
        0.96
      ],
      [
        18,
        0.97
      ],
      [
        18,
        0.96
      ]
    ],
    "17": [
      [
        17,
        0.97
      ]
    ],
    "18": [
      [
        13,
        0.96
      ],
      [
        15,
        0.97
      ],
      [
        16,
        0.96
      ],
      [
        17,
        0.95
      ],
      [
        18,
        0.98
      ],
      [
        18,
        0.97
      ],
      [
        20,
        0.97
      ]
    ],
    "19": [
      [
        19,
        1
      ]
    ],
    "20": [
      [
        15,
        0.96
      ],
      [
        16,
        0.96
      ],
      [
        17,
        0.96
      ],
      [
        18,
        0.97
      ],
      [
        18,
        0.97
      ],
      [
        20,
        0.99
      ],
      [
        23,
        0.97
      ]
    ],
    "21": [
      [
        21,
        0.97
      ]
    ],
    "22": [],
    "23": [
      [
        18,
        0.97
      ],
      [
        18,
        0.96
      ],
      [
        20,
        0.97
      ],
      [
        23,
        0.98
      ],
      [
        23,
        0.98
      ]
    ],
    "24": [
      [
        24,
        0.99
      ]
    ],
    "25": [
      [
        25,
        1
      ],
      [
        27,
        0.96
      ]
    ],
    "26": [
      [
        20,
        0.96
      ],
      [
        23,
        0.97
      ],
      [
        23,
        0.98
      ],
      [
        24,
        0.95
      ],
      [
        26,
        0.99
      ],
      [
        27,
        0.97
      ],
      [
        28,
        0.97
      ]
    ],
    "27": [
      [
        23,
        0.96
      ],
      [
        23,
        0.96
      ],
      [
        25,
        0.95
      ],
      [
        26,
        0.97
      ],
      [
        27,
        0.99
      ],
      [
        28,
        0.96
      ],
      [
        29,
        0.96
      ]
    ],
    "28": [
      [
        23,
        0.96
      ],
      [
        23,
        0.96
      ],
      [
        26,
        0.96
      ],
      [
        27,
        0.95
      ],
      [
        28,
        0.98
      ],
      [
        29,
        0.96
      ],
      [
        30,
        0.95
      ]
    ],
    "29": [
      [
        23,
        0.95
      ],
      [
        25,
        0.96
      ],
      [
        26,
        0.95
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.95
      ],
      [
        29,
        0.98
      ]
    ],
    "30": [
      [
        23,
        0.96
      ],
      [
        24,
        0.95
      ],
      [
        26,
        0.97
      ],
      [
        29,
        0.95
      ],
      [
        30,
        0.99
      ],
      [
        32,
        0.96
      ]
    ],
    "31": [
      [
        26,
        0.96
      ],
      [
        27,
        0.95
      ],
      [
        31,
        1
      ],
      [
        32,
        0.97
      ],
      [
        33,
        0.96
      ]
    ],
    "32": [
      [
        25,
        0.96
      ],
      [
        26,
        0.97
      ],
      [
        27,
        0.97
      ],
      [
        29,
        0.95
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.96
      ],
      [
        32,
        1
      ],
      [
        33,
        0.97
      ],
      [
        34,
        0.97
      ]
    ],
    "33": [
      [
        26,
        0.97
      ],
      [
        27,
        0.97
      ],
      [
        28,
        0.95
      ],
      [
        29,
        0.96
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.98
      ],
      [
        33,
        0.99
      ],
      [
        34,
        0.97
      ],
      [
        35,
        0.96
      ]
    ],
    "34": [
      [
        27,
        0.96
      ],
      [
        29,
        0.96
      ],
      [
        30,
        0.95
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.97
      ],
      [
        34,
        0.98
      ],
      [
        35,
        0.95
      ],
      [
        36,
        0.96
      ]
    ],
    "35": [
      [
        28,
        0.96
      ],
      [
        29,
        0.95
      ],
      [
        30,
        0.97
      ],
      [
        32,
        0.95
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.98
      ],
      [
        36,
        0.96
      ],
      [
        37,
        0.96
      ]
    ],
    "36": [
      [
        29,
        0.96
      ],
      [
        30,
        0.95
      ],
      [
        31,
        0.95
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.95
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.96
      ],
      [
        36,
        0.98
      ],
      [
        38,
        0.96
      ]
    ],
    "37": [
      [
        30,
        0.97
      ],
      [
        31,
        0.95
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.97
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.97
      ],
      [
        37,
        0.99
      ],
      [
        38,
        0.97
      ],
      [
        39,
        0.97
      ]
    ],
    "38": [
      [
        31,
        0.95
      ],
      [
        32,
        0.97
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.97
      ],
      [
        36,
        0.96
      ],
      [
        37,
        0.97
      ],
      [
        38,
        0.99
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.98
      ]
    ],
    "39": [
      [
        32,
        0.96
      ],
      [
        33,
        0.97
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.98
      ],
      [
        36,
        0.96
      ],
      [
        37,
        0.96
      ],
      [
        38,
        0.97
      ],
      [
        39,
        0.99
      ],
      [
        40,
        0.97
      ]
    ],
    "40": [
      [
        33,
        0.96
      ],
      [
        34,
        0.95
      ],
      [
        35,
        0.97
      ],
      [
        36,
        0.96
      ],
      [
        37,
        0.97
      ],
      [
        38,
        0.97
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.99
      ]
    ],
    "41": [
      [
        41,
        1
      ]
    ],
    "42": [
      [
        38,
        0.95
      ],
      [
        39,
        0.95
      ],
      [
        42,
        0.99
      ]
    ],
    "43": [
      [
        43,
        1
      ]
    ],
    "44": [
      [
        37,
        0.95
      ],
      [
        38,
        0.96
      ],
      [
        39,
        0.96
      ],
      [
        40,
        0.97
      ],
      [
        44,
        0.99
      ]
    ],
    "45": [
      [
        38,
        0.97
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.95
      ],
      [
        42,
        0.96
      ],
      [
        45,
        0.99
      ]
    ],
    "46": [
      [
        46,
        1
      ],
      [
        48,
        0.96
      ]
    ],
    "47": [
      [
        42,
        0.95
      ],
      [
        47,
        0.99
      ]
    ],
    "48": [
      [
        46,
        0.96
      ],
      [
        48,
        1
      ]
    ],
    "49": [
      [
        44,
        0.96
      ],
      [
        49,
        0.97
      ],
      [
        50,
        0.96
      ]
    ],
    "50": [
      [
        44,
        0.97
      ],
      [
        49,
        0.96
      ],
      [
        50,
        0.98
      ]
    ],
    "51": [
      [
        51,
        1
      ]
    ],
    "52": [
      [
        52,
        0.98
      ]
    ],
    "53": [
      [
        47,
        0.96
      ],
      [
        49,
        0.96
      ],
      [
        53,
        1
      ],
      [
        54,
        0.95
      ]
    ],
    "54": [
      [
        50,
        0.96
      ],
      [
        54,
        0.99
      ],
      [
        56,
        0.95
      ]
    ],
    "55": [
      [
        55,
        0.98
      ]
    ],
    "56": [
      [
        50,
        0.97
      ],
      [
        54,
        0.95
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.99
      ],
      [
        57,
        0.95
      ]
    ],
    "57": [
      [
        50,
        0.96
      ],
      [
        56,
        0.95
      ],
      [
        57,
        0.99
      ]
    ],
    "58": [
      [
        58,
        1
      ]
    ],
    "59": [
      [
        59,
        1
      ]
    ],
    "60": [
      [
        53,
        0.95
      ],
      [
        60,
        0.98
      ],
      [
        62,
        0.96
      ]
    ],
    "61": [
      [
        54,
        0.96
      ],
      [
        55,
        0.95
      ],
      [
        56,
        0.98
      ],
      [
        57,
        0.95
      ],
      [
        61,
        0.99
      ],
      [
        62,
        0.98
      ],
      [
        62,
        0.95
      ]
    ],
    "62": [
      [
        55,
        0.96
      ],
      [
        56,
        0.98
      ],
      [
        57,
        0.96
      ],
      [
        61,
        0.98
      ],
      [
        62,
        0.99
      ],
      [
        62,
        0.97
      ]
    ],
    "63": [
      [
        63,
        1
      ]
    ],
    "64": [
      [
        64,
        0.98
      ]
    ],
    "65": [
      [
        65,
        1
      ]
    ],
    "66": [
      [
        60,
        0.96
      ],
      [
        66,
        0.99
      ]
    ],
    "67": [
      [
        67,
        0.97
      ]
    ],
    "68": [
      [
        62,
        0.96
      ],
      [
        66,
        0.97
      ],
      [
        68,
        1
      ]
    ],
    "69": [
      [
        69,
        1
      ]
    ],
    "70": [
      [
        70,
        1
      ]
    ],
    "71": [
      [
        71,
        1
      ]
    ],
    "72": [
      [
        67,
        0.95
      ],
      [
        68,
        0.95
      ],
      [
        70,
        0.96
      ],
      [
        72,
        0.99
      ]
    ],
    "73": [
      [
        73,
        0.99
      ]
    ],
    "74": [
      [
        71,
        0.96
      ],
      [
        74,
        0.97
      ]
    ],
    "75": [
      [
        68,
        0.95
      ],
      [
        70,
        0.95
      ],
      [
        72,
        0.96
      ],
      [
        75,
        0.98
      ],
      [
        76,
        0.96
      ]
    ],
    "76": [
      [
        68,
        0.95
      ],
      [
        70,
        0.96
      ],
      [
        72,
        0.97
      ],
      [
        75,
        0.96
      ],
      [
        76,
        0.99
      ],
      [
        77,
        0.95
      ]
    ],
    "77": [
      [
        72,
        0.95
      ],
      [
        75,
        0.98
      ],
      [
        76,
        0.96
      ],
      [
        77,
        0.98
      ],
      [
        78,
        0.96
      ]
    ],
    "78": [
      [
        70,
        0.96
      ],
      [
        72,
        0.96
      ],
      [
        76,
        0.97
      ],
      [
        78,
        0.99
      ],
      [
        79,
        0.98
      ]
    ],
    "79": [
      [
        72,
        0.96
      ],
      [
        75,
        0.96
      ],
      [
        76,
        0.97
      ],
      [
        78,
        0.98
      ],
      [
        79,
        0.99
      ],
      [
        80,
        0.97
      ]
    ],
    "80": [
      [
        72,
        0.95
      ],
      [
        75,
        0.95
      ],
      [
        76,
        0.96
      ],
      [
        78,
        0.97
      ],
      [
        79,
        0.96
      ],
      [
        80,
        0.99
      ],
      [
        81,
        0.96
      ]
    ],
    "81": [
      [
        75,
        0.96
      ],
      [
        76,
        0.96
      ],
      [
        78,
        0.96
      ],
      [
        79,
        0.96
      ],
      [
        80,
        0.95
      ],
      [
        81,
        0.98
      ]
    ],
    "82": [
      [
        82,
        1
      ]
    ],
    "83": [
      [
        83,
        0.99
      ]
    ],
    "84": [
      [
        76,
        0.97
      ],
      [
        78,
        0.98
      ],
      [
        79,
        0.97
      ],
      [
        80,
        0.97
      ],
      [
        81,
        0.95
      ],
      [
        84,
        0.99
      ]
    ],
    "85": [
      [
        85,
        1
      ]
    ],
    "86": [
      [
        78,
        0.98
      ],
      [
        79,
        0.97
      ],
      [
        80,
        0.97
      ],
      [
        81,
        0.96
      ],
      [
        84,
        0.97
      ],
      [
        86,
        0.99
      ]
    ],
    "87": [
      [
        87,
        0.99
      ]
    ],
    "88": [
      [
        81,
        0.95
      ],
      [
        83,
        0.95
      ],
      [
        86,
        0.95
      ],
      [
        88,
        0.99
      ],
      [
        89,
        0.96
      ]
    ],
    "89": [
      [
        81,
        0.96
      ],
      [
        83,
        0.96
      ],
      [
        86,
        0.96
      ],
      [
        88,
        0.96
      ],
      [
        89,
        0.99
      ]
    ],
    "90": [
      [
        84,
        0.96
      ],
      [
        86,
        0.97
      ],
      [
        88,
        0.96
      ],
      [
        90,
        0.98
      ]
    ],
    "91": [
      [
        89,
        0.95
      ],
      [
        91,
        0.98
      ]
    ],
    "92": [
      [
        84,
        0.96
      ],
      [
        86,
        0.97
      ],
      [
        88,
        0.96
      ],
      [
        89,
        0.96
      ],
      [
        90,
        0.96
      ],
      [
        92,
        0.99
      ],
      [
        93,
        0.96
      ]
    ],
    "93": [
      [
        86,
        0.95
      ],
      [
        93,
        0.98
      ],
      [
        94,
        0.95
      ]
    ],
    "94": [
      [
        86,
        0.97
      ],
      [
        88,
        0.96
      ],
      [
        90,
        0.95
      ],
      [
        92,
        0.97
      ],
      [
        93,
        0.96
      ],
      [
        94,
        0.99
      ],
      [
        95,
        0.96
      ]
    ],
    "95": [
      [
        88,
        0.96
      ],
      [
        90,
        0.97
      ],
      [
        92,
        0.96
      ],
      [
        93,
        0.96
      ],
      [
        94,
        0.96
      ],
      [
        95,
        0.99
      ]
    ],
    "96": [
      [
        88,
        0.95
      ],
      [
        96,
        0.99
      ]
    ],
    "97": [
      [
        97,
        0.98
      ]
    ],
    "98": [
      [
        92,
        0.96
      ],
      [
        93,
        0.96
      ],
      [
        94,
        0.95
      ],
      [
        95,
        0.96
      ],
      [
        97,
        0.95
      ],
      [
        98,
        0.99
      ],
      [
        99,
        0.95
      ]
    ],
    "99": [
      [
        91,
        0.95
      ],
      [
        93,
        0.95
      ],
      [
        94,
        0.96
      ],
      [
        95,
        0.95
      ],
      [
        96,
        0.95
      ],
      [
        98,
        0.96
      ],
      [
        99,
        0.98
      ]
    ],
    "100": [
      [
        100,
        0.98
      ]
    ],
    "101": [
      [
        93,
        0.97
      ],
      [
        94,
        0.97
      ],
      [
        95,
        0.96
      ],
      [
        98,
        0.96
      ],
      [
        101,
        0.99
      ],
      [
        102,
        0.96
      ]
    ],
    "102": [
      [
        94,
        0.96
      ],
      [
        95,
        0.96
      ],
      [
        97,
        0.95
      ],
      [
        98,
        0.96
      ],
      [
        101,
        0.97
      ],
      [
        102,
        0.99
      ],
      [
        103,
        0.96
      ]
    ],
    "103": [
      [
        95,
        0.96
      ],
      [
        97,
        0.95
      ],
      [
        98,
        0.96
      ],
      [
        101,
        0.96
      ],
      [
        102,
        0.96
      ],
      [
        103,
        0.98
      ]
    ],
    "104": [
      [
        96,
        0.95
      ],
      [
        104,
        1
      ]
    ],
    "105": [
      [
        98,
        0.97
      ],
      [
        101,
        0.97
      ],
      [
        102,
        0.96
      ],
      [
        103,
        0.97
      ],
      [
        105,
        0.99
      ]
    ],
    "106": [
      [
        106,
        0.98
      ]
    ],
    "107": [
      [
        107,
        0.99
      ]
    ],
    "108": [
      [
        101,
        0.96
      ],
      [
        102,
        0.96
      ],
      [
        108,
        0.97
      ]
    ],
    "109": [
      [
        101,
        0.98
      ],
      [
        102,
        0.97
      ],
      [
        103,
        0.97
      ],
      [
        105,
        0.97
      ],
      [
        108,
        0.95
      ]
    ],
    "110": [
      [
        102,
        0.97
      ],
      [
        103,
        0.96
      ],
      [
        105,
        0.96
      ],
      [
        108,
        0.95
      ]
    ],
    "111": [
      [
        104,
        0.96
      ]
    ]
  },
  "currentWorkingLine": 112,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97,
    98,
    99,
    100,
    101,
    102,
    103,
    104,
    105,
    106,
    107,
    108,
    109,
    110,
    111
  ],
  "approved": true
}