{
  "currentLine": 97,
  "next": {
    "id": 58,
    "title": "Chương 58 : tìm kiếm"
  },
  "previous": {
    "id": 56,
    "title": "Chương 56 : Quỷ lão"
  },
  "title": "Chương 57 : u minh quy dia",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-57",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 57 : U Minh Quỷ Địa",
      "lines": [
        "Liễu Minh một tay bấm niệm pháp quyết, trực tiếp thi triển bay lên không chỗ hướng quỷ lão chỉ phương hướng bay thật nhanh đi.",
        "Khi hắn vừa bay ra màu ngà sữa màn sáng bên ngoài thời điểm, lọt vào trong tầm mắt thì là một mảnh hắc mênh mông hoang vu chi địa, toàn bộ bầu trời cũng là mây đen giăng đầy, không thấy có chút ánh mặt trời, làm cho người ta mặt một loại dị thường cảm giác bị đè nén.",
        "Liễu Minh một chút vận hành Minh Cốt Quyết, lập tức cảm thấy nhè nhẹ âm hàn chi hướng kia trong cơ thể tuôn ra mà đến, tuy rằng lại để cho thân thể lớn là không khỏe, nhưng mà Linh Hải trong Pháp lực lại tựa hồ như lập tức thì có một tia nhảy lên cảm giác.",
        "Liễu Minh ám thở dài một hơi.",
        "Cái này U Minh Quỷ Địa quả nhiên tựa như những người khác nói như vậy, đang tu luyện Quỷ Linh Công các loại âm thuộc tính công pháp thời điểm không nhỏ tăng thêm hiệu quả, nhưng thân thể nhưng là không cách nào thừa nhận âm khí cắn trả chi lực.",
        "Hắn cũng chỉ có thể tắt mượn nhờ Âm khí tu luyện chút ít Pháp lực ý niệm trong đầu.",
        "Liên tiếp bay ra ba dặm về sau, Liễu Minh cũng không đụng phải bất luận cái gì quỷ vật, cũng rút cuộc thấy được quỷ lão chỉ âm sông.",
        "Nhưng chờ hắn phi tới gần một ít về sau, không khỏi cười khổ một tiếng.",
        "Trước mắt xuất hiện âm sông, cùng hắn nói là dòng sông, đến không bằng nói là một cái lớn một chút dòng suối nhỏ càng thêm xác thực một ít.",
        "Âm sông mới bất quá hơn một trượng rộng, nước sông cũng không phải là thanh tịnh trong suốt, mà là dị thường đục ngầu vàng nhạt chi sắc, cũng trên mặt sông còn có một chút sương mù màu trắng xoay quanh không tiêu tan, làm cho người ta một loại cảm giác quỷ dị.",
        "Liễu Minh khu vân vừa rơi xuống tại âm sông bên cạnh một khối trên tảng đá mầu đen, còn chưa tới kịp muốn như thế nào mới có thể tìm được mặt quỷ cá thời điểm, đột nhiên \"Phốc\" một thanh âm vang lên, một cái bạch núc ních thứ đồ vật liền từ phía trước trong nước sông nhảy dựng mà ra, lao thẳng tới kia mà đến.",
        "Liễu Minh cả kinh, theo bản năng tay áo run lên, một cái hắc tác liền từ trong tay áo bắn ra mà ra, một cái mơ hồ vũ động về sau, liền đem đánh tới thứ đồ vật hung hăng co lại rơi xuống..",
        "Mà cái này bạch núc ních thứ đồ vật một tiếng tiếng kêu kì quái về sau, cũng chỉ có thể trên mặt đất phịch không dứt.",
        "Liễu Minh lúc này mới tới kịp vừa nhìn mà đi.",
        "Rõ ràng là một cái bộ dáng hết sức kỳ lạ giống như cá giống như thú giống như thứ đồ vật, ước chừng dài đến nửa xích, phần sau thân cùng bình thường cá trắm đen độc nhất vô nhị, nhưng mà nửa trước cắt ra nhưng là lông xù thu nhỏ lại gấp mấy lần màu xanh quỷ đầu, cũng vẫn còn phần bụng sinh ra hai cái hết sức nhỏ hắc trảo.",
        "Giờ phút này cái này quái ngư miệng há hợp liên tục, mơ hồ có thể thấy được hai hàng sắc bén toái răng, lộ ra thập phần hung ác.",
        "\"Xem ra thứ này chính là mặt quỷ cá.\"",
        "Liễu Minh trong nội tâm kinh dị vừa đi về sau, ngược lại cười cười đứng lên.",
        "Luyện Hồn Tác lần nữa hướng quái ngư hung hăng co lại, chuẩn xác không sai nện ở kia quỷ đầu bên trên.",
        "Mặt quỷ cá lại một tiếng tiếng kêu kì quái về sau, như vậy một cái hôn mê rồi.",
        "Liễu Minh rồi mới từ trong ngực lấy ra một cái gấp tốt hình lưới sọt cá, dùng Luyện Hồn Tác đem mặt quỷ cá một cuốn dựng lên bỏ vào trong giỏ cá",
        "Sau đó, hắn mới từ trên tảng đá đi xuống, trên mặt một tia cẩn thận hướng âm nơi nào gần phía trước rồi vài bước.",
        "Lúc này đây, trong nước sông lại không có có đồ vật gì đó nhảy ra.",
        "Nhưng Liễu Minh đuôi lông mày nhảy lên về sau, lần nữa đem Luyện Hồn Tác bắn ra mà ra, lại để cho lối vào tại âm trong sông nhẹ nhàng một điểm về sau, lại nhanh chóng vừa thu lại mà quay về.",
        "Chỉ thấy Luyện Hồn Tác lối vào, thình lình đã bao trùm một tầng trắng nhạt sắc sương lạnh.",
        "Liễu Minh hơi hít một hơi khí lạnh!",
        "Cái này âm sông vậy mà kỳ hàn vô cùng.",
        "Kể từ đó, Liễu Minh tự nhiên sẽ không tại tới gần quá âm sông, ngay tại nguyên lai khoảng cách, dọc theo dòng sông hướng lên lưu từ từ đi đến.",
        "Kết quả, hắn mỗi đi qua một đoạn ngắn khoảng cách, sẽ có một cái mặt quỷ cá từ trong sông nhảy chồm mà ra, lớn chừng dài một thước, nho nhỏ tức thì chỉ có vài tấc lớn nhỏ.",
        "Liễu Minh tự nhiên một cái không tha dùng Luyện Hồn Tác co lại mà chóng mặt, tất cả đều thu vào rồi trong giỏ cá, bất quá nửa canh giờ liền, liền bắt đã đến mười bảy mười tám đầu mặt quỷ cá, đem trọn cái sọt cá đều tràn đầy.",
        "Hắn lúc này không chần chờ nữa khu vân trở về bay thật nhanh đi....",
        "\"Không sai những thứ này chính là ta muốn mặt quỷ cá, cái này Âm La bàn về ngươi rồi.\"",
        "Quỷ lão vừa thấy từ trên trời giáng xuống Liễu Minh, cùng kia trong tay dẫn theo tràn đầy một sọt cá mặt quỷ cá về sau, lúc này đại hỉ nói, cũng chủ động cầm trong tay màu bạc mâm tròn trước vứt ra tới đây.",
        "Liễu Minh mặc dù có chút ngoài ý muốn, nhưng vừa tiếp xúc với qua cái khay bạc về sau, tự nhiên cũng cầm trong tay sọt cá đồng dạng ném cho đối phương.",
        "\"Phốc\" một tiếng.",
        "Vốn là ngồi xếp bằng quỷ lão lại thoáng một phát đứng dậy, hai chân thình lình cũng không phải là đùi người, mà là một đôi đen nhánh tỏa sáng cực lớn ưng đủ, cũng vừa nhấc đủ liền đem toàn bộ sọt cá tất cả đều dẫm ở, đón lấy đại thủ chụp tới đem một cái lớn nhất mặt quỷ cá một phát bắt được, trực tiếp hướng trong miệng một nhét mà vào, đồng phát ra giòn âm thanh nuốt sống sống nuốt đứng lên,",
        "\"Đúng vậy, cái này mặt quỷ cá hương vị hay vẫn là như vậy ngon, thật sự là dư vị vô cùng a.\"",
        "Quỷ lão một bên trong miệng nhấm nuốt liên tục, một bên mặt hiện say mê chi sắc tự nói đứng lên.",
        "Liễu Minh chính mình tuy rằng trong tay cầm lấy bởi vì la bàn, nhưng không khỏi nhìn xem trợn mắt há hốc mồm đứng lên.",
        "\"Hặc hặc, Bạch sư đệ, xem ra ngươi cũng mắc lừa đi bắt quỷ kia mặt cá đi.\"",
        "Từ nơi không xa một tòa trong nhà đá mới chui ra một gã thanh niên, vừa nhìn thấy Liễu Minh bên này tình hình về sau, lại hặc hặc cười cười đã đi tới.",
        "\"Ồ, nguyên lai là Đỗ sư huynh.",
        "Sư huynh mới vừa nói mắc lừa, là chuyện gì xảy ra!\"",
        "Liễu Minh quay đầu vừa nhìn phía dưới, có chút ngoài ý muốn đứng lên..",
        "Nói chuyện thanh niên một thân áo lam, lưng cõng một cái hẹp dài loan đao, khuôn mặt lãnh khốc, đúng là cái kia Âm Sát Sơn Đỗ Hải.",
        "Từ khi cái kia một lần, Liễu Minh cùng mấy người bọn họ cộng đồng tiến thối đắc tội một cái khác tên là Âu Dương Tử đệ tử về sau, cùng bọn họ cho dù chính thức giao hảo đứng lên, thậm chí về sau lại liên thủ làm mấy lần điểm cống hiến nhiệm vụ, mỗi lần hợp tác cũng thập phần viên mãn.",
        "Kể từ đó, Liễu Minh cùng Đỗ Hải đám người đi tự nhiên càng gần một ít.",
        "\"Vị này quỷ lão, nhưng thật ra là năm đó sáu Âm tổ sư thu phục một đầu cấp thấp quỷ vật, ngoại trừ tinh thông một ít ảo thuật, có thể đem trên mình nửa người hóa thành cùng chúng ta thường nhân không khác bên ngoài, cũng không có gì bản lãnh chân chính.",
        "Cho nên Lục Âm Chân Nhân năm đó đem thi pháp khóa tại Truyền Tống Trận phụ cận, lại để cho kia chuyên môn phụ trách pháp trận bảo vệ cùng Truyền Tống bổn tông đệ tử trở về các loại đơn giản một chút sự tình.",
        "Dù sao nơi đây Âm khí quá nặng, cũng chỉ có quỷ vật có thể thời gian dài trú lưu.",
        "Về phần hắn trong tay Âm La bàn nhưng là một loại thập phần đơn giản chế thức Phù Khí, chỉ cần là lần đầu tiên tiến vào nơi đây đệ tử, đều có thể miễn phí đưa tặng một kiện đấy.",
        "Bất quá vị này quỷ lão bởi vì ưa thích dùng ăn âm trong sông mặt quỷ cá, cho nên thường xuyên giả tá đưa tặng này bàn làm lấy cớ, lại để cho một ít mới tới đệ tử giúp đỡ kia bắt một ít dùng ăn.",
        "Kỳ thật cho dù ngươi không đi bắt quỷ mặt cá, hắn cũng không dám không để cho ngươi đấy.\"",
        "Đỗ Hải mỉm cười nói.",
        "\"Thì ra là thế!\"",
        "Liễu Minh có chút giật mình rồi, ánh mắt lại hướng quỷ lão quét qua về sau, phát hiện thứ nhất cái ưng trên bàn chân quả nhiên quấn quít lấy một cây màu bạc nhạt dây thừng, cũng một mực chui vào nhà đá trong vách tường bộ dạng.",
        "Mà lúc này quỷ lão, đối với Liễu Minh cùng Đỗ Hải nói chuyện với nhau nhìn như không thấy, chẳng qua là gặp may một mảnh dài hẹp mặt quỷ cá, tiếp tục ăn như hổ đói liên tục lấy.",
        "Điều này làm cho Liễu Minh nhìn, trong nội tâm lại hơi động một chút.",
        "\"Đúng rồi, Bạch sư đệ, ngươi liền việc này cũng không biết, không phải là một người đến vậy a.\"",
        "Đỗ Hải dáng tươi cười vừa thu lại về sau, lại nhướng mày mà hỏi.",
        "\"Tiểu đệ lần này đích thật là ý định một người hành động đấy.",
        "Đỗ sư huynh lúc này, chẳng lẽ cũng muốn ý định trảo chút ít quỷ vật hay sao?\"",
        "Liễu Minh thản nhiên trả lời.",
        "\"Ta cũng không tại Thông Linh thuật cao thấp công phu gì thế, như thế nào đi bắt quỷ vật gì.",
        "Mà là ý định cùng Tiên vân cùng một chỗ tìm kiếm vài loại nơi đây chỉ mỗi hắn có linh thảo, xong trở về có...khác trọng dụng đấy.\"",
        "Đỗ Hải lắc đầu trả lời.\"",
        "\"Mục sư tỷ quả nhiên cũng tới, không biết bây giờ nơi nào!\"Liễu Minh nghe vậy không có cảm thấy kinh ngạc, nhưng ánh mắt mọi nơi quét qua về sau, cũng không chứng kiến có quen thuộc nữ tử thân ảnh.",
        "\"Tiên vân đang tại cho thuê linh trong phòng nghỉ ngơi, ta hiện tại mang ngươi đi gặp một lần a.",
        "Sư đệ cũng đừng nóng vội lấy ly khai nơi đây, cái này U Minh Quỷ Địa có chút hung hiểm, sư đệ tốt nhất nghe ta hai người cho ngươi giảng thuật một sự tình, sẽ rời đi cũng không muộn đấy.\"",
        "Đỗ Hải rất nhiệt tâm lời nói.",
        "\"Sư huynh nói như vậy rồi, tiểu đệ tự nhiên cung kính không bằng tuân mệnh rồi.\"",
        "Liễu Minh sau một phen suy tính, cũng liền gật gật đầu đáp ứng.",
        "Đỗ Hải thấy vậy, tự nhiên vui vẻ mang theo Liễu Minh hướng một tòa nhà đá đi đến rồi.",
        "Một lát sau, đương lúc Đỗ Hải khấu mở cửa đá về sau, từ bên trong đi tới quả nhiên là Mục Tiên Vân vị này mỹ mạo thiếu phụ.",
        "Nàng này vừa thấy Liễu Minh, cũng là có chút ngẩn ngơ, trở lên hạ một lần nữa dò xét Liễu Minh vài lần về sau, cũng có chút giật mình hỏi:",
        "\"Bạch sư đệ như thế nào xuất hiện ở nơi đây, chẳng lẽ ngươi đã tiến cấp tới trung kỳ Linh Đồ, còn tu luyện tốt rồi Thông Linh thuật.",
        "Sư đệ hiện tại bộ dáng cùng trước kia so sánh với, cũng có không ít biến hóa.\"",
        "Dựa theo bình thường đệ tử tốc độ tu luyện, Liễu Minh hiện tại có thể tiến giai Linh Đồ trung kỳ, đích thật là làm cho người ta thập phần giật mình, so sánh với việc này đến, kia tẩy tủy sau bên ngoài biến hóa, phản có thể làm cho không ít nhân rất nhanh tiếp nhận.",
        "Dù sao Man Quỷ Tông cũng có không ít công pháp tu luyện về sau, đều có thể làm cho người ta bên ngoài trở nên cùng trước kia hoàn toàn bất đồng đấy.",
        "\"Sư đệ cũng là trước đây không lâu được một cuộc cơ duyên, mới may mắn đột phá đến trung kỳ Linh Đồ đấy.",
        "Nếu không cũng sẽ không như vậy vội vã đến vậy tìm một cái đầu phù hợp linh quỷ, tốt có thể nhanh chút ít gia tăng thực lực của mình.\"",
        "Liễu Minh tự nhiên trong miệng khiêm tốn rồi vài câu.",
        "\"Chậc chậc, không dùng được gì biện pháp, ba Linh Mạch đệ tử có thể đột phá đến Linh Đồ trung kỳ tuy rằng không thể nói không có, nhưng là tuyệt đối sẽ không quá nhiều.",
        "Huống chi hay vẫn là như vậy thời gian ngắn, xem ra ta cùng Đỗ sư huynh thật muốn đối thoại sư đệ thay đổi cách nhìn.\"",
        "Mục Tiên Vân thật sâu nhìn Liễu Minh hai mắt về sau, tự nhiên cười nói nói.",
        "\"Sư tỷ nói đùa!",
        "Mục sư tỷ cùng Đỗ sư huynh xem ra đã không phải là lần thứ nhất đến U Minh Quỷ Địa rồi, nên đối với cái này mà hết sức quen thuộc, khả năng chỉ điểm hạ tiểu đệ một ... hai ....\"",
        "Liễu Minh thần sắc nghiêm nghị lại.",
        "\"Nếu như sư đệ như vậy nóng vội, chúng ta trước hết đem nơi đây sự tình trước nói cho một ít a.",
        "Ta biết rõ sư đệ trong tương lai trước có lẽ nghe người ta nói qua một ít nơi đây sự tình, nhưng ta có thể cam đoan, U Minh Quỷ Địa thực tế nguy hiểm xa so với ngươi biết còn muốn cao hơn bên trên gấp mấy lần trở lên.",
        "Quang ta tận mắt nhìn thấy chết lúc này bổn tông đệ tử, liền chừng bảy tám tên nhiều đấy.",
        "Mà xa không phải bên ngoài nghe đồn đấy, ngẫu nhiên mới có đệ tử vẫn lạc tại này đấy.\"",
        "Mục Tiên Vân nghe vậy, cũng ngọc dung ngưng tụ đứng lên.",
        "\"Đúng vậy, tuy rằng bổn tông tại U Minh Quỷ Địa đệ tử thời khắc đều bảo trì tại mười đến hai mươi nhân gian bộ dáng, nhưng mỗi một lần có người mới tiến đến, đều có không nhỏ tỷ lệ rốt cuộc không thể quay về đấy.",
        "Mà trong đó một nửa là bị lợi hại quỷ vật trực tiếp cắn nuốt hết, một nửa khác nhưng là chôn vùi tại nơi đây hai đại thiên tai bên trong rồi.\"",
        "Đỗ Hải cũng chậm rãi nói.",
        "\"Hai đại thiên tai?\"",
        "Liễu Minh nghe được phía trước đích thoại ngữ, liền trong lòng có chút kinh ngạc, lại nghe xong đằng sau ngôn ngữ, càng là nao nao."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-57",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 57 : u minh quy dia",
      "lines": [
        "Một tay Liễu Minh bấm niệm pháp quyết, trực tiếp thi triển Thuật Đằng Không bay thật nhanh về hướng Quỷ lão vừa chỉ.",
        "Khi hắn vừa bay ra ngoài màn sáng màu ngà sữa, lọt vào tầm mắt là một vùng hoang vu mênh mông, toàn bộ bầu trời đều giăng đầy mây đen, không hề có chút ánh sáng mặt trời nào, khiến cho người ta có một loai cảm giác bức bách khó chịu lạ thường.",
        "Liễu Minh hơi vận Minh Cốt Quyết đã lập tức cảm thấy luồng khí âm hàn kia lại chui vào trong cơ thể, mặc dù thân thể cảm thấy rất không khỏe, nhưng Pháp lực trong Linh Hải dường như lại tăng trưởng được chút ít.",
        "Liễu Minh thầm thở dài một hơi.",
        "U Minh Quỷ Địa này quả nhiên như những người khác nói, có hiệu quả gia tăng không nhỏ đối với những đệ tử đang tu luyện công pháp thuộc tính Âm như Quỷ Linh Công, nhưng thân thể lại không thể nào thừa nhận được lực Âm khí cắn trả.",
        "Hắn cũng chỉ có thể ngay lập tức dập tắt ý nghĩ dùng Âm khí nơi đây tu luyện chút ít Pháp lực vừa xuất hiện trong đầu.",
        "Sau khi bay liên tục ba dặm, Liễu Minh không hề gặp phải bất cứ Quỷ vật nào, cuối cùng cũng thấy được Âm Hà theo lời Quỷ lão.",
        "Nhưng sau khi hắn bay tới gần, không kìm được mà cười khổ một tiếng.",
        "Âm Hà xuất hiện trước mắt, thay vì gọi là dòng sông, chi bằng gọi là một dòng suối hơi lớn một chút thì chính xác hơn.",
        "Âm Hà chỉ rộng hơn một trượng, nước sông cũng không phải trong lành mà lại có màu vàng nhạt, đục ngầu lạ thường, trên mặt sông còn có một lớp sương mù màu trắng lơ lửng không tan, gây cho người ta một loại cảm giác quỷ dị.",
        "Liễu Minh điều khiển đám mây hạ xuống một tảng đá màu đen bên cạnh Âm Hà, nhưng khi còn chưa tới kịp nghĩ cách làm sao để tìm được Quỷ Kiểm Ngư, đột nhiên \"Tủm\" một tiếng, một vật màu trắng đột nhiên nhảy ra từ trong dòng nước phía trước, lao thẳng về phía hắn.",
        "Liễu Minh cả kinh, tay áo vô thức run lên, một sợi dây đen nhánh ngay tức khắc từ trong tay áo bắn ra, sau khi vung vẩy một cái đã đánh cho vật hung hăng kia rơi xuống.",
        "Mà sau khi vật màu trắng kia kêu lên một tiếng kỳ quái, cũng chỉ có thể rơi cái \"phịch\" xuống mặt đất không nhúc nhích.",
        "Lúc này Liễu Minh mới kịp nhìn rõ xem đó là cái gì.",
        "Rõ ràng một con có hình dáng hết sức kỳ lạ, nửa cá nửa thú, dài khoảng nửa xích, phần đuôi giống hệt cá trắm đen bình thường, nhưng cái đầu lại khá nhỏ, mọc đầy lông xù xì, trông giống y như một cái đầu Quỷ màu xanh, ngoài ra phần bụng còn mọc ra hai bàn tay nhỏ xíu màu đen.",
        "Giờ phút này cái miệng quái ngư này đang ngớp ngớp liên tục, thấp thoáng có thể thấy được hai hàm răng sắc bén, dáng vẻ cực kỳ hung dữ.",
        "\"Xem ra đây chính là Quỷ Kiểm Ngư rồi.\"",
        "Trong lòng Liễu Minh kinh dị một hồi, sau đó lại nở một nụ cười nhìn chằm chằm vào quái ngư.",
        "Luyện Hồn Tác lại lần nữa lao về phía quái ngư, chuẩn xác đập vào cái đầu Quỷ kia một phát.",
        "Quỷ Kiểm Ngư lại kêu lên một tiếng kỳ quái, sau đó cứ như vậy mà hôn mê bất tỉnh.",
        "Bấy giờ Liễu Minh mới lấy một cái giỏ cá kết bằng lưới được gấp cẩn thận trong ngực ra, dùng Luyện Hồn Tác quấn quanh Quỷ Kiểm Ngư rồi bỏ vào trong giỏ cá.",
        "Sau đó, hắn nhảy từ trên tảng đá xuống, trên mặt hiện lên vẻ cẩn thận bước mấy bước về phía Âm Hà trước mặt.",
        "Lúc này, trong nước sông lại không có bất cứ thứ gì nhảy ra nữa.",
        "Lông mày Liễu Minh nhíu lại, sau đó lại tung Luyện Hồn Tác ra ngoài lần nữa, sau khi điều khiển một đầu nhẹ nhàng chạm vào lớp sương mù trên mặt Âm Hà liền nhanh chóng thu lại.",
        "Chỉ thấy một đầu Luyện Hồn Tác không ngờ đã bị một lớp sương lạnh màu trắng nhạt bao phủ.",
        "Liễu Minh hít vào một ngụm khí lạnh!",
        "Âm Hà này vậy mà lại cực kỳ lạnh lẽo.",
        "Khi đã biết được điều này, Liễu Minh đương nhiên không tới quá gần Âm Hà, vẫn giữ nguyên khoảng cách hiện tại đi dọc lên phía thượng lưu.",
        "Kết quả, cứ mỗi khi hắn đi được một quãng ngắn, lại có một con Quỷ Kiểm Ngư từ trong dòng sông nhảy chồm ra, lớn thì dài chừng một thước, nhỏ thì chỉ có vài tấc mà thôi. Liễu Minh đương nhiên không tha cho con nào, dùng Luyện Hồn Tác cuốn lấy tất cả rồi bỏ vào trong giỏ cá.",
        "Tuy nhiên chỉ trong nửa canh giờ mà hắn đã bắt được mười bảy mười tám con Quỷ Kiểm Ngư, làm cho cái giỏ cá đầy ngập.",
        "Lúc này hắn không chần chờ nữa, điều khiển đám mây bay trở về thật nhanh.",
        "\"Chính xác, những con này đúng là Quỷ Kiểm Ngư mà ta muốn, Âm La Bàn này cho ngươi.\"",
        "Quỷ lão vừa thấy Liễu Minh từ trên trời hạ xuống, trong tay xách theo đầy một giỏ Quỷ Kiểm Ngư, lúc này rất vui mừng nói, cũng chủ động vứt cái khay bạc đang cầm trong tay cho Liễu Minh.",
        "Mặc dù Liễu Minh có chút bất ngờ, nhưng sau khi đã nhận lấy cái khay bạc, đương nhiên cũng cung kính đưa giỏ cá đang cầm trong tay cho đối phương.",
        "\"Phốc\" một tiếng.",
        "Vốn dĩ Quỷ lão đang ngồi xếp bằng bỗng nhiên đứng phắt dậy, hai chân không ngờ không phải là chân người, mà lại là một cặp chân ưng đen nhánh cực lớn đang phát sáng, một chân vừa nhấc lên đã bắt chặt lấy toàn bộ giỏ cá, sau đó rất nhanh quắp lấy một con Quỷ Kiểm Ngư lớn nhất, ném thẳng vào miệng, trực tiếp ăn tươi nuốt sống, đồng thời còn phát ra từng tràng tiếng 'rau ráu' giòn vang.",
        "\"Tuyệt, hương vị Quỷ Kiểm Ngư này vẫn luôn ngon như vậy, thật sự là vô cùng tuyệt vời a.\"",
        "Miệng Quỷ lão vừa nhai vừa nhấm nháp, nét mặt hiện rõ vẻ say mê, tự nói lẩm bẩm một mình.",
        "Mặc dù Liễu Minh đang chăm chú quan sát La Bàn trong tay, nhưng cũng không thể không trợn mắt há hốc mồm một phen.",
        "\"Hặc hặc, Bạch sư đệ, xem ra ngươi cũng vừa bị mắc lừa đi bắt Quỷ Kiểm Ngư phải không?\"",
        "Một thanh niên chui ra từ trong một gian nhà đá không xa vừa nhìn thấy tình cảnh Liễu Minh bên này, cười lên ha hả mấy tiếng đi tới.",
        "\"Ồ, thì ra là Đỗ sư huynh.",
        "Sư huynh vừa mới nói mắc lừa là sao?!\"",
        "Liễu Minh quay đầu lại nhìn, có chút bất ngờ.",
        "Người nói chuyện là một thanh niên mặc một bộ áo lam, lưng đeo một thanh loan đao dài nhỏ, khuôn mặt lãnh khốc, đúng là Đỗ Hải thuộc chi Âm Sát Sơn kia.",
        "Từ một lần Liễu Minh và mấy người bọn họ cùng tiến cùng lùi đắc tội với một đệ tử khác tên là Âu Dương Tử, hắn đã chính thức giao hảo với bọn họ, thậm chí sau đó còn hợp tác làm mấy lần nhiệm vụ điểm cống hiến, mỗi lần hợp tác đều cực kỳ thành công.",
        "Kể từ đó, Liễu Minh và đám người Đỗ Hải đương nhiên lại càng thêm thân cận.",
        "\"Vị Quỷ lão này thật ra là một Quỷ vật cấp thấp mà năm đó bị Lục Âm tổ sư thu phục, ngoại trừ tinh thông một chút ảo thuật, còn có thể biến hóa nửa thân thành hình người không khác gì so với người bình thường chúng ra, ngoài ra cũng không bản lĩnh chân chính gì.",
        "Cho nên năm đó Lục Âm Chân Nhân đã thi pháp khóa lão lại ở gần Truyền Tống Trận, giao cho một vài nhiệm vụ đơn giản như chuyên môn phụ trách bảo vệ pháp trận và truyền tống đệ tử bổn môn trở về.",
        "Dù sao Âm khí nơi đây quá nặng, cũng chỉ có Quỷ vật mới có thể ở lại trong thời gian dài.",
        "Về phần Âm La Bàn trong tay lão chỉ là một loại Phù Khí cực kỳ đơn giản, chỉ cần là đệ tử lần đầu tiên tiến vào nơi đây, đều có thể miễn phí được nhận một kiện.",
        "Tuy nhiên vị Quỷ lão này, vì ưa thích ăn Quỷ Kiểm Ngư trong Âm Hà, cho nên thường xuyên lấy cớ tặng La Bàn này để lừa đệ tử lần đâu tiên tới đây giúp lão bắt một ít để ắn.",
        "Kỳ thật cho dù ngươi không đi bắt Quỷ Kiểm Ngư, lão cũng không dám không đưa cho ngươi đâu.\"",
        "Đỗ Hải mỉm cười nói.",
        "\"Thì ra là thế!\"",
        "Liễu Minh hơi giật mình, sau khi ánh mắt nhìn kỹ Quỷ lão một lượt, mới phát hiện trên cổ chân quả nhiên có quấn một sợi dây thừng màu bạc nhạt, đầu còn lại của sợi dây thì cắm sâu vào trong vách tường gian nhà đá.",
        "Mà lúc này, Quỷ lão dường như không hề thấy Liễu Minh nói chuyện với Đỗ Hải, chỉ liên tục dùng chân bắt lấy những con Quỷ Kiểm Ngư, ăn lấy ăn để như hổ đói vậy.",
        "Một màn này làm cho trong lòng Liễu Minh chợt có một ý nghĩ.",
        "\"Đúng rồi, Bạch sư đệ, ngay cả việc này ngươi cũng không biết, chắc là lại đến đây một mình phải không?\"",
        "Vẻ tươi cười trên mặt Đỗ Hải thu bớt lại, sau đó nhướng mày hỏi.",
        "\"Lần này tiểu đệ đích xác là định hành động một mình.",
        "Chẳng lẽ lúc này Đỗ sư huynh cũng muốn bắt một ít Quỷ vật hay sao?\"",
        "Liễu Minh thản nhiên trả lời.",
        "\"Ta cũng không tinh thông Thuật Thông Linh cho lắm, nào có thể đi bắt Quỷ vật được.",
        "Mục đích của ta lần này là cùng Tiên Vân tới một chỗ tìm kiếm mấy gốc Linh thảo mà chỉ nơi đó mới có, sau khi trở về sẽ có trọng dụng khác.\"",
        "Đỗ Hải lắc đầu trả lời.",
        "\"Quả nhiên Mục sư tỷ cũng tới, không biết bây giờ đang ở đâu?!\"Liễu Minh nghe vậy không cảm thấy kinh ngạc, nhưng sau khi ánh mắt nhìn quanh bốn phía lại không tìm được thân ảnh nữ tử quen thuộc.",
        "\"Tiên Vân đang nghỉ ngơi trong một Linh ốc cho thuê, bây giờ ta dẫn ngươi tới đó a.",
        "Sư đệ cũng đừng nóng vội rời khỏi nơi đây, U Minh Quỷ Địa này có chút hung hiểm, tốt nhất sư đệ nên nghe hai người chúng ta kể lại một vài chuyện quan trọng, sau đó rời đi cũng không muộn.\"",
        "Đỗ Hải rất nhiệt tình nói.",
        "\"Sư huynh đã nói như vậy, tiểu đệ đương nhiên cung kính không bằng tuân mệnh.\"",
        "Sau một phen suy tính, Liễu Minh liền gật gật đầu đồng ý.",
        "Đỗ Hải thấy vậy, đương nhiên rất vui vẻ dẫn Liễu Minh đi tới một gian nhà đá.",
        "Một lát sau, khi Đỗ Hải vừa mở cửa đá, quả nhiên thiếu phụ tên Mục Vân Tiên kia cũng nhanh chóng đi ra.",
        "Nàng này vừa thấy Liễu Minh, cũng có chút ngẩn ngơ, sau khi quan sát trên dưới vài lần mới giật mình mở miệng:",
        "\"Bạch sư đệ sao lại xuất hiện ở đây, chẳng lẽ ngươi đã tiến cấp tới Linh Đồ trung kỳ, còn tu luyện tinh thông Thuật Thông Linh rồi sao?!",
        "Dáng vẻ hiện tại của sư đệ thay đổi không ít so với trước kia a!\"",
        "Dựa theo tốc độ tu luyện bình thường, hiện giờ Liễu Minh có thể tiến giai Linh Đồ trung kỳ đích thật là một việc làm cho người ta cực kỳ kinh ngạc, còn việc hình dáng bề ngoài thay đổi chút ít do sử dụng Linh dịch tẩy tủy so sánh với việc này, trái lại không ít người có thể rất nhanh đã chấp nhận được.",
        "Dù sao Man Quỷ Tông cũng có không ít công pháp tu luyện có khả năng làm cho hình dáng bề ngoài hoàn toàn khác so với trước kia.",
        "\"Tiểu đệ cũng nhờ một lần cơ duyên trước đây không lâu mới may mắn đột phá đến Linh Đồ trung kỳ.",
        "Nếu không cũng sẽ không vội vàng đi tìm một đầu Linh Quỷ phù hợp nhanh như vậy đâu, hi vọng lần này có thể nhanh chóng gia tăng thực lực bản thân.\"",
        "Liễu Minh đương nhiên liên tục nói vài câu khiêm tốn.",
        "\"Chậc chậc, đệ tử ba Linh Mạch không dùng biện pháp gì có thể đột phá đến Linh Đồ trung kỳ mặc dù không thể nói chưa từng có, nhưng tuyệt đối không có quá nhiều.",
        "Huống chi lại trong thời gian ngắn như vậy, xem ra ta và Đỗ sư huynh thật sự phải thay đổi cách nhìn về sư đệ rồi.\"",
        "Mục Tiên Vân nhìn thật sâu vào hai mắt Liễu Minh, cười cười nói.",
        "\"Sư tỷ nói đùa rồi!",
        "Xem ra Mục sư tỷ và Đỗ sư huynh không phải là lần đầu tiên đến U Minh Quỷ Địa, có lẽ hết sức quen thuộc với nơi này, mong sư huynh sư tỷ có thể chỉ điểm cho tiểu đệ một chút.\"",
        "Thần sắc Liễu Minh bỗng nghiêm nghị, nói.",
        "\"Nếu sư đệ nóng vội như vậy, trước tiên chúng ta sẽ nói qua một chút về chuyện nơi đây cho sư đệ biết.",
        "Ta biết rõ sư đệ có lẽ cũng được nghe người ta nói qua về hoàn cảnh nơi này, nhưng ta có thể cam đoan, trên thực tế U Minh Quỷ Địa còn nguy hiểm hơn gấp mấy lần so với người ta tưởng tượng.",
        "Ta đã tận mắt nhìn thấy bảy tám đệ tử bổn tông mất mạng.",
        "Thực sự không phải như bên ngoài đồn đại ngẫu nhiên mới có đệ tử ngã xuống đâu.\"",
        "Mục Tiên Vân nghe vậy, khuôn mặt xinh đẹp cũng nghiêm túc lạ thường, nói.",
        "\"Đúng vậy, mặc dù số lượng đệ tử bổn tông vẫn luôn duy trì khoảng mười đến hai mươi người ở U Minh Quỷ Địa, nhưng mỗi khi có người mới đến đây đều có một tỷ lệ không nhỏ không thể quay về.",
        "Mà một nửa trong đó là bị Quỷ vật lợi hại trực tiếp cắn nuốt mất, một nửa còn lại thì chôn thây trong hai đại thiên tai.\"",
        "Đỗ Hải cũng chậm rãi nói.",
        "\"Hai đại thiên tai?\"",
        "Liễu Minh nghe được những lời này, trong lòng cảm thấy kinh ngạc, sau khi nghe xong câu nói cuối cùng lại càng có cảm giác bất an."
      ]
    }
  },
  "suggest": [
    "Một tay Liễu Minh bấm niệm pháp quyết, trực tiếp thi triển pháp quyết bay lên trời hướng Quỷ lão chỉ.",
    "Khi hắn vừa bay ra khỏi màn sáng màu ngà sữa, lọt thỏm vào trong mắt là một vùng đất đen mờ mịt, không thấy được một tia nắng mặt trời nào cả, cả bầu trời đen kịt, không thấy được một tia nắng nào cả, khiến cho người ta có cảm giác bị đè nén dị thường.",
    "Liễu Minh vừa vận Minh Cốt Quyết, lập tức cảm thấy một trận hàn khí nhè nhẹ từ trong cơ thể chảy ra, mặc dù làm cho thân thể nặng nề nhưng lại có cảm giác nhảy lên nhảy xuống.",
    "Liễu Minh thở dài một hơi.",
    "Quả nhiên U Minh Quỷ Địa này quả nhiên giống như những người khác nói, đang tu luyện các loại công pháp âm thuộc tính có hiệu quả không nhỏ, nhưng thân thể lại không cách nào chống cự lại lực lượng âm khí cắn trả.",
    "Hắn cũng chỉ có thể mượn Âm khí tu luyện chút Pháp lực bản thân mà thôi.",
    "Liên tiếp bay ra ba dặm, Liễu Minh cũng không gặp phải quỷ vật nào, cuối cùng cũng thấy được quỷ lão chỉ âm sông.",
    "Nhưng sau khi hắn bay tới gần một chút, không khỏi cười khổ một tiếng.",
    "Trước mắt xuất hiện một dòng sông, nếu hắn nói là dòng sông thì phải nói là một con suối nhỏ, nói là một con suối nhỏ thì càng thêm xác thực.",
    "Âm sông mới hơn một trượng, nước sông cũng không phải là trong suốt, mà là đục ngầu vô cùng, trên mặt sông còn có một vài giọt sương mù màu trắng bao quanh không tiêu, làm cho người ta có cảm giác quỷ dị vô cùng.",
    "Liễu Minh vừa hạ xuống một tảng đá màu đen trên một tảng đá, còn chưa kịp tìm ra cách nào để tìm được quỷ cá thì đột nhiên \"Phốc\" một tiếng, một con quái vật màu trắng núc ních nhảy ra từ trong nước sông, lao thẳng về phía hắn.",
    "Liễu Minh cả kinh, tay áo theo bản năng run lên, một đạo hắc tác bỗng từ trong tay áo bắn ra, sau một chút mơ hồ đã đánh tới vật hung hăng co lại.",
    "Mà tiếng động kỳ quái như vậy sau khi phát ra cũng chỉ có thể dậm chân tại chỗ không ngừng.",
    "Liễu Minh lúc này mới kịp nhìn thấy người này.",
    "Rõ ràng là một đồ vật có hình dáng hết sức kỳ lạ giống như cá giống như thú, ước chừng dài hơn nửa xích, phần sau thân cá giống như một con thú dữ độc nhất vô nhị, nhưng nửa trước cắt ra lại có lông xù thu nhỏ lại gấp mấy lần, bên trong bụng vẫn còn hai cái bướu đen hết sức nhỏ.",
    "Giờ phút này, miệng của con quái ngư này há hợp liên tục, mơ hồ có thể thấy được hai hàng răng nhọn sắc bén, lộ vẻ cực kỳ hung ác.",
    "\"Xem ra thứ này chính là Mặt Quỷ Cá.\"",
    "Trong lòng Liễu Minh kinh dị, sau đó lại cười cười nói.",
    "Luyện Hồn Tác lại hung hăng co lại, chuẩn xác đánh lên đầu con quái ngư kia.",
    "Mặt Quỷ Cá phát ra một tiếng kêu kỳ quái, sau đó hôn mê bất tỉnh.",
    "Liễu Minh mới từ trong ngực lấy ra một cái sọt cá hình lưới, dùng Luyện Hồn Tác dựng lên mặt quỷ cá rồi bỏ vào giỏ cá",
    "Sau đó hắn mới từ trên tảng đá đi xuống, mặt mũi cẩn thận nhìn về phía trước vài bước.",
    "Giờ phút này, trong nước sông lại không có thứ gì nhảy ra ngoài.",
    "Nhưng đuôi lông mày Liễu Minh nhảy lên một lần nữa bắn ra Luyện Hồn Tác, làm cho lối vào trong sông nhẹ nhàng hơn một chút, sau đó lại nhanh chóng thu lại.",
    "Chỉ thấy cửa chính Luyện Hồn Tác, chẳng ngờ đã bao trùm một tầng sương trắng mờ mịt.",
    "Liễu Minh hít một hơi lạnh!",
    "Âm sông này lạnh vô cùng.",
    "Làm theo đó, Liễu Minh đương nhiên sẽ không tới quá gần dòng sông, ngay tại khoảng cách ban đầu, dọc theo con sông chậm rãi đi xuống.",
    "Kết quả là, sau mỗi quãng thời gian, sẽ có một con quỷ dữ mặt quỷ từ trong sông nhảy ra, lớn chừng một thước, nho nhỏ thì chỉ có vài tấc.",
    "Liễu Minh đương nhiên không chịu nổi với Luyện Hồn Tác co giật, tất cả đều chui vào trong giỏ cá, chỉ trong nửa canh giờ đã bắt được mười bảy mười tám con quỷ cá, sau nửa canh giờ đã bắt được hơn mười con quỷ cá, sau đó cả sọt cá đầy ắp.",
    "Lúc này hắn không chần chừ nữa, điều khiển đám mây trở về thật nhanh.",
    "\"Không sai, đây chính là Âm La Bàn của ta, sau này thuộc về ngươi rồi.\"",
    "Quỷ lão vừa thấy Liễu Minh hạ xuống trên trời, cùng với sọt cá đầy ắp trong tay, lúc này mới vui mừng nói, cũng chủ động cầm cái mâm tròn màu bạc trong tay vứt ra phía trước.",
    "Mặc dù Liễu Minh có chút bất ngờ, nhưng sau khi vừa chạm tay vào cái khay bạc, đương nhiên hắn cũng ném sọt cá trong tay xuống phía đối phương.",
    "\"Phốc\" một tiếng.",
    "Quỷ lão vốn đang ngồi xếp bằng bỗng đứng dậy, hai chân giẫm mạnh xuống đất, bất chấp việc đó lão mới nhấc được cái sọt cá to đùng, tiếp theo lão lập tức vung tay lên, nhặt lấy con cá to nhất rồi nhét vào trong miệng, đồng thời phát ra tiếng động giòn tan nuốt chửng lấy con cá mập.",
    "\"Đúng vậy, hương vị của con Quỷ này vẫn còn ngon như vậy, thật sự là dư vị vô cùng.\"",
    "Quỷ lão một bên miệng nhấm nuốt liên tục, một bên mặt hiện lên vẻ say mê tự nói.",
    "Mặc dù Liễu Minh cầm trong tay la bàn, nhưng vẫn trợn mắt há mồm nhìn xem, trợn mắt há mồm.",
    "\"Ha ha, Bạch sư đệ, xem ra ngươi cũng mắc lừa đi bắt con cá mập kia đi.\"",
    "Một gã thanh niên mới chui ra từ trong một ngôi nhà đá không xa, vừa nhìn thấy tình hình bên này liền cười cười đi tới.",
    "\"Ồ, đúng vậy, là Đỗ sư huynh.",
    "Sư huynh mới vừa nói bị lừa, chuyện gì xảy ra vậy!\"",
    "Liễu Minh quay đầu nhìn xuống dưới, có chút bất ngờ đứng lên.",
    "Thanh niên mặc một bộ áo xanh, lưng cõng một cái loan đao dài, khuôn mặt lãnh khốc, đúng là Đỗ Hải của Âm Sát Sơn.",
    "Từ khi một lần nữa, Liễu Minh và mấy người bọn họ đồng loạt đắc tội với một đệ tử Âu Dương Tử khác tên gọi Âu Dương Tử, cho dù bọn họ có chính thức giao hảo với nhau thì sau này cũng sẽ liên thủ làm vài lần điểm cống hiến nhiệm vụ, mỗi lần hợp tác cũng cực kỳ viên mãn.",
    "Cũng vì thế, khoảng cách giữa Liễu Minh và Đỗ Hải ngày càng gần.",
    "\"Vị quỷ lão này thật ra là năm đó sáu Âm Tổ Sư thu phục được một quỷ vật cấp thấp, ngoại trừ tinh thông một vài ảo thuật thì có thể hóa thành người bình thường giống như chúng ta, cũng không có bản lãnh chân chính gì cả.",
    "Vì vậy năm đó Lục Âm Chân Nhân đã thi pháp khóa tại Truyền Tống Trận phụ cận, lại để cho người phụ trách pháp trận chuyên môn phụ trách bảo vệ và đệ tử truyền Tống trở về đơn giản hơn một chút.",
    "Dù sao nơi đây Âm khí quá nặng, cũng chỉ có quỷ vật bình thường mới có thể trú ngụ lâu dài tại đây.",
    "Về phần Âm La Bàn trong tay hắn lại là một loại Phù Khí cực kỳ đơn giản, chỉ cần là đệ tử lần đầu tiên bước vào nơi đây, đều có thể được miễn phí đưa tặng một kiện.",
    "Tuy nhiên vị quỷ lão này bởi vì ưa thích ăn cá nước ngọt trong sông, cho nên thường xuyên giả vờ đưa cho mấy đệ tử mới tới mượn làm đồ ăn, sau đó lại để cho một vài đệ tử mới tới giúp đỡ bắt thêm một ít thức ăn.",
    "Kỳ thật cho dù ngươi không đi bắt quỷ mặt cá, hắn cũng không dám không để ngươi bắt đâu.\"",
    "Đỗ Hải mỉm cười nói.",
    "\"Thì ra là thế!\"",
    "Liễu Minh hơi giật mình, ánh mắt lại nhìn về phía quỷ lão, phát hiện trên bàn chân phải có quấn một sợi dây màu bạc nhạt, đang cắm phập vào vách tường nhà đá.",
    "Mà lúc này quỷ lão dường như không trông thấy Liễu Minh và Đỗ Hải nói chuyện với nhau, chẳng qua là gặp may một con Quỷ Cá dài tay, tiếp tục ăn như hổ đói liên tục.",
    "Điều này làm cho Liễu Minh trong lòng khẽ động",
    "\"Đúng rồi, Bạch sư đệ, ngươi ngay cả việc này cũng không biết, không phải là một người như vậy.\"",
    "Dáng tươi cười của Đỗ Hải thu lại, sau đó lại nhướng mày hỏi.",
    "\"Lần này đích thực là do một người nào đó thực hiện.",
    "Lúc này chẳng lẽ Đỗ sư huynh cũng định trảo một ít quỷ vật hay sao?\"",
    "Liễu Minh thản nhiên trả lời.",
    "\"Ta cũng không có công phu Thông Linh cao thấp gì, sao có thể bắt quỷ vật được.",
    "Mà hắn cũng đang muốn tìm vài loại linh thảo mà chỉ có mình hắn có thể tìm được ở nơi đây, sau này khi trở về có thể có tác dụng khác nhau.\"",
    "Đỗ Hải lắc đầu trả lời.\"",
    "\"Mục sư tỷ quả nhiên cũng tới, không biết bây giờ ở đâu!\" Liễu Minh nghe vậy không cảm thấy kinh ngạc, nhưng sau khi ánh mắt quét qua xung quanh cũng không thấy bóng dáng quen thuộc của nữ tử quen thuộc.",
    "\"Tiên Vân đang nghỉ ngơi trong phòng mình, hiện tại ta phải dẫn ngươi đi gặp mặt một lần.",
    "Sư đệ cũng đừng nóng vội rời khỏi nơi đây, Quỷ Địa này có chút hung hiểm, sư đệ tốt nhất nghe hai người chúng ta nói qua sự tình, rồi sẽ rời đi cũng không muộn.\"",
    "Đỗ Hải rất nhiệt tình nói.",
    "\"Sư huynh đã nói như vậy, tiểu đệ đương nhiên cung kính không bằng tuân mệnh.\"",
    "Liễu Minh sau một phen suy nghĩ, cũng gật gật đầu đáp ứng.",
    "Đỗ Hải thấy vậy, đương nhiên rất vui vẻ dẫn Liễu Minh đi tới một ngôi nhà đá.",
    "Một lát sau, sau khi Đỗ Hải khấu mở cửa đá, người đi vào bên trong quả nhiên là vị thiếu phụ xinh đẹp Mục Tiên Vân kia.",
    "Nàng này vừa thấy Liễu Minh cũng có chút ngẩn ngơ, sau khi trở lên một lần nữa dò xét Liễu Minh vài lần, cũng có chút giật mình hỏi:",
    "\"Bạch sư đệ sao lại xuất hiện ở đây, chẳng lẽ sư đệ đã tiến cấp tới Linh Đồ trung kỳ sao, còn tu luyện tốt thuật Thông Linh thuật sao?",
    "Bộ dáng sư đệ hiện giờ so với trước kia cũng có chút khác biệt.\"",
    "Dựa theo tốc độ tu luyện bình thường của đệ tử, Liễu Minh hiện tại có thể tiến giai tới Linh Đồ trung kỳ thật đúng là làm cho người ta thập phần giật mình, so với việc trước đó việc này, việc này cũng khiến cho không ít người nhanh chóng tiếp nhận.",
    "Dù sao Man Quỷ Tông cũng có không ít công pháp tu luyện sau này, đều có thể khiến cho người ta cảm giác như là đang ở cùng một vị trí bất đồng.",
    "\"Sư đệ cũng là người cách đây không lâu, mới đột phá tới Linh Đồ trung kỳ.",
    "Nếu không bọn họ cũng sẽ không vội vàng đi tìm một con quỷ phù hợp, có thể nhanh chóng gia tăng thực lực của mình.\" Liễu Minh đương nhiên hơi khiêm tốn một câu.",
    "\"Chậc chậc, không thể dùng được biện pháp gì, đệ tử ba Linh Mạch có thể đột phá đến Linh Đồ trung kỳ mặc dù không thể nói không có, nhưng tuyệt đối sẽ không có quá nhiều.",
    "Huống chi mới chỉ là như vậy một thời gian ngắn, xem ra sư đệ thực sự muốn thay đổi cách nhìn của sư đệ.\"",
    "Mục Tiên Vân nhìn thật kỹ Liễu Minh, sau đó tự nhiên cười nói.",
    "\"Sư tỷ nói đùa!",
    "Mục sư tỷ và Đỗ sư huynh xem ra đều không phải lần đầu tiên tới thăm Quỷ Địa, nên đối với việc này cũng hết sức quen thuộc, có khả năng chỉ điểm hạ tiểu đệ một chút.\"",
    "Thần sắc Liễu Minh nghiêm túc nói.",
    "\"Nếu sư đệ nóng lòng như vậy, chúng ta trước tiên nói rõ mọi chuyện trước đã.",
    "Ta biết trước sư đệ có nghe người ta nói qua một vài chuyện ở đây, nhưng ta cam đoan, nguy hiểm thực tế của U Minh Quỷ Địa còn hơn gấp mấy lần so với ngươi biết rõ.",
    "Quang ta tận mắt chứng kiến đệ tử bổn tông chết lúc này chừng bảy tám tên.",
    "Mà không phải như bên ngoài nghe đồn, ngẫu nhiên mới có đệ tử vẫn lạc ở nơi này.\"",
    "Mục Tiên Vân nghe vậy, cũng ngưng tụ ra ngọc dung.",
    "\"Đúng vậy, mặc dù thời gian bảo trì của bổn tông đều là mười đến hai mươi người, nhưng mỗi lần có người mới tiến đến, đều có không nhỏ tỷ lệ cuối cùng không thể quay về.",
    "Mà một nửa số đó bị quỷ vật lợi hại cắn nuốt, một nửa còn lại thì bị chôn vùi bên trong hai đại thiên tai này.\"",
    "Đỗ Hải cũng chậm rãi nói.",
    "\"Hai đại thiên tai?\"",
    "Liễu Minh nghe được lời thoại phía trước, trong lòng có chút kinh ngạc, lại nghe xong lời thoại sau, trong lòng càng thêm cảm thấy khó hiểu."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.99
      ]
    ],
    "1": [
      [
        1,
        0.99
      ],
      [
        2,
        0.96
      ]
    ],
    "2": [
      [
        0,
        0.96
      ],
      [
        1,
        0.96
      ],
      [
        2,
        0.99
      ]
    ],
    "3": [
      [
        3,
        0.99
      ]
    ],
    "4": [
      [
        2,
        0.97
      ],
      [
        4,
        0.99
      ],
      [
        5,
        0.97
      ]
    ],
    "5": [
      [
        4,
        0.96
      ],
      [
        5,
        0.98
      ],
      [
        6,
        0.96
      ]
    ],
    "6": [
      [
        4,
        0.96
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.99
      ],
      [
        7,
        0.96
      ]
    ],
    "7": [
      [
        5,
        0.95
      ],
      [
        7,
        0.98
      ]
    ],
    "8": [
      [
        6,
        0.95
      ],
      [
        8,
        0.97
      ],
      [
        9,
        0.97
      ]
    ],
    "9": [
      [
        8,
        0.96
      ],
      [
        9,
        0.99
      ],
      [
        10,
        0.97
      ]
    ],
    "10": [
      [
        8,
        0.96
      ],
      [
        9,
        0.98
      ],
      [
        10,
        0.99
      ],
      [
        11,
        0.97
      ]
    ],
    "11": [
      [
        9,
        0.96
      ],
      [
        10,
        0.97
      ],
      [
        11,
        0.99
      ],
      [
        12,
        0.96
      ]
    ],
    "12": [
      [
        10,
        0.97
      ],
      [
        11,
        0.95
      ],
      [
        12,
        0.98
      ]
    ],
    "13": [
      [
        13,
        0.98
      ]
    ],
    "14": [
      [
        12,
        0.96
      ],
      [
        14,
        0.99
      ],
      [
        15,
        0.96
      ]
    ],
    "15": [
      [
        14,
        0.96
      ],
      [
        15,
        0.99
      ]
    ],
    "16": [
      [
        16,
        0.99
      ]
    ],
    "17": [
      [
        16,
        0.95
      ],
      [
        17,
        0.97
      ]
    ],
    "18": [
      [
        17,
        0.96
      ],
      [
        18,
        0.99
      ],
      [
        19,
        0.96
      ]
    ],
    "19": [
      [
        17,
        0.95
      ],
      [
        18,
        0.96
      ],
      [
        19,
        0.98
      ]
    ],
    "20": [
      [
        18,
        0.98
      ],
      [
        19,
        0.96
      ],
      [
        20,
        0.99
      ],
      [
        21,
        0.96
      ]
    ],
    "21": [
      [
        20,
        0.95
      ],
      [
        21,
        0.99
      ],
      [
        22,
        0.96
      ]
    ],
    "22": [
      [
        20,
        0.95
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.98
      ],
      [
        23,
        0.96
      ]
    ],
    "23": [
      [
        21,
        0.96
      ],
      [
        22,
        0.96
      ],
      [
        23,
        0.99
      ],
      [
        24,
        0.97
      ]
    ],
    "24": [
      [
        23,
        0.97
      ],
      [
        24,
        0.98
      ],
      [
        25,
        0.95
      ]
    ],
    "25": [
      [
        25,
        0.99
      ]
    ],
    "26": [
      [
        26,
        0.96
      ]
    ],
    "27": [
      [
        25,
        0.95
      ],
      [
        27,
        0.99
      ],
      [
        28,
        0.97
      ]
    ],
    "28": [
      [
        26,
        0.95
      ],
      [
        27,
        0.97
      ],
      [
        28,
        0.99
      ],
      [
        28,
        0.96
      ]
    ],
    "29": [
      [
        27,
        0.96
      ],
      [
        28,
        0.97
      ],
      [
        28,
        0.97
      ],
      [
        29,
        0.97
      ]
    ],
    "30": [
      [
        28,
        0.95
      ],
      [
        28,
        0.96
      ],
      [
        30,
        1
      ]
    ],
    "31": [
      [
        28,
        0.95
      ],
      [
        30,
        0.95
      ],
      [
        31,
        0.98
      ]
    ],
    "32": [
      [
        29,
        0.96
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.99
      ]
    ],
    "33": [
      [
        30,
        0.97
      ],
      [
        31,
        0.95
      ],
      [
        32,
        0.98
      ],
      [
        33,
        0.99
      ]
    ],
    "34": [
      [
        34,
        1
      ]
    ],
    "35": [
      [
        32,
        0.97
      ],
      [
        33,
        0.97
      ],
      [
        35,
        0.99
      ]
    ],
    "36": [
      [
        33,
        0.96
      ],
      [
        35,
        0.96
      ],
      [
        36,
        0.98
      ]
    ],
    "37": [
      [
        35,
        0.97
      ],
      [
        37,
        0.97
      ]
    ],
    "38": [
      [
        35,
        0.96
      ],
      [
        36,
        0.95
      ],
      [
        37,
        0.97
      ],
      [
        38,
        0.98
      ]
    ],
    "39": [
      [
        36,
        0.95
      ],
      [
        38,
        0.96
      ],
      [
        39,
        0.98
      ]
    ],
    "40": [
      [
        40,
        0.98
      ]
    ],
    "41": [
      [
        41,
        0.99
      ]
    ],
    "42": [
      [
        39,
        0.95
      ],
      [
        41,
        0.96
      ],
      [
        42,
        0.98
      ]
    ],
    "43": [
      [
        40,
        0.96
      ],
      [
        43,
        0.99
      ]
    ],
    "44": [
      [
        44,
        0.99
      ]
    ],
    "45": [
      [
        44,
        0.96
      ],
      [
        45,
        0.99
      ]
    ],
    "46": [
      [
        46,
        0.98
      ]
    ],
    "47": [
      [
        44,
        0.97
      ],
      [
        45,
        0.97
      ],
      [
        46,
        0.95
      ],
      [
        47,
        0.99
      ]
    ],
    "48": [
      [
        45,
        0.96
      ],
      [
        47,
        0.96
      ],
      [
        48,
        0.99
      ]
    ],
    "49": [
      [
        46,
        0.96
      ],
      [
        47,
        0.97
      ],
      [
        48,
        0.95
      ],
      [
        49,
        0.99
      ]
    ],
    "50": [
      [
        47,
        0.98
      ],
      [
        48,
        0.97
      ],
      [
        49,
        0.97
      ],
      [
        50,
        1
      ]
    ],
    "51": [
      [
        48,
        0.96
      ],
      [
        49,
        0.95
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.97
      ]
    ],
    "52": [
      [
        51,
        0.95
      ],
      [
        52,
        0.98
      ]
    ],
    "53": [
      [
        53,
        1
      ]
    ],
    "54": [
      [
        54,
        1
      ]
    ],
    "55": [
      [
        55,
        0.99
      ]
    ],
    "56": [
      [
        55,
        0.97
      ],
      [
        56,
        0.99
      ]
    ],
    "57": [
      [
        57,
        0.98
      ]
    ],
    "58": [
      [
        58,
        0.99
      ]
    ],
    "59": [
      [
        56,
        0.96
      ],
      [
        57,
        0.96
      ],
      [
        59,
        0.99
      ]
    ],
    "60": [
      [
        57,
        0.96
      ],
      [
        60,
        0.97
      ]
    ],
    "61": [
      [
        60,
        0.95
      ],
      [
        61,
        0.99
      ]
    ],
    "62": [
      [
        62,
        1
      ]
    ],
    "63": [
      [
        61,
        0.96
      ],
      [
        63,
        0.98
      ]
    ],
    "64": [
      [
        61,
        0.96
      ],
      [
        63,
        0.95
      ],
      [
        64,
        0.98
      ]
    ],
    "65": [
      [
        65,
        0.98
      ]
    ],
    "66": [
      [
        63,
        0.96
      ],
      [
        64,
        0.97
      ],
      [
        66,
        0.99
      ]
    ],
    "67": [
      [
        64,
        0.97
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.98
      ]
    ],
    "68": [
      [
        66,
        0.97
      ],
      [
        68,
        1
      ]
    ],
    "69": [
      [
        69,
        1
      ]
    ],
    "70": [
      [
        68,
        0.96
      ],
      [
        70,
        1
      ]
    ],
    "71": [
      [
        71,
        0.98
      ]
    ],
    "72": [
      [
        71,
        0.95
      ],
      [
        72,
        1
      ]
    ],
    "73": [
      [
        71,
        0.96
      ],
      [
        72,
        0.97
      ],
      [
        73,
        0.99
      ]
    ],
    "74": [
      [
        71,
        0.95
      ],
      [
        72,
        0.96
      ],
      [
        73,
        0.96
      ],
      [
        74,
        0.99
      ]
    ],
    "75": [
      [
        75,
        0.99
      ]
    ],
    "76": [
      [
        73,
        0.95
      ],
      [
        74,
        0.95
      ],
      [
        76,
        0.98
      ]
    ],
    "77": [
      [
        74,
        0.96
      ],
      [
        75,
        0.96
      ],
      [
        76,
        0.97
      ],
      [
        77,
        0.99
      ]
    ],
    "78": [
      [
        75,
        0.95
      ],
      [
        76,
        0.96
      ],
      [
        77,
        0.97
      ],
      [
        78,
        0.98
      ]
    ],
    "79": [
      [
        76,
        0.96
      ],
      [
        77,
        0.96
      ],
      [
        78,
        0.96
      ],
      [
        79,
        0.98
      ]
    ],
    "80": [
      [
        81,
        0.99
      ]
    ],
    "82": [
      [
        79,
        0.96
      ],
      [
        80,
        0.97
      ],
      [
        82,
        0.99
      ]
    ],
    "83": [
      [
        80,
        0.96
      ],
      [
        82,
        0.95
      ],
      [
        83,
        0.98
      ]
    ],
    "84": [
      [
        81,
        0.96
      ],
      [
        84,
        0.98
      ]
    ],
    "85": [
      [
        85,
        0.99
      ]
    ],
    "86": [
      [
        83,
        0.97
      ],
      [
        86,
        0.99
      ]
    ],
    "87": [
      [
        87,
        0.98
      ]
    ],
    "88": [
      [
        86,
        0.95
      ],
      [
        88,
        0.98
      ]
    ],
    "89": [
      [
        86,
        0.97
      ],
      [
        88,
        0.97
      ],
      [
        89,
        0.97
      ]
    ],
    "90": [
      [
        89,
        0.96
      ]
    ],
    "91": [
      [
        88,
        0.96
      ],
      [
        89,
        0.96
      ],
      [
        93,
        0.96
      ]
    ],
    "92": [
      [
        92,
        0.96
      ]
    ],
    "93": [
      [
        93,
        0.99
      ],
      [
        94,
        0.96
      ]
    ],
    "94": [
      [
        93,
        0.96
      ],
      [
        94,
        0.99
      ]
    ],
    "95": [
      [
        95,
        1
      ]
    ],
    "96": [
      [
        96,
        1
      ]
    ],
    "97": [
      [
        97,
        0.98
      ]
    ]
  },
  "currentWorkingLine": 98,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97
  ],
  "approved": true
}