{
  "currentLine": 79,
  "next": {
    "id": 60,
    "title": "Chương 60 : bạch cốt hạt"
  },
  "title": {
    "convert": "Chương 59 : Quỷ Phong cùng Hắc Sa Mạc",
    "dich": "Chương 59 : quỷ phong và hắc sa mạc"
  },
  "previous": {
    "id": 58,
    "title": "Chương 58 : tìm kiếm"
  },
  "currentWorkingLine": 80,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Liễu Minh trong nội tâm kế định về sau, lúc này đem địa đồ vừa thu lại, hướng xa xa tiếp tục khu vân bay đi.",
      "dich": "Sau khi Liễu Minh lựa chọn xong mục tiêu kế tiếp mới cất tấm bản đồ đi, tiếp tục điều khiển đám mây bay về phía xa.",
      "suggest": "Trong lòng Liễu Minh đã có quyết định, sau đó lập tức thu lại bản đồ, tiếp tục rong ruổi trên xa lộ.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bảy ngày sau, một mảnh màu đen quái thụ trong rừng, Liễu Minh vẫn không nhúc nhích đứng ở một gốc cây vài chục trượng đại thụ xuống, hai mắt híp lại nhìn qua cây ba con dường như Hầu Tử giống như lông xanh Quỷ vật.",
      "dich": "Bảy ngày sau, trong một rừng cây quái dị màu đen, Liễu Minh đang đứng không nhúc nhích dưới gốc một đại thụ cao vài chục trượng, hai mắt nheo lại nhìn ba con Quỷ vật lông xanh trông như khỉ trên tán cây.",
      "suggest": "Bảy ngày sau, trong một khu rừng đen đặc, Liễu Minh vẫn không nhúc nhích đứng một cách bất động trên một cây vài chục trượng trong rừng, hai mắt nheo lại nhìn ba con Quỷ vật trông như là Hầu Tử.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.99
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này ba con Quỷ vật một đại hai nhỏ, trong đó hai cái chỉ có nhỏ như hơn một xích đến cao, trên người lông xanh là xanh nhạt chi sắc.",
      "dich": "Ba đầu Quỷ vật này một lớn hai nhỏ, trong đó hai con nhỏ chỉ cao hơn một xích, lông xanh trên người là màu xanh nhạt.",
      "suggest": "Ba con Quỷ vật này một lớn hai nhỏ, trong đó hai cái chỉ nhỏ hơn một xích mà thôi, trên người lông xanh trên đầu là màu xanh nhạt.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.99
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà lớn một con kia, tức thì chừng bốn xích cao, toàn thân là màu xanh sẫm chi sắc, thậm chí trên đầu hoàn sinh ra một cái lục núc ních ngắn giác, thỉnh thoảng hướng Liễu Minh làm ra nhe răng nhếch miệng đích thực đe dọa gầm nhẹ.",
      "dich": "Mà con lớn kia thì cao chừng bốn xích, bộ lông toàn thân có màu xanh sẫm, thậm chí trên đầu còn có một cái sừng ngắn màu xanh, thỉnh thoảng lại nhe răng há miệng gầm nhẹ về phía Liễu Minh, dáng vẻ rõ ràng là đang đe dọa.",
      "suggest": "Mà người lớn một con kia, tức thì cũng chỉ chừng bốn xích, toàn thân toàn thân đều là màu xanh sẫm, thậm chí trên đầu còn xuất hiện một cái bướu màu xanh núc ních, thỉnh thoảng nhe răng nhếch miệng đe dọa Liễu Minh.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.99
        ],
        [
          5,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này chỉnh chết U Minh Quỷ Địa một loại cấp thấp Quỷ vật \"Hủ Giác Hầu\".",
      "dich": "Mấy con khỉ này chính là một loại Quỷ vật cấp thấp của U Minh Quỷ Địa tên gọi 'Hủ Giác Hầu'.",
      "suggest": "Cái này cũng chỉnh chết một loại Quỷ vật cấp thấp \"Hủ Giác Hầu\". Hành động nhanh nhẹn, khí lực không nhỏ, hơn nữa miệng phun ra khí đen, chỉ cần bồi dưỡng thêm chút nữa là có thể có được thực lực tốt, xem như một loại Quỷ vật Thông Linh Quỷ vật.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trưởng thành Hủ Giác Hầu hành động mau lẹ, khí lực không nhỏ, hơn nữa miệng phun hủ khí, chỉ cần thêm chút bồi dưỡng sau là được có được tốt cấp Quỷ vật thực lực, xem như một loại thật tốt Thông Linh Quỷ vật lựa chọn.",
      "dich": "Hủ Giác Hầu trưởng thành cực kỳ nhanh nhẹn, sức lực không nhỏ, hơn nữa miệng còn có thể phun Hủ Khí, chỉ cần bồi dưỡng thêm một chút là sẽ có được một Quỷ vật thực lực cấp Tốt, xem như là một lựa chọn Quỷ vật Thông Linh khá tốt.",
      "suggest": "Tay áo Liễu Minh run lên, Luyện Hồn Tác như một con độc xà trườn vào trong lớp bùn đất sâu vài cm.",
      "approved": true
    },
    {
      "convert": "Liễu Minh tay áo run lên, Luyện Hồn Tác liền như độc xà bay thẳng sâu sắc chút ít Hủ Giác Hầu co lại mà đi.",
      "dich": "Tay áo Liễu Minh run lên, Luyện Hồn Tác như rắn độc bay cuốn về phía Hủ Giác Hầu.",
      "suggest": "Sau vài tiếng kêu kì quái, hai tên Hủ Giác Hầu kia lại đua nhau nhảy xuống phía những cây đại thụ khác, chỉ có duy nhất một con, hung quang trên mặt lóe lên, sau khi né qua hắc tác liền hóa thành một cái bóng xanh lao thẳng tới.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vài tiếng tiếng kêu kì quái về sau, hai cái tiểu chút ít Hủ Giác Hầu, lúc này nhảy mấy cái nhảy hướng về phía mặt khác đại thụ đào tẩu, chỉ có lớn nhất cái con kia, lại trên mặt hung quang vừa hiện, lóe lên né qua hắc tác về sau, tiện tay cánh tay một tờ, hóa thành một đạo bóng xanh từ trên cây lao thẳng tới hạ xuống.",
      "dich": "Vài tiếng kêu kì quái vang lên, sau đó hai con Hủ Giác Hầu nhỏ hơn lập tức nhảy nhảy mấy cái về phía mấy cây đại thụ khác chạy trốn, chỉ có con lớn nhất kia, vẻ mặt bỗng nhiên dữ tợn, nhảy lên một cái đã tránh được sợi dây thừng màu đen, cánh tay thuận thế nắm lấy một cành cây rồi tung người hóa thành một cái bóng màu xanh mờ lao thẳng từ trên cây xuống.",
      "suggest": "Mười ngón tay cái của nó sắc bén, chưa thật sự bổ nhào vào mặt Liễu Minh, trong miệng đã có một luồng khí tức thơm thoang thoảng.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.98
        ],
        [
          8,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó mười ngón tiêm giáp đen nhánh sắc bén, chưa thật sự bổ nhào vào Liễu Minh trước mặt, trong miệng thì có một cỗ mùi hôi khí tức trước hết một cuốn tới.",
      "dich": "Mười móng tay đen nhanh của nó vô cùng sắc bén, mặc dù chưa thực sự tới trước mặt Liễu Minh, nhưng mùi hôi thối từ miệng của nó đã xộc thẳng vào mũi.",
      "suggest": "Liễu Minh thấy vậy cũng không tránh không né, trái lại miệng nhanh chóng lẩm bẩm, lại đưa một tay lên, một quả cầu lửa đỏ thẫm bắn ra.",
      "similarity": [
        [
          3,
          0.98
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.98
        ],
        [
          9,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy lại không tránh không né, ngược lại trong miệng nhanh chóng nói lẩm bẩm, lại giương một tay lên, một đoàn đỏ thẫm hỏa cầu hổn hển một tiếng kích xạ bay ra.",
      "dich": "Liễu Minh thấy vậy lại không tránh không né, trái lại miệng còn nhanh chóng lẩm bẩm, sau đó hắn giơ một tay lên, một quả cầu lửa đỏ thẫm \"phừng\" môt tiếng bay vút ra.",
      "suggest": "Khí nóng thiêu đốt lập tức hút sạch mùi hôi khí tức, làm cho phi hành đoàn xuống tới Hủ Giác Hầu cảm thấy vô cùng e sợ, sau tiếng kêu kỳ quái vài thước, cái đuôi dài vài thước đột nhiên uốn éo, hướng về phía chệch một xích tránh được hỏa cầu.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.99
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hỏa cầu cực nóng khí tức lập tức đem mùi hôi khí tức hễ quét là sạch, càng làm cho phi thân hạ xuống Hủ Giác Hầu có chút vô cùng e ngại, một tiếng tiếng kêu kì quái về sau, dài vài thước cái đuôi đột nhiên một cái đong đưa, lại hướng hơi nghiêng vượt qua chuyển hơn một xích tránh được hỏa cầu.",
      "dich": "Luồng khí cực nóng của quả cầu lửa lập tức quét sạch mùi hôi thối kia, hơn nữa còn làm Hủ Giác Hầu đang lao xuống vô cùng e ngại, nó kêu lên một tiếng kỳ quái, sau đó cái đuôi dài vài thước đột nhiên quăng sang một bên, thân thể nhờ đó mà cũng nghiêng đi hơn một xích tránh được quả cầu lửa.",
      "suggest": "Nhưng đúng lúc này, hắc tác lại vô thanh vô tức cuốn trở lại, đem nó không kịp đề phòng tóm lấy một cái rắn chắc chắc chắc.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.99
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng tại đây lúc, hắc tác lại vô thanh vô tức một cuốn mà quay về, đem nó không kịp đề phòng thoáng một phát trói cái rắn rắn chắc chắc.",
      "dich": "Nhưng đúng lúc này, sợi dây đen nhánh lại không một tiếng động cuốn trở về, rất nhanh đã trói gô con khỉ chưa kịp đề phòng lại.",
      "suggest": "\"Phanh\" một tiếng!",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng!",
      "dich": "\"Phịch\" một tiếng!",
      "suggest": "Con Hủ Giác Hầu này không tài nào nhúc nhích, hung hăng đập mạnh xuống trước mặt Liễu Minh, hơn nữa bởi vì bị Luyện Hồn Tác ăn mòn, da lông toàn thân đều toát ra từng đám khói xanh, không khỏi phát ra tiếng kêu đau đớn khó nhịn.",
      "similarity": [
        [
          12,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này đầu Hủ Giác Hầu không cách nào nhúc nhích xuống, hung hăng rơi đập tại Liễu Minh trước mặt, hơn nữa bởi vì Luyện Hồn Tác nắm chặt sau làm cho mang ăn mòn, toàn thân da lông đều toát ra từng cổ một khói xanh, không khỏi phát ra đau đớn khó nhịn tiếng kêu kì quái.",
      "dich": "Con Hủ Giác Hầu này không động đậy được tí nào, rơi mạnh xuống mặt đất trước mặt Liễu Minh, hơn nữa bởi vì bản thân Luyện Hồn Tác có tác dụng ăn mòn, cho nên da lông toàn thân nó đều bốc lên từng cỗ khói xanh, không nhịn được mà kêu lên mấy tiếng đau đớn.",
      "suggest": "Liễu Minh không nói hai lời nhấc chân lên, chỉ về phía đầu của lũ đầu lâu.",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.99
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không nói hai lời vừa nhấc đủ, hướng đầu lâu của chúng nó chính là một điểm.",
      "dich": "Liễu Minh không nói câu gì nhấc chân lên, đá vào đầu nó một cái.",
      "suggest": "\"Oanh\" một tiếng!",
      "similarity": [
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng!",
      "dich": "\"Bụp\" một tiếng!",
      "suggest": "Hủ Giác Hầu dưới một sức mạnh lớn lao xuống, hơn phân nửa đầu lâu đã chìm vào trong đất, hai mắt khẽ đảo rồi hôn mê tại chỗ.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hủ Giác Hầu tại một cỗ sức lực lớn chúi xuống xuống, lúc này hơn phân nửa đầu lâu hãm sâu trong đất rồi, cũng hai mắt khẽ đảo tại chỗ hôn mê rồi.",
      "dich": "Hủ Giác Hầu bị một luồng sức mạnh đập vào, lúc này hơn nửa đầu đã ngập trong bùn đất, hai mắt trợn lên hôn mê tại chỗ.",
      "suggest": "Liễu Minh thở phào một hơi, lúc này mới cúi người nhấc bổng Hủ Giác Hầu lên, chống đỡ trên vai một chút, sau đó bắt đầu bấm niệm pháp quyết thi pháp.",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.99
        ],
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thở khẽ một hơi, lúc này mới cúi người đem Hủ Giác Hầu một bả nhấc lên, hướng trên vai một chống đỡ về sau, bắt đầu bấm niệm pháp quyết thi pháp.",
      "dich": "Liễu Minh thở dài một hơi, lúc này mới cúi người xuống nhấc Hủ Giác Hầu lên, đặt vững vàng trên vai, bắt đầu bấm niệm pháp quyết thi pháp.",
      "suggest": "Lập tức một đám mây màu xám tro xuất hiện dưới bàn chân, sau khi thúc giục một hồi liền bay ra khỏi rừng cây, bay thật nhanh về phía xa.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.99
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lập tức một đoàn tro vân tại dưới bàn chân hiển hiện mà ra, lại thúc giục về sau, liền bay ra rừng cây, hướng xa hơn chỗ bay thật nhanh rời đi.",
      "dich": "Lập tức một đám mây màu xám tro xuất hiện dưới lòng bàn chân, sau khi được hắn thúc giục liền bay ra khỏi rừng cây, lao thật nhanh về một hướng khác.",
      "suggest": "Gần nửa canh giờ sau, Liễu Minh xuất hiện trong một động đất tương đối xa rừng cây phía Nam, sau đó ném con dao găm đang cầm trên vai xuống mặt đất.",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          18,
          1
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gần nửa canh giờ về sau, Liễu Minh xuất hiện ở rời màu đen rừng cây tương đối xa một cái đất trong động, cũng đem trên vai Hủ Giác Hầu hướng trên mặt đất ném đi.",
      "dich": "Gần nửa canh giờ sau, Liễu Minh xuất hiện trong một động phủ dưới lòng đất cách rừng cây tương tối xa, cũng ném Hủ Giác Hầu trên vai xuống mặt đất.",
      "suggest": "Chỗ sâu nhất trong quả cầu đất này được tạo thành từ một khối đá khá lớn, bề ngoài ước chừng cũng phải chừng mấy trượng.",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.98
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này đất thâm nhập quan sát miệng bị tu tại dưới một tảng đá lớn lúc nãy, xem như có chút che giấu, hơn nữa bên trong cũng chừng mấy trượng lớn nhỏ.",
      "dich": "Cửa động dưới lòng đất này được một tảng đá lớn lấp lại, xem như cũng khá bí mật, hơn nữa diện tích bên trong động chỉ lớn chừng mấy trượng mà thôi.",
      "suggest": "Khi Liễu Minh phát hiện ra bên trong rỗng tuếch, cũng không biết vì sao có một con Quỷ vật cỡ lớn mở đường cho hắn, lại vứt bỏ đi.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh phát hiện thời điểm, bên trong liền rỗng tuếch, cũng không biết ra sao loại cỡ lớn Quỷ vật mở đường, lại lại vứt bỏ không cần đấy.",
      "dich": "Khi Liễu Minh phát hiện ra thì động này đã trống không, không biết vì nguyên nhân gì mà một Quỷ vật cỡ lớn đào xong rồi lại vứt bỏ, không dùng tới.",
      "suggest": "Từ một ngày trước hắn phát hiện mấy Hủ Giác Hầu kia, trước tiên tìm một chỗ bí ẩn ở phụ cận, sau đó mới động thủ hôm nay.",
      "similarity": [
        [
          16,
          0.98
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.99
        ],
        [
          22,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn từ từ một ngày trước phát hiện cái kia mấy cái Hủ Giác Hầu về sau, trước hết tại phụ cận tìm như vậy một cái chỗ bí ẩn, mới vào hôm nay động thủ đấy.",
      "dich": "Một ngày trước khi phát hiện ra mấy con Hủ Giác Hầu kia, hắn đã cất công đi tìm một chỗ bí mật xung quanh, đến hôm nay mới quyết định động thủ.",
      "suggest": "Liễu Minh nhìn Hủ Giác Hầu trên mặt đất, xác định hắn vẫn còn đang hôn mê, sau đó liền lấy ra một hồ lô màu đen từ trong tay áo, nhổ cái lọ ra, rồi từ từ chảy ra một ít bột phấn màu vàng nhạt.",
      "similarity": [
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.99
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn nhìn trên mặt đất Hủ Giác Hầu, xác định kia còn đang trong hôn mê về sau, liền từ trong tay áo lấy ra một cái nhạt màu đen hồ lô, đem nút lọ nhổ mà ra hướng mặt đất khẽ đảo, từ đó chảy ra một ít màu vàng nhạt bột phấn.",
      "dich": "Liễu Minh quan sát Hủ Giác Hầu trên mặt đất, sau khi xác định cẩn thận nó vẫn đang hôn mê mới lấy ra một cái hồ lồ màu đen nhạt trong ống tay áo, bật nắp ra rồi khẽ nghiêng miệng hồ lô đổ xuống đất, từ trong đó chảy ra một ít bột phấn màu vàng nhạt.",
      "suggest": "Hắn chỉ mang theo hồ lô lên bờ một lần, sau đó bèn đi tới một vòng tròn màu vàng nhạt ở phụ cận, khoanh chân ngồi xuống, hai mắt khép lại, bắt đầu tĩnh tâm điều tức.",
      "similarity": [
        [
          17,
          0.97
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn chẳng qua là cầm lấy hồ lô vây quanh Hủ Giác Hầu rời đi một lần về sau, đang ở phụ cận kéo lê một cái màu vàng nhạt vòng tròn, đón lấy bước đi tiến trong vòng, khoanh chân ngồi xuống, hai mắt khép lại bắt đầu tĩnh tâm điều tức đứng lên.",
      "dich": "Hắn cầm hồ lô đi xung quanh Hủ Giác Hầu một vòng, rải lên trên mặt đất một vòng tròn màu vàng nhạt, sau đó liền bước vào trong vòng khoanh chân ngồi xuống, hai mắt khép lại bắt đầu tĩnh tâm điều tức.",
      "suggest": "Sau một lúc lâu, hai mắt Liễu Minh lần nữa trợn lớn, hai tay bắt đầu bấm niệm pháp quyết.",
      "similarity": [
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.98
        ],
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một lúc lâu, Liễu Minh lần nữa hai mắt trợn mắt mà mở thời điểm, hai tay bắt đầu nhanh chóng bấm niệm pháp quyết khí lực a.",
      "dich": "Một lúc lâu sau, khi hai mắt Liễu Minh lần nữa mở ra, hai tay bắt đầu dùng sức nhanh chóng bấm niệm pháp quyết.",
      "suggest": "Từng sợi khí đen từ trong cơ thể bốc lên, hơn nữa càng ngày càng nhiều.",
      "similarity": [
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từng sợi hắc khí từ kia trong cơ thể một bốc lên mà ra, hơn nữa càng ngày càng nhiều bộ dạng.",
      "dich": "Từng sợi khí đen từ trong cơ thể tỏa ra, hơn nữa dường như càng ngày càng nhiều.",
      "suggest": "Cùng lúc đó, trên hai gò má Liễu Minh và cánh tay bắt đầu xuất hiện một vài linh văn màu xám nhạt, rất nhanh lan ra toàn thân.",
      "similarity": [
        [
          26,
          0.99
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, Liễu Minh đôi má cùng khỏa thân bên ngoài cái cổ cánh tay này địa phương, bắt đầu hiện ra một ít màu xám nhạt linh văn, cũng rất nhanh lan tràn đã đến toàn thân mỗi một tấc địa phương.",
      "dich": "Cùng lúc đó, hai má Liễu Minh và vùng da thịt trên cổ tay lộ ra ngoài bắt đầu hiện lên một ít Linh văn màu xám nhạt, rất nhanh đã lan ra mỗi một phân trên cơ thể.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "Cánh tay Liễu Minh khẽ động, một tay nâng Hủ Giác Hầu lên, tay kia giơ lên phía trước, tay kia lại năm ngón tay đặt trên đỉnh đầu hắn.",
      "similarity": [
        [
          28,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cánh tay khẽ động, một tay đem Hủ Giác Hầu nâng lên rồi phụ cận chỗ, tay kia lại năm ngón tay một phần đặt tại kia trên đỉnh đầu..",
      "dich": "Cánh tay Liễu Minh khẽ chuyển động, một tay nâng Hủ Giác Hầu lên, năm ngón tay tay kia lại xòe ra chụp xuống đỉnh đầu nó.",
      "suggest": "Trong miệng hắn lẩm bẩm nói thầm, khí đen trên người cũng chớp động không ngừng, phù văn màu xám trên người cũng chớp động không ngừng, quỷ dị tuôn ra từ trong tay hắn, sau đó lại chui vào trong đầu Tử Giác Hầu không thấy đâu nữa.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.99
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong miệng hắn nói lẩm bẩm đứng lên, trên người hắc khí cũng thoáng một phát hóa thành xúc tu hình dáng cuồng vũ dựng lên, trên người màu xám phù văn càng là tại có chút chớp động ở bên trong, quỷ dị hướng kia trong tay tuôn ra mà, cũng lại chui vào đến Hủ Giác Hầu đầu lâu trong không thấy bóng dáng.",
      "dich": "Miệng hắn lẩm bẩm từng tràng chú ngữ khó hiểu, khí đen trên người đột nhiên hóa thành những cái xúc tu điên cuồng vũ động, phù văn màu xám trên người lại càng lập lòe không ngừng, hơn nữa đều đang di chuyển về phía bàn tay đang đặt trên đỉnh đầu Hủ Giác Hầu một cách cực kỳ quỷ dị, sau đó liền chui vào bên trong không thấy bóng dáng.",
      "suggest": "Vốn Hủ Giác Hầu vốn đang yên lặng bất động, bỗng nhiên bừng tỉnh, hai mắt đỏ bừng bắt đầu giãy dụa liên tục.",
      "similarity": [
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.99
        ],
        [
          31,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là lẳng lặng bất động Hủ Giác Hầu, lập tức thoáng một phát bừng tỉnh, cũng hai mắt đỏ bừng bắt đầu liên tục giãy dụa.",
      "dich": "Hủ Giác Hầu vốn dĩ đang nằm yên bất động bỗng nhiên bừng tỉnh dậy, hai mắt đỏ ngầu bắt đầu giãy dụa liên tục.",
      "suggest": "Nhưng hai tay Liễu Minh lại giống như một kiện thép cô bình thường, luôn tay túm lấy con Quỷ này mà không buông tha, hơn nữa tốc độ phun ra các phù văn màu xám cũng càng lúc càng nhanh.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          31,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Liễu Minh hai tay lại dường như thép cô bình thường, đem này Quỷ vật một mực bắt lấy không tha, hơn nữa trên người màu xám phù văn tuôn ra tốc độ cũng càng lúc càng nhanh.",
      "dich": "Nhưng hai tay Liễu Minh lại dường như được làm bằng thép rắn, giữ chặt Quỷ vật này không buông, hơn nữa tốc độ phù văn màu xám trên người tuôn ra cũng càng lúc càng nhanh.",
      "suggest": "Một lát sau, Hủ Giác Hầu liền nhổ hết bọt nước ra, giãy dụa một hồi trở nên suy yếu vô cùng.",
      "similarity": [
        [
          26,
          0.97
        ],
        [
          27,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.98
        ],
        [
          32,
          0.99
        ],
        [
          33,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, Hủ Giác Hầu liền mở nhả lục bọt đứng lên, giãy dụa càng là thoáng một phát trở nên suy yếu vô cùng đứng lên.",
      "dich": "Một lát sau, lúc này Hủ Giác Hầu chỉ còn phun ra được từng đám bọt màu xanh lục, tay chân giãy dụa yếu ớt vô cùng.",
      "suggest": "Liễu Minh mắt thấy cảnh này, trên mặt vui mừng, tiếng chú ngữ trong miệng càng thêm dồn dập.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mắt thấy cảnh này, trên mặt vui vẻ, trong miệng chú ngữ âm thanh càng thêm dồn dập lên.",
      "dich": "Liễu Minh thấy cảnh này, trên mặt vui vẻ, tiếng chú ngữ trong miệng càng thêm dồn dập.",
      "suggest": "Nhưng sau một khắc, hai đầu Hủ Giác Hầu bỗng nhiên xuất hiện vô số gân xanh nổi cộm, sau một hồi bành ra, sau đó một tiếng trầm đục liền phát ra",
      "similarity": [
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà sau một khắc, Hủ Giác Hầu đầu lâu hai bên bỗng nhiên vô số hắc gân nhô lên, lại một trướng về sau, lại một tiếng trầm đục bạo liệt mà ra",
      "dich": "Nhưng sau một khắc, vô số sợi gân màu đen hai bên thái dương Hủ Giác Hầu bỗng nhiên gồ lên, sau đó nhanh chóng phồng căng, sau một tiếng trầm đục đã nổ bung ra.",
      "suggest": "Một giọt chất lỏng màu xanh biếc lúc này bắn ra bốn phương tám hướng.",
      "similarity": [
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một mảnh chất lỏng màu xanh biếc lúc này hướng bốn phương tám hướng bắn ra.",
      "dich": "Một thứ chất lỏng màu xanh biếc bắn ra bốn phương tám hướng.",
      "suggest": "Liễu Minh cả kinh, khí đen trên người đột nhiên bùng lên, sau đó lập tức bao trọn tất cả những thứ đang bắn về phía gã.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.99
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cả kinh, trên người hắc khí đột nhiên một thịnh về sau, lập tức đem bắn về phía hắn bên này thứ đồ vật tất cả đều một đương ngăn cách.",
      "dich": "Liễu Minh cả kinh, khí đen trên người ào ào nổi lên, lập tức ngăn cách tất cả những giọt chất lỏng xanh biếc đang bắn về phía hắn.",
      "suggest": "Nhưng chính là như thế, vẫn có một luồng khí đen nhàn nhạt từ trong thi thể Hủ Giác Hầu xông ra, sau khi lượn tít một vòng, liền lập tức trốn về chỗ động khẩu.",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.99
        ],
        [
          38,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng chính là như vậy, vẫn đang có một đoàn hắc khí từ Hủ Giác Hầu thi thể không đầu bên trong vừa vọt ra, cũng quay tít một vòng về sau, liền I hướng chỗ động khẩu vừa trốn bay đi.",
      "dich": "Nhân cơ hội này, một đoàn khí đen từ trong thi thể Hủ Giác Hầu không đầu vọt ra, sau khi quay tít một vòng lập tức bay về phía cửa động hòng chạy trốn.",
      "suggest": "Nhưng sau khi khí đen vừa mới tiếp xúc với hạt phấn màu vàng nhạt kia lại một lần nữa đụng phải một bức tường vô hình nào đó bắn ra, từ đó về sau giống như con ruồi bay loạn lên, nhưng chung quy không cách nào rời khỏi vòng tròn.",
      "similarity": [
        [
          32,
          0.98
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.98
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.99
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể hắc khí vừa mới tiếp xúc đạo kia màu vàng nhạt bột phấn vòng tròn về sau, lại một lần đụng phải cái gì vô hình bức tường ngăn cản giống như bắn ra mà quay về, từ nay về sau liền dường như con ruồi giống như khắp nơi đi loạn, nhưng mà thủy chung không cách nào ly khai vòng tròn một bước.",
      "dich": "Nhưng luồng khí đen vừa mới chạm vào vòng tròn bột phấn màu vàng kia đã như đụng phải một bức tường vô hình, trong nháy mắt đã bắn ngược trở lại, sau đó cứ như con ruồi bay loạn khắp nơi, song vẫn luôn luôn không thể rời khỏi vòng tròn nửa bước.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Xùy!\" một tiếng.",
      "suggest": "Một quả cầu lửa màu đỏ thẫm bay vụt tới, lập tức bao phủ ngọn lửa đen tuyền, ngọn lửa bùng lên rồi biến thành hư ảo.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một viên đỏ thẫm hỏa cầu bay vụt mà đến, lập tức đem hắc khí hóa bao phủ tại cuồn cuộn trong ngọn lửa, đem biến thành hư ảo.",
      "dich": "Một quả cầu lửa đỏ thẫm bay vụt tới, lập tức bao phủ luồng khí đen vào trong sóng lửa hừng hực, thiêu đốt nó thành hư vô.",
      "suggest": "Nhưng sau khi Liễu Minh ném thi thể vào trong tay Hủ Giác Hầu, sắc mặt liền âm trầm xuất thủ.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng là Liễu Minh cầm trong tay Hủ Giác Hầu thi thể quăng ra về sau, sắc mặt âm trầm xuất thủ.",
      "dich": "Liễu Minh cũng vứt thi thể không đầu của Hủ Giác Hầu sang một bên, sắc mặt cực kỳ khó coi.",
      "suggest": "\"Đây đã là lần thứ ba tôi thất thủ.",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây đã là lần thứ ba thất thủ.",
      "dich": "\"Đây đã là lần thất bại thứ ba rồi.",
      "suggest": "Không nghĩ tới muốn hàng phục Quỷ vật cấp thấp cũng khó khăn như vậy.",
      "similarity": [
        [
          43,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không nghĩ tới muốn hàng phục cấp thấp Quỷ vật cũng như vậy khó khăn!",
      "dich": "Không ngờ hàng phục Quỷ vật cấp thấp cũng khó khăn như vậy!",
      "suggest": "Xem ra những Quỷ vật kia khi thí nghiệm trong tông lần đầu tiên không biết bị người ta khảo thí bao nhiêu lần, không có chút hung tính nào, cho nên mới dùng thuật Thông Linh đơn giản hàng phục.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          44,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra ban đầu ở trong tông thí nghiệm những cái kia Quỷ vật là vì không biết bị người khảo thí bao nhiêu lần, chút nào hung tính không có, cho nên mới dùng một lát Thông Linh thuật có thể đơn giản hàng phục đấy.",
      "dich": "Xem ra những Quỷ vật mà mình thí nghiệm trước kia trong tông đã bị người thi pháp quá nhiều lần rồi, không còn chút hung tính nào, vì thế nên mới bị Thuật Thông Linh đơn giản hàng phục.",
      "suggest": "Mà Quỷ vật U Minh Quỷ Địa này lại hung tính mười phần, mới như vậy khó có thể đối phó nổi.\"",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà cái này U Minh Quỷ Địa Quỷ vật lại hung tính mười phần, mới như vậy khó có thể hàng phục đấy.\"",
      "dich": "Mà Quỷ vật ở U Minh Quỷ Địa này lại cực kỳ hung dữ, nên mới khó hàng phục như vậy.\"",
      "suggest": "Liễu Minh thì thào vài tiếng, trong giọng nói tràn đầy vẻ thất vọng.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thì thào vài tiếng, trong lời nói tràn đầy vẻ thất vọng.",
      "dich": "Liễu Minh thì thào vài tiếng, trong lời nói tràn đầy vẻ thất vọng.",
      "suggest": "Điều này cũng không có gì đáng trách!",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          47,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều này cũng khó trách!",
      "dich": "Điều này cũng khó trách!",
      "suggest": "Hắn đã mạo hiểm cách xa năm sáu trăm dặm về phía bắc, nhưng ngay cả Hủ Giác Hầu cấp thấp trước mắt, có thể vào mục đích cấp thấp cũng chỉ thấy ba con mà thôi, lúc hàng phục lúc nào cũng đều thất bại.",
      "similarity": [
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đã mạo hiểm ly khai cứ điểm năm sáu trăm dặm xa rồi, nhưng mà kể cả trước mắt Hủ Giác Hầu ở bên trong, có thể vào mục đích cấp thấp Quỷ vật cũng chỉ nhìn thấy ba con mà thôi, cũng tại hàng phục thời điểm, tất cả đều một mất thất bại.",
      "dich": "Hắn đã mạo hiểm rời khỏi cứ điểm năm sáu trăm dặm, nhưng kể cả Hủ Giác Hầu trước mắt mới là đầu Quỷ vật cấp thấp thứ ba mà hắn nhìn thấy, nhưng tất cả đều thất bại trong lúc hàng phục.",
      "suggest": "Xem ra phải tiếp tục đi trước một bước.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          49,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra chỉ có thể tiếp tục hướng trước rồi.",
      "dich": "Xem ra chỉ có thể tiếp tục tiến lên phía trước mà thôi.",
      "suggest": "Tại đây mặc dù hắn đã cách xa các địa điểm trên bản đồ một khoảng cách khá xa, thế nhưng trên bản đồ vẫn còn lưu lại vài địa điểm có Quỷ vật cấp thấp xuất hiện, dưới đây chắc chắn không phải là không có cơ hội.\"",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt tại hắn tuy rằng đã rời cứ điểm tương đối xa rồi, thế nhưng da thú trên bản đồ còn nhớ tái mấy chỗ có cấp thấp Quỷ vật xuất hiện địa phương, phía dưới chưa hẳn không có cơ hội đấy.\"",
      "dich": "Cũng may mặc dù hắn đã rời khỏi cứ điểm tương đối xa, thế nhưng trên tấm bản đồ da thú vẫn còn đánh dấu một vài chỗ thường xuyên xuất hiện Quỷ vật cấp thấp, lúc này cũng không phải đã hết cơ hội.",
      "suggest": "Liễu Minh cũng chỉ có thể suy nghĩ như vậy mà thôi.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng chỉ có thể như vậy suy nghĩ.",
      "dich": "Liễu Minh cũng chỉ có thể suy nghĩ như vậy.",
      "suggest": "Vì vậy hắn nhanh chóng thu thập địa hình, sau đó lần nữa điều khiển đám mây rời đi.",
      "similarity": [
        [
          52,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy hắn hơi chút thu thập thoáng một phát đất động, lần nữa khu vân rời đi.",
      "dich": "Vì vậy hắn thu dọn qua loa động dưới lòng đất, sau đó lần nữa cưỡi mây bay đi.",
      "suggest": "Ba ngày sau, Liễu Minh xuất hiện ở một đỉnh núi cao nhất, đang chậm rãi phi hành trên một tầng trời thấp.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba ngày sau, Liễu Minh xuất hiện ở một mảnh hoang vu cao điểm lên, đang tại tầng trời thấp chậm rãi phi hành.",
      "dich": "Ba ngày sau, Liễu Minh xuất hiện trên không trung một vùng cao nguyên hoang vu, đang chậm rãi phi hành cách mặt đất không cao lắm.",
      "suggest": "Bỗng nhiên sau lưng vang lên tiếng nổ ầm ầm, ban đầu chỉ là một chút, nhưng lập tức đã trở nên đinh tai nhức óc.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bỗng nhiên sau lưng bầu trời truyền đến Oanh long long thanh âm, bắt đầu vẫn chỉ là một chút, nhưng lập tức liền trở nên đinh tai nhức óc đứng lên.",
      "dich": "Bỗng nhiên bầu trời sau lưng truyền đến những tiếng động 'xìiiiii xìiiiii', ban đầu chỉ rất nhỏ, nhưng trong nháy mắt đã trở nên đinh tai nhức óc.",
      "suggest": "Trong lòng Liễu Minh rùng mình, vội vàng quay đầu lại nhìn, kết quả sắc mặt \"Bá\" thoáng cái đã trở nên tái nhợt vô cùng.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm rùng mình, vội vàng trở lại vừa nhìn, kết quả sắc mặt \"Bá\" thoáng một phát, trở nên tái nhợt vô cùng.",
      "dich": "Trong lòng Liễu Minh rùng mình, vội vàng quay đầu lại nhìn, kết quả sắc mặt lập tức trắng bệch ra, không còn chút hồng hào nào.",
      "suggest": "Chỉ thấy ngọn núi lửa đỏ thẫm cách đó hơn mười dặm bỗng nhiên biến thành màu đỏ thẫm, hơn nữa đang nhanh chóng hướng về phía hắn từ từ cúi xuống.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy hơn mười dặm bên ngoài tro mênh mông bầu trời, lại thoáng một phát biến thành đỏ thẫm chi sắc, hơn nữa đang nhanh chóng hướng hắn chỗ phương hướng từ từ chúi xuống mà đến.",
      "dich": "Chỉ thấy bầu trời vỗn có màu xám tro cách xa chừng mười dặm đột nhiên biến thành màu đỏ thẫm, hơn nữa còn đang nhanh chóng tiến về phía hắn.",
      "suggest": "\"Gặp quỷ rồi, vậy mà thực sự đụng phải bầy Quỷ Phong!",
      "similarity": [
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Gặp quỷ rồi, vậy mà thực đụng phải di chuyển Quỷ Phong bầy!",
      "dich": "\"Toi rồi, vậy mà mình thực sự gặp phải bầy Quỷ Phong đang di chuyển!",
      "suggest": "Không phải, con đường này nên tránh khỏi khu vực có bầy ong di chuyển chứ?\"",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          58,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không đúng, con đường này tuyến nên không tại phụ cận bầy ong di chuyển lộ tuyến bên trên mới đúng.\"",
      "dich": "Không phải chứ, tuyến đường này phải không gần lộ trình mà bầy ong này di chuyển mới đúng.\"",
      "suggest": "Liễu Minh nghẹn ngào hô lên một tiếng, nhưng lập tức vứt bỏ ý nghĩ đó, mãnh liệt thúc giục đám mây xám tro điên cuồng bay về phía ngọn núi.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thoáng một phát nghẹn ngào cửa ra, nhưng lập tức liền đem ý khác vứt bỏ sau đầu, mãnh liệt thúc giục dưới thân tro vân hướng hơi nghiêng điên cuồng phi mà rời đi.",
      "dich": "Liễu Minh nghẹn ngào hô lên, nhưng lập tức đã vứt tất cả những suy nghĩ khác ra sau đầu, mạnh mẽ thúc giục đám mây màu xám tro dưới chân điên cuồng lao về một hướng khác.",
      "suggest": "Hắn phải nhớ rằng, bầy Quỷ Phong này mặc dù đáng sợ, nhưng chỉ cần có thể tránh đi lộ tuyến kia, có thể bảo toàn mạng nhỏ.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          60,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn phải nhớ rõ sở, cái này Quỷ Phong bầy tuy rằng đáng sợ, nhưng chỉ cần có thể xa xa tránh đi kia di chuyển lộ tuyến, có thể bảo trụ một cái mạng nhỏ đấy.",
      "dich": "Hắn cũng nhớ rất rõ, bầy Quỷ Phong này mặc dù rất đáng sợ, nhưng chỉ cần có thể rời xa khỏi con đường mà chúng di chuyển là có thể bảo trụ được cái mạng nhỏ.",
      "suggest": "Tuy nhiên sau khi hắn bay một mạch vài dặm về phía xa xa, phát hiện bầu trời màu đỏ càng lúc càng gần, không có một tia dấu hiệu báo trước nào xuất hiện, trong lòng lập tức âm thầm kêu khổ không thôi.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá khi hắn một hơi hướng hơi nghiêng bay ra vài dặm xa về sau, phát hiện sau lưng màu đỏ bầu trời càng ngày càng gần, không có chút nào có thể đào thoát kia xúm lại phạm vi bên ngoài dấu hiệu về sau, trong nội tâm lập tức âm thầm kêu khổ cuống quít đứng lên.",
      "dich": "Tuy nhiên sau khi hắn bay theo hướng đó được khoảng vài dặm đã phát hiện ra đám mây màu đỏ sau lưng càng ngày càng gần, không có chút dấu hiệu nào có thể thoát khỏi phạm vi bao phủ của nó, trong lòng cuống quít kêu khổ không thôi.",
      "suggest": "Sở dĩ lại xuất hiện loại tình huống này, chỉ có thể nói rằng hắn gặp phải là một bầy Quỷ Phong cực kỳ lớn, nếu không hơn vạn Quỷ Phong bầy bình thường sẽ không phải như thế.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sở dĩ sẽ xuất hiện loại tình hình này, chỉ có thể nói rõ hắn gặp phải là siêu đại hình Quỷ Phong bầy rồi, nếu không bình thường hơn vạn chỉ là loại nhỏ Quỷ Phong bầy, tuyệt sẽ không như thế.",
      "dich": "Sở dĩ xuất hiện tình này, chỉ có một khả năng đó là hắn đã gặp phải một bầy Quỷ Phong có quy mô cực lớn, nếu không chỉ là một bầy Quỷ Phong bình thường hơn vạn con, tuyệt đối sẽ không như thế.",
      "suggest": "Không còn cách nào khác, Liễu Minh chỉ có thể cắn răng một cái, mau chóng gia trì thuật Khinh Thân, đem đám mây màu xám tro thu lại từ không trung, sau đó hạ xuống phía dưới bầu trời màu đỏ, nhảy dựng lên như điên trên bầu trời.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không có cách nào xuống, Liễu Minh chỉ có thể cắn răng một cái, nhanh chóng cho mình gia trì Khinh Thân Thuật, lại đem tro vân vừa thu lại từ không trung vừa rơi xuống hạ xuống, hướng rời xa màu đỏ bầu trời phương hướng nhảy lên dựng lên chạy như điên mà chạy.",
      "dich": "Trong tình huống không có cách nào khác, Liễu Minh chỉ có thể cắn răng thi triển Thuật Khinh Thân, sau đó thu lại đám mây màu xám tro, nhảy từ trên không trung xuống đất, chạy như điên về phía cách xa đám mây màu đỏ kia.",
      "suggest": "Thuật Đằng Không mặc dù sử dụng rất tiện lợi, nhưng mà toàn lực thúc dục cũng không có khả năng bay quá nhanh, đương nhiên không bằng đi bộ cũng có thể tiết kiệm được chút Pháp lực.",
      "similarity": [
        [
          57,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đằng không thuật tuy rằng sử dụng đến thuận tiện, nhưng mà toàn lực thúc dục cũng không có khả năng bay quá nhanh, tự nhiên không bằng đi bộ có thể nhiều tiết kiệm chút ít Pháp lực đấy.",
      "dich": "Mặc dù sử dụng Thuật Đằng Không rất thuận tiện, nhưng cho dù thúc giục toàn lực cũng không thể bay quá nhanh, đương nhiên không bằng chạy bộ, hơn nữa còn tiết kiệm được chút ít Pháp lực.",
      "suggest": "Liễu Minh dốc hết tốc lực phi hành, tốc độ thậm chí còn nhanh hơn lúc phi hành ba phần, trong nháy mắt đã hóa thành một chấm đen nhỏ giống như tồn tại.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh toàn lực chạy như điên phía dưới, tốc độ thậm chí so với lúc phi hành nhanh hơn bên trên ba phần, trong nháy mắt ngay tại phía trước hóa thành một cái chấm đen nhỏ giống như tồn tại.",
      "dich": "Liễu Minh chạy như điên, thậm chí tốc độ còn nhanh hơn một phần ba so với lúc phi hành, trong nháy mắt đã hóa thành một chấm đen nhỏ phía chân trời.",
      "suggest": "Lúc này, bầu trời phía sau mới khó khăn lắm mới tới bên cạnh phụ cận.",
      "similarity": [
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, đằng sau đỏ thẫm bầu trời mới khó khăn lắm đã đến phụ cận chỗ.",
      "dich": "Lúc này mới miễn cưỡng tới được bên ngoài đám mây màu đỏ thẫm kia.",
      "suggest": "Chỉ thấy trên bầu trời màu đỏ thẫm, rõ ràng là từng con quái phong màu đỏ to cỡ ngón cái, thân hình to lớn vô cùng, nhưng phần đuôi lại mang theo một cây xương rồng trắng rất lớn, làm cho người ta có cảm giác lạnh giá mà run.",
      "similarity": [
        [
          64,
          0.95
        ],
        [
          67,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy cái gọi là đỏ thẫm bầu trời, rõ ràng là từng con một lớn chừng ngón cái màu đỏ quái phong, thân hình làm kích vô cùng, nhưng phần đuôi tuy nhiên cũng mang theo một cây trắng hếu cực lớn gai xương, làm cho người ta một loại không lạnh mà run cảm giác....",
      "dich": "Chỉ thấy đám mây màu đỏ đó rõ ràng là từng con quái phong màu đỏ thân hình cỡ ngón cái, thân hình khô bóng, phần đuôi có một cái gai xương trắng hếu cực lớn, gây cho người ta một loại cảm giác không rét mà run.",
      "suggest": "Ba ngày sau, Liễu Minh đứng trên một cồn cát đen sì, nhìn qua bốn phía đen sì cát, không nhịn được cười khổ không thôi.",
      "similarity": [
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba ngày sau, Liễu Minh đứng ở một mảnh mênh mông bát ngát màu đen cồn cát lúc giữa, nhìn qua bốn phía đen sì hạt cát, không khỏi cười khổ không dứt.",
      "dich": "Ba ngày sau, Liễu Minh đang đứng trên một cồn cát màu đen bát ngát mênh mông, nhìn qua cả vùng cát đen sì trước mắt, không kìm được mà cười khổ không thôi.",
      "suggest": "Hai ngày trước mặc dù hắn đã dùng hết các loại thủ đoạn, cuối cùng cũng chạy thoát khỏi bầy Quỷ Phong bầy, nhưng dưới sự hoảng hốt chạy bừa, thực sự một đầu đâm vào một mảnh sa mạc quỷ dị không biết tên này.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hai ngày trước mặc dù đang dùng hết các loại thủ đoạn xuống, cuối cùng từ Quỷ Phong bầy đuổi giết hạ đào thoát thăng thiên, nhưng mà dưới sự hoảng hốt chạy bừa, thực sự một đầu đâm vào rồi cái mảnh này không biết quỷ dị trong sa mạc.",
      "dich": "Hai ngày trước, hắn đã dùng hết các thủ đoạn có thể sử dụng, cuối cùng cũng may mắn đào thoát được khỏi sự đuổi giết của bầy Quỷ Phong, nhưng trong lúc hoảng hốt không ngờ lại đâm đầu vào trong một sa mạc quỷ dị không biết tên này.",
      "suggest": "Đoạn sa mạc này rõ ràng là cách xa chỗ ở của cứ điểm ngàn dặm, cho nên không thể lấy được địa đồ tại đây, nhưng từ bên trong truyền ra cảm giác âm hàn và áp lực rất nặng, nơi này rất có thể có một vài Quỷ vật tồn tại, đương nhiên cũng có thể có một vài nguy hiểm không biết.",
      "similarity": [
        [
          63,
          0.98
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này sa mạc rõ ràng cho thấy tại I khoảng cách cứ điểm ngàn dặm bên ngoài địa phương, cho nên không tại địa đồ trúng thầu rót mà ra, nhưng hắn từ trong hư không truyền đến nhè nhẹ âm hàn cùng áp lực cảm giác, đây là một chỗ Âm khí thập phần nồng đặc chi địa, rất có thể sẽ có một ít Quỷ vật tồn tại, đương nhiên cũng có thể có thể sẽ có một ít không biết nguy hiểm.",
      "dich": "Sa mạc này rõ ràng là cách cứ điểm ngoài ngàn dặm, cho nên mới không được đánh dấu trên tấm bản đồ, nhưng từ những luồng khí âm hàn nhè nhẹ trong không trung và cảm giác áp bức, hắn có thể đoán ra được đây là một nơi có Âm khí cực kỳ nồng đậm, rất có thể sẽ có một vài Quỷ vật sinh sống, đương nhiên có thể cũng có một ít nguy hiểm không biết tới.",
      "suggest": "Liễu Minh sau một phen suy nghĩ, vẫn cảm thấy không vội vàng theo như đường cũ mà đi tiếp, trước tiên tìm hiểu Quỷ vật trong sa mạc có thích hợp với mình hay không đã rồi hãy nói.",
      "similarity": [
        [
          64,
          0.98
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.98
        ],
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sau một phen suy tính, vẫn cảm thấy không vội mà theo như đường cũ phản hồi, trước tìm một chút này trong sa mạc có hay không có thích hợp Quỷ vật rồi hãy nói.",
      "dich": "Sau một phen suy tính, Liễu Minh cảm thấy không cần vội vàng trở về theo đường cũ, trước tiên cứ tìm qua một lần xem sa mạc này có Quỷ vật thích hợp hay không.",
      "suggest": "Tuy nhiên trước đó không lâu hắn lại cần một số Pháp lực gần như hết dầu trước kia rồi hãy nói.",
      "similarity": [
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá trước đó, hắn lại cần trước hồi phục trước kia một số gần như đèn cạn dầu Pháp lực rồi hãy nói.",
      "dich": "Tuy nhiên trước đó, hắn phải khôi phục lại Pháp lực lúc này đã như đèn cạn dầu rồi mới tính tiếp.",
      "suggest": "Vì vậy, Liễu Minh sau khi tìm một chỗ tránh gió tốt hơn trên một cồn cát phía dưới, sau đó lấy một ít bột phấn màu vàng từ trong hồ lô ra, đổ ra một ít bột phấn màu vàng rồi khoanh chân ngồi ở trong đó.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy, Liễu Minh tại một cái lớn chút cồn cát phía dưới tìm một chỗ nơi tránh gió về sau, lại đem cái kia màu đen hồ lô xuất ra, đổ ra một ít màu vàng bột phấn tìm một vòng tròn về sau, chính mình liền khoanh chân ngồi ở trong đó.",
      "dich": "Vì vậy, Liễu Minh tìm một chỗ để tránh gió dưới chân một cồn cát lớn, sau đó lại lấy hồ lô màu đen kia ra đổ xuống một chút bột phấn màu vàng tạo thành một vòng tròn, bản thân ngồi khoanh chân trong đó.",
      "suggest": "Một ngày sau, khi hai mắt hắn chớp động trợn mắt mở to ra, Pháp lực trong cơ thể cũng đã khôi phục bảy tám phần.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ngày về sau, khi hắn hai mắt tinh quang chớp động trợn mắt mà mở về sau, trong cơ thể Pháp lực cũng liền khôi phục bảy tám phần rồi.",
      "dich": "Một ngày sau, hắn cuối cùng đã mở mắt ra, ánh sáng trong hai mắt lấp lánh, Pháp lực trong cơ thể cũng đã khôi phục được bảy tám phần.",
      "suggest": "Liễu Minh không chần chừ gì nữa, lần nữa triệu hồi đám mây xám tro bay lên trời, tiện tay chưởng nhẹ nhàng đảo qua cái bình tro trong tay Âm La Bàn, sau đó tùy ý tìm một phương hướng khác bay chậm rãi về phía trước.",
      "similarity": [
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không có lại chần chờ cái gì, lần nữa triệu hồi ra tro vân đằng không bay lên về sau, tiện tay chưởng khẽ đảo đem Âm La Bàn cầm trong tay, sau đó tùy ý tìm một cái phương hướng về sau, liền chậm rãi về phía trước bay đi.",
      "dich": "Liễu Minh không trì hoãn nữa, bấm quyết triệu hồi ra đám mây màu xám tro bay lên không, sau đó lật tay lấy ra Âm La Bàn rồi tùy ý chọn một hướng rồi chậm rãi bay về phía trước.",
      "suggest": "Địa phương cách chỗ mấy trăm dặm, nửa người trên dưới đều là xương trắng, chỉ có mấy miếng thịt thối bám vào thân thể người chết đang chậm rãi đi tới.",
      "similarity": [
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngoài trăm dặm địa phương, một đầu nửa người đều là xương trắng, chỉ có mấy khối thịt thối dính tại trên thân thể hình người Quỷ vật, đang trong sa mạc chậm rãi đi đi tới.",
      "dich": "Một chỗ cách đó hơn trăm dặm, một Quỷ vật hình người có một nửa thân đều là xương trắng, nửa còn lại chỉ có mấy miếng thịt thối dính trên thân thể, đang chậm rãi bước đi trong sa mạc.",
      "suggest": "Bỗng nhiên một phần cát dưới bàn chân nó bỗng nhiên bị một phần, hai con ngao xám ngăm đen kia chớp lóe rồi kẹp chặt lấy hai bắp chân kia, sau đó đột nhiên xé toạc ra, liền để cho Quỷ vật hình người bị nhốt trong một cái hố lớn.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bỗng nhiên nó dưới bàn chân hạt cát bỗng nhiên một phần, hai cái ngăm đen cự ngao thoáng một phát tia chớp duỗi ra kẹp lấy kia hai cái bắp chân, lại đột nhiên xuống xé ra về sau, liền đem hình người Quỷ vật lập tức kéo vào dưới mặt một cái hờ khép trong hố lớn.",
      "dich": "Bỗng nhiên lớp cát dưới chân nó chuyển động, hai cái càng lớn nhanh như điện xẹt từ phía dưới lao lên kẹp chặt lấy hai bắp chân, sau đó đột ngột kéo mạnh một phát, Quỷ vật hình người lập tức bị kéo xuống một cái hố lớn dưới mặt đất.",
      "suggest": "Sau khi đám cát cuồn cuộn đổ xuống, hình người Quỷ vật liền biến mất không chút tiếng động.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bốn phía hạt cát cuồn cuộn một vùi về sau, hình người Quỷ vật liền biến mất vô ảnh vô tung.",
      "dich": "Cát đen bốn phía cuồn cuộn chảy tới vùi lấp chỗ trống vừa được tạo thành, Quỷ vật hình người trong nháy mắt đã biến mất không thấy tăm hơi.",
      "similarity": [
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          76,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}