{
    "currentLine": 0,
    "next": {
        "id": 7,
        "title": "Chương 7 : thuật thống nguyên"
    },
    "previous": {
        "id": 5,
        "title": "Chương 5 : Thức tỉnh"
    },
    "title": "Chương 6 : Phù Khí",
    "convert": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-6",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 6 : Phù Khí",
            "lines": [
                "\"Hắc hắc, Quan mỗ đích thật là một gã trung giai Luyện Khí Sĩ!",
                "Nếu không lại có thể nào liếc thấy ra tiểu huynh đệ có Linh Mạch sự tình..\"",
                "Quan lão đại tự nhiên sẽ không xách chính mình vốn là ý định tiện tay giết chết thiếu niên sự tình, trên mặt tràn đầy dáng tươi cười nói.",
                "\"Vãn bối cũng không nghĩ tới, mình cũng là một gã Luyện Khí Sĩ.\"",
                "Liễu Minh thì thào nói ra, sắc mặt mơ hồ có chút giật mình.",
                "\"Tiểu huynh đệ, ngươi cũng đã biết Luyện Khí Sĩ chẳng qua là Linh Mạch người trong thấp nhất tồn tại, dùng ngươi niên kỷ nếu có thể mở ra Linh Hải lời mà nói, thậm chí có thể bái nhập linh cửa, trở thành một tên Linh Đồ đấy.\"",
                "Quan lão đại gặp tình hình này, chợt lộ ra một tia quỷ dị nói ra.",
                "\"Linh Đồ?",
                "Thượng môn?\"",
                "Liễu Minh nhướng mày, hai cái này danh tự tự nhiên cũng là lần đầu nghe nói.",
                "Quan lão đại mỉm cười, đang muốn lại giải thích và vân vân thời điểm, xa xa trong bụi cỏ tiếng bước chân vừa vang lên, một cái lục soát tiểu chi nhân mang theo một cái bao lớn đã đi tới.",
                "\"Cốc lão đệ mau lại đây, trông thấy vị này Dương huynh đệ, hắn vậy mà không có chính thức Luyện Khí Sĩ chỉ điểm, hoàn toàn dựa vào chính mình tu luyện thành Nguyên lực.\"",
                "Quan lão đại vừa thấy Cốc lão tam thân ảnh, lúc này hướng kia chiêu thoáng một phát tay, cũng thâm ý sâu sắc nói.",
                "\"Lại có loại chuyện này, vậy cũng thật sự là quá tốt.\"",
                "Cốc lão tam vài bước đã đi tới, nghe xong lời này, lúc này không thể che hết trên mặt vui mừng.",
                "\"Vãn bối bái kiến Cốc tiền bối!\"",
                "Liễu Minh không dám lãnh đạm, khom người có chút thi lễ.",
                "\"Ha ha, tiểu huynh đệ không cần đa lễ rồi.",
                "Quan đại ca, ta muốn mua đồ vật, tất cả đều mua đủ.",
                "Đây cũng là ta hiểu khinh thân chi thuật, đổi lại những người khác lời mà nói, qua lại như vậy một chuyến sợ muốn trì hoãn lớn nửa ngày thời gian đấy.\"",
                "Cốc lão tam liên tục khoát tay, cầm trong tay bao bọc vượt qua ải lão đại nhoáng một cái về sau, có vài phần đắc ý nói.",
                "\"Ta biết ngay như thế, mới có thể cho ngươi tự mình đi mua.",
                "Đúng rồi, nơi đây không phải nói chuyện chi địa, tìm một cái yên lặng chi địa mới hảo hảo tâm sự như thế nào.\"",
                "Quan lão đại gật gật đầu nói.",
                "Liễu Minh cùng Cốc lão tam đương nhiên không có phản đối ý tứ, vì vậy ba người đem thứ đồ vật một chút chỉnh đốn về sau, lúc này hướng rời xa bờ sông phương hướng đi tới.",
                "Đi ngang qua phụ cận một tòa chất đầy mới đất đất bao lúc, Liễu Minh ánh mắt như có như không nhìn lướt qua.",
                "Người bình thường không cách nào phát hiện cái gì dị thường, nhưng mà thiếu niên lại nghe đến một cỗ huyết tinh mùi vị, tuy rằng thập phần mỏng, nhưng không thể gạt được không biết trải qua máu nhiêu tanh giết chóc hắn.",
                "Liễu Minh trong nội tâm tự nhiên rùng mình, trong lòng biết bên trong làm cho vùi thứ đồ vật tuyệt đối cùng Quan lão đại hai người có quan hệ, bọn hắn hơn phân nửa không phải cái gì hiền lành thế hệ, nhưng đối với chính mình giống như vẻ mặt ôn hoà, chỉ sợ có cái gì khác trò ở trong đó đấy.",
                "Một lúc lâu sau, sắc trời bắt đầu ảm đạm xuống lúc, ba người xuất hiện ở một tòa vứt đi đất trong miếu, cũng dâng lên một đống củi lửa dùng để xua đuổi hàn khí.",
                "Cốc lão tam huống chi đem trên đường tiện tay đánh tới một cái thỏ rừng, mở ngực bể bụng, trực tiếp khung đã đến trên đống lửa đồ nướng đứng lên.",
                "Ba người tức thì vây quanh đống lửa ngồi thành một đoàn, sau đó không lâu, một cỗ làm cho người ta muốn ăn mở rộng ra thịt nướng mùi thơm tản ra mà ra..",
                "\"Cái gọi là Linh Đồ, là chỉ những cái kia trải qua khai linh nghi thức mở ra Linh Hải thành công Linh Mạch người, bởi vì Linh Mạch người tuổi một khi quá đáng mười lăm tuổi, Linh Mạch sẽ vững chắc hóa, liền không còn có mở ra Linh Hải một tia khả năng, cho nên khai linh nghi thức có nghiêm khắc tuổi hạn chế.",
                "Mà chỉ có mở ra Linh Hải người, mới có thể đem Nguyên lực chuyển hóa làm pháp lực, mới có thể thi triển cùng thúc dục pháp thuật Linh Khí, trở thành chính thức trong truyền thuyết Tiên Nhân giống như tồn tại.",
                "Thượng môn chính là chuyên môn bồi dưỡng Linh Đồ tông môn, thế tục người bình thường căn bản sẽ không biết, tại các quốc gia càng là có được siêu nhiên địa vị.",
                "Có chút thế lực thật lớn Thượng môn, thậm chí có một lời quyết định chỗ quốc gia triều đình thay thế lớn lao uy thế.\"",
                "Quan lão đại đối trước mắt thịt nướng làm như không thấy, ngược lại chậm rãi mà nói cho Liễu Minh mở ra một cái thần bí thế giới đại môn.",
                "\"Có thể quyết định triều đình thay thế?",
                "Triều đình đều nắm giữ lấy một [***] đội, như thế nào đáp ứng loại chuyện như vậy.\"",
                "Liễu Minh ngược lại hít một hơi khí lạnh, nhịn không được hỏi ngược lại.",
                "\"Hắc hắc, cái này tự nhiên là thực lực quyết định hết thảy.",
                "Những cái kia Thượng môn người trong có thể cùng chúng ta những thứ này Luyện Khí Sĩ bất đồng.",
                "Luyện Khí Sĩ dù cho tu luyện càng lợi hại, đối mặt đại quân, cũng nhiều lắm là bất quá là giết nhiều một số người, vẫn là chỉ còn đường chết.",
                "Mà những cái kia Linh Đồ Linh Sư lại có được thúc khiến cho Thiên Lôi Liệt diễm cùng triệu hoán Quỷ vật Khôi Lỗi các loại bất khả tư nghị bổn sự, hơn nữa còn có thể phi thiên nhập địa đấy, nhiều hơn nữa quân đội cũng căn bản trói không được bọn hắn.",
                "Ngược lại hoàng thất cùng những cái kia quan lớn đại thần, chỉ cần bị Thượng môn người trong nhìn chằm chằm vào, lại chỉ có thể là chỉ còn đường chết.\"",
                "Cốc lão tam hắc hắc một tiếng nói.",
                "\"Nhưng muốn trở thành Linh Đồ nhất định phải trải qua Thượng môn khai linh nghi thức, mà mỗi một cuộc nghi thức đều tiêu hao Thượng môn tích góp từng tí một nhiều năm linh dược trân quý, cho nên ngoại trừ Thượng môn bản thân bồi dưỡng Linh Mạch đệ tử có thể miễn phí tham gia bên ngoài, những cái kia Luyện Khí thế gia đệ tử nếu muốn gia nhập, đều phải xông lên cửa mặt khác giao nạp một số kinh người tài nguyên mới có thể đổi lấy tương quan danh ngạch.",
                "Sau đó không lâu, lại vừa vặn là Đại Huyền nước một nhà Thượng môn cử hành khai linh nghi thức thời kì.",
                "\"Thì ra là thế!\"",
                "Liễu Minh hai mắt hiện lên một tia như có điều suy nghĩ thần sắc, lại không tiếp lời cái gì.",
                "Cốc lão tam thấy vậy, nhưng có chút ngồi không yên, con mắt vòng vo một chuyến về sau, bỗng nhiên dùng hấp dẫn khẩu khí nói ra:",
                "\"Tiểu huynh đệ, ngươi có thể tưởng tượng cũng trở thành Thượng môn người trong, một khi trở thành Linh Đồ lời mà nói, chẳng những có thể dùng có được phi thiên độn địa thực lực, nhưng lại có thể thọ nguyên lập tức tăng nhiều, đủ sống đến hơn hai trăm tuổi không ngại.\"",
                "\"Vãn bối trước kia chẳng qua là một gã người bình thường, mới biết mình là một gã Linh Mạch Luyện Khí Sĩ, sao dám hy vọng xa vời loại này sự tình.",
                "Vả lại, tiểu tử cũng chưa bao giờ tin bánh từ trên trời rớt xuống sự tình!\"",
                "Lớn xuất cốc lão Tam ngoài ý muốn là, thiếu niên nghe xong lại lắc đầu nói.",
                "Lời này, lập tức lại để cho Cốc lão tam nhất thời im lặng.",
                "Quan lão đại gặp đồng bạn như thế nóng vội bộ dáng, hung hăng trừng thứ nhất mắt, suy nghĩ một chút về sau, mới cũng hướng thiếu niên nói ra:",
                "\"Tiểu huynh đệ nên cũng nhìn ra một ít a.",
                "Thực không dám đấu diếm.",
                "Ta hai người cứu ngươi thật sự là có mục đích khác đấy, nhưng đây đối với ngươi thật sự cũng là một cuộc thiên đại cơ duyên.",
                "Nếu như ngươi là sai quá đáng, chỉ sợ này sinh thật muốn tại hối hận trong vượt qua.",
                "Tiểu huynh đệ có thể tưởng tượng muốn vừa nghe một cái?\"",
                "\"Nếu như nhị vị tiền bối cũng như nói vậy rồi, vậy vãn bối trước hết rửa tai lắng nghe rồi.\"",
                "Liễu Minh trên mặt nhìn không ra cái gì biểu lộ, trong miệng lại chậm rãi đáp ứng.",
                "\"Chuyện là như vầy, ta hai người đều là Luyện Khí thế gia Bạch Gia tôi tớ, lần này phụng mệnh tiễn đưa Thiếu Chủ bạch thông Thiên đi tham gia Man Quỷ Tông năm nay cử hành khai linh nghi thức...\"",
                "Quan lão đại cũng là thông minh chi nhân, biết rõ Liễu Minh đã đối với bọn họ có chỗ hoài nghi, lúc này không còn nữa có chút giấu diếm đem chuyện đã xảy ra cùng hai người gặp phải đại họa sát thân nguyên do, tất cả đều đầu đuôi gốc ngọn nói ra.",
                "\"Không có cách nào, ta hai người mới nghĩ ra lại để cho tiểu huynh đệ thay thế Thiếu Chủ, đi tham gia khai linh nghi thức đích phương pháp xử lý.",
                "Chỉ cần ngươi đi, ta hai người chẳng những có thể để tránh đi đại họa sát thân, tiểu huynh đệ cũng có thể đạt được một lần lớn lao cơ duyên.",
                "Loại này cơ duyên, thế nhưng là không biết nhiều ít thế gia đệ tử đều cầu mãi không được đấy.",
                "Tiểu huynh đệ gặp nạn chỉ sợ cũng không phải đụng phải bọn cướp như vậy sự tình đơn giản, nhưng chỉ cần đã trở thành Thượng môn Linh Đồ, thế tục lúc giữa còn có thể có chuyện gì không cách nào giải quyết.\"",
                "Quan lão đại ngưng trọng nói ra.",
                "Liễu Minh nghe đến đó, thần sắc hơi động một chút.",
                "\"Cái này khai linh nghi thức nên thập phần nguy hiểm a, nếu là không có thành công thông qua, lại sẽ như thế nào?\"",
                "\"Đều muốn đạt được lớn lao cơ duyên, tự nhiên muốn gánh chịu nhất định được mạo hiểm, ta tin tưởng tiểu huynh đệ nhất định có thể thông qua, cho dù thực không thông qua cũng không có việc gì, bất quá là muốn ở trên cửa ngưng lại một ít đầu năm, phục chút ít năm khổ dịch mà thôi.\"",
                "Quan lão đại mặt không đổi sắc, nhưng trả lời thập phần Hàn.",
                "Thiếu niên khẽ chau mày.",
                "Hắn biết rõ đối phương khẳng định không có nói thật, nhưng là biết rõ cho dù truy vấn cũng vô dụng đấy.",
                "Chủ yếu nhất là, thật sự là hắn đối với tham ngộ thêm khai linh nghi thức sự tình động tâm.",
                "Tại hung đảo như vậy nhiều năm viết tử, thiếu niên đã sớm biết một sự kiện, chỉ cần thực lực đầy đủ cường đại, có thể làm được tự mình nghĩ làm bất cứ chuyện gì.",
                "Mà trong lòng của hắn một mực chôn dấu vài kiện tâm sự, càng là cần đầy đủ lực lượng cường đại mới có thể thực hiện đấy.",
                "Huống chi cho dù hắn muốn không đồng ý, trước mặt cái này hai gã trung giai Luyện Khí Sĩ chỉ sợ cũng sẽ không đáp ứng.",
                "Dù sao đối phương đem như vậy che giấu sự tình cũng như thực đỡ ra, hắn không phối hợp kết cục, chỉ sợ chỉ có một 'chết' chữ mới giúp bọn hắn giữ vững vị trí bí mật đấy.\"",
                "Liễu Minh trong nội tâm lật qua lật lại suy nghĩ vài lần về sau, rốt cục trong lòng có quyết định:",
                "\"Tốt, vãn bối có thể đáp ứng chuyện này.",
                "Bất quá tiểu tử lời nói cũng làm rõ một ít, việc này khẳng định muôn phần nguy hiểm, ta giúp đỡ lúc này đây về sau, cho dù báo đáp hai vị tiền bối đại ân cứu mạng rồi.",
                "Mặt khác muốn ta đi chỗ đó Man Quỷ Tông, còn hy vọng hai vị tiền bối lại đáp ứng hai cái điều kiện.\"",
                "\"Chỉ cần tiểu huynh đệ nguyện ý thay thế Thiếu Chủ đi tham gia khai linh nghi thức, cho dù nhiều hơn nữa điều kiện, ta hai người cũng đã đáp ứng.\"",
                "Cốc lão tam nghe vậy, lập tức vui mừng quá đỗi nói.",
                "Quan lão đại một chút do dự về sau, cũng nhẹ gật đầu.",
                "\"Nhị vị tiền bối biết rõ, vãn bối tuy rằng trong cơ thể có Nguyên lực, nhưng đối với Luyện Khí Sĩ mặt khác công pháp căn bản không hiểu, cho nên hy vọng nhị vị có thể ở đường thượng truyện thụ cho tại hạ vài loại bảo vệ tính mạng thủ đoạn.",
                "Điều kiện thứ hai, vãn bối hy vọng đạt được vị này Thiếu Chủ Phù Khí.",
                "Kia thân là Thiếu Chủ, sử dụng Phù Khí chắc có lẽ không phế vật a.",
                "Muộn như vậy bối tại Man Quỷ Tông vạn nhất gặp phải sự tình gì, cũng có thể ứng phó một ... hai ....\"",
                "Liễu Minh không khách khí từng cái đưa ra nói ra.",
                "\"Điều kiện thứ nhất dễ nói, cho dù tiểu huynh đệ không nói, ta hai người cũng sẽ dốc túi truyền thụ sở học đấy.",
                "Về phần thứ hai ư, món đó Phù Khí uy lực cực lớn, chỉ sợ không phải ngươi như vậy sơ học giả có thể đơn giản khống chế ở đấy.\"",
                "Cốc lão tam lộ ra vẻ chần chờ.",
                "\"Vãn bối nguyện ý nếm thử thoáng một phát.\"",
                "Liễu Minh không có chút nào nhượng bộ ý tứ.",
                "\"Cái này...\"",
                "\"Tốt, món đó Phù Khí cho ngươi.\"",
                "Một bên Quan lão đại, tại cắn răng một cái về sau, trực tiếp mở miệng đồng ý xuống.",
                "Cốc lão tam nghe vậy, tuy rằng nhưng lộ ra thần sắc không muốn, nhưng cuối cùng vẫn còn không nói thêm gì nữa.",
                "\"Tốt, vậy nói định rồi, từ nay về sau ta sẽ cố hết sức phối hợp nhị vị tiền bối đấy.",
                "Không biết đắt Thiếu Chủ tên gì, về sau một thời gian ngắn ta muốn dùng tên này rồi.\"",
                "Liễu Minh gật đầu, truy hỏi một câu.",
                "\"Thiếu Chủ tên là bạch thông Thiên, những thứ này chính là kia khi còn sống sử dụng vật phẩm, tiểu huynh đệ lấy trước tốt rồi.\"",
                "Cốc kéo Tam Thủ cánh tay khẽ động, đem bên người đưa cực lớn bao bọc một đánh mà khai mở, từ đó xuất ra một cái tiểu số một bạch bao bọc đến.",
                "Liễu Minh đem này bao bọc vừa tiếp xúc với tới đây về sau, lúc này một đánh mà khai mở, hướng bên trong nhìn thoáng qua.",
                "Chỉ thấy bên trong thình lình để đó vài kiện sạch sẽ tắm rửa quần áo, còn có vài món tiểu đồ trang sức, cùng với một cái vô cùng dễ làm người khác chú ý màu vàng vòng đồng.",
                "Cái này vòng đồng kiểu dáng phong cách cổ xưa, mặt ngoài tên in từng đạo màu bạc nhạt hoa văn, làm cho người ta một loại nặng dị thường cảm giác."
            ]
        }
    },
    "dich": {
        "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-6",
        "domain": "truyen.tangthuvien.vn",
        "data": {
            "title": "Chương 6 : Phù Khí",
            "lines": [
                "\"Ha ha, Quan mỗ đích xác là một gã Luyện Khí Sĩ trung giai!",
                "Nếu không sao ta có thể liếc mắt đã nhìn ra tiểu huynh đệ là người có Linh mạch.\"",
                "Quan lão đại đương nhiên sẽ không nói ra chuyện mình vốn dĩ định tiện tay giết chết thiếu niên, trên mặt nở một nụ cười tươi rói, nói.",
                "\"Vãn bối cũng không ngờ mình cũng là một gã Luyện Khí Sĩ.\"",
                "Liễu Minh thì thào nói, sắc mặt vẫn hơi có chút giật mình.",
                "\"Tiểu huynh đệ, ngươi cũng đã biết Luyện Khí Sĩ chẳng qua cấp thấp nhất trong số những người có Linh mạch, với số tuổi của ngươi, nếu như có thể khai mở Linh Hải, thậm chí có thể bái nhập Linh môn, trở thành một tên Linh Đồ đó.\"",
                "Quan lão đại thấy vậy, chợt lộ vẻ quỷ dị nói.",
                "\"Linh Đồ?",
                "Thượng môn?\"",
                "Liễu Minh nhướng mày, đây là lần đầu tiên hắn nghe tới hai tên gọi này.",
                "Quan lão đại mỉm cười, đang muốn giải thích thêm thì bỗng nhiên có tiếng bước chân vang lên trong bụi cỏ phía xa xa, chỉ thấy một người gầy nhỏ cõng một cái bao lớn đi tới.",
                "\"Cốc lão đệ mau lại đây, gặp vị Dương huynh đệ này. Hắn vậy mà không được Luyện Khí Sĩ chân chính chỉ dạy, hoàn toàn dựa vào bản thân mà tu luyện thành Nguyên lực.\"",
                "Quan lão đại vừa thấy bóng người Cốc lão tam liền vẫy vẫy tay về phía gã, đồng thời nói ra mấy câu đầy thâm ý.",
                "\"Lại có loại chuyện này sao? Thật sự là tốt quá.\"",
                "Cốc lão tam bước vài bước đã đi tới, sau khi nghe xong lời này, trên mặt không giấu nổi sự hưng phấn.",
                "\"Vãn bối bái kiến Cốc tiền bối!\"",
                "Liễu Minh không dám chậm trễ, khom người thi lễ.",
                "\"Ha ha, tiểu huynh đệ không cần đa lễ.",
                "Quan đại ca, tất cả đồ vật ta muốn mua đều đã đủ cả.",
                "Đây cũng là nhờ ta am hiểu thuật khinh thân, nếu đổi lại là những người khác, đi lại một chuyến như vậy e rằng cũng phải mất nửa ngày đấy.\"",
                "Cốc lão tam khoát khoát tay, cầm bao lớn trong tay đưa cho Quan lão đại, sau đó mới có vài phần đắc ý nói.",
                "\"Ta biết rõ là như thế nên mới để ngươi đích thân đi mua chứ.",
                "Đúng rồi, nơi đây không phải chỗ nói chuyện, hay là chúng ta tìm một nơi yên tĩnh rồi hảo hảo tâm sự một phen, sao nào?\"",
                "Quan lão đại gật gật đầu, nói.",
                "Liễu Minh và Cốc lão tam đương nhiên không có ý phản đối, vì vậy ba người sau khi chỉnh trang lại hết thảy mọi thứ một phen mới cất bước đi về hướng cách xa bờ sông.",
                "Khi Liễu Minh đi ngang qua một gò đất mới đắp, ánh mắt hắn như có như không nhìn lướt qua.",
                "Người bình thường chắc chắn không thể phát hiện ra điều gì khác lạ, nhưng thiếu niên lại ngửi thấy mùi vị của máu, tuy rằng cực kỳ mờ nhạt, song lại không thể gạt được người đã trải qua không biết bao nhiêu lần giết chóc đầy máu tanh như hắn.",
                "Trong lòng Liễu Minh tự nhiên rùng mình, lòng biết thứ bị vùi bên trong chắc chắn có liên quan đến hai người Quan lão đại, bọn hắn hơn phân nửa không phải loại người hiền lành tử tế gì, nhưng lại đối xử với mình hết sức hòa nhã, chỉ sợ có việc gì uẩn khúc trong đó.",
                "Một lúc lâu sau, trời bắt đầu tối dần, ba người xuất hiện ở trong một ngôi miếu đất bỏ hoang, cũng đốt một đống lửa để xua đuổi khí lạnh.",
                "Hơn nữa Cốc lão tam trên đường đi tới đây con bắt được một con thỏ rừng, mổ bụng phanh ngực, trực tiếp nướng lên.",
                "Ba người ngồi xung quanh đống lửa, sau đó không lâu, mùi thơm của thịt nướng khiến cho người ta không thể cưỡng lại lan tỏa khắp gian miếu.",
                "\"Linh Đồ là tên gọi những người có Linh mạch sau khi thành công vượt qua nghi thức Khai Linh, mở ra Linh Hải. Bởi nguyên nhân khi người có Linh mạch vượt quá mười lăm tuổi, Linh mạch sẽ trở nên vững chắc, không còn khả năng mở ra Linh Hải nữa, cho nên nghi thức Khai Linh mới có hạn chế nghiêm khắc về tuổi tác.",
                "Mà chỉ có người mở ra Linh Hải, mới có thể chuyển hóa Nguyên lực thành Pháp lực, mới có thể thi triển và thúc dục pháp thuật, Linh Khí, chính thức trở thành tồn tại giống như Tiên Nhân trong truyền thuyết.",
                "Thượng môn chính là tông môn chuyên bồi dưỡng Linh Đồ, người trong thế tục bình thường căn bản không biết đến, nó có địa vị rất siêu nhiên ở các quốc gia.",
                "Có một vài Thượng môn có thế lực cực lớn, thậm chí có uy thế lớn đến mức một lời nói có thể quyết định thay đổi triều đình quốc gia sở tại.\"",
                "Quan lão đại dường như không trông thấy thịt nướng trước mắt, chậm rãi mở ra cho Liễu Minh một thế giới mới hết sức thần bí.",
                "\"Có thể quyết định thay thế triều đình ư?",
                "Triều đình đều nắm giữ một quân đội, sao có khả năng cam chịu chuyện đó!\"",
                "Liễu Minh hít vào một hơi khí lạnh, không nhịn được hỏi ngược lại.",
                "\"Ha ha, chuyện này đương nhiên được quyết định bởi thực lực.",
                "Những người trong Thượng môn kia hoàn toàn khác so với Luyện Khí Sĩ chúng ta.",
                "Luyện Khí Sĩ cho dù tu luyện lợi hại hơn nữa, khi đối mặt với đại quân, cùng lắm là giết được một số người, nhưng cuối cùng vẫn chỉ có đường chết.",
                "Song những Linh Đồ Linh Sư kia lại có được những năng lực điều khiển thúc dục Thiên Lôi Liệt Hỏa và triệu hoán Quỷ vật Khôi Lỗi không thể tưởng tượng nổi, hơn nữa bọn họ còn có thể lên trời xuống đất, nhiều quân đội hơn nữa căn bản cũng không thể bắt được bọn họ.",
                "Trái lại, Hoàng thất và những cao quan đại thần kia, chỉ cần bị người trong Thượng môn để mắt tới, chắc chắn chỉ có một đường chết mà thôi.\"",
                "Cốc lão tam cười ha ha một tiếng, nói.",
                "\"Nhưng muốn trở thành Linh Đồ nhất định phải trải qua nghi thức Khai Linh của Thượng môn, mà mỗi lần thực hiện nghi thức đều tiêu hao linh dược trân quý mà Thượng môn tích góp từng tí một trong nhiều năm, cho nên ngoại trừ đệ tử có Linh Mạch do Thượng môn trực tiếp bồi dưỡng có thể tham gia miễn phí, những con cháu thế gia Luyện Khí kia nếu muốn gia nhập, đều phải giao nộp một lượng tài nguyên kinh người cho Thượng môn mới có thể đổi được một danh ngạch.",
                "Sau đây một đoạn thời gian vừa vặn là dịp một Thượng môn của Đại Huyền quốc tiến hành nghi thức Khai Linh.\"",
                "\"Thì ra là thế!\"",
                "Hai mắt Liễu Minh hiện lên chút thần sắc như đang nghĩ tới điều gì, lại không tiếp lời gì nữa.",
                "Cốc lão tam thấy vậy hơi nóng ruột, con người đảo một vòng, sau đó bỗng nhiên dùng giọng điệu dụ dỗ nói:",
                "\"Tiểu huynh đệ, ngươi cũng có khả năng trở thành người trong Thượng môn đấy. Một khi đã trở thành Linh Đồ, chẳng những có được năng lực lên trời xuống đất, hơn nữa tuổi thọ còn tăng lên rất nhiều, đủ sống đến hơn hai trăm tuổi có thừa.\"",
                "\"Vãn bối trước đây chỉ là một người bình thường, hôm nay vừa mới biết mình là một Luyện Khí Sĩ có Linh mạch, sao dám hy vọng xa vời đến chuyện đó.",
                "Vả lại, tiểu tử cũng không bao giờ tin có chuyện vận may rơi trúng đầu mình!\"",
                "Cực kỳ ngoài ý muốn của Cốc lão tam, thiếu niên nghe xong lại lắc đầu nói.",
                "Lời này lập tức khiến cho Cốc lão tam nhất thời không biết nói gì nữa.",
                "Quan lão đại thấy đồng bạn nóng vội như vậy, hung hăng trừng mắt một cái, sau khi suy nghĩ một lát mới nói với thiếu niên :",
                "\"Chắc rằng tiểu huynh đệ cũng nhận ra chút ít a.",
                "Thực không dám giấu diếm.",
                "Hai người chúng ta cứu ngươi thực ra là có mục đích khác, nhưng đây đối với ngươi thực sự là một lần thiên đại cơ duyên.",
                "Nếu như ngươi bỏ qua cơ hội này, chỉ sợ cả cuộc đời này sẽ phải hối hận không thôi.",
                "Tiểu huynh đệ có muốn nghe qua không?\"",
                "\"Nếu hai vị tiền bối đã nói như vậy, vãn bối xin rửa tai lắng nghe.\"",
                "Trên mặt Liễu Minh không biểu hiện ra chút cảm xúc nào, chậm rãi đáp ứng.",
                "\"Chuyện là như vầy, hai người chúng ta đều là tôi tớ của Bạch gia, một Luyện Khí thế gia, lần này chúng ta phụng mệnh đưa Thiếu Chủ Bạch Thông Thiên tham gia nghi thức Khai Linh năm nay do Man Quỷ Tông cử hành ...\"",
                "Quan lão đại cũng là một người thông minh, biết rõ Liễu Minh có chỗ nghi ngờ bọn họ, lúc này không chút giấu diếm kể lại chuyện đã xảy ra và nguyên do hai người gặp phải đại họa sát thân, tất cả đều được kể lại một cách rõ ràng.",
                "\"Không còn cách nào khác, hai người chúng ta mới nghĩ tới biện pháp để tiểu huynh đệ thay thế Thiếu Chủ tham gia nghi thức Khai Linh.",
                "Chỉ cần ngươi đi, hai người chúng ta chẳng những có thể tránh được đại họa sát thân, hơn nữa tiểu huynh đệ còn có được một lần cơ duyên cực lớn.",
                "Loại cơ duyên này, không biết bao nhiêu con cháu thế gia cầu mãi mà cũng không được.",
                "Tiểu huynh đệ gặp nạn chỉ sợ cũng không phải đơn giản chỉ là chuyện gặp phải bọn cướp, nhưng chỉ cần trở thành Linh Đồ Thượng môn, còn có chuyện gì trong thế tục mà không thể giải quyết được.\"",
                "Quan lão đại nghiêm túc nói.",
                "Liễu Minh nghe đến đó, sắc mặt khẽ động.",
                "\"Nghi thức Khai Linh này có lẽ là cực kỳ nguy hiểm, nếu như không thành công vượt qua thì sẽ ra sao?\"",
                "\"Muốn có cơ duyên lớn đương nhiên phải chấp nhận sự mạo hiểm nhất định, ta tin tưởng tiểu huynh đệ nhất định có thể thông qua, cho dù thực không thông qua cũng không sao, chỉ phải ở lại Thượng môn ít năm, chịu đựng một vài năm khổ dịch mà thôi.\"",
                "Mặt Quan lão đại không đổi sắc, trả lời một cách cực kỳ lạnh nhạt.",
                "Thiếu niên khẽ chau mày.",
                "Hắn khẳng định đối phương không nói thật, nhưng cho dù có truy hỏi cũng chỉ vô dụng mà thôi.",
                "Chuyện quan trọng nhất là, hắn thật sự động tâm đối với chuyện tham gia nghi thức Khai Linh.",
                "Sinh sống trên Hung đảo nhiều năm như vậy, từ lâu thiếu niên đã thấm nhuần một điều, chỉ cần thực lực bản thân đủ mạnh mẽ, có thể tự mình làm được bất cứ chuyện gì.",
                "Ma trong lòng của hắn một mực giấu kín vài nỗi băn khoăn, phải có thực lực đủ mạnh mẽ mới có thể làm được.",
                "Huống chi cho dù hắn muốn không đồng ý, hai gã Luyện Khí Sĩ trung giai trước mặt này chỉ e cũng sẽ không đáp ứng.",
                "Dù sao đối phương cũng nói ra chuyện bí mật như vậy, nếu hắn không phối hợp, chỉ sợ chỉ có một chữ 'chết' mới giúp bọn hắn giữ kín bí mật.",
                "Trong đầu Liễu Minh suy nghĩ hết lần này đến lần khác, cuối cùng mới quyết định:",
                "\"Được, vãn bối có thể đáp ứng chuyện này.",
                "Nhưng tiểu tử cũng cần phải làm rõ một chuyện : việc này khẳng định nguy hiểm muôn phần, ta giúp đỡ lần này, coi như là báo đáp đại ân cứu mạng của hai vị tiền bối rồi.",
                "Ngoài ra muốn ta tới Man Quỷ Tông, hy vọng hai vị tiền bối đáp ứng với ta hai điều kiện.\"",
                "\"Chỉ cần tiểu huynh đệ đồng ý thay thế Thiếu Chủ tham gia nghi thức Khai Linh, cho dù nhiều điều kiện hơn nữa, hai người chúng ta cũng đáp ứng.\"",
                "Cốc lão tam nghe vậy, lập tức vui mừng quá đỗi trả lời.",
                "Quan lão đại hơi do dự một chút, sau đó cũng gật đầu đồng ý.",
                "\"Hai vị tiền bối biết rõ, mặc dù trong cơ thể vãn bối có Nguyên lực, nhưng căn bản không hiểu gì về những công pháp khác của Luyện Khí Sĩ, cho nên hy vọng trên đường đi hai vị có thể truyền thụ cho tại hạ vài thủ đoạn bảo vệ tính mạng.",
                "Điều kiện thứ hai, vãn bối hy vọng có được Phù Khí của vị Thiếu Chủ này.",
                "Người kia thân là Thiếu Chủ, Phù Khí sử dụng có lẽ không phải là phế vật a.",
                "Chẳng may vãn bối gặp phải chuyện gì ở Man Quỷ Tông, cũng có thể ứng phó được một chút.\"",
                "Liễu Minh không khách khí nói ra từng điều kiện một.",
                "\"Điều kiện thứ nhất thì dễ nói, cho dù tiểu huynh đệ không nói, hai người chúng ta cũng sẽ dốc lòng truyền thụ sở học.",
                "Về phần điều kiện thứ hai, món Phù Khí đó có uy lực cực lớn, chỉ sợ không phải kẻ mới học như ngươi có thể không chế nổi.\"",
                "Cốc lão tam lộ vẻ do dự nói.",
                "\"Vãn bối nguyện ý thử qua một lần.\"",
                "Liễu Minh không có ý nhượng bộ chút nào.",
                "\"Chuyện này ...\"",
                "\"Được, cho ngươi món Phù Khí đó.\"",
                "Quan lão đại một bên, sau khi cắn răng một cái liền trực tiếp mở miệng đồng ý.",
                "Cốc lão tam nghe vậy, mặc dù trên mặt lộ vẻ không muốn, nhưng cuối cùng cũng không nói thêm gì nữa.",
                "\"Được, đã quyết định như vậy, từ nay về sau ta sẽ cố hết sức phối hợp với hai vị tiền bối.",
                "Không biết tên gọi của quý Thiếu Chủ là gì? Một thời gian ngắn sau đây, có lẽ ta phải dùng tên này rồi.\"",
                "Liễu Minh gật đầu, sau đó hỏi lại một câu.",
                "\"Thiếu Chủ tên là Bạch Thông Thiên, đây là những vật dụng mà Thiếu Chủ sử dụng khi còn sống, tiểu huynh đệ nhận lấy đi.\"",
                "Cánh tay Cốc lão tam khẽ động, mở cái bao cực lớn bên người ra, lấy ra mấy cái bọc nhỏ màu trắng từ trong đó.",
                "Liễu Minh vừa nhận lấy mấy cái bọc này, lập tức mở ra, sau đó nhìn thoáng qua những vật phẩm bên trong.",
                "Chỉ thấy bên trong là vài bộ quần áo sạch sẽ tinh tươm, còn có vài món trang sức nhỏ, cùng với một cái vòng đồng màu vàng rất dễ khiến người ta chú ý.",
                "Vòng đồng này mang phong cách cổ xưa, mặt ngoài in từng đạo hoa văn màu bạc nhạt, khiến cho người ta có cảm giác nặng nề lạ thường."
            ]
        }
    },
    "suggest": [
        "'Hắc hắc, Quan mỗ đích thật là một gã luyện khí sĩ trung giai!",
        "Nếu không có thể nhìn ra được sự tình của tiểu huynh đệ có Linh mạch không..'",
        "Quan lão đại tự nhiên sẽ không vì chút chuyện nhỏ nhặt mà ra tay giết chết thiếu niên mà cố ý gây ra sự tình ngoài ý muốn, trên mặt tràn đầy vẻ tươi cười.",
        "\"Vãn bối cũng không nghĩ tới, mình cũng là một gã Luyện Khí sĩ.\"",
        "Liễu Minh thì thào, sắc mặt mơ hồ có chút giật mình.",
        "\"Tiểu huynh đệ, ngươi cũng đã biết Luyện Khí Sĩ chẳng qua chỉ là một loại Linh Mạch thấp nhất tồn tại, dùng tuổi thọ của ngươi mà nói, thậm chí có thể bái nhập linh cửa, trở thành một gã Linh Đồ.\"",
        "Quan lão đại thấy tình hình này, đột nhiên lộ ra một tia quỷ dị nói.",
        "\"Linh Đồ?",
        "Thượng môn?'",
        "Liễu Minh nhướng mày, hai chữ này tự nhiên là lần đầu hắn nghe thấy.",
        "Quan lão đại mỉm cười, đang định giải thích thì từ xa xa xa xa tiếng bước chân vang lên, một tiểu hài tử lục soát đi tới.",
        "'Cốc lão đệ mau đến đây nhìn xem vị Dương huynh đệ này, hắn không có bất kì chỉ điểm nào của Luyện Khí sĩ, hoàn toàn dựa vào chính mình tu luyện thành Nguyên lực.'",
        "Quan lão đại vừa thấy thân ảnh của Cốc lão tam, lúc này hướng về phía chiêu thức của đối phương thoáng phát tay, cũng thâm ý sâu sắc nói.",
        "'Lại có loại chuyện như vậy, vậy cũng thật tốt quá đi.'",
        "Cốc lão tam bước tới, nghe xong lời này, trên mặt không thể che dấu được sự vui mừng.",
        "\"Vãn bối bái kiến Cốc tiền bối!\"",
        "Liễu Minh không dám lãnh đạm, khom người thi lễ.",
        "\"Ha ha, tiểu huynh đệ không cần đa lễ.",
        "Quan đại ca, ta muốn mua đồ vật, tất cả đều có trong này.",
        "Đây cũng là một loại khinh thân thuật, nếu đổi lại là những người khác, thời gian trì hoãn nửa ngày.\"",
        "Cốc lão tam liên tục khoát tay, cầm trong tay bao bọc vượt qua ải lão đại một cái, có vài phần đắc ý nói.",
        "\"Ta biết ngay như thế, mới có thể cho ngươi tự mình đi mua.",
        "Đúng rồi, nơi này không phải là chỗ nói chuyện, tìm một chỗ yên lặng để tâm sự một chút chứ?\"",
        "Quan lão đại gật gật đầu nói.",
        "Liễu Minh và Cốc lão tam đương nhiên không có ý phản đối, vì vậy ba người chỉnh đốn lại đồ vật một chút rồi lúc này hướng ra phía bờ sông đi tới.",
        "Đi tới phụ cận một khu đất trống trải, Liễu Minh ánh mắt như có như không liếc mắt qua.",
        "Người bình thường khó có thể phát hiện sự khác thường, nhưng thiếu niên lại nghe thấy một mùi máu tanh khó chịu, tuy rằng thập phần mỏng, nhưng không thể nào gạt được sự thèm khát đã trải qua máu tanh giết chóc của bao nhiêu kẻ đã trải qua máu tanh giết chóc hắn.",
        "Liễu Minh trong lòng tự nhiên rùng mình, trong lòng hắn biết đồ vật bên trong tuyệt đối không phải là quan hệ của hai người, hơn phân nửa là người hiền lành thế hệ trước, nhưng đối với chính mình giống như ôn hoà, sợ rằng có điều gì đó không bình thường.",
        "Một lúc lâu sau, sắc trời bắt đầu trở nên ảm đạm, ba người xuất hiện ở một ngôi miếu bỏ đi, cũng dâng lên một đống củi để xua đuổi hàn khí.",
        "Cốc lão tam huống chi lại ra tay đánh một con thỏ hoang, mở bụng bể bụng, trực tiếp ngồi lên trên đống lửa.",
        "Ba người tức thì tụ tập quanh đống lửa, sau đó không lâu, một mùi thơm làm cho người ta muốn ăn phải \"thịt nướng\" phát ra.",
        "\"Cái gọi là Linh Đồ, là chỉ những người đã trải qua nghi thức khai linh nghi thức mở ra Linh Hải thành công, bởi vì một khi Linh Mạch người tuổi quá mười lăm, thì sẽ không còn có khả năng mở ra một tia khả năng nào khác. Cho nên, nghi thức khai linh nghi thức có giới hạn.",
        "Mà chỉ có người mở ra Linh Hải mới có thể chuyển hóa nguyên lực thành pháp lực, mới có thể thi triển và thúc dục pháp thuật Linh Khí, trở thành Tiên Nhân chính thức trong truyền thuyết.",
        "Thượng môn chính là nơi chuyên môn bồi dưỡng Linh Đồ tông, người bình thường căn bản không biết, tại các quốc gia phương Đông, địa vị càng cao.",
        "Có chút thế lực lớn Thượng môn, thậm chí có một lời quyết định uy thế của quốc gia, triều đình.\"",
        "Quan lão đại đối với việc thịt nướng trước mắt làm như không thấy, ngược lại chậm rãi nói cho Liễu Minh biết một đại môn thần bí.",
        "'Có thể quyết định thay thế triều đình hay không?",
        "Triều đình mỗi nước đều có một 'đội quân' như vậy, như thế nào lại đáp ứng được những yêu cầu như vậy.'",
        "Liễu Minh ngược lại hít một hơi lạnh, không nhịn được hỏi ngược lại.",
        "'Hắc hắc, cái này tự nhiên là thực lực quyết định hết thảy.",
        "Người trong môn phái có thể so sánh với những người luyện khí sĩ kia thì không giống nhau.",
        "Cho dù Luyện Khí Sĩ tu luyện càng lợi hại, đối mặt với đại quân càng nhiều, nhiều lắm là giết nhiều một số người, vẫn chỉ có con đường chết.",
        "Mà những Linh Đồ Linh Sư này lại có khả năng thúc đẩy, triệu hoán các loại Quỷ vật Khôi Lỗi không thể tư nghị, hơn nữa còn có khả năng triệu hoán các loại Quỷ vật Khôi Lỗi không thể tưởng tượng được, hơn nữa còn có khả năng phi thiên nhập địa, nhiều hơn nữa còn có khả năng phi thiên nhập địa, nhiều hơn nữa quân đội cũng căn bản là không thể trói nổi bọn họ.",
        "Ngược lại, những quan lớn trong hoàng thất, chỉ cần bị người của Thượng môn nhìn chằm chằm vào, chỉ có thể bị dẫn đi vào chỗ chết.'",
        "Cốc lão tam hắc hắc cười nói.",
        "\"Nhưng để trở thành Linh Đồ thì trước tiên phải trải qua nghi thức khai linh nghi thức của Thượng môn, mà mỗi một nghi thức khai linh nghi thức đều cần có sự đóng góp của Thượng môn. Mỗi một nghi thức khai linh nghi thức đều cần có sự đóng góp của Thượng môn. Cho nên ngoại trừ những đệ tử luyện khí thế gia được miễn phí tham gia, những đệ tử Luyện Khí thế gia muốn gia nhập, đều phải vượt qua khảo thí ở bên ngoài để tìm kiếm tài nguyên trân quý, cho nên những đệ tử Luyện Khí thế gia muốn gia nhập, đều phải vượt qua khảo thí ở bên ngoài để tìm kiếm một số tài nguyên kinh người khác mới có thể được nhận.",
        "Sau đó không lâu, cũng chính là lúc mà Đại Huyền nước tiến hành nghi thức khai linh.",
        "'Thì ra là thế!'",
        "Hai mắt Liễu Minh hiện lên một tia lo lắng, không nói gì.",
        "Cốc lão tam thấy vậy, nhưng có chút không yên, con mắt đảo qua đảo lại một lúc, sau khi đảo mắt một vòng, đột nhiên dùng khẩu khí hấp dẫn nói:",
        "\"Tiểu huynh đệ, ngươi có thể tưởng tượng cũng trở thành người trong Thượng môn, một khi trở thành Linh Đồ, chẳng những có thể có thực lực phi thiên độn địa, nhưng lại có khả năng thọ nguyên tăng lên, đủ sống đến hai trăm tuổi không ngại.\"",
        "\"Trước kia bối chỉ là một gã bình thường, mới biết mình là một gã Linh Mạch luyện khí, làm sao có thể hy vọng vào loại chuyện như vậy.",
        "Hơn nữa, tiểu tử cũng chưa bao giờ tin vào những chuyện như vậy!'",
        "Lão Tam ngoài ý muốn là, thiếu niên kia nghe xong lại lắc đầu nói.",
        "Lời này, lập tức làm cho Cốc lão tam nhất thời im lặng.",
        "Quan lão đại thấy bộ dáng nóng nảy của đồng bạn, hung hăng trừng mắt nhìn thiếu niên một cái, suy nghĩ một hồi, mới hướng thiếu niên nói:",
        "\"Tiểu huynh đệ, cũng nên nhìn ra một ít thôi.",
        "Thật không dám giấu diếm.",
        "Hai người ta cứu ngươi thật sự là có mục đích khác nhau, nhưng đây đối với ngươi cũng là một cơ duyên trời cho.",
        "Nếu ngươi đã sai quá đáng, sợ rằng sau này sẽ phải hối hận mà thôi.",
        "Tiểu huynh đệ có thể tưởng tượng được vừa nghe một cái?\"",
        "'Nếu nhị vị tiền bối đã nói như vậy, vậy vãn bối trước tiên lắng nghe.'",
        "Liễu Minh trên mặt nhìn không ra biểu lộ gì, nhưng trong miệng lại chậm rãi đáp ứng.",
        "\"Chuyện là như vầy, ta và người của Bạch Gia ta đều là tôi tớ của Luyện Khí thế gia Bạch Gia, lần này phụng mệnh tiễn đưa Thiếu Chủ băng hà đi tham gia nghi thức khai linh của Man Quỷ Tông.\"",
        "Quan lão đại cũng là người thông minh, biết Liễu Minh đối với bọn họ có sự hoài nghi, lúc này không cần phải giấu giếm nữa, tất cả sự việc đã xảy ra và hai người gặp phải đại họa sát thân đều nói ra.",
        "\"Không có cách nào khác, ta và huynh đệ bọn ta mới nghĩ ra được phương pháp để cho tiểu huynh đệ thay thế Thiếu Chủ đi tham gia nghi thức khai linh nghi thức.",
        "Chỉ cần ngươi đi, hai người chúng ta chẳng những có thể tránh khỏi đại họa sát thân, tiểu huynh đệ cũng có thể đạt được cơ duyên lớn lao.",
        "Cơ duyên này, mặc dù không biết có phải là ai đi chăng nữa nhưng rất nhiều thế gia đệ tử của các thế gia đều tìm không được.",
        "Tiểu huynh đệ gặp nạn không phải là chuyện dễ dàng gì cũng có thể giải quyết được. Nhưng chỉ cần đã trở thành Linh Đồ, thế tục còn có thể có những chuyện gì không thể giải quyết được.\"",
        "Quan lão đại ngưng trọng nói.",
        "Liễu Minh nghe đến đó, thần sắc có chút thay đổi.",
        "'Lễ khai linh này quả thật rất nguy hiểm, nếu không thông qua, sau này sẽ như thế nào?'",
        "\"Mỗi khi có cơ duyên lớn, tự nhiên phải có sự mạo hiểm nhất định, ta tin tưởng tiểu huynh đệ nhất định sẽ vượt qua nhất định thử thách, cho dù không thể thông qua cũng không sao, bất quá là phải ở trên cửa đợi một chút, nghỉ ngơi một chút, để tránh khổ sở thêm vài năm.\"",
        "Quan lão đại mặt không đổi sắc, nhưng trả lời thập phần Hàn.",
        "Thiếu niên khẽ nhíu mày.",
        "Hắn biết đối phương khẳng định không có nói thật, nhưng là biết rằng cho dù hỏi cũng vô dụng.",
        "Chủ yếu nhất là, thật sự là hắn đối với nghi thức khai linh kỳ bí này rất động tâm.",
        "Sau nhiều năm sống trên hòn đảo hoang vu, thiếu niên đã sớm biết một sự kiện, chỉ cần thực lực đủ mạnh, có thể tự mình làm bất cứ việc gì.",
        "Mà trong lòng hắn vẫn còn lưu giữ vài chuyện tâm sự, cần phải có lực lượng đầy đủ mới có thể thực hiện được.",
        "Huống chi cho dù hắn có đồng ý hay không, trước mặt hai gã luyện khí sĩ trung giai Luyện Khí sĩ này, sợ rằng cũng không đáp ứng.",
        "Dù sao đối phương đem những chuyện che dấu cũng như thật giúp bọn họ hiểu rõ ràng hơn. Nếu không phối hợp thì chỉ có một 'chết' mới giúp bọn họ giữ bí mật.'",
        "Liễu Minh trong lòng đảo qua đảo lại suy nghĩ vài lần, cuối cùng trong lòng cũng có quyết định:",
        "\"Tốt, vãn bối có thể đáp ứng chuyện này.",
        "Bất quá lời nói của tiểu tử này cũng nói rõ một ít, việc này khẳng định rất nguy hiểm, ta giúp đỡ lúc này đây, cho dù có báo đáp ơn cứu mạng của hai vị tiền bối đi nữa.",
        "Mặt khác, nếu ta muốn đi đến chỗ Man Quỷ Tông, còn hy vọng hai vị tiền bối sẽ đáp ứng hai điều kiện.\"",
        "\"Chỉ cần tiểu huynh đệ nguyện ý thay thế Thiếu Chủ tham gia nghi thức khai linh, cho dù có nhiều điều kiện hơn nữa, ta hai người cũng đã đáp ứng.\"",
        "Cốc lão tam nghe vậy, lập tức mừng rỡ nói.",
        "Quan lão đại sau một chút do dự, cũng gật đầu.",
        "\"Nhị vị tiền bối biết, vãn bối mặc dù trong cơ thể có Nguyên lực, nhưng đối với công pháp luyện khí sĩ căn bản là không hiểu, cho nên hy vọng nhị vị có thể truyền thụ cho tại hạ vài thủ đoạn bảo vệ tính mạng.",
        "Điều kiện thứ hai, vãn bối hy vọng có thể gặp được Phù chủ của vị Thiếu chủ này.",
        "Thân là Thiếu Chủ, sử dụng Phù Khí chắc không phải là phế vật a.",
        "Nếu gặp phải sự tình như vậy, vạn nhất gặp phải sự tình gì, cũng có thể ứng phó một ... hai .......\"",
        "Liễu Minh không khách khí đưa ra đề nghị.",
        "\"Điều kiện thứ nhất dễ dàng, cho dù tiểu huynh đệ không nói, ta hai người cũng sẽ dốc lòng truyền thụ sở học của mình.",
        "Về phần thứ hai, uy lực của Phù khí này cực lớn, chỉ sợ không phải người bình thường có thể khống chế được nó.'",
        "Cốc lão tam lộ ra vẻ chần chờ.",
        "\"Vãn bối xin phép nếm thử một chút.\"",
        "Liễu Minh không có chút ý tứ nhượng bộ.",
        "'Cái này...'",
        "'Tốt, món đồ này dành cho ngươi.'",
        "Một bên Quan lão đại, sau khi cắn răng một cái, trực tiếp mở miệng đồng ý.",
        "Cốc lão tam nghe vậy, tuy rằng vẻ mặt lộ ra thần sắc không muốn, nhưng cuối cùng vẫn không nói gì nữa.",
        "\"Tốt, vậy là ta nhất định sẽ cố hết sức phối hợp với nhị vị tiền bối.",
        "Không biết tên của Thiếu Chủ thế nào, sau một thời gian ngắn ta sẽ dùng nó.'",
        "Liễu Minh gật đầu, hỏi một câu.",
        "\"Thiếu Chủ tên là Bạch thông thiên, những vật phẩm này chính là vật phẩm tiểu huynh đệ sử dụng khi còn sống.\"",
        "Cốc kéo cánh tay của Tam Thủ khẽ động, đem bao bọc bên người nhanh chóng được khai mở, từ đó xuất ra một cái túi màu trắng cực lớn.",
        "Liễu Minh sau khi đem cái túi này tiếp xúc với trước đó một thời gian, lúc này mới đánh bạo mở nó ra, hướng bên trong nhìn thoáng qua.",
        "Chỉ thấy bên trong phòng có vài kiện quần áo sạch sẽ, bên trong còn có vài món đồ trang sức nhỏ xinh, cùng với một cái vòng tay bạc nhỏ màu vàng.",
        "Kiểu dáng của cái vòng đồng này mang phong cách cổ xưa, mặt ngoài thêu hoa văn màu bạc, làm cho người ta có cảm giác xa lạ."
    ],
    "currentWorkingLine": 110,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57,
        58,
        59,
        60,
        61,
        62,
        63,
        64,
        65,
        66,
        67,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        77,
        78,
        79,
        80,
        81,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89,
        90,
        91,
        92,
        93,
        94,
        95,
        96,
        97,
        98,
        99,
        100,
        101,
        102,
        103,
        104,
        105,
        106,
        107,
        108,
        109
    ],
    "approved": true,
    "changed": true
}