{
  "currentLine": 76,
  "next": {
    "id": 61,
    "title": "Chương 61 : Dị biến lại hiện ra"
  },
  "previous": {
    "id": 59,
    "title": "Chương 59 : quỷ phong và hắc sa mạc"
  },
  "title": "Chương 60 : bạch cốt hạt",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-60",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 60 : Bạch Cốt Hạt",
      "lines": [
        "Liễu Minh cách đống cát đen vài chục trượng độ cao cẩn thận phi hành, cũng thỉnh thoảng nhìn xem trong tay nâng cái khay bạc.",
        "Bỗng nhiên tro vân một chầu, hắn ngừng lại, sau đó cúi đầu lại nhìn kỹ một chút trong tay cái khay bạc vài lần, bỗng nhiên trong miệng nhất niệm pháp quyết, lại lao xuống lúc nãy một tay giương lên.",
        "Một viên đỏ thẫm hỏa cầu lúc này lao xuống lúc nãy mặt đất kích xạ mà đi.",
        "\"Oanh\" một tiếng vang thật lớn về sau, hỏa diễm cuồn cuộn xuống, một cái hơn một xích sâu hố cát thoáng một phát hiện ra mà ra, đồng thời từ đó bay ra một cỗ nửa tàn không được đầy đủ Quỷ vật hài cốt đến.",
        "Liễu Minh cúi đầu ngóng nhìn rồi một hồi lâu, mới rốt cục nhận ra thứ nhất chút ít lai lịch.",
        "\"Đúng là thi thể cua loại này cấp thấp Quỷ vật.",
        "Dùng trưởng thành thi thể cua thực lực, cũng đủ để xếp vào tốt cấp Quỷ vật liệt kê rồi, lại vẫn bị liệp sát chết, chẳng lẽ nơi đây còn có cường đại hơn Quỷ vật.\"",
        "Liễu Minh thì thào vài tiếng về sau, trên mặt hiện ra một tia kinh hỉ nảy ra thần sắc.",
        "Vui mừng đấy, tự nhiên là nơi đây quả nhiên có cấp thấp Quỷ vật, kinh hãi, là phụ cận khả năng có một đầu thực lực kinh người cường đại Quỷ vật.",
        "Hắn một cái không cẩn thận, cũng có thể có thể rơi vào cùng dưới mắt cái này đầu thi thể cua đồng dạng kết cục.",
        "Hắn khu vân phụ cận dạo qua một vòng về sau, hay vẫn là tiếp tục xuôi theo nguyên lai phương hướng tiến lên, chẳng qua là hành động lúc giữa, càng thêm cẩn thận rồi vài phần.",
        "Nửa ngày sau, Liễu Minh bay ra ngoài mấy chục dặm, nhưng quỷ dị là, ngoại trừ ngay từ đầu đầu kia thi thể cua hài cốt bên ngoài, cũng không có phát hiện những thứ khác Quỷ vật.",
        "Liễu Minh đối mặt như thế tình hình, trong lòng có vài phần bóng mờ hiện lên.",
        "Sẽ xuất hiện bực này tình hình, chẳng phải là nói rõ phụ cận đầu kia Quỷ vật cường đại vẫn còn đoán trước phía trên đấy, nếu không cũng sẽ không chiếm cứ lớn như vậy một khối khu vực.",
        "Đột nhiên, trong tay hắn trên khay bạc đỏ tươi kim đồng hồ run lên, tiếp theo tại điên cuồng chuyển động vài vòng về sau, bỗng nhiên chỉ hướng một cái hướng khác, cũng bắt đầu chợt hiện bất định đứng lên.",
        "Liễu Minh biến sắc, dưới thân tro vân thoáng một phát đình chỉ không tiến rồi.",
        "Hắn đột nhiên một tay vỗ trước ngực, ba điêm hắc quang tại phụ cận vừa hiện về sau, bỗng nhiên hiển hiện một mặt màu đen quang thuẫn chắn trước người.",
        "Mà hầu như cùng một thời gian, phía dưới trong đất cát \"Vèo\" một tiếng, một đạo xám xịt kích xạ mà ra, tốc độ cực nhanh, dù cho dùng Liễu Minh nhãn lực cũng chỉ có thể miễn cưỡng chứng kiến một cái mơ hồ hư ảnh mà thôi, kinh hãi đều muốn tránh né càng là không kịp sự tình",
        "\"Phanh\" một tiếng.",
        "Xám xịt đánh vào rồi trước người quang thuẫn lên, càng đem kia đánh chính là chợt hiện không thôi, thiếu chút nữa vỡ vụn mà ra",
        "Mà cái này xám xịt lối vào rõ ràng là một cái dài không quá vài tấc đen nhánh tiêm câu, hơn nữa phía trên còn mơ hồ có một cỗ làm cho người ta nghe thấy chi dục nôn ọe mùi tanh phát ra mà ra.",
        "Nhưng chính là như vậy, Liễu Minh đã ở một cỗ sức lực lớn truyền đến về sau, không cách nào đứng vững thân hình bay rớt ra ngoài, cũng không pháp duy trì đằng không thuật hướng sa mạc trực tiếp rơi xuống phía dưới.",
        "Đây là Liễu Minh tu luyện Minh Cốt Quyết cùng dùng tẩy tủy dịch thể về sau, thân hình mạnh mẽ đã không phải bình thường Linh Đồ có thể so sánh đấy, nếu không thay đổi một cái đồng dạng cảnh giới Man Quỷ Tông đệ tử, lần này chỉ sợ cũng muốn thổ huyết bị thương nặng.",
        "\"Phốc\" một tiếng,",
        "Đất cát phía dưới đột nhiên cố lấy một đại khối đống cát, cũng thoáng một phát sống lại giống như thẳng đến Liễu Minh rơi xuống chỗ rất nhanh di động mà đến.",
        "Liễu Minh tuy rằng còn ở giữa không trung, cũng bị vừa rồi sức lực lớn chấn động có chút cháng váng đầu hoa mắt, nhưng liếc nhìn cảnh này về sau, lúc này không kịp suy nghĩ nhiều đột nhiên tay áo run lên, một cây hắc tác như thiểm điện hướng phía dưới co lại mà ra.",
        "Một tiếng trầm đục.",
        "Liễu Minh mượn nhờ hắc tác bắn ngược phía dưới, thân hình run lên lần nữa hướng không trung bắn ra mà đi.",
        "Mà đúng lúc này, cái kia tiến gần đất bao đột nhiên nổ mà mở, từ đó thoáng một phát bay ra một đoàn Lục Khí, từ Liễu Minh dưới thân chỗ vượt qua, cũng rơi xuống bên kia đất cát bên trên.",
        "Nếu không phải Liễu Minh vừa rồi cái khó ló cái khôn bắn ngược dựng lên, chỉ sợ lần này đã bị cái kia đoàn Lục Khí vừa vặn chụp một cái vừa vặn.",
        "Mà Liễu Minh mượn cơ hội này, lại sợ hãi cực kỳ một tay nhanh chóng bấm niệm pháp quyết, dưới thân tro khí quay tròn ngưng tụ, lần nữa thi triển đằng không thuật hướng chỗ cao xông lên mà đi, bay thẳng đến đến hơn ba mươi trượng chỗ, mới hơi buông lỏng một hơi hướng phía dưới ngóng nhìn mà đi",
        "Cái kia đoàn Lục Khí trong Quỷ vật tuy rằng lợi hại, nhưng tựa hồ cũng không phi hành thuật có thể, điều này làm cho hắn lòng kiêng kỵ hơi đi vài phần, cũng lăng không sinh ra một phần hy vọng đến.",
        "Nếu không dùng cái này Quỷ vật ngay từ đầu bày ra lợi hại trình độ, hắn sớm liền chạy mất dạng mất, đâu còn dám tiếp tục lưu lại tại chỗ.",
        "Liễu Minh cũng rút cuộc nhìn rõ ràng phía dưới Lục Khí trong Quỷ vật bộ dáng, rõ ràng là một cái ba bốn thuớc dài bẹp quái vật, thân hình tất cả đều là từ một liên tiếp màu xám trắng xương cốt tạo thành, phía trước lại hai cái có ngăm đen tỏa sáng cự ngao, đằng sau đã có một cái cao cao giơ lên màu đen (móc) câu vĩ, không lớn tam giác xương trắng đầu lâu hai bên có hai luồng lục diễm có chút chớp động, làm cho người ta một loại dị thường lạnh như băng cảm giác.",
        "Bất quá, cái này Quỷ vật cốt chế thân hình hơi nghiêng đã có một cái lớn chừng quả đấm đen nhánh lỗ thủng, cũng có chút ti hắc khí quấn quanh không ngại, lại một bộ còn có tổn thương trong người bộ dáng.",
        "\"Không có khả năng, cái này... Cái này hình như là hung hãn cấp Quỷ vật trong Bạch Cốt Hạt!",
        "Không đúng, giống như cùng bình thường Bạch Cốt Hạt còn có chút bất đồng!\"",
        "Liễu Minh trước thoáng một phát nghẹn ngào lối ra, nhưng lại nhìn kỹ vài lần về sau, lại không quá xác định lộ ra thần sắc nghi hoặc.",
        "Nhưng hắn tùy theo từ trong lòng móc ra một quyển dày đặc điển tịch, cũng nhanh chóng lật qua lật lại đứng lên, đương lúc bay qua hai ba trang về sau, mới động tác két két một dừng lại ngừng lại.",
        "Chỉ thấy trong điển tịch cái này một tờ trên mặt, thình lình cũng tên in một cái trông rất sống động đích thực Hạt Tử giống như Quỷ vật hình vẽ, đồng dạng là một đoạn cắt ra xương cốt tạo thành, chẳng qua là màu sắc nhưng là trắng hếu đấy, thậm chí trước ngao cùng đằng sau (móc) câu vĩ cũng đồng dạng màu sắc, hơn nữa đầu lâu cũng là hình tứ phương hình dáng đấy, cái đuôi thoạt nhìn cũng thô ngắn một ít, hình vẽ bên cạnh đánh dấu có \"Hung hãn cấp Quỷ vật Bạch Cốt Hạt\", xuống lần nữa mặt còn có mấy hàng thật nhỏ văn tự, phân biệt giới thiệu Bạch Cốt Hạt một ít tập tính cùng thủ đoạn công kích các loại.",
        "\"Chẳng lẽ đây là một cái có chút biến dị Bạch Cốt Hạt, hoặc là chẳng qua là một cái ấu bò cạp!\"",
        "Liễu Minh so sánh trong tay hình vẽ đánh tiếp số lượng phía dưới Quỷ vật vài lần về sau, cũng chỉ có thể cho ra như vậy một cái chỉ tốt ở bề ngoài kết luận.",
        "Dựa theo trên điển tịch theo như lời, nếu là trạng thái bình thường xuống, này bò cạp tuy rằng không cách nào bay quá lâu, nhưng là có thể bay lên không một đoạn ngắn khoảng cách, xem ra là hiện tại bị thương quá nặng, đánh mất năng lực phi hành.",
        "Nếu chỉ có vậy lời mà nói, đây đối với lúc nào tới nói thế nhưng là một cái trời ban cơ hội tốt.",
        "Này bò cạp mặc dù không có quá nhiều nói rõ, nhưng ở trọng thương dưới tình hình đối với kia công kích vẫn đang đáng sợ như vậy, toàn thịnh lúc chẳng phải tăng thêm sự kinh khủng, chỉ sợ tại hung hãn cấp Quỷ vật trong cũng là đứng đầu trong danh sách tồn tại.",
        "Hắn nếu là có thể hàng phục cho rằng Thông Linh Quỷ vật lời mà nói, có thể hơn xa những cái kia cấp thấp tốt cấp Quỷ vật không biết gấp bao nhiêu lần rồi.",
        "Mặc dù Liễu Minh luôn luôn ổn trọng, vừa nghĩ tới này điểm cũng không khỏi tim đập thình thịch.",
        "Đúng lúc này, phía dưới Lục Khí trong Bạch Cốt Hạt đột nhiên thân hình khẽ động, vậy mà hướng phía dưới lúc nãy trong sa mạc vừa chui mà đi.",
        "Liễu Minh cả kinh, hầu như không lưỡng lự trong miệng nhất niệm quyết, một tay giương lên, ánh sáng màu xanh lóe lên, một đạo Phong Nhận kích xạ hạ xuống.",
        "\"Phốc\" một tiếng.",
        "Phía dưới Bạch Cốt Hạt lóe lên phía dưới, lập tức tránh thoát Phong Nhận, nhưng mà chấn kinh phía dưới, thực sự không hề chui vào phụ cận trong đất cát, thân hình khẽ động xuống, hướng làm cho đến phương hướng chạy như bay.",
        "Liễu Minh mục sáng ngời, lúc này thúc giục tro vân, theo đuôi mau chóng đuổi mà đi.",
        "Bạch Cốt Hạt một hơi chạy ra thuật dặm xa về sau, cái đuôi khẽ động, lại một hạ chui vào đống cát đen bên trong, động tác nhanh vô cùng, lại trong khoảnh khắc liền đem thân hình chui vào hơn phân nửa nhiều.",
        "Nhưng vào lúc này, không trung bay thấp tiếp theo khối đỏ thẫm hỏa cầu.",
        "\"Oanh\" một tiếng.",
        "Hỏa diễm cuồn cuộn tản ra mà mở về sau, một cái cực lớn hố cát tại hạ lúc nãy hiển hiện mà ra, Bạch Cốt Hạt thình lình cũng bị lan đến gần rồi, nhưng một cái cuồn cuộn về sau, rồi lại điềm nhiên như không có việc gì tiếp tục chạy như điên mà đi.",
        "Tại đây giống như, tại còn lại trong thời gian, Liễu Minh khu vân ở trên không gắt gao đi theo phía dưới Quỷ vật, một khi đối phương có xuống đất ý định, liền lập tức một đạo Phong Nhận hoặc hỏa cầu hạ xuống, đem này kia sợ quá chạy mất.",
        "Cái này Bạch Cốt Hạt tuy rằng thực lực không kém, nhưng hiển nhiên không có rất cao linh trí, lại như vậy bị Liễu Minh một đường kinh hãi đuổi đến trăm dặm xa, hơn nữa tại liên tục công kích phía dưới, thân hình rút cuộc cũng nhiều ra một ít vết thương đến, quấn quanh Lục Khí cũng ít đi một tí.",
        "Không trung Liễu Minh thấy vậy, tự nhiên mừng rỡ trong lòng, đáng tiếc kia trong cơ thể Pháp lực cũng tiêu hao không ít, trừ phi Quỷ vật ý định xuống đất, nếu không hay vẫn là không dám quá nhiều lần hướng phía dưới pháp khí pháp thuật công kích.",
        "Lúc này thời điểm, Liễu Minh lại có chút ít hối hận chính mình luyện chế Luyện Hồn Tác phẩm chất quá thấp một ít.",
        "Nếu là đồ dùng chất nhiều âm hồn đi luyện chế, Luyện Hồn Tác công kích khoảng cách có thể xa hơn một ít.",
        "Như vậy lời mà nói, hắn cũng không cần e ngại đối phương vĩ (móc) câu công kích, chỉ cần giảm xuống một ít phi hành độ cao, dùng hắc hồn trực tiếp công kích là được rồi.",
        "Hơn nữa, cũng không biết là cái này Bạch Cốt Hạt khí tức đáng sợ, hay vẫn là cái mảnh này sa mạc thật không có quá nhiều Quỷ vật.",
        "Hắn và Bạch Cốt Hạt một đuổi một chạy phía dưới, vậy mà lại không có đụng phải mặt khác Quỷ vật....",
        "Tiếp qua nửa ngày sau,, Bạch Cốt Hạt rút cuộc trên không trung một viên hỏa cầu rơi xuống về sau, một cái cuồn cuộn, trên người Lục Khí rút cuộc tản ra mà không, nhưng mà dưới bàn chân động tác không chút nào ngừng, vẫn đang hướng tiền phương nhanh chóng bò đi.",
        "Không trung Liễu Minh thấy vậy, không khỏi khẽ nhếch miệng.",
        "Lúc này hắn, trong cơ thể Pháp lực cũng kinh không nhiều lắm.",
        "Ngoại trừ cần duy trì đằng không thuật tất yếu pháp thuật bên ngoài, thậm chí cũng không dám lại phát ra mấy lần pháp thuật công kích.",
        "\"Chẳng lẽ tại đây giống như thất bại trong gang tấc buông tha cho!\"",
        "Liễu Minh sắc mặt âm tình bất định trong chốc lát về sau, bỗng nhiên cắn răng một cái, đem tro vân xuống vừa mới rơi gần nửa, một lần nữa tại vài chục trượng độ cao chăm chú theo đuôi lấy.",
        "Bất quá tiếp theo, đương lúc Bạch Cốt Hạt lần nữa muốn đào đất thời điểm, Liễu Minh thân hình lại đột nhiên xuống xông lên, đồng thời trong tay áo hắc tác co lại hạ xuống.",
        "\"Phanh\" một tiếng.",
        "Bạch Cốt Hạt một cái cuồn cuộn tránh qua, tránh né, cũng cũng không ngẩng đầu lên tiếp tục chạy đi mà đi, vậy mà không có chút nào vận dụng vĩ (móc) câu phản kích ý tứ.",
        "Liễu Minh một cái vốn là đặt tại trước ngực bàn tay lập tức ngưng tụ, sau đó có chút bừng tỉnh đại ngộ đứng lên.",
        "Hiển nhiên cái này cái Bạch Cốt Hạt bị hắn đuổi theo rồi như vậy lâu, hết thảy hành vi đã đã thành theo bản năng động tác, lại trong lúc nhất thời quên chuyện phản kích.",
        "Liễu Minh thấy vậy, tự nhiên mừng rỡ trong lòng.",
        "Phía dưới thời gian, hắn sẽ không tái cử động sử dụng pháp thuật công kích, mà là thỉnh thoảng lao xuống dùng Luyện Hồn Tác trực tiếp quật này Quỷ vật thoáng một phát, vẫn làm cho kia không thể chui vào đống cát đen bên trong."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-60",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 60 : bạch cốt hạt",
      "lines": [
        "Liễu Minh cẩn thận phi hành cách sa mạc đen phía dưới chừng vài chục trượng, thỉnh thoảng nhìn vào cái khay bạc trong tay.",
        "Bỗng nhiên đám mây xám tro dừng khựng lại, hắn vội vàng cúi đầu nhìn kỹ vào cái khay bạc trong tay vài lần, đột nhiên miệng lẩm bẩm đọc pháp quyết, một tay giơ lên rồi chỉ mạnh xuống.",
        "Một quả cầu lửa đỏ thẫm lao thẳng xuống mặt sa mạc.",
        "\"Oanh!\", một tiếng nổ thật lớn vang lên, sóng lửa cuộn cuộn tràn ra, một cái hố cát sâu hơn xích hiện ra trên về mặt sa mạc, cùng lúc đó một bộ xương Quỷ vật không còn nguyên vẹn cũng bị bắn tung lên.",
        "Liễu Minh cúi đầu xuống nhìn một hồi lâu, rút cuộc mới nhận ra chút nguồn gốc của thứ này.",
        "\"Đúng là xương của Quỷ vật cấp thấp tên 'Thi Giải' kia rồi.",
        "Với thực lực của Thi Giải trưởng thành, cũng đủ để xếp vào hạng Quỷ vật cấp Tốt, vậy mà nó vẫn bị săn giết, chẳng lẽ nơi đây còn có Quỷ vật khác cường đại hơn ư?\"",
        "Liễu Minh thì thào vài tiếng, sau đó trên mặt lộ ra chút vui mừng xen lẫn sợ hãi.",
        "Vui mừng đương nhiên là vì nơi đây quả nhiên có Quỷ vật cấp thấp, sợ hãi là bởi quanh đây có khả năng có một Quỷ vật cường đại với thực lực kinh người.",
        "Một khi hắn không cẩn thận, sẽ có thể rơi vào kết cục giống như đầu Thi Giải trước mắt này.",
        "Sau khi hắn điều khiển đám mây bay lướt qua khu vực xung quanh một vòng, vẫn giữ nguyên hướng cũ tiếp tục tiến lên phía trước, chỉ có điều trong lúc hành động chú ý cẩn thận hơn vài phần mà thôi.",
        "Nửa ngày sau, Liễu Minh đã bay đi được mấy chục dặm, nhưng một điều quỷ dị chính là, ngoại trừ hài cốt của đầu Thi Giải tìm thấy ngay từ đầu kia, cũng không phát hiện ra được bất kỳ Quỷ vật nào khác.",
        "Liễu Minh gặp tình huống này, trong lòng xuất hiện một bóng ma khó có thể xua tan.",
        "Tình hình này xuất hiện, chẳng phải là nói rõ đầu Quỷ vật cường đại kia còn kinh khủng hơn tưởng tượng hay sao, nếu không cũng sẽ không chiếm cứ một khu vực lớn như vậy.",
        "Đột nhiên, kim đồng hồ đỏ tươi trên khay bạc trong tay hắn run lên rồi điên cuồng xoay tít vài vòng, sau đó đột ngột dừng lại chỉ một hướng, bắt đầu cố định không nhúc nhích.",
        "Liễu Minh biến sắc, đám mây xám tro dưới chân đột ngột dừng lại.",
        "Một tay hắn dứt khoát vỗ vào trước ngực, ba điểm sáng đen sì lóe lên rồi nhanh chóng biến thành một tấm thuẫn bằng ánh sáng màu đen chắn trước người hắn.",
        "Mà gần như cùng một lúc, trong lớp cát phía dưới bỗng 'vèo' một tiếng, một đường sáng màu xám xịt bắn ra, tốc độ cực nhanh, cho dù với nhãn lực của Liễu Minh mà cũng chỉ có thể miễn cưỡng trông thấy một cái bóng mờ mà thôi, lúc này mới muốn tránh né thì đúng là nằm mơ giữa ban ngày.",
        "\"Ầm\" một tiếng.",
        "Đường sáng màu xám xịt kia đánh lên tấm thuẫn trước người, khiến cho nó liên tục chớp lóe không yên, thiếu chút nữa đã vỡ vụn ra.",
        "Mà thứ xám xịt kia rõ ràng là một cái móc câu đen nhánh dài không quá vài tấc, hơn nữa phía trên còn thoang thoảng tỏa ra một mùi tanh hôi khiến cho người ta vừa ngửi thấy đã muốn nôn ọe.",
        "Liễu Minh bị một lực mạnh đập vào, thân hình không thể nào đứng vững được lập tức ngược ra phía sau, cũng không thể tiếp tục duy trì Thuật Đằng Không, rơi thẳng xuống phía dưới.",
        "Đây cũng là nhờ Liễu Minh tu luyện Minh Cốt Quyết và sau khi dùng Linh dịch tẩy tủy, thân thể đã rất mạnh mẽ, Linh Đồ bình thường không thể so sánh được. Nếu không đổi lại là một đệ tử Man Quỷ Tông cùng cảnh giới khác, chỉ sợ lần này cũng phải thổ huyết, bị thương nặng mới được.",
        "\"Phốc\" một tiếng.",
        "Trên lớp cát đen phía dưới đột nhiên xuất hiện một khối cát lớn, dường như vật sống lao rất nhanh đến chỗ Liễu Minh rơi xuống.",
        "Mặc dù Liễu Minh vẫn đang ở giữa không trung, nhưng vừa rồi đã bị một luồng sức mạnh quá lớn đập vào nên cũng có chút hoa mắt váng đầu, nhưng sau khi nhìn thấy cảnh này, không kịp suy nghĩ tay áo đột nhiên run lên, một sợi dây thừng đen nhánh nhanh như điện xẹt lao vút xuống phía dưới.",
        "Một tiếng trầm đục vang lên.",
        "Thân hình Liễu Minh mượn lực của sợi dây bắn ngược lên phía trên không trung.",
        "Đúng lúc này, khối cát đang tiến gần tới đột nhiên nổ tung ra, một luồng khí màu xanh lá bay cực nhanh ra từ trong đó, sượt qua phía dưới người Liễu Minh mà rơi xuống trên một cồn cát đối diện.",
        "Nếu không phải vừa rồi Liễu Minh gặp khó ló cái khôn bay lên phía trên một đoạn, chỉ sợ lần này đã bị luồng khí màu xanh lá kia vừa vặn đập vào.",
        "Liễu Minh nhân cơ hội này nhanh chóng bấm niệm pháp quyết, những tia khí màu xám tro nhanh chóng ngưng tụ ra dưới chân, lần nữa thi triển Thuật Đằng Không bay lên không trung, đến tận khi cách mặt sa mạc hơn ba mươi trượng, trong lòng mới thở ra một hơi nhìn xuống phía dưới.",
        "Quỷ vật trong luồng khí xanh lá kia mặc dù lợi hại, nhưng dường như không thể phi hành, điều này khiến cho sự kiêng kỵ trong lòng hắn vơi đi một chút, hơn nữa cũng nhiều thêm một phần hy vọng.",
        "Nếu không với sự lợi hại mà Quỷ vật này biểu hiện ra ngay từ đầu, hắn đã lập tức chạy mất dạng từ lâu rồi, đâu còn dám tiếp tục lưu lại tìm kiếm nữa.",
        "Liễu Minh cuối cùng cũng nhìn rõ hình dáng của Quỷ vật trong luồng khí màu xanh lá phía dưới, rõ ràng là một quái vật thân hình mỏng dẹp, dài chừng ba bốn thước, toàn bộ cơ thể đều được tạo thành từ những mảnh xương cốt trắng xám, phía trước lại có hai cái càng lớn ngăm đen, đằng sau còn một cái đuôi hình móc câu đang chổng ngược lên, hai bên đầu lâu hình tam giác không lớn lắm còn có hai ngọn lửa màu xanh thỉnh thoảng lại lóe lên, khiến cho người ta có một cảm giác lạnh lẽo lạ thường.",
        "Tuy nhiên, một bên người Quỷ vật này lại có một lỗ thủng đen nhánh lớn cỡ nắm đấm, bên ngoài có chút ít khí đen lượn lờ quấn quanh, dáng vẻ như đang bị thương vậy.",
        "\"Không thể nào, con này … con này hình như là Bạch Cốt Hạt trong số những Quỷ vật hung hãn!",
        "Không đúng, dường như có chút khác biệt với Bạch Cốt Hạt bình thường!\"",
        "Liễu Minh ban đầu đột nhiên nghẹn ngào hô lên, nhưng sau khi nhìn kỹ lại vài lần, thần sắc lại hiện rõ vẻ nghi hoặc, không quá chắc chắn.",
        "Sau đó hắn lại móc ra một quyển điển tịch dày cộp từ trong ngực, nhanh chóng lật qua lật lại, sau khi qua hai ba trang mới đột ngột dừng lại.",
        "Chỉ thấy trên một trang điển tịch in rõ hình vẽ của một đầu Quỷ vật vôn cùng sống động trông rất giống con trước mắt, toàn thân cũng được tạo bởi xương cốt, chỉ có điều màu sắc trắng tinh, thậm chí hai cái càng và cái đuôi hình móc câu đằng sau cũng có màu tương tự, hơn nữa cái đầu lại là hình vuông, thoạt nhìn cái đuôi cũng thô ngắn hơn một ít, bên cạnh hình vẽ có một dòng chú thích \"Bạch Cốt Hạt, Quỷ vật hung hãn\", bên dưới còn có mấy hàng chữ rất nhỏ, giới thiệu qua về một vài tập tính và các loại thủ đoạn công kích của Bạch Cốt Hạt.",
        "\"Chẳng lẽ đây là một đầu Bạch Cốt Hạt có chút biến dị, hoặc vẫn còn chưa trưởng thành!\"",
        "Liễu Minh so sánh hình vẽ trong tay với Quỷ vật phía dưới vài lần, sau đó cũng chỉ có thể cho ra một kết luận không chắc chắn như vậy mà thôi.",
        "Dựa theo những ghi chép trên điển tịch, trong trạng thái bình thường, mặc dù bọ cạp này không thể bay quá lâu, nhưng vẫn có thể bay lên không trung một thời gian ngắn, nhưng xem ra hiện giờ nó đã bị thương quá nặng, không còn năng lực phi hành nữa rồi.",
        "Nếu như vậy thì đây thực sự là một cơ hồi trời ban dành cho mình a!",
        "Mặc dù bọ cạp này không được miêu tả quá rõ ràng, nhưng trong tình huống đang bị trọng thương mà lực công kích vẫn đáng sợ như vậy, chẳng phải lúc toàn thịnh sẽ càng thêm kinh khủng hay sao, chỉ sợ trong số những Quỷ vật hung hãn cũng là tồn tại đứng đầu.",
        "Nếu mình có thể hàng phục được nó làm Quỷ vật Thông Linh, không biết sẽ tốt hơn những Quỷ vật cấp thấp kia bao nhiêu lần nữa.",
        "Mặc dù Liễu Minh luôn luôn trầm tĩnh, nhưng khi vừa nghĩ tới điều này, trái tim cũng không kìm được mà đập thình thịch.",
        "Đúng lúc này, thân hình Bạch Cốt Hạt trong luồng khí xanh lá phía dưới đột nhiên chuyển động, không ngờ lại chui thẳng xuống sa mạc phía dưới mà chạy trốn.",
        "Liễu Minh cả kinh, hầu như không kịp suy nghĩ miệng niệm pháp quyết, một tay giơ lên, ánh sáng màu xanh sáng ngời, một đạo Phong Nhận bắn xuống.",
        "\"Phập!\" một tiếng.",
        "Thân hình Bạch Cốt Hạt nhoáng lên, lập tức đã tránh được đạo Phong Nhận, nhưng trong lúc hoảng sợ lại thực sự không dám tiếp tục chui vào trong lớp cát, thân hình nhảy lên một cái liền chạy như bay về một hướng.",
        "Hai mắt Liễu Minh sáng lên, lúc này vội vàng điều khiển đám mây màu xám tro, nhanh chóng bay theo sau.",
        "Bạch Cốt Hạt chạy một mạch mấy dặm, sau đó cái đuôi khẽ chuyển động đâm thẳng vào trong lớp cát đen, động tác cực nhanh, trong nháy mắt thân hình đã chui vào được hơn nửa.",
        "Nhưng đúng lúc này một quả cầu lửa đỏ thẫm từ trên trời giáng xuống.",
        "\"Ầm\" một tiếng.",
        "Sóng lửa cuồn cuộn tràn ra, một hố cát cực lớn xuất hiện phía dưới, Bạch Cốt Hạt rõ ràng cũng bị ngọn lửa lan tới, nhưng nó chỉ lăn lăn mấy vòng đã điềm nhiên như không có chuyện gì, tiếp tục chạy như điên.",
        "Cứ như vậy, trong thời gian tiếp theo, Liễu Minh điều khiển đám mây trên không trung theo sát sau Quỷ vật phía dưới, một khi nó định chui xuống cát, lập tức sẽ có một đạo Phong Nhận hoặc Hỏa Đạn bắn xuống, khiến cho nó sợ hãi chạy tiếp.",
        "Thực lực Bạch Cốt Hạt này mặc dù không kém, nhưng hiển nhiên Linh trí không phải quá cao, một đường kinh hãi bị Liễu Minh đuổi xa đến trăm dặm, hơn nữa dưới sự công kích liên tục, thân hình đã xuất hiện thêm một vài vết thương, những sợi khí màu xanh lục quấn quanh cũng nhạt đi một ít.",
        "Liễu Minh trên không trung thấy vậy, trong lòng đương nhiên rất mừng rỡ, đáng tiếc Pháp lực trong cơ thể cũng tiêu hao đi không ít, trừ phi Quỷ vật định chui xuống đất, nếu không hắn cũng không dám công kích quá nhiều lần xuống phía dưới.",
        "Giờ phút này, Liễu Minh lại có chút hối hận vì phẩm chất Luyện Hồn Tác mà mình luyện chế hơi thấp một tí.",
        "Nếu sử dụng Âm hồn có phẩm chất tốt hơn một chút để luyện chế, khoảng cách công kích của Luyện Hồn Tác có thể xa hơn một chút.",
        "Nếu như vậy, hắn cũng không cần e ngại cái đuôi móc câu của đối phương công kích, chỉ cần giảm độ cao phi hành xuống một tí, trực tiếp dùng Luyện Hồn Tác tấn công là được.",
        "Hơn nữa, cũng không biết là do khí tức Bạch Cốt Hạt này đáng sợ, hay là sa mạc này thật không có quá nhiều Quỷ vật.",
        "Hắn và Bạch Cốt Hạt một đuổi một chạy vậy mà lại không đụng phải bất cứ Quỷ vật nào khác.",
        "Nửa ngày sau, Bạch Cốt Hạt sau khi bị một quả cầu lửa trên không trung đập trúng người, sóng lửa cuồn cuộn bao phủ, luồng khí xanh lá trên người nó cuối cùng cũng tan biến đi, nhưng mấy cái chân vẫn điên cuồng chuyển động, tiếp tục nhanh chóng bò lên phía trước.",
        "Liễu Minh trên không trung thấy vậy, không nhịn được mà hơi nhếch miệng lên.",
        "Lúc này, Pháp lực trong cơ thể hắn đã không còn nhiều lắm.",
        "Ngoại trừ duy trì Thuật Đằng Không không thể thiếu, thậm chí cũng không dám thi triển pháp thuật công kích nữa.",
        "\"Chẳng lẽ mình lại thất bại trong gang tấc sao?!\"",
        "Sắc mặt Liễu Minh biến hóa trong chốc lát, bỗng nhiên cắn răng một cái, điều khiển đám mây màu xám tro hạ xuống gần một nửa, lúc này chỉ còn cách mặt sa mạc chừng hơn chục trượng, tiếp tục đuổi sát không tha.",
        "Tuy nhiên sau đó, khi Bạch Cốt Hạt muốn chui xuống đất lần nữa, thân hình Liễu Minh đột nhiên lao xuống, đồng thời sợi dây đen nhánh trong tay áo cũng bắn ra.",
        "\"Phụp!\" một tiếng.",
        "Bạch Cốt Hạt lăn một vòng đã tránh được, nhưng nó cũng không ngẩng đầu lên mà lại tiếp tục chạy đi, vậy mà lại không định dùng cái đuôi công kích chút nào.",
        "Một bàn tay vốn đang đặt trước ngực Liễu Minh lập tức nắm lại, sau đó trong đầu chợt hiểu ra.",
        "Hiển nhiên Bạch Cốt Hạt này bị hắn đuổi theo lâu như vậy, mọi hành động chỉ còn được thực hiện theo bản năng, lúc này nó đã quên mất chuyện phản kích rồi.",
        "Liễu Minh thấy thế, trong lòng đương nhiên cực kỳ mừng rỡ.",
        "Thời gian tiếp đó, hắn cũng không lại sử dụng pháp thuật công kích, chỉ thỉnh thoảng lao xuống dùng Luyện Hồn Tác đánh thẳng về phía Quỷ vật một cái, song vẫn khiến cho nó không thể nào chui vào bên trong lớp cát đen."
      ]
    }
  },
  "suggest": [
    "Liễu Minh cẩn thận phi hành trên mặt đất, cũng thỉnh thoảng nhìn vào cái khay bạc trong tay.",
    "Bỗng nhiên mây đen vây quanh, hắn ngừng lại, sau đó cúi đầu xuống nhìn thoáng qua cái khay bạc trong tay, bỗng nhiên miệng niệm pháp quyết, lại lao xuống phía dưới.",
    "Một hỏa cầu màu đỏ thẫm khác lao xuống mặt đất lúc nãy đã bắn lên trời rồi bắn lên.",
    "\"Oanh\" một tiếng, sau đó ngọn lửa bùng lên, một cái hố sâu hơn một xích đột ngột hiện ra, đồng thời từ đó bay ra một đám hài cốt Quỷ vật nửa tàn nửa phế.",
    "Liễu Minh cúi đầu nhìn một hồi lâu, sau đó mới nhận ra một ít lai lịch thứ nhất.",
    "\"Đúng là Quỷ vật cấp thấp.",
    "Với thực lực trưởng thành của thi thể, cũng đủ để xếp vào hàng ngũ Quỷ vật tốt nhất rồi, nhưng vẫn bị Liệp sát chết, chẳng lẽ nơi này còn có Quỷ vật mạnh mẽ hơn nữa sao?\"",
    "Liễu Minh thì thào vài tiếng, sau đó trên mặt lộ ra vẻ sung sướng.",
    "Rất vui mừng, đương nhiên nơi đây quả nhiên có Quỷ vật cấp thấp, kinh hãi, chắc chắn có một đầu Quỷ vật cường đại có thực lực kinh người, cường đại.",
    "Hắn không cẩn thận chút nào, cũng có thể rơi vào kết cục giống như đầu thi thể kia.",
    "Sau khi gã đảo một vòng xung quanh khu vực, vẫn tiếp tục đi theo hướng cũ, chẳng qua là hành động càng thêm cẩn thận.",
    "Nửa ngày sau, Liễu Minh bay ra ngoài mấy chục dặm, nhưng kỳ lạ là ngoại trừ hài cốt cua hài cốt kia ra, cũng không phát hiện được Quỷ vật khác.",
    "Liễu Minh đối mặt với tình hình như thế, trong lòng có vài phần mơ hồ.",
    "Tình hình như thế này chẳng phải là để nói rõ rằng đầu Quỷ vật cường đại ở phụ cận vẫn còn chưa biết trước sao, nếu không cũng sẽ không chiếm cứ một khu vực lớn như vậy.",
    "Đột nhiên, đồng hồ trên khay bạc run lên, sau khi điên cuồng chuyển động mấy vòng, bỗng nhiên chỉ về một hướng khác, cũng bắt đầu bất định.",
    "Liễu Minh biến sắc, đám mây màu xám tro dưới chân khẽ chuyển động, không chút chuyển động.",
    "Đột nhiên hắn đột nhiên vỗ vỗ ngực, ba điểm sáng màu đen vừa hiện lên, sau đó bỗng nhiên xuất hiện một cái thuẫn đen chắn trước người.",
    "Hầu như cùng một lúc, một luồng sóng nước \"vèo\" một tiếng, một đạo ánh sáng màu xám xịt bắn ra, tốc độ cực nhanh, cho dù Liễu Minh dùng nhãn lực cũng chỉ có thể thấy được một bóng người mơ hồ, không biết là chuyện gì đang xảy ra, sợ hãi lẫn tránh né càng không kịp",
    "\"Bịch!\"",
    "Ánh sáng màu xám xịt đánh vào quang cầu trước người, nhưng cái đánh đó cứ như chợt hiện, thiếu chút nữa là vỡ vụn ra",
    "Mà con đường xám xịt này rõ ràng là một cái lồng tiêm câu màu đen dài không quá vài tấc, hơn nữa phía trên còn có một mùi hôi tanh thoang thoảng như có như không.",
    "Nhưng chính là như vậy, sau khi một luồng sức mạnh truyền tới, hắn không còn cách nào đứng vững thân hình nữa, cũng không cách nào duy trì thuật Đằng Không bay thẳng lên trời, trực tiếp hạ xuống phía dưới.",
    "Đây là Minh Cốt Quyết tu luyện cùng với việc tẩy tủy dịch thể, thân hình mạnh mẽ không phải loại Linh Đồ bình thường mà Linh Đồ bình thường có thể so sánh được, nếu không đổi lại là một đệ tử Man Quỷ Tông cùng cảnh giới với hắn, chỉ sợ cũng sẽ bị thổ huyết bị thương.",
    "\"Phốc\" một tiếng.",
    "Mặt đất phía dưới bỗng nhiên xuất hiện một đống cát lớn, nó nhanh chóng lớn lên rồi rơi xuống rất nhanh, rất nhanh đã di động về phía Liễu Minh.",
    "Liễu Minh mặc dù đang ở giữa không trung, cũng bị sức mạnh vừa rồi chấn động có chút choáng váng đầu óc, nhưng sau khi nhìn cảnh này một lát, tay áo đột nhiên run lên, một tia sáng màu đen như tia chớp chui ra từ dưới áo.",
    "Một tiếng trầm đục vang lên.",
    "Liễu Minh nhờ hắc tác bắn ngược trở lại phía dưới, thân hình run lên một lần nữa hướng tới không trung bắn đi.",
    "Đúng lúc này, cái bao ở gần chỗ Liễu Minh đang đứng đột nhiên mở ra, một luồng khí đen bỗng nhiên bay ra, bay thẳng tới chỗ Liễu Minh vừa vượt qua, sau đó liền rơi xuống bên trên bãi đất bên kia.",
    "Nếu không phải Liễu Minh vừa rồi khó ló cái khôn, chỉ sợ lần này đã bị một đoàn Lục Khí kia vặn cho một cái.",
    "Mà Liễu Minh nhân cơ hội này, một tay nhanh chóng bấm niệm pháp quyết, dưới thân tro khí cuộn lên, lần nữa thi triển thuật Đằng Không bay lên trời, bay thẳng tới hơn ba mươi trượng, lúc này hắn mới hơi buông lỏng một chút nhìn về phía dưới",
    "Quỷ vật có đoàn Lục Khí kia mặc dù lợi hại, nhưng tựa hồ cũng không thể phi hành, điều này làm cho lòng hắn kiêng kỵ giảm đi vài phần, cũng không sinh ra một chút hy vọng nào.",
    "Nếu không với trình độ lợi hại ngay từ đầu của con Quỷ này, sớm muộn gì hắn cũng chạy mất dạng, đâu còn dám tiếp tục ở tại chỗ nữa.",
    "Liễu Minh rút cuộc đã nhìn rõ bộ dáng của Quỷ vật phía dưới, rõ ràng là một quái vật ba bốn thuớc dài, thân hình tất cả đều là xương cốt màu xám trắng tạo thành, phía trước lại có hai cái đầu to màu đen tỏa sáng, đằng sau có hai cái đầu to màu đen, hai bên đầu to có hai luồng sáng màu xanh lam chớp động, làm cho người ta có cảm giác lạnh như băng lạ thường.",
    "Bất quá thân hình Quỷ vật này hơi nghiêng một chút đã có một lỗ thủng khá lớn chừng quả đấm, hơn nữa còn có chút khí đen bao quanh lấy nó, bộ dáng còn có tổn thương nặng nề.",
    "\"Không thể nào, cái này hình như là Bạch Cốt Hạt hung hãn cấp bậc Quỷ vật!",
    "Không phải, hình như Bạch Cốt Hạt bình thường có chút khác biệt!\"",
    "Liễu Minh vốn đang nghẹn ngào thốt lên vài tiếng, nhưng sau khi quan sát kỹ một lượt, lại không quá mức lộ ra vẻ nghi hoặc.",
    "Nhưng hắn cũng nhanh chóng lật qua lật lại một quyển điển tịch dày cộp, sau khi lật qua lật lại phải lật lại tới hai ba trang mới dừng lại.",
    "Chỉ thấy trên mặt một tờ giấy có in hình một hạt Tử rất sống động, giống như một khúc xương sống, cũng giống như một khúc xương sống, chẳng qua màu sắc cũng trắng hếu như màu xương, hơn nữa đầu và đuôi cũng giống nhau, hơn nữa đầu và đuôi cũng giống nhau, hơn nữa trên mặt mỗi bên còn có mấy hàng chữ viết tay rất nhỏ, phân biệt giới thiệu sơ qua về Bạch Cốt Hạt.",
    "\"Chẳng lẽ đây là một cây Bạch Cốt Hạt có chút biến dị, hoặc chỉ là một con bọ cạp nhỏ?\"",
    "Liễu Minh so sánh hình vẽ trong tay với số lượng Quỷ vật phía dưới vài lần, cũng chỉ có thể cho ra một kết luận như vậy.",
    "Dựa theo những lời trong điển tịch nói, bò cạp này mặc dù không thể bay quá lâu, nhưng vẫn có thể bay lên trời trong một khoảng thời gian rất ngắn, xem ra hiện tại bị thương quá nặng, đánh mất năng lực phi hành.",
    "Nếu chỉ như vậy thì đối với bất kỳ kẻ nào tới đây cũng là một cơ hội tốt trời ban cho.",
    "Bò cạp này mặc dù không nói rõ ràng lắm, nhưng dưới tình hình trọng thương mà công kích lại vẫn đang ghê sợ như vậy, sự kinh khủng có lẽ lại càng thêm kinh khủng, chỉ sợ trong Quỷ vật hung hãn cấp bậc Quỷ vật cũng luôn luôn nằm trong danh sách tồn tại.",
    "Nếu như hắn có thể hàng phục được những Quỷ vật cấp thấp thì còn hơn không biết bao nhiêu lần so với những Quỷ vật cấp thấp không biết bao nhiêu lần.",
    "Mặc dù Liễu Minh luôn luôn ổn định, vừa nghĩ tới đây hắn cũng không khỏi tim đập thình thịch.",
    "Đúng lúc này, Bạch Cốt Hạt trong tay hắn đột nhiên khẽ động, dường như vừa chui xuống từ trong sa mạc lúc nãy.",
    "Liễu Minh cả kinh, hầu như không lưỡng lự trong miệng nhất niệm quyết, một tay giơ lên, ánh sáng màu xanh lóe lên, một đạo Phong Nhận màu xanh lóe lên, một đạo Phong Nhận bắn xuống.",
    "\"Phốc\" một tiếng.",
    "Bạch Cốt Hạt lóe lên phía dưới, lập tức tránh thoát được Phong Nhận, nhưng mà chấn kinh phía dưới, thực sự không hề chui vào trong đất cát xung quanh mà thân hình khẽ động, hướng về phía một hướng khác chạy như bay.",
    "Ánh mắt Liễu Minh sáng ngời lên, lúc này thúc giục đám mây xám tro bay nhanh đi.",
    "Bạch Cốt Hạt sau khi chạy một mạch ra khỏi thuật Xuyên Không, cái đuôi khẽ chuyển động, sau đó một hạ xuống chui vào trong đống cát đen, động tác cực nhanh, chỉ trong nháy mắt đã chui vào được hơn phân nửa thân hình.",
    "Nhưng đúng lúc này, ngọn lửa đỏ thẫm lại lao xuống phía dưới.",
    "\"Oanh\" một tiếng.",
    "Hỏa diễm cuồn cuộn tản ra, sau đó một cái hố cực lớn xuất hiện, Bạch Cốt Hạt cực lớn cũng bị lan ra gần như vậy, nhưng sau một hồi cuồn cuộn lại điềm nhiên như không tiếp tục chạy như điên.",
    "Cũng như vậy, trong thời gian còn lại này, Liễu Minh đang khu vân trên không trung bám riết lấy Quỷ vật phía dưới, một khi đối phương đã có ý định xuống đất, lập tức một đạo Phong Nhận hoặc hỏa cầu hạ xuống, đem người nọ sợ quá chạy mất.",
    "Mặc dù Bạch Cốt Hạt này mặc dù thực lực không kém, nhưng hiển nhiên không có linh trí, lại bị Liễu Minh một đường kinh hãi đuổi tới trăm dặm, hơn nữa dưới công kích liên tục của liên tục, thân hình rút cuộc cũng xuất hiện một vài vết thương, máu thịt dính quanh sợi dây thần kinh cũng ít đi một tí.",
    "Liễu Minh thấy vậy, đương nhiên rất vui mừng, đáng tiếc Pháp lực trong cơ thể cũng tiêu hao không ít, trừ phi Quỷ vật kia ý định xuống núi, nếu không hay là không dám tới gần pháp thuật công kích phía dưới.",
    "Lúc này, Liễu Minh lại có chút hối hận bản thân luyện chế ra Luyện Hồn Tác có phẩm chất quá thấp.",
    "Nếu là Âm hồn cần phải luyện chế, khoảng cách với Luyện Hồn Tác cũng có thể ngắn hơn một chút.",
    "Như vậy thì hắn cũng không cần e sợ công kích vĩ đại của đối phương, chỉ cần giảm bớt một ít phi hành độ cao, dùng hắc hồn công kích trực tiếp là được rồi.",
    "Hơn nữa, cũng không biết là khí tức Bạch Cốt Hạt này đáng sợ như thế nào, hay là trong sa mạc không có Quỷ vật nào có thể sống sót quá nhiều như vậy.",
    "Hắn và Bạch Cốt Hạt chạy một mạch phía dưới, nhưng không thấy có bóng dáng Quỷ vật nào khác.",
    "Tiếp tục đợi nửa ngày sau, một quả Bạch Cốt Hạt hạ xuống trên không trung, sau đó một luồng khí đen cuồn cuộn tản ra, động tác dưới bàn chân đột ngột dừng lại, nhưng dưới bàn chân vẫn đang nhanh chóng bò đi.",
    "Liễu Minh thấy vậy, không kìm được mà khẽ nhếch miệng lên.",
    "Lúc này Pháp lực trong cơ thể hắn cũng không còn nhiều lắm.",
    "Ngoại trừ việc phải duy trì thuật Đằng Không, thậm chí còn không dám phát ra mấy lần pháp thuật công kích.",
    "'Chẳng lẽ tại đây giống như là thất bại trong gang tấc sao?'",
    "Sắc mặt Liễu Minh âm trầm bất định trong chốc lát, sau đó bỗng nhiên cắn răng, đem đám mây xám tro hạ xuống cách mặt đất vài chục trượng, một lần nữa quan sát từ trên cao nhìn xuống đám mây đen kịt.",
    "Tuy nhiên đúng lúc này, khi Bạch Cốt Hạt lại muốn đào đất, thân hình Liễu Minh lại đột nhiên nhảy lên, đồng thời hắc tác trong tay co lại.",
    "\"Bịch!\"",
    "Bạch Cốt Hạt cuộn lên, tránh né, cũng không ngẩng đầu lên tiếp tục chạy, vậy mà không hề có chút ý tứ phản kích.",
    "Liễu Minh vốn đang đặt trước ngực lập tức ngưng tụ, sau đó chợt tỉnh táo lại, đứng lên.",
    "Hiển nhiên Bạch Cốt Hạt này đã bị hắn đuổi theo từ lâu, hết thảy hành động đều trở thành theo bản năng, lại trong lúc nhất thời quên mất chuyện phản kích.",
    "Liễu Minh thấy vậy, đương nhiên rất mừng rỡ.",
    "Thời gian tiếp theo, hắn sẽ không tiếp tục sử dụng pháp thuật công kích, mà thỉnh thoảng lại lao xuống dùng Luyện Hồn Tác bổ thẳng vào Quỷ vật kia một phát, khiến cho nó không thể chui vào trong đống cát đen."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.98
      ],
      [
        1,
        0.97
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.96
      ]
    ],
    "1": [
      [
        0,
        0.97
      ],
      [
        1,
        0.99
      ],
      [
        3,
        0.97
      ],
      [
        4,
        0.97
      ]
    ],
    "2": [
      [
        1,
        0.96
      ],
      [
        2,
        0.97
      ],
      [
        3,
        0.97
      ]
    ],
    "3": [
      [
        0,
        0.95
      ],
      [
        1,
        0.97
      ],
      [
        2,
        0.95
      ],
      [
        3,
        0.99
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.95
      ],
      [
        6,
        0.96
      ]
    ],
    "4": [
      [
        0,
        0.96
      ],
      [
        1,
        0.96
      ],
      [
        4,
        0.98
      ],
      [
        7,
        0.97
      ]
    ],
    "5": [
      [
        5,
        0.97
      ]
    ],
    "6": [
      [
        1,
        0.96
      ],
      [
        3,
        0.96
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.95
      ],
      [
        6,
        0.99
      ],
      [
        7,
        0.96
      ],
      [
        8,
        0.98
      ],
      [
        9,
        0.97
      ]
    ],
    "7": [
      [
        3,
        0.96
      ],
      [
        4,
        0.97
      ],
      [
        7,
        0.98
      ],
      [
        8,
        0.95
      ],
      [
        9,
        0.96
      ]
    ],
    "8": [
      [
        3,
        0.96
      ],
      [
        6,
        0.97
      ],
      [
        8,
        0.98
      ],
      [
        11,
        0.96
      ]
    ],
    "9": [
      [
        4,
        0.95
      ],
      [
        6,
        0.95
      ],
      [
        8,
        0.95
      ],
      [
        9,
        0.98
      ],
      [
        10,
        0.95
      ],
      [
        11,
        0.96
      ],
      [
        12,
        0.96
      ]
    ],
    "10": [
      [
        10,
        0.98
      ],
      [
        11,
        0.95
      ],
      [
        13,
        0.95
      ]
    ],
    "11": [
      [
        6,
        0.97
      ],
      [
        7,
        0.96
      ],
      [
        8,
        0.97
      ],
      [
        9,
        0.96
      ],
      [
        10,
        0.96
      ],
      [
        11,
        0.99
      ],
      [
        12,
        0.97
      ],
      [
        13,
        0.96
      ]
    ],
    "12": [
      [
        7,
        0.96
      ],
      [
        8,
        0.95
      ],
      [
        9,
        0.97
      ],
      [
        11,
        0.96
      ],
      [
        12,
        0.98
      ],
      [
        13,
        0.96
      ],
      [
        15,
        0.96
      ]
    ],
    "13": [
      [
        7,
        0.96
      ],
      [
        8,
        0.98
      ],
      [
        9,
        0.97
      ],
      [
        10,
        0.96
      ],
      [
        11,
        0.97
      ],
      [
        12,
        0.97
      ],
      [
        13,
        0.99
      ],
      [
        16,
        0.96
      ]
    ],
    "14": [
      [
        8,
        0.95
      ],
      [
        10,
        0.96
      ],
      [
        11,
        0.95
      ],
      [
        13,
        0.95
      ],
      [
        14,
        0.98
      ],
      [
        16,
        0.96
      ],
      [
        17,
        0.96
      ]
    ],
    "15": [
      [
        10,
        0.95
      ],
      [
        12,
        0.96
      ],
      [
        15,
        0.98
      ],
      [
        16,
        0.96
      ]
    ],
    "16": [
      [
        10,
        0.96
      ],
      [
        11,
        0.95
      ],
      [
        12,
        0.96
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.96
      ],
      [
        15,
        0.97
      ],
      [
        16,
        0.98
      ],
      [
        17,
        0.95
      ],
      [
        19,
        0.97
      ]
    ],
    "17": [
      [
        11,
        0.97
      ],
      [
        12,
        0.96
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.97
      ],
      [
        16,
        0.96
      ],
      [
        17,
        0.99
      ],
      [
        19,
        0.96
      ],
      [
        20,
        0.97
      ]
    ],
    "18": [],
    "19": [
      [
        13,
        0.96
      ],
      [
        14,
        0.95
      ],
      [
        15,
        0.95
      ],
      [
        16,
        0.97
      ],
      [
        17,
        0.96
      ],
      [
        19,
        0.99
      ],
      [
        20,
        0.98
      ]
    ],
    "20": [
      [
        14,
        0.96
      ],
      [
        15,
        0.95
      ],
      [
        16,
        0.97
      ],
      [
        17,
        0.97
      ],
      [
        19,
        0.98
      ],
      [
        20,
        0.99
      ],
      [
        22,
        0.95
      ],
      [
        22,
        0.95
      ]
    ],
    "21": [
      [
        16,
        0.96
      ],
      [
        17,
        0.97
      ],
      [
        19,
        0.96
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.98
      ],
      [
        22,
        0.96
      ],
      [
        22,
        0.97
      ]
    ],
    "22": [
      [
        16,
        0.95
      ],
      [
        17,
        0.96
      ],
      [
        19,
        0.95
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.98
      ],
      [
        22,
        0.98
      ]
    ],
    "23": [
      [
        18,
        0.98
      ],
      [
        23,
        1
      ]
    ],
    "24": [
      [
        19,
        0.97
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.96
      ],
      [
        22,
        0.96
      ],
      [
        24,
        0.98
      ],
      [
        25,
        0.98
      ]
    ],
    "25": [
      [
        19,
        0.96
      ],
      [
        20,
        0.97
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.95
      ],
      [
        22,
        0.97
      ],
      [
        24,
        0.95
      ],
      [
        25,
        0.99
      ]
    ],
    "26": [
      [
        26,
        1
      ]
    ],
    "27": [
      [
        21,
        0.97
      ],
      [
        22,
        0.95
      ],
      [
        22,
        0.96
      ],
      [
        24,
        0.96
      ],
      [
        25,
        0.97
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.97
      ],
      [
        29,
        0.97
      ]
    ],
    "28": [
      [
        22,
        0.96
      ],
      [
        22,
        0.96
      ],
      [
        24,
        0.97
      ],
      [
        25,
        0.98
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.99
      ],
      [
        29,
        0.97
      ],
      [
        30,
        0.97
      ]
    ],
    "29": [
      [
        22,
        0.96
      ],
      [
        24,
        0.96
      ],
      [
        25,
        0.96
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.96
      ],
      [
        29,
        0.98
      ],
      [
        30,
        0.95
      ],
      [
        31,
        0.95
      ]
    ],
    "30": [
      [
        24,
        0.97
      ],
      [
        25,
        0.98
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.98
      ],
      [
        29,
        0.98
      ],
      [
        30,
        0.99
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.96
      ]
    ],
    "31": [
      [
        25,
        0.97
      ],
      [
        28,
        0.95
      ],
      [
        29,
        0.96
      ],
      [
        30,
        0.97
      ],
      [
        31,
        0.99
      ],
      [
        32,
        0.97
      ],
      [
        33,
        0.97
      ]
    ],
    "32": [
      [
        25,
        0.97
      ],
      [
        28,
        0.96
      ],
      [
        29,
        0.97
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.98
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.96
      ]
    ],
    "33": [
      [
        28,
        0.97
      ],
      [
        29,
        0.96
      ],
      [
        30,
        0.97
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.99
      ],
      [
        34,
        0.98
      ]
    ],
    "34": [
      [
        27,
        0.95
      ],
      [
        28,
        0.97
      ],
      [
        29,
        0.96
      ],
      [
        30,
        0.97
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.97
      ],
      [
        34,
        0.99
      ],
      [
        35,
        0.95
      ]
    ],
    "35": [
      [
        28,
        0.95
      ],
      [
        29,
        0.95
      ],
      [
        31,
        0.95
      ],
      [
        34,
        0.95
      ],
      [
        35,
        0.99
      ],
      [
        36,
        0.97
      ]
    ],
    "36": [
      [
        35,
        0.96
      ],
      [
        36,
        0.99
      ]
    ],
    "37": [
      [
        30,
        0.96
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.95
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.96
      ],
      [
        37,
        0.99
      ],
      [
        38,
        0.97
      ]
    ],
    "38": [
      [
        34,
        0.95
      ],
      [
        37,
        0.96
      ],
      [
        38,
        0.98
      ]
    ],
    "39": [
      [
        32,
        0.96
      ],
      [
        33,
        0.98
      ],
      [
        34,
        0.97
      ],
      [
        39,
        0.99
      ]
    ],
    "40": [
      [
        33,
        0.96
      ],
      [
        34,
        0.97
      ],
      [
        35,
        0.97
      ],
      [
        36,
        0.96
      ],
      [
        37,
        0.96
      ],
      [
        38,
        0.95
      ],
      [
        39,
        0.96
      ],
      [
        40,
        0.98
      ],
      [
        41,
        0.96
      ]
    ],
    "41": [
      [
        34,
        0.97
      ],
      [
        35,
        0.96
      ],
      [
        37,
        0.97
      ],
      [
        38,
        0.96
      ],
      [
        39,
        0.95
      ],
      [
        41,
        0.99
      ],
      [
        42,
        0.96
      ]
    ],
    "42": [
      [
        37,
        0.96
      ],
      [
        38,
        0.95
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.95
      ],
      [
        41,
        0.96
      ],
      [
        42,
        0.99
      ],
      [
        43,
        0.95
      ]
    ],
    "43": [
      [
        37,
        0.95
      ],
      [
        41,
        0.97
      ],
      [
        42,
        0.96
      ],
      [
        43,
        0.98
      ],
      [
        44,
        0.96
      ]
    ],
    "44": [
      [
        37,
        0.96
      ],
      [
        38,
        0.95
      ],
      [
        39,
        0.96
      ],
      [
        40,
        0.95
      ],
      [
        41,
        0.96
      ],
      [
        42,
        0.97
      ],
      [
        44,
        0.99
      ],
      [
        45,
        0.96
      ]
    ],
    "45": [
      [
        41,
        0.97
      ],
      [
        45,
        0.98
      ],
      [
        46,
        0.96
      ]
    ],
    "46": [
      [
        38,
        0.95
      ],
      [
        41,
        0.96
      ],
      [
        46,
        0.98
      ],
      [
        47,
        0.96
      ]
    ],
    "47": [
      [
        40,
        0.96
      ],
      [
        41,
        0.96
      ],
      [
        44,
        0.95
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.98
      ],
      [
        48,
        0.96
      ]
    ],
    "48": [
      [
        41,
        0.96
      ],
      [
        42,
        0.96
      ],
      [
        44,
        0.95
      ],
      [
        47,
        0.97
      ],
      [
        48,
        0.99
      ]
    ],
    "49": [],
    "50": [
      [
        42,
        0.96
      ],
      [
        44,
        0.96
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.98
      ],
      [
        48,
        0.97
      ],
      [
        50,
        0.99
      ]
    ],
    "51": [
      [
        45,
        0.95
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.96
      ],
      [
        48,
        0.96
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.98
      ]
    ],
    "52": [
      [
        44,
        0.96
      ],
      [
        46,
        0.95
      ],
      [
        47,
        0.98
      ],
      [
        48,
        0.97
      ],
      [
        50,
        0.98
      ],
      [
        51,
        0.96
      ],
      [
        52,
        0.99
      ]
    ],
    "53": [
      [
        45,
        0.96
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.96
      ],
      [
        51,
        0.95
      ],
      [
        53,
        0.98
      ]
    ],
    "54": [
      [
        54,
        0.96
      ]
    ],
    "55": [
      [
        47,
        0.98
      ],
      [
        48,
        0.96
      ],
      [
        50,
        0.98
      ],
      [
        51,
        0.96
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.95
      ],
      [
        55,
        0.98
      ]
    ],
    "56": [
      [
        48,
        0.97
      ],
      [
        50,
        0.98
      ],
      [
        51,
        0.96
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.96
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.99
      ]
    ],
    "57": [
      [
        50,
        0.98
      ],
      [
        51,
        0.95
      ],
      [
        52,
        0.97
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.99
      ]
    ],
    "58": [
      [
        50,
        0.97
      ],
      [
        51,
        0.96
      ],
      [
        52,
        0.96
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.98
      ],
      [
        58,
        0.99
      ]
    ],
    "59": [
      [
        50,
        0.96
      ],
      [
        51,
        0.95
      ],
      [
        52,
        0.95
      ],
      [
        53,
        0.95
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.96
      ],
      [
        59,
        0.99
      ]
    ],
    "60": [
      [
        52,
        0.95
      ],
      [
        56,
        0.96
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.96
      ],
      [
        59,
        0.98
      ],
      [
        60,
        0.99
      ]
    ],
    "61": [
      [
        52,
        0.96
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.97
      ],
      [
        58,
        0.97
      ],
      [
        59,
        0.95
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.99
      ]
    ],
    "62": [
      [
        55,
        0.96
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.98
      ],
      [
        58,
        0.97
      ],
      [
        59,
        0.96
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.97
      ],
      [
        62,
        0.99
      ]
    ],
    "63": [
      [
        55,
        0.95
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.96
      ],
      [
        59,
        0.97
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.96
      ],
      [
        62,
        0.98
      ],
      [
        64,
        0.95
      ]
    ],
    "64": [
      [
        55,
        0.98
      ],
      [
        56,
        0.98
      ],
      [
        57,
        0.98
      ],
      [
        58,
        0.97
      ],
      [
        59,
        0.96
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.97
      ],
      [
        62,
        0.97
      ],
      [
        64,
        0.99
      ],
      [
        65,
        0.95
      ]
    ],
    "65": [
      [
        56,
        0.95
      ],
      [
        58,
        0.95
      ],
      [
        59,
        0.96
      ],
      [
        61,
        0.95
      ],
      [
        65,
        0.99
      ]
    ],
    "66": [
      [
        59,
        0.95
      ],
      [
        60,
        0.95
      ],
      [
        66,
        0.99
      ]
    ],
    "67": [
      [
        58,
        0.97
      ],
      [
        59,
        0.96
      ],
      [
        60,
        0.96
      ],
      [
        61,
        0.97
      ],
      [
        62,
        0.96
      ],
      [
        65,
        0.95
      ],
      [
        67,
        0.99
      ]
    ],
    "68": [
      [
        68,
        0.99
      ]
    ],
    "69": [
      [
        61,
        0.96
      ],
      [
        62,
        0.96
      ],
      [
        64,
        0.97
      ],
      [
        65,
        0.96
      ],
      [
        69,
        0.99
      ],
      [
        70,
        0.97
      ]
    ],
    "70": [
      [
        61,
        0.97
      ],
      [
        62,
        0.97
      ],
      [
        64,
        0.96
      ],
      [
        65,
        0.97
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.96
      ],
      [
        69,
        0.97
      ],
      [
        70,
        0.99
      ]
    ],
    "71": [],
    "72": [
      [
        64,
        0.96
      ],
      [
        65,
        0.96
      ],
      [
        67,
        0.96
      ],
      [
        69,
        0.97
      ],
      [
        70,
        0.97
      ],
      [
        72,
        0.98
      ]
    ],
    "73": [
      [
        65,
        0.96
      ],
      [
        69,
        0.96
      ],
      [
        70,
        0.97
      ],
      [
        72,
        0.96
      ]
    ],
    "74": [
      [
        69,
        0.96
      ],
      [
        70,
        0.96
      ],
      [
        72,
        0.96
      ]
    ],
    "75": [],
    "76": [
      [
        69,
        0.97
      ],
      [
        70,
        0.98
      ],
      [
        72,
        0.98
      ]
    ]
  },
  "currentWorkingLine": 77,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76
  ],
  "approved": true
}