{
  "currentLine": 79,
  "next": {
    "id": 62,
    "title": "Chương 62 : Ký hiệu thần bí"
  },
  "previous": {
    "id": 60,
    "title": "Chương 60 : bạch cốt hạt"
  },
  "title": "Chương 61 : Dị biến lại hiện ra",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-61",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 61 : Dị biến lại hiện ra",
      "lines": [
        "Liễu Minh gặp tình hình này, hai mắt nhíu lại, cũng không có từ không trung lập tức đáp xuống hạ xuống, mà là vây quanh phía dưới Quỷ vật xoay quanh trong chốc lát về sau, mới tay áo run lên, hắc tác trực tiếp rời tay kích xạ hạ xuống, đồng thời một tay bấm niệm pháp quyết",
        "Hắc tác hắc quang lóe lên về sau, lập tức sống lại giống như đem Bạch Cốt Hạt quấn quanh rồi bảy tám vòng nhiều, lại thoáng một phát gắt gao nắm chặt.",
        "Tùy theo Liễu Minh lại một tay một cái cuốn, lập tức nhiều hơn bốn tờ màu vàng nhạt Phù Lục, Pháp lực hướng trong đó có chút một rót, cổ tay lại run lên.",
        "\"Phốc\" một tiếng, bốn tờ Phù Lục cũng chỉ có một tờ hóa thành một miếng sắc phù văn kích xạ hạ xuống, lóe lên tức thì về sau, rõ ràng như lúc ban đầu xuất hiện ở Bạch Cốt Hạt đầu lâu ngay phía trên, dường như trực tiếp minh khắc ở phía trên bình thường.",
        "Bạch Cốt Hạt thân hình khẽ run lên về sau, như vậy cứng ngắc bất động đứng lên.",
        "\"Tên gian thương này!\"",
        "Liễu Minh gặp tình hình này, lại khóe miệng co giật thoáng một phát oán thầm một câu.",
        "Lúc trước tên kia bán ra Phù Lục đệ tử. Vỗ ngực cho kia cam đoan cái này tấm vé Phù Lục tất cả đều có tác dụng tình hình, còn rõ mồn một trước mắt đấy.",
        "May mắn hắn nhiều mua tấm vé, nếu không hiện tại chẳng phải là phiền toái lớn rồi.",
        "Bất quá làm xong đây hết thảy về sau, hắn tựa hồ cũng rút cuộc yên tâm xuống, một tay bấm niệm pháp quyết, thúc dục tro vân vừa đầu hàng hạ xuống, đã rơi vào Bạch Cốt Hạt hơn một trượng xa xa, cũng muốn vừa đi qua.",
        "Bỗng nhiên, trong tay hắn một mực nâng màu bạc la bàn phát ra \"Ông ông\" thanh âm.",
        "Liễu Minh động tác ngưng tụ, nhưng sau một khắc một con khác núp ở trong tay áo bàn tay bỗng nhiên tìm tòi mà ra, trong tay thình lình khấu chặt một cái nửa xích Trường Thanh sắc tiểu nỏ, mặt trên còn có ba miếng sớm đã tốt nhất màu đỏ thắm tên nỏ, cũng tại tiếng xé gió trong như thiểm điện hướng Bạch Cốt Hạt kích xạ mà đi.",
        "\"Oanh\" \"Oanh\" hai tiếng.",
        "Ba chi màu đỏ tên nỏ một kích tại Bạch Cốt Hạt trên người, trong đó một cái bắn ngược dựng lên, mặt khác hai cái lại hóa thành cuồn cuộn hỏa diễm bạo liệt mà ra",
        "Ngọn lửa này lại cùng Liễu Minh bình thường sử dụng Hỏa Đạn Thuật bất đồng, rõ ràng là thiêu đốt bạch chi sắc..",
        "Một tiếng tiếng kêu kì quái phát ra!",
        "Vốn là nhìn như đã cứng ngắc bất động Bạch Cốt Hạt, tại trong ngọn lửa dốc sức liều mạng giằng co, cùng lúc đó, kia màu đen (móc) câu vĩ chẳng qua là hơi động một chút, sẽ thấy hóa thành một đạo xám xịt hướng Liễu Minh kích xạ mà đến.",
        "Nhưng lúc này, Liễu Minh cái này sớm đã đem Tam Tinh Thuẫn Phù Khí kích phát dựng lên, xám xịt lóe lên đánh vào quang thuẫn lên, chẳng qua là đem thân hình đụng lui về phía sau hai bước, cũng chỉ có thể vô lao vừa thu lại mà quay về.",
        "Liễu Minh gặp tình hình này, không kinh sợ mà còn lấy làm mừng đứng lên.",
        "Hắn một bên dùng không nhiều lắm Pháp lực duy trì trước người quang thuẫn, một bên đem người la bàn vừa thu lại, lại từ trên người nhanh chóng lấy ra ba miếng đỏ thẫm mũi tên đặt ở màu xanh tiểu nỏ lên, nhoáng một cái lần nữa kích xạ mà ra.",
        "Lúc này đây, cũng chỉ có một quả đỏ thẫm tên nỏ bạo liệt mà ra",
        "Liễu Minh trong nội tâm lại oán thầm một câu, trong tay động tác lại không ngừng chút nào, tiếp tục lấy ra tên nỏ công kích Bạch Cốt Hạt liên tục.",
        "Khi hắn rút cuộc đem trong tay mười lăm miếng Xạ Dương Tiễn toàn bộ dùng bắn hoàn hậu, Bạch Cốt Hạt mũ nồi sọ bên trên ngân văn chợt hiện phía dưới về sau, rút cuộc chính thức không cách nào nhúc nhích, thậm chí ngay cả trong hốc mắt hai luồng lục diễm cũng trở nên ảm đạm cực kỳ đứng lên.",
        "Bất quá vốn là buộc chặt kia Luyện Hồn Tác, thình lình xuất hiện một ít đứt gãy dấu vết, hiển nhiên bị hao tổn không nhẹ.",
        "Liễu Minh sắc mặt hơi đổi, không nghĩ tới cái này Bạch Cốt Hạt đã rơi vào tại trình độ như vậy, có lưu kinh người như vậy lực lượng.",
        "Bất quá như vậy cũng tốt, đã tiêu hao hết cái này Bạch Cốt Hạt cuối cùng lực lượng về sau, hắn hàng phục này Quỷ vật hy vọng có thể thêm nữa... Bên trên hai phần đấy.",
        "Liễu Minh trong nội tâm như vậy nghĩ đến, đem trên người quang thuẫn vừa thu lại dựng lên, một tay hướng Bạch Cốt Hạt hư không một trảo.",
        "Nhưng Luyện Hồn Tác một mặt lập tức bắn lên, chuẩn xác không sai rơi vào kia trong lòng bàn tay.",
        "Liễu Minh nhắc tới về sau, trong miệng nói lẩm bẩm lần nữa thi triển đằng không thuật Phi Thiên dựng lên",
        "Lúc này đây, hắn vẻn vẹn đã bay vài dặm đi xa, ngay tại hai tòa đồi núi chính giữa tìm một cái chỗ so sánh che giấu địa phương vừa rơi xuống hạ xuống.",
        "Dùng hắn hiện tại Pháp lực, căn bản không có khả năng bay ra quá xa đấy, mà ở Pháp lực đèn cạn dầu cùng một thân thủ đoạn dùng hết thời điểm, gặp mặt đến mặt khác Quỷ vật thời điểm, chỉ sợ cũng chỉ có thể vật lộn rồi.",
        "Liễu Minh trước vội vàng lấy ra màu đen hồ lô, tại chính mình cùng Bạch Cốt Hạt chung quanh riêng phần mình kéo lê một cái màu vàng nhạt vòng tròn về sau, liền lập tức bắt đầu khoanh chân bắt đầu tĩnh tọa rồi.",
        "Hắn lúc này đây Pháp lực tiêu hao so sánh với lần gặp được Quỷ Phong bầy trốn chết sau còn muốn lợi hại hơn, cho nên mới một bàn ngồi hạ xuống, bốn Chu Thiên mà Nguyên Khí cùng nhè nhẹ Âm khí lập tức hướng kia thân hình trong tuôn ra mà vào.",
        "Trong chốc lát, Liễu Minh tâm thần liền đắm chìm tại trong nhập định rồi.",
        "Thời gian như vậy một chút qua.",
        "Không biết qua bao lâu về sau, hắn lần nữa giương đôi mắt thời điểm, trong cơ thể Pháp lực đã hoàn toàn khôi phục.",
        "Liễu Minh đứng dậy, sống bỗng nhúc nhích tay chân về sau, ánh mắt hướng cái khác trong vòng Bạch Cốt Hạt vừa nhìn mà đi.",
        "Này Quỷ vật vẫn đang bị trói bó rắn rắn chắc chắc, tựa hồ tại kia nhập định trong lúc cũng không có gì giãy dụa hành vi.",
        "Đương nhiên, cũng là này Bạch Cốt Hạt thật sự đã không có ti phản kháng khí lực rồi, trong mắt lục diễm càng là ảm đạm như có như không đứng lên.",
        "Liễu Minh không dám trì hoãn nữa cái gì, từ ngực mình lấy ra một cái màu trắng bình sứ, cùng sử dụng trong đó chứa lấy một loại gay mũi máu đen, tại phụ cận tìm một cái càng lớn vòng tròn, liền một tay bấm niệm pháp quyết hướng Quỷ vật hư không một điểm.",
        "Hắc tác có chút lóe lên về sau, một mặt chợt hạ trở nên dài nhỏ đứng lên, lại mười cái quấn quanh về sau, liền Bạch Cốt Hạt đem cái kia đã cúi xuống màu đen vĩ (móc) câu cũng cùng thân hình cùng nhau trói bó cùng một chỗ.",
        "Kể từ đó, Liễu Minh mới yên tâm tiêu sái đến cốt bò cạp phụ cận chỗ, khoanh chân ngồi xuống.",
        "Chú ngữ âm thanh cùng một chỗ!",
        "Liễu Minh trong cơ thể hắc khí cuồn cuộn dựng lên, đồng thời nguyên một đám màu xám phù văn cũng từ trên da thịt hiển hiện mà ra, cũng sống lại lưu chuyển không thôi.",
        "Tay hắn cánh tay vừa nhấc, hai bàn tay sẽ cùng lúc đặt tại rồi cốt đầu bò cạp sọ bên trên.",
        "Lập tức tất cả màu xám phù văn liền giống như gặp được thơm ngọt đồ ăn giống như bay vọt mà ra, lại nhao nhao lóe lên biến mất tại cốt đầu bò cạp sọ bên trong.",
        "Bạch Cốt Hạt thân hình khẽ run lên về sau, rút cuộc lần nữa giằng co, nhưng mà dùng nó giờ phút này tình hình, loại này phản kháng tự nhiên vô lực dị thường, cơ hồ có thể không cần tính đấy.",
        "Bất quá ngay cả như vậy, một lát sau, Liễu Minh sắc mặt cũng biến thành khó coi.",
        "Cái này đầu Bạch Cốt Hạt không hổ là hung hãn cấp Quỷ vật, cho dù ở như vậy suy yếu dưới tình hình, thần thức vẫn đang dốc sức liều mạng kháng cự kia Thông Linh thuật chấn nhiếp uy năng, không chịu có chút thần phục chi hắn, hơn nữa loại này phản kháng còn càng ngày càng mạnh bộ dạng.",
        "Liễu Minh thất kinh phía dưới, chẳng qua là từng lần một liên tục thúc dục Thông Linh chi thuật.",
        "Nếu như cái này đầu Bạch Cốt Hạt thần thức mạnh mẽ như vậy lớn, hắn ngược lại không cần quá cố kỵ sẽ hướng mặt trước vài đầu cấp thấp Quỷ vật như vậy bức cho được đầu lâu tự bạo ra, đồng dạng cũng có thể buông ra một ít tay chân.",
        "Trong nháy mắt, hời gian chừng uống một chung trà.",
        "Từ Liễu Minh trên người tuôn ra màu xám phù văn vô cùng vô tận, mà Bạch Cốt Hạt thần thức trong truyền đến sức phản kháng cũng là cứng cỏi dị thường, không thấy chút nào yếu bớt dấu hiệu.",
        "Hai người, trong lúc nhất thời lại tạo thành cục diện giằng co.",
        "Liễu Minh lúc này đến không bối rối rồi, bằng vào trong cơ thể này dồi dào Pháp lực, dù là liên tiếp thúc dục Thông Linh thuật hơn nửa ngày đều không có vấn đề đấy, tự có thể đem này Quỷ vật ý chí một chút suy yếu tan rã đấy.",
        "Liền trong lòng hắn đã tính trước thời điểm, bỗng nhiên thân hình run lên, biểu hiện trên mặt thoáng một phát trở nên cực kỳ sợ hãi đứng lên.",
        "Hầu như cùng một thời gian, trong cơ thể hắn Pháp lực thoáng một phát sôi trào dựng lên, Linh Hải càng là đang điên cuồng xoay tròn ở bên trong, đột nhiên hiện lên ra một cái hạt gạo lớn nhỏ óng ánh bọt khí.",
        "Này bọt khí vừa mới hiện ra, ngay tại có chút chớp động ở bên trong, dường như hắc động giống như điên cuồng cắn nuốt linh Pháp lực đứng lên..",
        "Trong nháy mắt, Liễu Minh trong cơ thể Pháp lực liền thẳng tắp mà hàng đứng lên.",
        "Loại này hết sức quen thuộc dị biến, tự nhiên lại để cho Liễu Minh kinh hãi thiếu chút nữa hồn phi phách tán, vội vàng cánh tay khẽ động, đã nghĩ từ xương trắng đầu lâu bên trên thu hoạch hai tay, tốt ứng đối tình này hình.",
        "Nhưng hắn đột nhiên đong đưa hai cái về sau, thình lình phát hiện mình hai tay lại chẳng biết lúc nào sinh ra một cỗ quỷ dị hấp lực, lại để cho mười ngón căn bản không cách nào từ Bạch Cốt Hạt đầu lâu bên trên ly khai.",
        "Điều này làm cho hắn càng thêm hoảng sợ.",
        "Bất quá, hắn dù sao tâm trí không giống bình thường, lại nếm thử mấy lần không cách nào thoát khỏi Bạch Cốt Hạt về sau, dứt khoát trong nội tâm quét ngang không hề đi quản hai tay, chẳng qua là đem tâm thần trầm xuống trong cơ thể, bắt đầu tận lực dẹp loạn trong cơ thể Pháp lực sôi trào, làm cho quỷ dị bọt khí thôn phệ tốc độ có thể hơi trì hoãn thoáng một phát.",
        "Hơn nửa canh giờ trong nháy mắt qua!",
        "Hắn bên ngoài thân hắc khí đã còn lại hơi mỏng một tầng rồi, trong cơ thể Pháp lực cũng chỉ còn lại một phần mười chừng, nhưng Linh Hải trong bọt khí thôn phệ vẫn đang không thấy chút nào chậm lại, rõ ràng so sánh với một lần thôn phệ tốc độ phải nhanh hơn rất nhiều.",
        "Lần này, hắn không khỏi thật sự lớn hoảng lên rồi.",
        "Phải biết rằng đến bây giờ chịu, Liễu Minh bị cắn nuốt Pháp lực nhiều, đã vượt xa lần trước một mảng lớn rồi.",
        "Đáng tiếc chính là, hắn mặc dù biết tình hình không ổn, lại không có cách nào ngăn cản Pháp lực không dừng lại hàng sự thật, chỉ có thể trơ mắt nhìn xem trong cơ thể cuối cùng một tia Pháp lực cũng bị thôn phệ không còn.",
        "Tùy theo, Liễu Minh thân hình bỗng nhiên co rụt lại, chỉ cảm thấy vật gì đó từ trong cơ thể nhanh chóng tróc bong mà ra, cũng hóa thành một cổ cổ nhiệt lưu cũng bị bọt khí thôn phệ đi vào.",
        "Nhưng hầu như cùng một thời gian, hắn mười ngón khẽ run lên, từ Bạch Cốt Hạt bên kia cũng truyền đến đồng dạng không biết tên nhiệt lưu.",
        "Kể từ đó, Liễu Minh trong cơ thể nhiệt lưu bị cắn nuốt tốc độ thoáng một phát lớn trì hoãn hơn phân nửa rồi.",
        "Nhưng lúc này, vốn là không nhúc nhích Bạch Cốt Hạt, đột nhiên phát ra một tiếng sắp chết giống như quái dị kêu, trong hốc mắt đã như có như không lục diễm đột thoáng một phát đại thịnh dựng lên, đồng thời từ từ kia phần lưng cũng phun ra một cỗ màu xanh lá cây sương mù, quay tròn ngưng tụ về sau, lại biến ảo thành một cái mơ hồ mô hình (khuôn đúc) màu xanh lá cây quỷ đầu hình tượng.",
        "Quỷ đầu vừa mới xuất hiện, chẳng qua là im ắng há miệng ra, phụ cận trong hư không Âm khí lập tức thoáng một phát điên cuồng vọt tới, cũng dốc sức liều mạng hướng cốt bò cạp trong cơ thể quán chú mà đi.",
        "Liễu Minh ở một bên chứng kiến tình này hình, sợ hãi kêu lên một cái, nhưng sau một khắc liền cảm thấy từ Bạch Cốt Hạt trong cơ thể truyền đến mặt khác một loại lạnh như băng năng lượng, cũng nhanh chóng chui vào bọt khí bên trong.",
        "Loại thứ ba năng lượng vừa mới xuất hiện, Liễu Minh cùng cốt bò cạp trong cơ thể bị tróc bong nhiệt lưu thoáng một phát càng thêm chậm chạp, thậm chí nếu không dụng tâm thần cảm ứng, đều không thể dễ dàng phát giác được đấy.",
        "Liễu Minh trong nội tâm cảm thấy bất an, 120 phần đích chờ đợi loại này tình hình lập tức chấm dứt mất.",
        "Có thể cùng này trái lại chính là, bọt khí thôn phệ nhưng không thấy chút nào yếu bớt.",
        "Mà Bạch Cốt Hạt hấp thu Âm khí tốc độ cũng càng lúc càng nhanh, mà từ bốn phương tám hướng vọt tới Âm khí đồng dạng càng ngày càng nhiều, thậm chí tại phụ cận đều tạo thành một cái cực lớn màu đen nhạt sương mù bóng.",
        "Liễu Minh thậm chí đều có thể cảm nhận được khói đen trong truyền đến nhè nhẹ rét thấu xương băng hàn, nhưng căn bản vô kế khả thi.",
        "Tại đây giống như theo thời gian một chút qua, tiếp qua gần nửa canh giờ về sau, trong cơ thể hắn bọt khí rút cuộc két két một dừng lại đình chỉ thôn phệ."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-61",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 61 : Dị biến lại hiện ra",
      "lines": [
        "Gặp tình hình này, hai mắt Liễu Minh nhíu lại. Hắn chưa vội từ trên không trung đáp xuống ngay, mà quay quanh con Quỷ vật phía dưới trong chốc lát rồi tay áo mới rung lên, một sợi dây thừng màu đen bay khỏi tay xuống phía dưới, tay kia đồng thời bấm niệm pháp quyết",
        "Sợi dây lóe lên ánh sáng màu đen, lập tức như vật sống quấn quanh Bạch Cốt Hạt bảy tám vòng rồi thít chặt lại.",
        "Liễu Minh phất tay một cái, hơn bốn tấm Phù Lục màu vàng nhạt bay ra, hắn vận pháp lực rót vào trong đó, cổ tay lại khẽ vẫy.",
        "\"Phốc\" một tiếng, trong bốn tấm Phù Lục cũng chỉ có một tấm hóa thành một cái phù văn bắn xuống, sau khi lóe lên đã xuất hiện ngay phía trên đầu của Bạch Cốt Hạt, trông như nó được trực tiếp khắc sâu vào phía trên vậy.",
        "Thân hình Bạch Cốt Hạt khẽ run lên rồi đứng yên bất động.",
        "\"Tên gian thương này!\"",
        "Liễu Minh thấy vậy, khóe miệng lại khẽ giật giật thầm oán một câu.",
        "Lúc trước gã đệ tử kia bán Phù Lục ra dám vỗ ngực cam đoan tất cả mọi tấm Phù lục đều có tác dụng, sự thật rõ mồn một trước mắt lại khác.",
        "May mà hắn mua không mua nhiều, chứ nếu không thì hiện tại chẳng phải gặp phiền toái lớn rồi.",
        "Sau khi làm xong hết thảy mọi chuyện hắn mới cảm thấy yên tâm, một tay bấm niệm pháp quyết, thúc dục đám mây màu tro hạ xuống, cách con Bạch Cốt Hạt hơn một trượng, định bụng tiến tới.",
        "Bỗng nhiên, la bàn màu bạc hắn vẫn đang cầm trên tay phát ra tiếng \"Ông ông\".",
        "Động tác Liễu Minh ngừng lại, nhưng sau một khắc một cái nỏ màu xanh dài nửa xích từ trong ống tay áo thò ra, trên nỏ đã có ba mũi tên màu đỏ thắm sẵn sàng, những tiếng xé gió bắn về phía Bạch Cốt Hạt nhanh như chớp.",
        "\"Phập\", \"Phập\" hai tiếng.",
        "Ba mũi tên màu đỏ bắn thẳng tới Bạch Cốt Hạt, trong đó một mũi bật ra còn hai mũi kia thì hóa thành ngọn lửa cuồn cuộn.",
        "Ngọn lửa này khác hẳn Hỏa Đạn Thuật mà Liễu Minh hay sử dụng, không ngờ lại là màu trắng xóa.",
        "Một tiếng rít kì quái phát ra!",
        "Bạch Cốt Hạt vốn đang bất động, lúc này đang dốc sức dãy dụa trong ngọn lửa, cùng lúc đó chiếc đuôi màu đen chỉ hơi động một chút liền hóa thành một tia sáng xám xịt bắn về phía Liễu Minh.",
        "Nhưng lúc này, Liễu Minh đã kích phát Phù Khí Tam Tinh Thuẫn, tia sáng xám xịt kia đánh vào làm chi tấm thuẫn lóe lên, nhưng hắn chỉ lùi lại hai bước đã đứng vững được than hình, chiếc đuôi cũng chỉ có thể không công thu về mà thôi.",
        "Liễu Minh thấy thế, không những không kinh sợ mà còn lấy làm mừng.",
        "Hắn vừa rót một chút Pháp lực duy trì tấm thuẫn bằng ánh sáng, vừa thu la bàn lại, nhanh chóng lấy ra ba mũi tên đỏ thẫm đặt trên tiểu nỏ màu xanh, nhoáng một cái lại bắn ra lần nữa.",
        "Lúc này đây, không ngờ lại chỉ có một tên đỏ thẫm có hiệu quả.",
        "Trong lòng Liễu Minh lại thầm mắng một câu, tuy nhiên động tác lại không ngừng chút nào, tiếp tục lấy ra ba mũi tên liên tục công kích Bạch Cốt Hạt.",
        "Sau khi hắn dùng toàn bộ mười ba mũi Xạ Dương Tiễn thì trên đầu của Bạch Cốt Hạt đã xuất hiện một đạp phù văn màu bạc, rút cuộc chính thức không cách nào nhúc nhích được, thậm chí ngay cả hai ngọn lửa xanh lá trong hốc mắt cũng trở nên cực kỳ ảm đạm.",
        "Thế nhưng Luyện Hồn Tác vốn đang buộc chặt lại xuất hiện một vài chỗ bị đứt, hiển nhiên đã bị hao tổn không nhẹ.",
        "Sắc mặt Liễu Minh hơi đổi, không ngờ con Bạch Cốt Hạt này đã rơi vào tình trạng như thế mà vẫn còn có sức mạnh kinh người như vậy.",
        "Thế nhưng như vậy cũng tốt, sau khi đã tiêu hao hết sức mạnh cuối cùng của Bạch Cốt Hạt, hy vọng hàng phục con Quỷ vật này của hắn lại tăng thêm chút nữa ... khoảng hơn hai thành.",
        "Trong nội tâm Liễu Minh nghĩ như vậy, hắn thu tấm thuẫn bằng ánh sáng lại, một tay xuất một trảo vào hư không về phía Bạch Cốt Hạt.",
        "Một đầu Luyện Hồn Tác lập tức bung ra khỏi người Bạch Cốt Hạt rồi bắn lên không, rơi thằng vào trong lòng bàn tay hắn.",
        "Sau đó miệng Liễu Minh lại lẩm bẩm một lần nữa, thi triển Thuật Đằng Không kéo theo Bạch Cốt Hạt đang bị trói chặt bay thẳng lên trời.",
        "Hắn bay một mạch vài dặm, tìm một chỗ bí mật giữa hai ngọn đồi rồi hạ xuống.",
        "Với pháp lực hiện tại của hắn thì căn bản không có khả năng bay ra quá xa, nhỡ đúng lúc Pháp lực như đèn cạn dầu cùng với thủ đoạn đã sắp hao hết mà lại gặp phải con Quỷ vật khác thì e rằng cũng chỉ có thể khổ chiến một trận mà thôi.",
        "Liễu Minh vội vàng lấy ra hồ lô màu đen, rải bột phấn thành một vòng màu vàng nhạt xung quanh chỗ bản thân và Bạch Cốt Hạt, sau đó bắt đầu khoanh chân tĩnh tọa.",
        "Lượng Pháp lực của hắn đã tiêu hao lúc này còn nhiều hơn khi chạy trối chết khỏi đám Quỷ Phong kia. Cho nên hắn ngồi xuống, thiên địa Nguyên khí và những sợi Âm khí li ti lập tức bị hút vào trong cơ thể hắn.",
        "Trong chốc lát, tâm thần Liễu Minh rơi vào trạng thái nhập định.",
        "Thời gian cứ trôi qua.",
        "Không biết đã qua bao lâu, khi hắn mở to đôi mắt thì Pháp lực trong người đã khôi phục hoàn toàn.",
        "Liễu Minh đứng dậy, sau khi co duỗi chân tay một cái, hai mắt bèn nhìn về phía Bạch Cốt Hạt trong vòng rồi đi tới.",
        "Con Quỷ vật vẫn đang bị trói chặt lại như khúc giò, nó trông như đang trong trạng thái nhập định, chẳng giãy dụa gì cả.",
        "Đương nhiên, đó là do Bạch Cốt Hạt thật sự đã không có tí sức phản kháng nào rồi, hai ngọn lửa trong mắt ngày càng ảm đạm, như có như không.",
        "Liễu Minh không chần chờ nữa, nhanh chóng móc từ ngực ra một bình sứ màu trắng, trong đó chứa một loại máu đen mùi gây mũi vẽ một vòng tròn lớn hơn quanh đó, rồi một tay bấm niệm pháp quyết hướng Quỷ vật chỉ vào hư không một cái.",
        "Sợi dây đen nhánh lóe lên một cái, một đầu vươn ra quấn thêm mười vòng nữa, trói Bạch Cốt Hạt và cái đuôi có móc câu màu đen lại.",
        "Xong xuôi đâu đấy, Liễu Minh mới yên tâm bước tới chỗ con bọ cạp rồi khoanh chân ngồi xuống.",
        "Tiếng chú ngữ vang lên!",
        "Hắc khí từ trong người Liễu Minh bốc lên cuồn cuộn, đồng thời một đám phù văn màu xám cũng từ trên da thịt hiển hiện ra, không ngừng lưu chuyển xung quanh như vật sống vậy.",
        "Tay hắn nhấc lên, hai bàn tay đặt lên đầu con bọ cạp.",
        "Lập tức tất cả phù văn màu xám liền giống như gặp được mồi ngon, chúng bay vọt ra, đua nhau lóe lên rồi biến mất trong đầu con bọ cạp.",
        "Thân hình Bạch Cốt Hạt khẽ run lên, cũng cố phản kháng lại thêm lần nữa. Nhưng lúc này lực phản kháng của nó cực kỳ yếu ớt rồi, cơ hồ có thể không cần tính tới.",
        "Thế nhưng ngay cả như vậy mà một lát sau, sắc mặt Liễu Minh cũng trở nên cực kỳ khó coi.",
        "Con Bạch Cốt Hạt không hổ là Quỷ vật hung hãn, cho dù trong lúc sức mạnh suếu tới mức như vậy mà thần thức vẫn cố liều mạng kháng cự lại uy năng Thông Linh thuật chấn nhiếp, không chịu thần phục, hơn nữa sự phản kháng càng lúc lại càng mạnh.",
        "Liễu Minh thất kinh, nhưng vẫn liên tục thúc dục thuật Thông Linh.",
        "Nếu như thần thức đầu Bạch Cốt Hạt này mạnh mẽ như vậy thì hắn lại không cần quá cố kỵ nó tự bạo đầu lâu như mấy con Quỷ vật cấp thấp kia, nên có thể thả sức mà làm.",
        "Qua thời gian chừng uống cạn một chén trà nhỏ.",
        "Từ trên người Liễu Minh tuôn ra phù văn màu xám vô cùng vô tận, mà trong thần thức Bạch Cốt Hạt cũng truyền ra sức phản kháng cứng cỏi dị thường, không thấy dấu hiệu yếu bớt chút nào.",
        "Nhất thời hai bên lại tạo thành cục diện giằng co.",
        "Lúc này Liễu Minh không bối rối chút nào, bằng vào Pháp lực dồi dào trong cơ thể, dù là thúc dục thuật Thông Linh hơn nửa ngày cũng không thành vấn đề, có thể làm cho ý chí Quỷ vật suếu tan rã từng chút một.",
        "Tuy nhiên đúng vào lúc trong lòng hắn đang thầm suy nghĩ, thân hình bỗng nhiên run lên, biểu hiện trên mặt thoáng chốc trở nên cực kỳ sợ hãi.",
        "Hầu như cùng lúc đó, Pháp lực trong cơ thể Liễu Minh đột ngột sôi trào lên, Linh Hải đang điên cuồng xoay tròn trong Đan Điền, đột nhiên xuất hiện một cái bọt khí trong suốt lóng lánh to bằng hạt gạo.",
        "Bọt khí vừa mới hiện ra, sau vài cái chớp lóe đã như một cái vực sâu điên cuồng cắn nuốt Pháp lực.",
        "Trong nháy mắt, Pháp lực trong cơ thể Liễu Minh bị hút đi cực nhanh.",
        "Loại dị biến này hết sức quen thuộc, hiển nhiên làm cho Liễu Minh vô cùng kinh hãi, thiếu chút nữa hồn phi phách tán, cánh tay vội vàng muốn cử động. Hắn muốn thu bàn tay khỏi cái sọ kia để ứng phó cho tốt tình huống này.",
        "Nhưng sau khi kéo vài lần, Liễu Minh đã phát hiện hai tay của mình chẳng biết tại sao lại có bị một lực hút quỷ dị khiến cho mười ngón không thể náo rời khỏi hộp sọ Bạch Cốt Hạt.",
        "Điều này làm cho hắn càng thêm hoảng sợ.",
        "Cũng may mà tâm trí của hắn không giống bình thường, sau khi thử mấy lần mà không cách nào thoát khỏi Bạch Cốt Hạt, trong lòng mặc kệ không quan tấm tới hai bàn tay nữa, mà chuyển sang chìm tâm thần vào trong cơ thể, bắt đầu tận lực đè nén Pháp lực đang sôi trào trong cơ thể, cũng làm cho tốc độ thôn phệ của bọt khí quỷ dị có thể hơi trì hoãn lại.",
        "Hơn nửa canh giờ trong nháy mắt trôi qua!",
        "Khí đen bên ngoài cơ thể chỉ còn lại một tầng mỏng manh, Pháp lực trong cơ thể cũng chỉ còn lại chừng một phần mười, nhưng tốc độ thôn phệ bọt khí trong Linh Hải vẫn không thấy chậm lại chút nào, mà thậm chí còn nhanh hơn trước rất nhiều.",
        "Lúc này, hắn thật sự hoảng lên rồi.",
        "Phải biết rằng cho đến bây giờ, Pháp lực của Liễu Minh bị cắn nuốt đã vượt xa lần trước rất nhiều.",
        "Điều đáng tiếc là, mặc dù hắn biết tình hình không ổn, nhưng thật sự lại không có cách nào ngăn cản để Pháp lực dừng lại, chỉ có thể trơ mắt nhìn tia Pháp lực cuối cùng trong cơ thể bị thôn phệ sạch sẽ.",
        "Sau đó, bỗng nhiên thân hình Liễu Minh co rụt lại, chỉ cảm thấy có thứ gì đó trong cơ thể nhanh chóng bong ra rồi hóa thành một luồng khí nóng cũng bị bọt khí thôn phệ nốt.",
        "Nhưng hầu như cùng một thời gian, mười ngón tay của hắn khẽ run lên, từ Bạch Cốt Hạt bên kia cũng truyền đến một dòng khí nóng không biết tên y hệt như vậy.",
        "Kể từ đó, tốc độ luồng khí nóng bị cắn nuốt trong cơ thể Liễu Minh thoáng một phát trì hoãn hơn phân nửa.",
        "Nhưng lúc này, Bạch Cốt Hạt vốn không nhúc nhích, đột nhiên phát ra một tiếng kêu quái dị giống như sắp chết, ngọn lửa xanh lá trong hốc mắt như có như không đột ngột bùng lên, đồng thời từ phần lưng cũng phun ra một luồng sương mù màu xanh lá cây, sau khi quay tròn một vòng liền ngưng tụ lại rồi biến ảo thành một hình dáng một Quỷ đầu màu xanh lá cây mờ mờ.",
        "Quỷ đầu vừa mới xuất hiện, chỉ lẳng lặng há miệng ra, Âm khí trong hư không gần đó lập tức điên cuồng vọt tới, cũng dốc sức liều mạng chui vào trong cơ thể con bọ cạp.",
        "Liễu Minh nhìn thấy như vậy không kìm được mà kêu lên một tiếng sợ hãi, nhưng sau một khắc liền cảm thấy từ trong cơ thể Bạch Cốt Hạt truyền đến một luồng năng lượng lạnh như băng, cũng nhanh chóng chui vào bên trong bọt khí.",
        "Loại năng lượng thứ ba vừa mới xuất hiện, luồng khí nóng trong cơ thể Liễu Minh và con bọ cạp lại trở nên cực kỳ chậm chạp, thậm chí nếu không dụng tâm thần cảm ứng, cũng không thể dễ dàng phát giác được.",
        "Trong lòng Liễu Minh cảm thấy bất an, chờ mong hơn mười phần cho tình huống này lập tức chấm dứt.",
        "Nhưng sự việc lại không xảy ra như mong đợi, tốc độ thôn phệ của bọt khí không hề yếu bớt chút nào.",
        "Mà tốc độ hấp thu Âm khí của Bạch Cốt Hạt càng lúc càng nhanh, Âm khí từ bốn phương tám hướng vọt tới cũng càng lúc càng nhiều, thậm chí khắp nơi ở xung quanh trở thành một làn sương mù màu đen nhạt.",
        "Thậm chí Liễu Minh còn có thể cảm nhận được trong lớp sương mù đen kia truyền đến một luồng khí tức băng hàn thấu xương, nhưng căn bản vô kế khả thi.",
        "Thời gian cứ từ từ trôi đi, lại qua gần nửa canh giờ nữa, bọt khí trong cơ thể hắn đột ngột dừng thôn phệ lại."
      ]
    }
  },
  "suggest": [
    "Liễu Minh thấy thế, hai mắt nhíu lại, cũng không lập tức hạ xuống từ trên không trung, mà từ trên mặt đất hạ xuống, một tay bấm niệm pháp quyết",
    "Ánh sáng màu đen lóe lên, sau đó giống như quấn quanh Bạch Cốt Hạt bảy tám vòng, lại một lần nữa siết chặt lại.",
    "Liễu Minh một tay lật một cái, lập tức xuất hiện thêm bốn tờ Phù Lục màu vàng nhạt, Pháp lực trong đó có chút xao động, cổ tay lại run lên.",
    "\"Phốc\" một tiếng, bốn tờ Phù Lục cũng chỉ có một tờ hóa thành một miếng phù văn màu xanh biếc hóa thành một mảnh phù văn màu vàng, lóe lên một cái, sau đó rõ ràng giống như lúc ban đầu xuất hiện ở đầu lâu Bạch Cốt Hạt, dường như nó đang ở phía trên bình thường.",
    "Thân hình Bạch Cốt Hạt khẽ run lên, sau đó cứng ngắc bất động đứng bất động.",
    "\"Tên gian thương này...\"",
    "Liễu Minh thấy vậy, khóe miệng giật giật, thầm thì một câu.",
    "Lúc trước tên đệ tử kia bán ra Phù Lục kia. Tấm vé này tôi cam đoan tất cả đều có tác dụng, hiện giờ tình hình còn rõ mồn một trước mắt.",
    "May mắn hắn mua được vé, nếu không bây giờ chẳng phải là phiền toái lớn rồi sao.",
    "Tuy nhiên sau khi làm xong hết thảy, hắn tựa hồ cũng đã yên tâm, một tay bấm niệm pháp quyết, thúc dục đám mây xám tro hạ xuống, còn cách đám mây xám tro hơn một trượng nữa là sẽ đi qua.",
    "Bỗng nhiên, trong tay hắn xuất hiện thanh âm \"ông ông\".",
    "Động tác Liễu Minh ngưng tụ, nhưng sau một khắc một bàn tay khác thò ra tìm tòi, trong tay lại khấu chặt một cái nỏ màu xanh lục cỡ nửa xích, trên đó còn có ba miếng tên nỏ màu đỏ thắm đã được chọn lựa kỹ lưỡng, đồng thời trong tiếng xé gió 'rắc rắc' như tia chớp bắn thẳng về phía Bạch Cốt Hạt.",
    "\"Oanh\", \"Oanh\" hai tiếng.",
    "Ba mũi tên màu đỏ một kích lên Bạch Cốt Hạt, trong đó một cái bắn ngược trở lại, còn cái khác lại hóa thành ngọn lửa mãnh liệt lao thẳng về phía nó",
    "Ngọn lửa này lại khác xa thuật Hỏa Đạn Thuật bình thường mà Liễu Minh thường sử dụng, rõ ràng là màu trắng bạc thiêu đốt thân thể.",
    "Một tiếng kêu kì quái phát ra!",
    "Vốn Bạch Cốt Hạt kia nhìn như đã cứng ngắc không nhúc nhích, đang dốc sức giằng co với ngọn lửa, cùng lúc đó, cái tua sắt màu đen kia chỉ khẽ chuyển động một chút, đã hóa thành một tia sáng xám xịt bắn về phía Liễu Minh.",
    "Nhưng lúc này, Liễu Minh đã sớm được kích phát Phù Khí Tam Tinh Thuẫn, quang cầu màu xám tro lóe lên rồi lóe lên, đánh ngược về phía sau hai bước, chẳng qua là làm cho thân hình đụng lui về sau hai bước, sau đó cũng chỉ có thể vô lao mà quay lại.",
    "Liễu Minh thấy thế, không chỉ kinh sợ mà còn lấy làm mừng rỡ.",
    "Hắn vừa dùng Pháp lực không nhiều lắm để duy trì quang thuẫn trước người, vừa thu lại la bàn phía trước, sau đó nhanh chóng lấy ra ba mũi tên màu đỏ thẫm đặt ở trên đó, nhoáng một cái đã bắn ra.",
    "Giờ phút này, cũng chỉ có một cái tên màu đỏ thẫm bắn ra",
    "Trong lòng Liễu Minh lại oán thầm một câu, động tác trong tay lại không ngừng nghỉ, tiếp tục lấy ra Bạch Cốt Hạt liên tục công kích.",
    "Khi hắn rút cuộc đem mười lăm miếng Xạ Dương Tiễn trong tay ra bắn hoàn tất, ngân văn màu bạc trên mũ nồi sọ bỗng hiện lên, sau đó rút cuộc không thể nhúc nhích, thậm chí ngay cả hai luồng ánh sáng màu xanh trong hốc mắt cũng trở nên ảm đạm cực kỳ.",
    "Tuy nhiên vốn là Luyện Hồn Tác bị trói buộc lại, bỗng nhiên xuất hiện một vài vết nứt gãy, hiển nhiên là bị hao tổn không nhẹ.",
    "Sắc mặt Liễu Minh hơi đổi, không nghĩ tới Bạch Cốt Hạt này lại rơi vào trình độ như vậy, có lực lượng kinh người như vậy.",
    "Tuy nhiên như vậy cũng tốt, sau khi tiêu hao hết Bạch Cốt Hạt cuối cùng, hi vọng Quỷ vật này còn có thể tăng thêm hai phần sức mạnh nữa.",
    "Trong đầu Liễu Minh nghĩ như vậy, sau đó dựng lên quang thuẫn trên người, một tay trảo một trảo vào hư không.",
    "Nhưng một mặt Luyện Hồn Tác lại lóe lên, chuẩn xác rơi vào trong lòng bàn tay hắn.",
    "Liễu Minh nói xong, miệng lẩm bẩm thi triển thuật Đằng Không dựng lên trời",
    "Lúc này hắn chỉ bay được vài dặm, cách chỗ hai ngọn núi lớn đã chọn một địa điểm cách xa nhau vài dặm, ngay tại chỗ cách xa nhau vài dặm, hắn đã hạ xuống một địa điểm không xa.",
    "Với Pháp lực hiện giờ của hắn, căn bản không có khả năng bay quá xa, mà khi dùng hết tốc lực của thân pháp cùng một thủ đoạn dùng hết, khi gặp phải những Quỷ vật khác, chỉ sợ cũng chỉ có thể vật lộn với nó mà thôi.",
    "Liễu Minh vội vàng lấy hồ lô màu đen, sau khi kéo một vòng tròn màu vàng nhạt xung quanh chỗ mình và Bạch Cốt Hạt, lập tức bắt đầu khoanh chân bắt đầu tĩnh tọa.",
    "Lúc này Pháp lực của hắn hao tốn còn lợi hại hơn lần gặp được bầy Quỷ Phong trốn chết trước, cho nên mới ngồi xuống ngay, bốn luồng Nguyên Khí và Âm khí nhè nhẹ tuôn ra từ trong thân hình hắn.",
    "Trong nháy mắt, tâm thần Liễu Minh đã chìm vào nhập định.",
    "Thời gian chậm rãi trôi qua.",
    "Không biết bao lâu sau, hắn lần nữa mở mắt ra, Pháp lực trong cơ thể đã hoàn toàn khôi phục.",
    "Liễu Minh đứng dậy, duỗi duỗi tay chân, sau đó ánh mắt nhìn về phía những viên Bạch Cốt Hạt khác.",
    "Quỷ vật này vẫn đang bị trói chặt lại, dường như đang trong trạng thái nhập định không có hành động giãy dụa.",
    "Đương nhiên, cũng là do Bạch Cốt Hạt này thật sự đã không còn chút sức lực nào để phản kháng nữa, ánh sáng màu xanh trong mắt nó càng thêm ảm đạm như không.",
    "Liễu Minh không dám trì hoãn thêm nữa, lấy ra một cái bình sứ màu trắng, cùng một loại máu đen được sử dụng trong đó, một tay bấm niệm pháp quyết về phía Quỷ vật phía xa.",
    "Sợi dây màu đen lóe lên, sau đó mặt ngoài chợt trở nên dài hơn, sau mười cái quấn quanh cũng cùng quấn quanh lấy nhau.",
    "Làm xong việc đó, Liễu Minh mới yên tâm tiêu sái đi tới chỗ cốt bò cạp phụ cận, khoanh chân ngồi xuống.",
    "Âm thanh chú ngữ vang lên!",
    "Khí đen trong cơ thể Liễu Minh cuộn lên, đồng thời một loạt phù văn màu xám cũng từ trên da thịt lưu chuyển không ngừng.",
    "Cánh tay gã nhấc lên, hai bàn tay sẽ cùng đặt trên cốt sọ của đầu bò cạp.",
    "Lập tức các phù văn màu xám tro giống như mùi thơm của thức ăn bay vọt ra, sau đó lại nhanh chóng biến mất bên trong đầu bò cạp.",
    "Thân hình Bạch Cốt Hạt khẽ run lên, sau đó rút cuộc giằng co, nhưng với tình hình bây giờ, loại phản kháng này đương nhiên vô cùng vô lực, hầu như có thể không cần tính đến.",
    "Tuy nhiên chỉ một lát sau, sắc mặt Liễu Minh cũng trở nên khó coi.",
    "Con Quỷ nhỏ này không hổ là Quỷ vật hung hãn cấp bậc Quỷ vật, cho dù trong tình hình suy yếu, thần thức vẫn dốc sức liều mạng kháng cự lại thuật Thông Linh kia, không chịu khuất phục hoàn toàn, hơn nữa loại phản kháng này còn càng ngày càng mạnh mẽ hơn.",
    "Liễu Minh thất kinh, chẳng qua chỉ một lần liên tục thúc dục thuật Thông Linh mà thôi.",
    "Nếu như thần thức của hắn mạnh mẽ như vậy, hắn cũng không quá cố kỵ sẽ bị vài con Quỷ vật cấp thấp bức cho nổ tung đầu lâu ra, đồng thời cũng có thể buông ra một ít tay chân.",
    "Trong nháy mắt, thời gian chừng uống một chén trà nhỏ.",
    "Trên người Liễu Minh tràn ngập phù văn màu xám vô cùng vô tận, mà thần thức do Bạch Cốt Hạt truyền đến cũng cứng cỏi dị thường, không có chút dấu hiệu suy yếu.",
    "Hai người, trong lúc nhất thời lại xảy ra cuộc chiến.",
    "Lúc này Liễu Minh không cảm thấy bối rối chút nào, với Pháp lực dồi dào trong cơ thể, cho dù liên tiếp thúc dục thuật Thông Linh hơn nửa ngày cũng không có vấn đề gì, tự nhiên có thể làm cho ý chí của con Quỷ này suy yếu đi một chút.",
    "Trong khi hắn đã tính trước, đột nhiên thân hình hắn run lên, biểu hiện trên mặt lộ rõ vẻ cực kỳ sợ hãi.",
    "Hầu như cùng một lúc, Pháp lực trong cơ thể hắn lại sôi trào dâng lên, Linh Hải càng lúc càng điên cuồng xoay tròn trong đó, đột nhiên hiện lên một bong bóng óng ánh.",
    "Vừa mới xuất hiện một chút, bong bóng màu đen kia đã chớp động không ngừng, dường như hắc động đang điên cuồng cắn nuốt Linh Pháp lực của hắn.",
    "Trong nháy mắt, Pháp lực trong cơ thể Liễu Minh liền thẳng hàng đứng thẳng lên.",
    "Loại dị biến hết sức quen thuộc này, đương nhiên làm cho Liễu Minh thiếu chút nữa là hồn phi phách tán, vội vàng cánh tay khẽ động, nghĩ từ xương trắng thu thập hai tay, chuẩn bị ứng phó với tình huống này.",
    "Nhưng đột nhiên hắn dừng lại, đột nhiên phát hiện hai tay mình chẳng biết từ lúc nào đã sinh ra một luồng hấp lực quỷ dị, khiến cho mười ngón tay căn bản không cách nào rời khỏi Bạch Cốt Hạt.",
    "Điều này làm cho hắn càng thêm hoảng sợ.",
    "Bất quá, tâm trí hắn dù sao cũng không phải là loại bình thường, sau khi trải qua mấy lần không thể nào thoát khỏi Bạch Cốt Hạt, liền dứt khoát buông lỏng hai tay, bắt đầu tận lực dẹp loạn Pháp lực trong cơ thể, bắt đầu tận lực dẹp loạn Pháp lực trong cơ thể, tốc độ thôn phệ của bong bóng quỷ dị có thể chậm lại một chút.",
    "Hơn nửa canh giờ trôi qua!",
    "Khí đen bên ngoài cơ thể hắn đã hơi mỏng một tầng, Pháp lực trong cơ thể cũng chỉ còn lại một phần mười, nhưng bọt khí trong bọt khí vẫn đang thôn phệ không ngừng, rõ ràng tốc độ thôn phệ trong một lần thôn phệ phải nhanh hơn rất nhiều.",
    "Lần này, hắn không khỏi thật sự quá lớn.",
    "Phải biết rằng đến bây giờ Pháp lực Liễu Minh bị cắn nuốt quá nhiều, đã vượt xa trước rất nhiều.",
    "Đáng tiếc chính là, mặc dù hắn biết tình hình không ổn, nhưng cũng không có cách nào ngăn cản Pháp lực không dừng lại, chỉ có thể trơ mắt nhìn xem cuối cùng Pháp lực trong cơ thể cuối cùng cũng bị thôn phệ.",
    "Theo đó, thân hình Liễu Minh bỗng nhiên co rụt lại, chỉ cảm thấy có vật gì đó từ trong cơ thể nhanh chóng bong ra, sau đó cũng hóa thành một dòng khí nóng chảy qua cổ họng.",
    "Nhưng hầu như cùng một lúc, mười ngón tay hắn khẽ run lên, từ bên kia Bạch Cốt Hạt cũng truyền ra những luồng nhiệt lưu không biết tên.",
    "Cũng vì thế, tốc độ hấp thu nhiệt lưu trong cơ thể Liễu Minh đột ngột giảm đi, chậm lại hơn phân nửa.",
    "Nhưng đúng lúc này, Bạch Cốt Hạt vốn đang không nhúc nhích bỗng phát ra một tiếng kêu như sắp chết, trong hốc mắt bỗng nhiên nổi lên một luồng sáng màu xanh như có như không, đồng thời từ phía sau lưng phun ra một tầng sương mù màu xanh lá cây, sau khi ngưng tụ lại thì biến ảo thành một cái đầu quỷ màu xanh lá cây mơ hồ.",
    "Vừa mới xuất hiện, chỉ là im lặng há miệng, không khí trong lành xung quanh bỗng nhiên điên cuồng thổi vào người, đồng thời cũng dốc sức liều mạng hướng vào cốt bò cạp trong cơ thể quán chú.",
    "Liễu Minh đứng một bên chứng kiến tình cảnh này, sợ hãi kêu lên một tiếng, nhưng sau một khắc liền cảm thấy trong cơ thể truyền tới một luồng năng lượng lạnh như băng, nhanh chóng chui vào trong bong bóng.",
    "Năng lượng thứ ba vừa mới xuất hiện, tốc độ trao đổi chất giữa Liễu Minh và cốt bò cạp càng lúc càng chậm chạp, thậm chí nếu không dùng tâm thần cảm ứng, cũng không thể dễ dàng nhận ra được.",
    "Trong lòng Liễu Minh cảm thấy bất an, hơn nữa hắn đang chờ đợi một cuộc đối thoại như vậy lập tức chấm dứt.",
    "Nhưng trái ngược với điều này, bong bóng vẫn không hề yếu đi chút nào.",
    "Tốc độ hấp thu Âm khí của Bạch Cốt Hạt cũng càng lúc càng nhanh, từ bốn phương tám hướng vọt tới Âm khí cũng càng lúc càng nhiều, thậm chí ở phụ cận đều tạo thành một đám sương mù màu đen nhạt cực lớn.",
    "Liễu Minh thậm chí có thể cảm nhận được từng trận gió lạnh thấu xương từ trong ngọn lửa đỏ thẫm truyền tới, nhưng lại không có cách nào khác.",
    "Cứ như vậy một chút qua đi, qua thêm nửa canh giờ, bong bóng trong cơ thể hắn rút cuộc cũng ngừng lại."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.98
      ],
      [
        1,
        0.95
      ],
      [
        2,
        0.96
      ]
    ],
    "1": [
      [
        0,
        0.95
      ],
      [
        0,
        0.96
      ],
      [
        1,
        0.99
      ],
      [
        2,
        0.97
      ],
      [
        3,
        0.97
      ]
    ],
    "2": [
      [
        0,
        0.97
      ],
      [
        1,
        0.97
      ],
      [
        2,
        0.99
      ],
      [
        3,
        0.97
      ],
      [
        4,
        0.95
      ]
    ],
    "3": [
      [
        0,
        0.97
      ],
      [
        1,
        0.96
      ],
      [
        2,
        0.97
      ],
      [
        3,
        0.99
      ]
    ],
    "4": [
      [
        1,
        0.96
      ],
      [
        2,
        0.96
      ],
      [
        3,
        0.95
      ],
      [
        4,
        0.98
      ]
    ],
    "5": [
      [
        5,
        0.99
      ]
    ],
    "6": [
      [
        2,
        0.96
      ],
      [
        6,
        0.99
      ]
    ],
    "7": [
      [
        3,
        0.95
      ],
      [
        7,
        0.96
      ],
      [
        8,
        0.95
      ],
      [
        9,
        0.95
      ],
      [
        10,
        0.95
      ]
    ],
    "8": [
      [
        7,
        0.95
      ],
      [
        8,
        0.98
      ]
    ],
    "9": [
      [
        7,
        0.97
      ],
      [
        9,
        0.98
      ],
      [
        11,
        0.96
      ]
    ],
    "10": [
      [
        10,
        0.97
      ]
    ],
    "11": [
      [
        7,
        0.97
      ],
      [
        9,
        0.97
      ],
      [
        10,
        0.96
      ],
      [
        11,
        0.99
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.96
      ]
    ],
    "12": [],
    "13": [
      [
        9,
        0.96
      ],
      [
        11,
        0.98
      ],
      [
        13,
        0.98
      ],
      [
        14,
        0.95
      ],
      [
        16,
        0.98
      ]
    ],
    "14": [
      [
        10,
        0.95
      ],
      [
        11,
        0.97
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.99
      ],
      [
        16,
        0.97
      ],
      [
        17,
        0.97
      ]
    ],
    "15": [
      [
        15,
        0.99
      ]
    ],
    "16": [
      [
        13,
        0.97
      ],
      [
        14,
        0.97
      ],
      [
        16,
        0.99
      ],
      [
        17,
        0.98
      ],
      [
        19,
        0.98
      ]
    ],
    "17": [
      [
        13,
        0.96
      ],
      [
        14,
        0.96
      ],
      [
        16,
        0.98
      ],
      [
        17,
        0.99
      ],
      [
        19,
        0.97
      ],
      [
        20,
        0.96
      ]
    ],
    "18": [
      [
        17,
        0.95
      ],
      [
        18,
        0.99
      ],
      [
        21,
        0.95
      ]
    ],
    "19": [
      [
        16,
        0.98
      ],
      [
        17,
        0.98
      ],
      [
        19,
        0.99
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.98
      ]
    ],
    "20": [
      [
        16,
        0.96
      ],
      [
        17,
        0.96
      ],
      [
        19,
        0.96
      ],
      [
        20,
        0.97
      ]
    ],
    "21": [
      [
        17,
        0.98
      ],
      [
        19,
        0.97
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.99
      ],
      [
        22,
        0.97
      ],
      [
        23,
        0.97
      ],
      [
        24,
        0.97
      ]
    ],
    "22": [
      [
        19,
        0.98
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.99
      ],
      [
        23,
        0.96
      ],
      [
        24,
        0.97
      ],
      [
        25,
        0.97
      ]
    ],
    "23": [
      [
        19,
        0.95
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.96
      ],
      [
        23,
        0.99
      ],
      [
        24,
        0.96
      ],
      [
        25,
        0.96
      ],
      [
        26,
        0.96
      ]
    ],
    "24": [
      [
        20,
        0.95
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.97
      ],
      [
        23,
        0.96
      ],
      [
        24,
        0.99
      ],
      [
        25,
        0.97
      ],
      [
        26,
        0.97
      ],
      [
        27,
        0.96
      ]
    ],
    "25": [
      [
        21,
        0.96
      ],
      [
        22,
        0.97
      ],
      [
        23,
        0.96
      ],
      [
        24,
        0.98
      ],
      [
        25,
        0.99
      ],
      [
        26,
        0.97
      ],
      [
        27,
        0.95
      ],
      [
        28,
        0.97
      ]
    ],
    "26": [
      [
        22,
        0.96
      ],
      [
        23,
        0.96
      ],
      [
        24,
        0.97
      ],
      [
        25,
        0.96
      ],
      [
        26,
        0.98
      ],
      [
        27,
        0.96
      ],
      [
        28,
        0.97
      ]
    ],
    "27": [
      [
        23,
        0.97
      ],
      [
        24,
        0.96
      ],
      [
        25,
        0.96
      ],
      [
        26,
        0.97
      ],
      [
        27,
        0.98
      ],
      [
        28,
        0.97
      ],
      [
        30,
        0.95
      ]
    ],
    "28": [
      [
        24,
        0.95
      ],
      [
        26,
        0.97
      ],
      [
        27,
        0.95
      ],
      [
        28,
        0.97
      ]
    ],
    "29": [
      [
        29,
        0.96
      ]
    ],
    "30": [
      [
        26,
        0.96
      ],
      [
        28,
        0.96
      ],
      [
        30,
        0.99
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.96
      ],
      [
        32,
        0.96
      ]
    ],
    "31": [
      [
        27,
        0.96
      ],
      [
        28,
        0.97
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.99
      ],
      [
        32,
        0.96
      ]
    ],
    "32": [
      [
        28,
        0.98
      ],
      [
        30,
        0.98
      ],
      [
        31,
        0.97
      ],
      [
        32,
        0.97
      ],
      [
        32,
        0.97
      ],
      [
        33,
        0.96
      ]
    ],
    "33": [
      [
        32,
        0.96
      ],
      [
        33,
        0.98
      ]
    ],
    "34": [
      [
        34,
        0.97
      ]
    ],
    "35": [
      [
        31,
        0.96
      ],
      [
        32,
        0.95
      ],
      [
        32,
        0.96
      ],
      [
        35,
        0.99
      ],
      [
        36,
        0.96
      ],
      [
        37,
        0.95
      ]
    ],
    "36": [
      [
        32,
        0.96
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.96
      ],
      [
        35,
        0.95
      ],
      [
        36,
        0.99
      ],
      [
        37,
        0.96
      ],
      [
        38,
        0.95
      ]
    ],
    "37": [
      [
        32,
        0.95
      ],
      [
        35,
        0.96
      ],
      [
        37,
        0.99
      ],
      [
        38,
        0.96
      ],
      [
        39,
        0.96
      ]
    ],
    "38": [
      [
        35,
        0.96
      ],
      [
        36,
        0.96
      ],
      [
        37,
        0.96
      ],
      [
        38,
        0.99
      ],
      [
        39,
        0.97
      ]
    ],
    "39": [
      [
        35,
        0.97
      ],
      [
        36,
        0.97
      ],
      [
        37,
        0.96
      ],
      [
        38,
        0.97
      ],
      [
        39,
        0.99
      ],
      [
        40,
        0.96
      ],
      [
        41,
        0.96
      ]
    ],
    "40": [
      [
        35,
        0.96
      ],
      [
        36,
        0.96
      ],
      [
        37,
        0.97
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.97
      ],
      [
        41,
        0.95
      ]
    ],
    "41": [
      [
        36,
        0.98
      ],
      [
        37,
        0.96
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.96
      ],
      [
        41,
        0.98
      ],
      [
        43,
        0.96
      ]
    ],
    "42": [
      [
        42,
        0.98
      ]
    ],
    "43": [
      [
        38,
        0.95
      ],
      [
        39,
        0.97
      ],
      [
        40,
        0.96
      ],
      [
        41,
        0.95
      ],
      [
        43,
        0.99
      ],
      [
        44,
        0.95
      ],
      [
        45,
        0.96
      ]
    ],
    "44": [
      [
        39,
        0.96
      ],
      [
        40,
        0.95
      ],
      [
        41,
        0.96
      ],
      [
        43,
        0.96
      ],
      [
        44,
        0.98
      ],
      [
        45,
        0.96
      ]
    ],
    "45": [
      [
        40,
        0.96
      ],
      [
        41,
        0.96
      ],
      [
        43,
        0.98
      ],
      [
        44,
        0.95
      ],
      [
        45,
        0.98
      ],
      [
        46,
        0.95
      ]
    ],
    "46": [
      [
        43,
        0.96
      ],
      [
        46,
        0.97
      ],
      [
        46,
        0.96
      ],
      [
        47,
        0.95
      ]
    ],
    "47": [
      [
        43,
        0.96
      ],
      [
        47,
        0.98
      ]
    ],
    "48": [
      [
        43,
        0.96
      ],
      [
        46,
        0.96
      ],
      [
        48,
        0.99
      ]
    ],
    "49": [
      [
        48,
        0.95
      ],
      [
        49,
        0.97
      ]
    ],
    "50": [
      [
        45,
        0.96
      ],
      [
        46,
        0.95
      ],
      [
        46,
        0.97
      ],
      [
        47,
        0.96
      ],
      [
        48,
        0.96
      ],
      [
        50,
        0.99
      ]
    ],
    "51": [
      [
        51,
        0.96
      ]
    ],
    "52": [
      [
        46,
        0.95
      ],
      [
        48,
        0.96
      ],
      [
        50,
        0.97
      ],
      [
        52,
        0.99
      ]
    ],
    "53": [
      [
        53,
        0.97
      ]
    ],
    "54": [
      [
        48,
        0.97
      ],
      [
        50,
        0.96
      ],
      [
        52,
        0.97
      ],
      [
        54,
        0.99
      ],
      [
        55,
        0.96
      ]
    ],
    "55": [
      [
        50,
        0.95
      ],
      [
        52,
        0.95
      ],
      [
        55,
        0.98
      ],
      [
        56,
        0.95
      ]
    ],
    "56": [
      [
        50,
        0.97
      ],
      [
        52,
        0.96
      ],
      [
        54,
        0.96
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.99
      ],
      [
        57,
        0.97
      ]
    ],
    "57": [
      [
        52,
        0.97
      ],
      [
        54,
        0.97
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.98
      ],
      [
        57,
        0.98
      ],
      [
        58,
        0.96
      ]
    ],
    "58": [
      [
        54,
        0.95
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.99
      ]
    ],
    "59": [
      [
        54,
        0.97
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.96
      ],
      [
        59,
        0.98
      ],
      [
        59,
        0.96
      ]
    ],
    "60": [
      [
        54,
        0.97
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.96
      ],
      [
        57,
        0.95
      ],
      [
        59,
        0.96
      ],
      [
        60,
        0.98
      ]
    ],
    "61": [
      [
        61,
        1
      ]
    ],
    "62": [
      [
        56,
        0.96
      ],
      [
        59,
        0.96
      ],
      [
        60,
        0.97
      ],
      [
        62,
        0.99
      ]
    ],
    "63": [
      [
        63,
        0.98
      ]
    ],
    "64": [
      [
        59,
        0.96
      ],
      [
        60,
        0.97
      ],
      [
        62,
        0.98
      ],
      [
        64,
        0.99
      ]
    ],
    "65": [
      [
        65,
        0.96
      ]
    ],
    "66": [
      [
        59,
        0.95
      ],
      [
        60,
        0.96
      ],
      [
        66,
        0.99
      ]
    ],
    "67": [
      [
        60,
        0.98
      ],
      [
        62,
        0.97
      ],
      [
        64,
        0.97
      ],
      [
        66,
        0.97
      ],
      [
        67,
        0.99
      ]
    ],
    "68": [
      [
        62,
        0.97
      ],
      [
        64,
        0.96
      ],
      [
        66,
        0.97
      ],
      [
        67,
        0.97
      ],
      [
        68,
        0.99
      ]
    ],
    "69": [
      [
        62,
        0.96
      ],
      [
        64,
        0.96
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.97
      ],
      [
        68,
        0.97
      ],
      [
        69,
        0.99
      ]
    ],
    "70": [
      [
        66,
        0.97
      ],
      [
        67,
        0.96
      ],
      [
        68,
        0.97
      ],
      [
        69,
        0.96
      ],
      [
        70,
        0.97
      ]
    ],
    "71": [
      [
        64,
        0.96
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.97
      ],
      [
        68,
        0.97
      ],
      [
        69,
        0.97
      ],
      [
        70,
        0.96
      ],
      [
        71,
        1
      ]
    ],
    "72": [
      [
        66,
        0.96
      ],
      [
        67,
        0.97
      ],
      [
        68,
        0.98
      ],
      [
        69,
        0.97
      ],
      [
        70,
        0.97
      ],
      [
        71,
        0.98
      ],
      [
        72,
        0.98
      ]
    ],
    "73": [
      [
        66,
        0.95
      ],
      [
        67,
        0.97
      ],
      [
        68,
        0.97
      ],
      [
        69,
        0.97
      ],
      [
        70,
        0.97
      ],
      [
        71,
        0.98
      ],
      [
        72,
        0.97
      ],
      [
        73,
        0.99
      ]
    ],
    "74": [
      [
        67,
        0.98
      ],
      [
        68,
        0.97
      ],
      [
        69,
        0.97
      ],
      [
        70,
        0.97
      ],
      [
        71,
        0.97
      ],
      [
        72,
        0.97
      ],
      [
        73,
        0.97
      ],
      [
        74,
        0.99
      ]
    ],
    "75": [
      [
        68,
        0.96
      ],
      [
        69,
        0.96
      ],
      [
        70,
        0.96
      ],
      [
        71,
        0.95
      ],
      [
        73,
        0.96
      ],
      [
        74,
        0.96
      ],
      [
        75,
        0.99
      ]
    ],
    "76": [
      [
        76,
        0.96
      ]
    ],
    "77": [
      [
        70,
        0.96
      ],
      [
        71,
        0.97
      ],
      [
        72,
        0.97
      ],
      [
        73,
        0.97
      ],
      [
        74,
        0.97
      ],
      [
        75,
        0.96
      ],
      [
        76,
        0.96
      ]
    ],
    "78": [
      [
        71,
        0.97
      ],
      [
        72,
        0.96
      ],
      [
        73,
        0.97
      ],
      [
        74,
        0.97
      ],
      [
        75,
        0.97
      ],
      [
        76,
        0.97
      ]
    ],
    "79": [
      [
        72,
        0.95
      ],
      [
        73,
        0.96
      ],
      [
        74,
        0.95
      ],
      [
        75,
        0.95
      ],
      [
        76,
        0.96
      ]
    ]
  },
  "currentWorkingLine": 80,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79
  ],
  "approved": true
}