{
  "next": {
    "id": 66,
    "title": "Chương 66 : Bí mật Quỷ Vương"
  },
  "previous": {
    "id": 64,
    "title": "Chương 64 :  Cốt Thi"
  },
  "title": "Chương 65 : Dưỡng Hồn Đại",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-65",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 65 : Dưỡng Hồn Đại",
      "lines": [
        "Liễu Minh vừa nhìn cốt cầu mặt ngoài những cái kia gai xương biến thành mơ hồ hắc mang, trong nội tâm cũng lập tức rùng mình, một tay bấm niệm pháp quyết, từng điểm ánh sáng màu xanh trên ngón tay lúc giữa hiển hiện mà ra, tay kia lại cổ tay run lên, Hổ Giảo Hoàn vù vù âm thanh nổi lên, một cái màu vàng đầu hổ hiển hiện mà ra.",
        "Nhưng không chờ hắn phát ra trong tay công kích, từ phía sau chỗ, lại \"Vèo\" một tiếng, một đạo dài hơn thước xích mang vượt lên trước một bước kích xạ mà ra, vừa vặn đánh vào rồi cốt cầu phía trên.",
        "\"Oanh\" một tiếng vang thật lớn.",
        "Xích mang bạo liệt mà mở về sau, thoáng một phát hóa thành đỏ thẫm quang diễm đem cốt cầu bao phủ tiến vào trong đó.",
        "Cốt cầu chuyển động xu thế thoáng một phát két một tiếng dừng lại, đồng phát ra một tiếng đau đớn cực kỳ tiếng gầm, đương lúc chung quanh quang diễm lóe lên mà, liền một cái mơ hồ khôi phục hình người trạng thái.",
        "Cốt Thi trên người vết thương chồng chất, hiển nhiên vừa rồi một kích kia lại để cho kia ăn không nhỏ đau khổ.",
        "Lúc này Quỷ vật, hai mắt lục huyết diễm nhảy lên, hung dữ nhìn về phía Liễu Minh bên này, lại tựa hồ như lại có cái gì cố kỵ, khoảng cách gần như vậy lại không có lập tức nhào đầu về phía trước.",
        "Liễu Minh ánh mắt có chút lóe lên, nhanh chóng quay đầu nhìn thoáng qua.",
        "Chỉ thấy Già Lam tay thuận cầm một thanh màu xanh nhạt trường cung đối với cái này Cốt Thi chỗ, phía trên đắp mặt khác một cây đỏ thẫm mũi tên, một bộ vận sức chờ phát động lạnh lùng bộ dáng, kia đầu vai cái kia lỗ máu giờ phút này đã triệt để khép lại rồi, chỉ còn lại có một cái nhàn nhạt tơ hồng.",
        "\"Bạch sư đệ đừng phân tâm, cái này đầu Cốt Thi linh trí rất cao, hơn nữa vô cùng giảo hoạt cùng bình thường hung hãn quỷ khác nhau rất lớn đấy.",
        "Nhưng ta hai người liên thủ lời mà nói, còn có thể cùng hắn quần nhau một chút đấy.\"",
        "Thanh tú thiếu nữ vừa thấy Liễu Minh quay đầu phân tâm nhìn nàng, lông mày kẻ đen nhíu một cái nhắc nhở.",
        "\"Quần nhau một chút!",
        "Lợi hại như thế Quỷ vật, sư tỷ chẳng lẽ không ý định hàng phục sao?\"",
        "Liễu Minh nghe vậy tuy rằng đem tâm thần một lần nữa thả lại Cốt Thi lên, đã có vài phần kỳ quái hỏi.",
        "\"Ngày như vầy sinh ra linh trí hình người Quỷ vật tuy rằng cực kỳ lợi hại, cùng mặt khác do Âm khí trong tự hành ra đời Quỷ vật là khác nhau rất lớn đấy, chỉ dựa vào Thông Linh thuật chấn nhiếp thì không cách nào hàng phục đấy, trừ phi thực lực thật sự vượt xa chúng, nếu không cho dù tạm thời bị ngươi thu phục, cũng rất có thể ngày sau gặp cắn trả đấy.",
        "Bổn tông có không ít sư thúc đều là như vậy vẫn lạc đấy, chúng ta thì càng đừng nghĩ đánh này chủ ý.\"",
        "Già Lam nghe xong lời này, nhàn nhạt trả lời.",
        "\"Thì ra là thế, vậy cũng chỉ có thể đem nó cho triệt để dỡ xuống rồi.\"",
        "Liễu Minh nghe xong lời này, trong nội tâm cảm thấy đáng tiếc, thở dài một hơi nói.",
        "\"Hủy đi?\"",
        "Mặc dù Già Lam nàng này một bộ gió nhẹ Vân Đạm bộ dáng, nghe xong lời này, cũng không khỏi nao nao.",
        "Đối diện Cốt Thi tựa hồ cũng có thể nghe hiểu Liễu Minh đích thoại ngữ, vừa nghe xong chuyện đó, lập tức trong mắt huyết diễm một thịnh nổi giận đứng lên, hai tay khẽ động, liền từ trên người mình nhổ xuống hai cây màu đen gai xương, lại nhoáng một cái về sau, liền biến thành rồi hai cây hơn một trượng cốt mâu, đón lấy đi nhanh khẽ động, sẽ thấy lao đến.",
        "Thanh tú thiếu nữ đồng tử co rụt lại, trong tay buông lỏng, trường cung bên trên xích mang lập tức kích xạ mà ra.",
        "\"Oanh\" một tiếng!",
        "Tại cuồn cuộn quang diễm ở bên trong, Cốt Thi vốn là đã vọt tới phụ cận thân hình khổng lồ, lại bị cứng rắn đánh lui hơn một trượng xa xa.",
        "Nhưng này Quỷ vật tựa hồ cũng hoàn toàn bị kích phát hung tính, vậy mà liều mạng bên trên lần nữa tăng thêm phần đông vết thương, không nói hai lời cầm trong tay hai cây cốt mâu hung hăng một quăng mà ra, chính mình rống to một tiếng về sau, lại giương nanh múa vuốt bay nhào mà đến.",
        "\"Vèo\" \"Vèo\" hai tiếng, Liễu Minh một tay giương lên, hai quả màu xanh Phong Nhận lập tức kích xạ mà ra, vừa vặn đứng ở kích xạ đến cốt mâu đem, khiến chúng nó phương hướng có chút lệch lạc, từ kia hai bên chợt lóe lên.",
        "Đằng sau Già Lam sắc mặt trầm xuống, hai tay một cái mơ hồ về sau, trường cung trong thình lình lại là một cây xích mang bay thật nhanh ra.",
        "Đồng dạng một tiếng vang thật lớn, nhưng lúc này đây, Cốt Thi chẳng qua là thân hình khẽ run lên, dĩ nhiên cũng làm đỡ đòn bạo liệt uy lực từ quang diễm trong xông lên mà ra.",
        "Liễu Minh ánh mắt ngưng tụ, liền nhìn rõ ràng rồi Cốt Thi trước người chẳng biết lúc nào nhiều hơn một khối không biết tên cực lớn cốt mảnh, lại một tay cầm lấy dường như tấm thuẫn giống như lao đến, chẳng qua là mấy cái đi nhanh, cũng đã vọt tới trước mặt hắn rồi, một cỗ mùi tanh một cuốn tới.",
        "\"Sư đệ, mau lui lại.\"",
        "Già Lam gặp tình hình này, sắc mặt trầm xuống, trong miệng quát khẽ nói ra, đồng thời tay áo run lên, trong tay trường cung thoáng một phát biến mất không thấy gì nữa, lại nhiều hơn một quả màu bạc nhạt Phù Lục, chuẩn bị lập tức kích phát dựng lên.",
        "Nhưng làm cho nàng lập tức cả kinh chính là, Liễu Minh đối với kia vừa rồi lời nói như không nghe thấy, căn bản đứng ở tại chỗ không tránh không né, ngược lại cánh tay vừa nhấc, Hổ Giảo Hoàn nổi lên phát hiện đầu hổ há miệng ra, một đạo trắng xoá sóng âm liền hướng Cốt Thi đầu lâu một cuốn mà đi.",
        "Cốt Thi chẳng qua là đầu lâu khẽ lệch, lại tránh được hổ cắn đổi sóng âm công kích, trong mắt huyết diễm đột nhiên nhảy dựng về sau, hai cái đại thủ liền hung hăng hướng Liễu Minh một ôm mà đến.",
        "Dùng cái này Quỷ vật toàn thân gai xương dữ tợn bộ dáng, dù là Linh Sư tồn tại bị thứ nhất ôm chắc chắn, chỉ sợ cũng phải đi đời nhà ma đấy.",
        "Thanh tú thiếu nữ lần này, thật sự sắc mặt đại biến rồi, còn muốn áp dụng cái gì bổ cứu biện pháp, nhưng căn bản không còn kịp rồi.",
        "\"Phốc\" \"Phốc\" hai tiếng.",
        "Cốt Thi dưới thân trong đất cát đột nhiên bay ra hai cái màu đen cự ngao, một cái mơ hồ về sau, liền kẹp lấy hai cây xương trắng um tùm đủ cổ tay, mặc dù không có đem một cắt bỏ hai đoạn, nhưng là lại để cho Cốt Thi xông lại thân hình thoáng một phát két một tiếng dừng lại, cũng thiếu chút nữa một cái loạng choạng ngã té ngã trên đất.",
        "Này Quỷ vật kinh hãi xuống, một tay vội vàng từ trước ngực rút ra một cây màu đen gai xương, như đúc hồ liền hướng một cái màu đen cự ngao một trát hạ xuống.",
        "Nhưng vào lúc này, lại \"Phốc\" một tiếng.",
        "Một cây xám xịt từ cũng từ trong đất cát kích xạ mà ra, một cái chớp động về sau, liền như thiểm điện xuyên thủng Cốt Thi cầm lấy cốt mâu cánh tay, lại để cho thứ nhất cái run rẩy về sau, cốt mâu vô lực vừa rơi xuống hạ xuống, đồng thời một cỗ Phật mực nước giống như màu đen nhanh chóng từ cánh tay kia bên trên xuyên thủng chỗ một mạn mà ra",
        "Xám xịt rõ ràng là một cây đen nhánh dữ tợn (móc) câu vĩ.",
        "Cốt Thi thể đau đớn phía dưới, lập tức cảm thấy một cỗ vô lực cảm giác từ trên cánh tay lan tràn ra, hoảng hốt phía dưới, còn sót lại một cánh tay vũ động không ngừng hướng cái kia cây (móc) câu vĩ điên cuồng trảo hạ xuống.",
        "Nhưng này (móc) câu vĩ cứng cỏi dị thường, Quỷ vật mười ngón mặc dù sắc bén, cũng không quá đáng ở phía trên lưu lại một chút ít nhàn nhạt bạch ngân mà thôi.",
        "Mà nhưng vào lúc này, Liễu Minh tước trong miệng nói lẩm bẩm, hai tay hợp lại, lại chậm rãi một phần về sau, một đạo nửa trượng dài khổng lồ Phong Nhận lập tức vừa hiện mà ra.",
        "\"Đi \"",
        "Liễu Minh quát khẽ một tiếng, hai cổ tay chẳng qua là run lên, khổng lồ Phong Nhận liền hóa thành một đạo ánh sáng màu xanh từ Cốt Thi bên hông lóe lên rồi biến mất.",
        "\"Phanh\" một tiếng.",
        "Cốt Thi thể vốn là giãy dụa thân hình lập tức ngưng đọng, đón lấy nửa bộ phận trên thân hình chẳng qua là có chút nhoáng một cái về sau, liền từ bên hông chia làm hai đoạn rơi xuống hạ xuống.",
        "Liễu Minh thở khẽ một hơi, trên mặt lộ ra vẻ tươi cười đến.",
        "Nhưng vào lúc này, \"Oanh\" một tiếng truyền đến.",
        "Cốt Thi nửa khúc trên thân thể lại thoáng một phát bạo liệt mà mở, mấy chục cây màu đen gai xương, lập tức hóa thành rậm rạp chằng chịt hắc mang hướng Liễu Minh cùng Già Lam bên này kích xạ mà đến.",
        "Khoảng cách gần như vậy, mặc dù Liễu Minh cũng căn bản không kịp làm ra bất luận cái gì phòng ngự rồi, lập tức trong nội tâm trầm xuống, chỉ có thể đem hai cái cánh tay nhanh chóng hướng trước người một đương.",
        "Nhưng ở lúc này, một tiếng trầm đục, một tầng rộng lớn màu trắng màn sáng bỗng nhiên tại hắn trước người hiển hiện mà ra.",
        "Những cái kia hắc mang một đánh ở phía trên, lập tức phát ra mưa rơi hàng rào giống như trầm đục thanh âm, sau đó vô lực nhao nhao rơi xuống trên đất.",
        "Liễu Minh nao nao, lúc này mới quay đầu nhìn lại.",
        "Chỉ thấy Già Lam thình lình hai tay kẹp lấy một tờ phát ra màu trắng vầng sáng màu bạc Phù Lục, đang trong miệng trầm thấp nói lẩm bẩm lấy.",
        "Nàng này vừa thấy Liễu Minh nhìn sang, trong miệng chú ngữ âm thanh dừng lại, cười nhạt một tiếng nói:",
        "\"Những thứ này Cốt Thi hung hãn nhất bất quá, một khi đã chết lời mà nói, thường thường sẽ tự bạo cùng địch công quy về cố gắng hết sức đấy.",
        "Xem ra Bạch sư đệ đối với cái này còn không hiểu rõ lắm đấy.\"",
        "\"Nhiều tạ tạ sư tỷ tương trợ, tiểu đệ còn thật không biết việc này đấy.\"",
        "Liễu Minh sau khi hít sâu một hơi, lúc này mới cười khổ một tiếng nói.",
        "\"Ta cũng là nghe Gia sư theo như lời đấy, nếu không cũng sẽ không biết loại này sự tình đấy.",
        "Bất quá sư đệ thực lực thật sự là vượt xa đoán trước, vậy mà hầu như dùng sức một mình, sẽ đem đầu hung hãn cấp Quỷ vật chém giết sạch rồi.",
        "Đúng rồi, cái này cái Bạch Cốt Hạt là sư đệ mới thu phục đấy sao?\"",
        "Già Lam đem Phù Lục vừa thu lại dựng lên, hơn nữa hai câu về sau, ánh mắt thoáng một phát rơi vào đang tại Liễu Minh phụ cận gặm nuốt Cốt Thi hài cốt Bạch Cốt Hạt trên người.",
        "\"Tiểu đệ chút thực lực ấy được coi là rồi cái gì, nếu không có sư tỷ cuối cùng tương trợ, chỉ sợ ta thật đúng là cùng với cái này đầu Quỷ vật đồng quy vu tẫn.",
        "Cái này đầu Bạch Cốt Hạt đích thật là tiểu đệ may mắn hạ thấp trang phục đích.",
        "Bất quá sư tỷ như thế nào trêu chọc cái này đầu Cốt Thi đấy, ngươi không cùng Băng sư thúc ở một chỗ sao?\"",
        "Liễu Minh hỏi lại đứng lên.",
        "\"Gia sư tiến vào nơi đây về sau, đụng phải một kiện ngoài ý muốn sự tình, tạm thời ta cùng tách ra.",
        "Về phần cái này đầu Cốt Thi cũng là ta trong lúc vô tình gặp, về sau sẽ chết truy ta không tha đấy.",
        "Đúng rồi, ta tại đây đầu Cốt Thi phụ cận chỗ, còn nhặt được một kiện bổn tông đệ tử nhãn, cái này đầu Cốt Thi nói không chừng chính là bổn tông vẫn lạc nơi đây tiền bối thi thể biến thành mà thành.\"",
        "Già Lam nói hai câu về sau, liền đưa tay đem một kiện ngọc bài ném tới.",
        "Liễu Minh một chút tiếp được về sau, nhìn kỹ hai mắt về sau, quả nhiên là Man Quỷ Tông đặc chế nhãn, không khỏi than nhẹ một tiếng lại ném quay về cho thanh tú thiếu nữ, nói ra:",
        "\"U Minh Quỷ Địa hình người Quỷ vật cực nhỏ, xem ra hơn phân nửa thật sự là như thế.",
        "Chúng ta như vẫn lạc tại này, hơn phân nửa cũng là như vậy kết cục a.",
        "Nơi đây hoàn toàn chính xác nguy hiểm cực kỳ, tiểu đệ lúc chuẩn bị như vậy phản hồi cứ điểm rồi, sư tỷ có tính toán gì không đấy.\"",
        "Liễu Minh nhìn thoáng qua, Cốt Thi rơi lả tả nhất thể hài cốt về sau, bình tĩnh hỏi.",
        "\"Ta có khác một chút sự tình, còn nhiều hơn ngưng lại nơi đây hai ngày đấy, cũng không cùng sư đệ cùng nhau quay trở về.",
        "Đúng rồi, lúc này đây nhờ có Bạch sư đệ cứu giúp, ta chỗ này một kiện đồ vật đem tặng, quả đương lúc tạ ơn ân cứu mạng rồi.\"",
        "Thanh tú thiếu nữ chậm rãi nói, cũng đang nhìn quang lóe lên về sau, bỗng nhiên đem bên hông một cái màu đen áo da một trảo hạ xuống, quăng ra tới đây.",
        "\"Cái này... Đây là Dưỡng Hồn Đại!\"",
        "Liễu Minh khẽ giật mình đem áo da bắt lấy về sau, lập tức cảm thấy tay chỉ tiếp xúc lúc giữa một cỗ râm mát chi ý một truyền mà ra, lúc này nghẹn ngào lối ra.",
        "\"Không sai.",
        "Đã có vật ấy về sau, Bạch sư đệ cái này đầu Bạch Cốt Hạt có thể trường kỳ tùy thân mang theo, mà không cần lo lắng Âm khí chưa đủ, lại để cho kỳ thật thực lực chậm rãi thoái hóa mất.\"",
        "Thanh tú thiếu nữ mỉm cười nói.",
        "\"Cái này Dưỡng Hồn Đại thế nhưng là xấp xỉ Linh Khí đồ vật, một cái tối thiểu cũng muốn hơn vạn Linh Thạch, không khỏi quá quý trọng đi một tí, tiểu đệ chỉ sợ chịu không nổi đấy.\"",
        "Liễu Minh nghe vậy, trên mặt một hồi âm tinh biến hóa, nhưng vẫn là cười khổ một tiếng nói.",
        "\"Đắt nữa nặng, có thể có tính mạng của ta có trọng yếu không.",
        "Rồi hãy nói, vật ấy ta còn có khác một cái tốt hơn, ta xem sư đệ cũng không phải cái loại này bà bà mụ mụ chi nhân, hà tất nói ra như vậy lời mà nói đến.\"",
        "Già Lam cũng không tại ý nói, tiện tay lại từ trên người lấy ra một cái khác càng thêm tinh xảo áo da hướng Liễu Minh nhoáng một cái."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-65",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 65 : Dưỡng Hồn Đại",
      "lines": [
        "Nội dung chứa trong ảnh"
      ]
    }
  },
  "suggest": [
    "Liễu Minh vừa nhìn những gai xương trên cốt cầu dần dần biến thành màu đen mờ mịt, trong lòng lập tức rùng mình, một tay bấm niệm pháp quyết, từng điểm sáng màu xanh trên ngón tay hiện lên, một con Hổ Giảo Hoàn màu vàng xuất hiện.",
    "Nhưng không đợi hắn phát ra công kích trong tay, phía sau chỗ \"vèo\" một tiếng, một sợi dây dài hơn thước bắn ra, vừa vặn đánh vào cốt cầu phía trên.",
    "\"Oanh\", một tiếng nổ thật lớn vang lên.",
    "Sau khi con dao sắc nhọn kia nổ mạnh ra, lại một lần nữa hóa thành một luồng sáng màu đỏ thẫm bao phủ toàn bộ cốt cầu vào trong.",
    "Xu thế chuyển động của cốt cầu đột ngột dừng lại, đồng thời phát ra một tiếng gầm đau đớn cực kỳ đau đớn, đồng thời lúc này quang diễm xung quanh lóe lên, hắn lập tức khôi phục trạng thái người bình thường.",
    "Vết thương trên người Cốt Thi không ngờ lại gây ra cảm giác đau đớn không nhỏ.",
    "Lúc này Quỷ vật này, hai mắt màu xanh lục nhảy lên, hung dữ nhìn về phía Liễu Minh, dường như đang có cố kỵ gì đó, khoảng cách gần như vậy mà không lập tức lao về phía trước.",
    "Ánh mắt Liễu Minh hơi lóe lên, nhanh chóng quay đầu nhìn thoáng qua.",
    "Chỉ thấy trên tay Già Lam cầm một thanh trường cung màu xanh nhạt, bên trên đắp một mũi tên màu đỏ thẫm, một mũi tên màu đỏ thẫm khác, bộ dáng đang cố gắng hết sức mới phát động bộ dáng lạnh lùng, lỗ máu ở đầu vai giờ phút này đã hoàn toàn khép lại, chỉ còn lại một sợi tơ hồng nhàn nhạt.",
    "\"Bạch sư đệ đừng lo lắng, Cốt Thi này linh trí rất cao, hơn nữa giảo hoạt và hung hãn giống quỷ bình thường rất lớn.",
    "Nhưng nếu hai người chúng ta liên thủ thì vẫn có thể giúp hắn quần chúng một chút đấy.\"",
    "Thiếu nữ thanh tú thấy Liễu Minh quay đầu lại nhìn nàng, lông mày nhíu chặt lại, nhắc nhở.",
    "\"Lần này thì tốt hơn!",
    "Quỷ vật lợi hại như thế, sư tỷ chẳng lẽ không có ý định hàng phục sao?\"",
    "Liễu Minh nghe vậy liền thả lỏng tinh thần, giọng điệu có vài phần kỳ quái hỏi.",
    "\"Quỷ vật sinh ra để sinh ra linh trí mặc dù cực kỳ lợi hại, nhưng so với Quỷ vật do Âm khí tự hành ra thì khác rất lớn, chỉ dựa vào thuật Thông Linh mà không thể nào hàng phục được, trừ phi thực lực thật sự vượt xa chúng, nếu không cho dù tạm thời bị thu phục, cũng rất có khả năng bị cắn trả đấy.",
    "Bổn tông có không ít sư thúc vẫn lạc như vậy, chúng ta càng đừng có nghĩ tới chuyện này.\"",
    "Già Lam nghe xong lời này, thản nhiên trả lời.",
    "\"Thì ra là thế, vậy cũng chỉ có thể tạm thời dỡ bỏ nó đi thôi.\"",
    "Liễu Minh nghe xong lời này, trong lòng cảm thấy rất đáng tiếc, thở dài một hơi nói.",
    "\"Hủy đi?\"",
    "Mặc dù nàng này mặc một bộ dáng của một con gió nhẹ, nhưng nghe xong lời này cũng không khỏi nao nao.",
    "Cốt Thi đối diện dường như cũng có thể nghe hiểu được lời Liễu Minh nói, vừa nghe xong lời đó, trong mắt lập tức nổi giận, hai tay khẽ động, sau đó liền biến thành hai cây xương rồng đen sì, tiếp theo liền biến thành hai cây cốt mâu dài hơn một trượng, chờ khi chúng bay tới gần thì sẽ thấy lao đến.",
    "Đồng tử thiếu nữ thanh tú co rụt lại, hai tay buông lỏng, vòng cung trên tay lập tức bắn ra.",
    "\"Oanh\" một tiếng!",
    "Trong ánh sáng màu vàng cuồn cuộn, Cốt Thi vốn đã vọt tới thân hình khổng lồ phía trước, lại bị cứng rắn đánh lui hơn một trượng.",
    "Nhưng tựa hồ con Quỷ này đã hoàn toàn bị kích phát hung tính, vậy mà liều mạng thêm một lần nữa, không nói hai lời cầm cốt mâu trong tay ném ra, bản thân gầm lên một tiếng rồi giương nanh múa vuốt bay tới.",
    "\"Vèo\", \"Vèo\" hai tiếng, Liễu Minh một tay giơ lên, hai quả Phong Nhận màu xanh bắn ra, vừa vặn bắn tới cốt mâu của Cốt Mâu, làm cho phương hướng chúng nó bay có chút lệch lạc, từ hai bên lóe lên.",
    "Sắc mặt Già Lam đằng sau lưng lão trầm xuống, hai tay mơ hồ nắm lại, trong trường cung bỗng nhiên xuất hiện một cái xích mang thật nhanh.",
    "Cùng là một tiếng động thật lớn, nhưng lúc này, Cốt Thi chỉ khẽ run lên, đương nhiên cũng đỡ được một đòn uy hiếp mãnh liệt từ quang diễm bạo liệt mà thôi.",
    "Ánh mắt Liễu Minh ngưng tụ, liền nhìn rõ ràng trước người là một khối cốt mảnh cực lớn chẳng biết từ lúc nào đã xuất hiện thêm một khối cực lớn không biết tên, một tay cầm tấm thuẫn trông như một tấm thuẫn lao tới, chỉ qua mấy cái đã lao tới trước mặt hắn, chỉ qua mấy cái đã lao tới tới trước mặt hắn rồi, một mùi hôi thối cuốn tới.",
    "\"Sư đệ, mau lui lại.\"",
    "Già Lam thấy thế, sắc mặt trầm xuống, miệng quát khẽ, đồng thời tay áo run lên, trong tay vung lên, một quả Phù Lục màu bạc nhạt trong tay lập tức biến mất, lại thêm một Phù Lục màu bạc nhạt, đang định kích phát ra.",
    "Nhưng điều làm nàng thất kinh chính là, Liễu Minh dường như không nghe thấy những lời vừa rồi, căn bản đứng tại chỗ không tránh không né, trái lại cánh tay nhấc lên, Hổ Giảo Hoàn nổi lên phát hiện đầu hổ há miệng ra, một luồng sóng âm trắng xóa cuốn về phía đầu cốt thi.",
    "Cốt Thi chỉ là cái đầu hơi lệch một chút, vừa tránh được công kích sóng âm của hổ, trong mắt huyết diễm đột nhiên nhảy dựng lên, hai tay lập tức nắm chặt lại, hung hăng ôm chặt Liễu Minh.",
    "Với hình dáng dữ tợn của con Quỷ này, cho dù là Linh Sư được Linh Sư ôm chắc chắn, chỉ sợ cũng phải đi đời nhà ma.",
    "Thiếu nữ thanh tú lần này, thật sự sắc mặt đại biến, muốn tìm biện pháp bổ cứu nào đó, nhưng căn bản không còn kịp rồi.",
    "\"Phụp\", \"Phụp\" hai tiếng.",
    "Đột nhiên từ trong cát bay ra hai con ngao màu đen và đen, sau một chút mơ hồ liền kẹp lấy hai cây xương trắng um tùm, mặc dù không cắt bỏ một đoạn nào, nhưng cũng đủ để cho Cốt Thi lao ngược trở lại, thiếu chút nữa là loạng choạng ngã lăn xuống đất.",
    "Quỷ vật này kinh hãi, một tay vội vàng rút ra một cây gai xương màu đen, như đúc đồng bổ xuống phía trước một cái.",
    "Nhưng đúng lúc này, lại \"Phốc\" một tiếng.",
    "Một cây to đen sì cũng từ trong bùn đất bắn ra, chỉ sau một cái chớp lóe đã xuyên thủng lớp đất bên ngoài, làm cho cánh tay thứ nhất khẽ run lên, đồng thời một dòng nước màu đen giống như mực nhanh chóng chui vào trong cơ thể rồi chui ra ngoài",
    "Rõ ràng là một cái đầu đen nhánh rõ ràng là một con dao nhọn sắc bén.",
    "Đau đớn kịch liệt, lập tức cảm thấy một cảm giác vô lực lan tràn ra, hoảng hốt phía dưới, một cánh tay còn lại đang điên cuồng nắm lấy hòn đá dưới gốc cây Câu Vĩ đang điên cuồng đánh xuống.",
    "Nhưng lưỡi câu này cực kỳ cứng cỏi, mười ngón tay Quỷ vật mặc dù sắc bén dị thường, nhưng cũng chỉ lưu lại một chút nhàn nhạt màu bạc trên bề mặt mà thôi.",
    "Nhưng đúng lúc này, miệng Liễu Minh tước lẩm bẩm, hai tay chắp lại, chậm rãi chia ra, một đạo Phong Nhận khổng lồ lập tức hiện ra.",
    "\"Đi!\"",
    "Liễu Minh quát khẽ một tiếng, hai cổ tay chỉ run lên, Phong Nhận màu xanh đột ngột hóa thành một luồng sáng màu xanh từ bên hông Cốt Thi lóe lên rồi biến mất.",
    "\"Bịch!\"",
    "Cốt Thi vốn đang giãy dụa lập tức ngưng đọng, sau khi đỡ lấy một nửa thân hình trên thân hình chỉ thoáng giật mình một cái, sau đó liền chia làm hai đoạn hạ xuống.",
    "Liễu Minh thở phào một hơi, trên mặt lộ ra vẻ tươi cười.",
    "Nhưng đúng lúc này, \"Oanh\" một tiếng truyền đến.",
    "Nửa khúc cốt thi trên thân thể lại một lần nữa bạo liệt, hơn mười cây gai xương màu đen đã biến thành những đám mây đen dày đặc, lập tức hóa thành những tia sáng đen sì bắn về phía Liễu Minh và Già Lam.",
    "Khoảng cách gần như vậy, mặc dù Liễu Minh căn bản không thể làm bất cứ điều gì để phòng ngự, lập tức trong lòng trầm xuống, chỉ có thể dùng hai cánh tay nhanh chóng giơ ra phía trước.",
    "Nhưng đúng lúc này, một màn sáng màu trắng rộng lớn đột nhiên xuất hiện trước mắt hắn.",
    "Những thanh âm u ám kia sau khi đánh lên những hàng rào ánh sáng lập tức phát ra những thanh âm trầm đục như mưa rơi, sau đó vô lực đập mạnh xuống mặt đất.",
    "Liễu Minh nao nao, lúc này mới quay đầu nhìn lại.",
    "Chỉ thấy hai tay Già Lam kẹp chặt một vầng sáng màu bạc phát ra ánh sáng màu bạc, đang trầm thấp nói lẩm bẩm gì đó.",
    "Nàng này vừa thấy Liễu Minh nhìn sang, tiếng chú ngữ trong miệng ngừng lại, cười nhạt một tiếng nói:",
    "\"Những Cốt Thi hung hãn nhất thế gian này, một khi đã chết rồi, thường thường sẽ bạo ngược địch công mà mình cố gắng hết sức.",
    "Xem ra Bạch sư đệ vẫn chưa hiểu rõ những việc này.\"",
    "\"Đa tạ sư tỷ tương trợ, tiểu đệ thực sự không biết việc này.\"",
    "Liễu Minh hít sâu một hơi, lúc này mới cười khổ một tiếng, nói.",
    "\"Ta cũng nghe theo lời Gia sư, nếu không cũng sẽ không biết loại chuyện này.",
    "Tuy nhiên thực lực của sư đệ thật sự vượt xa dự liệu, hầu như chỉ dùng sức một mình sẽ chém giết sạch sẽ đầu Quỷ vật hung hãn cấp bậc.",
    "Đúng rồi, Bạch Cốt Hạt này là sư đệ mới thu phục ư?\"",
    "Già Lam thu Phù Lục lại, sau đó đọc kỹ hai câu, ánh mắt thoáng nhìn xuống hài cốt Bạch Cốt Hạt đang gặm nhấm bên cạnh Liễu Minh.",
    "\"Thực lực của tiểu đệ thì tính là cái gì, nếu không có sư tỷ cuối cùng tương trợ, chỉ sợ ta thực sự đã đồng quy vu tận với con Quỷ này rồi.",
    "Bạch Cốt Hạt này đích xác là trang phục mà tiểu đệ may mắn hạ thấp.",
    "Tuy nhiên sư tỷ trêu chọc cái đầu Cốt Thi này thế nào, sư tỷ không phải vẫn ở cùng một chỗ với Băng sư thúc sao?\"",
    "Liễu Minh hỏi lại.",
    "\"Khi gia sư vào nơi đây, gặp phải một chuyện ngoài ý muốn, tạm thời ta cùng tách ra.",
    "Về phần Cốt Thi này cũng là do trong lúc vô tình gặp, sau này sẽ chết truy ta không tha.",
    "Đúng rồi, ở cạnh chỗ đầu Cốt Thi có một đệ tử bổn tông ở đây, còn nhặt được một kiện nhãn hiệu bổn tông ở cạnh đó, cái đầu Cốt Thi này không chừng chính là do thi thể tiền bối ở đây tạo thành.\"",
    "Già Lam nói hai câu, sau đó liền đưa tay ném một kiện ngọc bài tới.",
    "Liễu Minh quan sát một chút, sau đó nhìn kỹ hai mắt, quả nhiên là được đặc chế bởi Man Quỷ Tông, không khỏi than nhẹ một tiếng ném cái nhìn về phía thiếu nữ thanh tú, nói:",
    "\"Quỷ vật hình người cực nhỏ, xem ra hơn phân nửa thật sự là như thế.",
    "Chúng ta nếu như vẫn lạc ở đây, hơn phân nửa cũng sẽ có kết cục như vậy.",
    "Nơi đây quả thực là cực kỳ nguy hiểm, tiểu đệ đang chuẩn bị phản hồi cứ điểm thì sư tỷ có tính toán gì không?\"",
    "Liễu Minh nhìn thoáng qua hài cốt Liệt Hỏa, sau đó bình tĩnh hỏi.",
    "\"Ta còn có chuyện khác, còn nhiều hơn hai ngày ở đây, cũng không cùng sư đệ quay về.",
    "Đúng rồi, lúc này nhờ có Bạch sư đệ cứu giúp, ta lấy ở chỗ này một kiện đồ vật cảm ơn, quả nhiên là lúc tạ ơn cứu mạng rồi.\"",
    "Thiếu nữ thanh tú chậm rãi nói, sau khi ánh sáng lóe lên, bỗng nhiên tuột áo da màu đen bên hông xuống, vứt ra xa.",
    "\"Đây là Dưỡng Hồn Đại!\"",
    "Liễu Minh khẽ giật mình cởi áo da ra, lập tức cảm thấy một luồng hơi ấm truyền tới từ bàn tay, lúc này mới nghẹn ngào thốt lên.",
    "\"Đúng vậy.",
    "Sau khi có Bạch Cốt Hạt này, Bạch sư đệ có thể tùy thân mang theo, mà không cần lo lắng Âm khí không đủ, sẽ làm cho thực lực kỳ thật chậm rãi thoái hóa.\"",
    "Thiếu nữ xinh đẹp mỉm cười nói.",
    "\"Thuốc Dưỡng Hồn Đại này cũng xấp xỉ Linh Khí, một cái tối thiểu cũng phải hơn vạn Linh Thạch, không khỏi quá quý trọng một chút, tiểu đệ sợ không chịu nổi đâu.\"",
    "Liễu Minh nghe vậy, trên mặt có chút biến hóa, nhưng vẫn cười khổ một tiếng, nói.",
    "\"Đơn giản như vậy, có thể coi là tính mạng trọng yếu của ta hay không.",
    "Rồi hãy nói, vật ấy ta còn có một cái tốt hơn, ta xem sư đệ cũng không phải loại người bà bà mụ mụ gì cả, hà tất phải nói ra những lời như vậy.\"",
    "Già Lam cũng không có ý nói, tiện tay lấy ra một cái áo da mới rất tinh xảo từ trên người Liễu Minh."
  ],
  "similarity": {
    "0": [],
    "1": [],
    "2": [],
    "3": [],
    "4": [],
    "5": [],
    "6": [],
    "7": [],
    "8": [],
    "9": [],
    "10": [],
    "11": [],
    "12": [],
    "13": [],
    "14": [],
    "15": [],
    "16": [],
    "17": [],
    "18": [],
    "19": [],
    "20": [],
    "21": [],
    "22": [],
    "23": [],
    "24": [],
    "25": [],
    "26": [],
    "27": [],
    "28": [],
    "29": [],
    "30": [],
    "31": [],
    "32": [],
    "33": [],
    "34": [],
    "35": [],
    "36": [],
    "37": [],
    "38": [],
    "39": [],
    "40": [],
    "41": [],
    "42": [],
    "43": [],
    "44": [],
    "45": [],
    "46": [],
    "47": [],
    "48": [],
    "49": [],
    "50": [],
    "51": [],
    "52": [],
    "53": [],
    "54": [],
    "55": [],
    "56": [],
    "57": [],
    "58": [],
    "59": [],
    "60": [],
    "61": [],
    "62": [],
    "63": [],
    "64": [],
    "65": [],
    "66": [],
    "67": [],
    "68": [],
    "69": [],
    "70": [],
    "71": [],
    "72": [],
    "73": [],
    "74": [],
    "75": [],
    "76": [],
    "77": [],
    "78": [],
    "79": [],
    "80": [],
    "81": [],
    "82": [],
    "83": [],
    "84": [],
    "85": [],
    "86": [],
    "87": [],
    "88": [],
    "89": [],
    "90": [],
    "91": [],
    "92": []
  }
}