{
  "currentLine": 109,
  "next": {
    "id": 69,
    "title": "Chương 69 : Vụ Chu"
  },
  "title": {
    "convert": "Chương 68 : Thọ nguyên",
    "dich": "Chương 68 : Thọ nguyên"
  },
  "previous": {
    "id": 67,
    "title": "Chương 67 : Bại lộ"
  },
  "currentWorkingLine": 110,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Không biết công tử ý định để cho ta làm chuyện gì!\"",
      "dich": "\"Không biết công tử muốn chúng ta làm chuyện gì!\"",
      "suggest": "\"Không biết công tử định để cho ta làm chuyện gì!\"",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          2,
          0.97
        ],
        [
          4,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quan lão đại nghe nói chuyện đó, vốn là vui vẻ, lại cẩn thận hỏi.",
      "dich": "Quan lão đại vừa nghe xong chuyện đó rất vui vẻ, nhưng ngay sau đó lại cẩn thận hỏi.",
      "suggest": "Quan lão đại nghe vậy, vốn rất vui vẻ, lại cẩn thận hỏi.",
      "similarity": [
        [
          1,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Yên tâm, ta sẽ không để cho các ngươi đi làm cái gì không thể nào làm được sự tình.",
      "dich": "\"Yên tâm, ta sẽ không để các ngươi làm những chuyện không thể nào làm được đâu.",
      "suggest": "\"Yên tâm, ta sẽ không để các ngươi phải làm chuyện không thể nào làm được.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.99
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là các ngươi đi phàm tục thế giới mấy cái địa phương, thành lập một ít khả đồng đem ra sử dụng tiểu thế lực, đồng thời giúp ta nghe ngóng sưu tập hết thảy tin tức tin tức mà thôi.",
      "dich": "Chỉ cần các ngươi đi mấy địa điểm trong giới phàm tục, thành lập một vài tiểu thế lực có thể sử dụng được, đồng thời giúp ta nghe ngóng thu thập tất cả tin tức mà thôi.",
      "suggest": "Chỉ là các ngươi đi tới mấy quốc gia phàm tục, thành lập một vài thế lực có khả năng thu thập tin tức, đồng thời giúp ta nghe ngóng tin tức một cách tổng hợp mà thôi.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.99
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những chuyện này, đối với các ngươi hai gã trung giai Luyện Khí Sĩ mà nói, hẳn không phải là việc khó gì a.\"",
      "dich": "Những chuyện này đối với hai Luyện Khí Sĩ trung giai như các ngươi hẳn không phải là việc gì khó khăn a.\"",
      "suggest": "Những chuyện này đối với hai ngươi và gã Luyện Khí Sĩ trung giai các ngươi hẳn không phải là chuyện khó khăn gì.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          1
        ],
        [
          6,
          0.97
        ],
        [
          8,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh giống như cười mà không phải cười nói.",
      "dich": "Liễu Minh giống như cười mà không phải cười, nói.",
      "suggest": "Liễu Minh giống như cười mà không phải cười nói.",
      "similarity": [
        [
          5,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Công tử yên tâm, sự tình khác có lẽ ta hai người không giúp đỡ được cái gì, điểm ấy việc nhỏ lời mà nói tuyệt không thành vấn đề.\"",
      "dich": "\"Công tử yên tâm, chuyện khác có lẽ hai người chúng ta không giúp đỡ được gì, nhưng chỉ với chút chuyện nhỏ ấy thì tuyệt đối không thành vấn đề.\"",
      "suggest": "\"Công tử yên tâm, chuyện khác có lẽ hai người chúng ta không giúp đỡ được gì, chỉ cần chút việc nhỏ ấy thì tuyệt không thành vấn đề.\"",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          6,
          1
        ],
        [
          8,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quan lão đại trong nội tâm buông lỏng, lập tức vỗ bộ ngực ʘʘ trả lời.",
      "dich": "Trong lòng Quan lão đại thả lỏng, lập tức vỗ ngực trả lời.",
      "suggest": "Trong lòng Quan lão đại nhẹ nhàng, lập tức vỗ vỗ ngực  trả lời.",
      "similarity": [
        [
          7,
          0.98
        ],
        [
          11,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, hai người các ngươi bên ngoài sơn môn bên ngoài ở nữa một đêm, chờ ta đem các ngươi phải làm sự tình nghĩ kỹ về sau, thì sẽ lại đến đấy.",
      "dich": "\"Tốt, hai người các ngươi ở ngoài sơn môn một đêm nữa, chờ sau khi ta suy nghĩ kỹ những chuyện các người phải làm, ta sẽ lại đến đây.",
      "suggest": "\"Được, đêm nay hai ngươi ở ngoài sơn môn đợi một đêm, đợi sau khi ta đem chuyện các ngươi phải làm nghĩ một chút sẽ tới.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          8,
          0.99
        ],
        [
          9,
          0.96
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đến lúc đó, các ngươi dựa theo ta nói đi làm là được rồi.\"",
      "dich": "Đến lúc đó, các ngươi cứ làm theo lời ta nói là được rồi.\"",
      "suggest": "Đến lúc đó, các ngươi cứ làm theo ta nói là được rồi.\"",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          9,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhàn nhạt phân phó nói.",
      "dich": "Liễu Minh hờ hững dặn dò.",
      "suggest": "Liễu Minh thản nhiên phân phó.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Lúc này đây, Quan lão đại, Cốc Tam tự nhiên không ngớt lời đáp ứng.",
      "dich": "Lúc này, Quan lão đại, Cốc Tam đương nhiên không ngớt lời đồng ý.",
      "suggest": "Giờ phút này, Quan lão đại, Cốc tam đương nhiên không nhịn được mà đáp ứng.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          11,
          0.98
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy phía dưới thời gian, Liễu Minh một tay bấm niệm pháp quyết, lần nữa ngưng tụ ra tro vân đem hai người đưa về rồi lầu các, sau đó khu vân hướng Cửu Anh Sơn bay thật nhanh đi.",
      "dich": "Vì vậy thời gian tiếp theo, một tay Liễu Minh bấm niệm pháp quyết, lần nữa ngưng tụ ra đám mây màu xám tro đưa hai người trở về lầu các, sau đó điều khiển đám mây bay thật nhanh về phía Cửu Anh Sơn.",
      "suggest": "Vì vậy trong thời gian ngắn sau đó Liễu Minh một tay bấm niệm pháp quyết, lần thứ hai ngưng tụ ra đám mây xám tro đưa hai người về lại lầu các, sau đó tiếp tục lượn thật nhanh về phía Cửu Anh Sơn.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          12,
          1
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không có bao lâu về sau, hắn lại lần nữa về tới chỗ ở của mình, đẩy ra cửa phòng tùy ý tìm một cái ghế sau khi ngồi xuống, lúc này mới đem Bạch gia gia chủ phong thư một cầm mà ra, cũng đem giấy viết thư co lại mà ra nhìn lại.",
      "dich": "Một lát sau, hắn đã lần nữa về tới chỗ ở của mình, đẩy cửa phòng ra tùy tiện tìm một cái ghế ngồi xuống, lúc này mới mở phong thư của gia chủ Bạch gia ra đọc kỹ một lượt.",
      "suggest": "Không bao lâu sau, hắn lại trở về chỗ ở của mình, đẩy cửa phòng tùy ý tìm một cái ghế sau khi vào phòng, lúc này mới cầm phong thư của gia chủ đưa cho hắn, sau đó cầm lấy tờ giấy viết thư đưa cho hắn, lúc này mới cầm lên, mở cuốn sổ ra đọc tiếp.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Để cho ta tiếp tục thế thân Bạch Thông Thiên tên, hơn nữa trong vòng mười năm muốn hết sức trợ giúp Bạch gia mở rộng thế lực, Bạch gia cũng sẽ cung cấp một số tài nguyên cung cấp ta tu luyện, xem ra cũng là xem như thật tốt điều kiện, cùng Bạch Yên Nhi nói ngược lại là không sai biệt lắm.",
      "dich": "\"Tiếp tục để ta thay thế Bạch Thông Thiên tên, hơn nữa trong vòng mười năm phải hết sức trợ giúp Bạch gia mở rộng thế lực, Bạch gia cũng sẽ cung cấp một số tài nguyên để ta tu luyện, xem ra cũng coi như là điều kiện rất tốt, không khác lắm so với lời nói của Bạch Yên Nhi.",
      "suggest": "\"Để cho ta tiếp tục thế thân Bạch Thông Thiên, hơn nữa trong vòng mười năm tiếp theo sẽ hết sức trợ giúp Bạch gia mở rộng thế lực, Bạch gia cũng sẽ cung cấp cho ta một số tài nguyên để ta tu luyện, xem ra cũng xem như điều kiện thật tốt, cùng Bạch Yên Nhi nói cũng không khác lắm.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          1
        ],
        [
          16,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá cuối cùng nâng lên cùng Mục gia kết thân lại là chuyện gì xảy ra, vậy mà muốn cho ta cùng Mục Minh Châu đính hôn, không phải nói cười sự tình a!",
      "dich": "Tuy nhiên phần cuối cùng lại nhắc tới chuyện phải kết thân với Mục gia là chuyện gì vậy? Muốn ta đính hôn với Mục Minh Châu sao, không phải nói đùa chứ!",
      "suggest": "Tuy nhiên đến tột cùng chuyện Mục gia kết thân thì sao, vì sao lại muốn cho ta và Mục Minh Châu đính hôn, chẳng phải là chuyện cười!",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nha đầu kia hiện tại đang cùng Cao Trùng đánh chính là lửa nóng, như thế nào vừa ý ta đây giống như một cái ba Linh Mạch đệ tử.",
      "dich": "Hiện giờ nha đầu kia đang thắm thiết với Cao Trùng như thế, chả có lý nào lại để mắt tới đệ tử ba Linh Mạch như ta đây?",
      "suggest": "Hiện giờ nha đầu kia đang bị Cao Trùng đánh một trận thật sự là nóng tính, làm sao mà lại vừa ý ta như là một đệ tử ba Linh Mạch vậy.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hãy để cho Mục gia trước có thể nói động tiểu nha đầu này rồi nói sau!\"",
      "dich": "Thôi thì cứ để Mục gia có thể thuyết phục nha đầu kia đã rồi tính sau vậy!\"",
      "suggest": "Hãy để cho Mục gia trước có thể nói chuyện với nha đầu nhỏ này một chút!\"",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem hết Bạch gia gia chủ phong thư, Liễu Minh bỗng nhiên nở nụ cười lạnh, hai nói nhất chà xát về sau, liền đem phong thư biến thành tro tàn.",
      "dich": "Đọc hết phong thư của gia chủ Bạch gia, Liễu Minh bỗng nhiên cười lạnh một cái, hai tay chà xát đốt phong thư thành tro tàn.",
      "suggest": "Xem xong phong thư của gia chủ Bạch gia, Liễu Minh bỗng nhiên nở nụ cười lạnh, hai tay chà xát vào nhau, sau đó liền biến phong thư thành tro bụi.",
      "similarity": [
        [
          13,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tự nhiên cũng không có cho Bạch gia quay về cái gì tin ý định.",
      "dich": "Hắn đương nhiên cũng không có ý định phản hồi lại Bạch gia.",
      "suggest": "Đương nhiên hắn cũng không đưa ra bất cứ ý định gì để Bạch gia quay về.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.98
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sáng sớm ngày thứ hai, Liễu Minh ly khai chỗ ở, lại đi tìm Quan Đại Cốc Tam một chuyến.",
      "dich": "Sáng sớm ngày thứ hai, Liễu Minh rời khỏi chỗ ở, lại đi tìm Quan Đại, Cốc Tam một chuyến.",
      "suggest": "Sáng sớm ngày thứ hai, Liễu Minh rời khỏi chỗ ở, lại đi tìm Quan Đại Cốc tam một chuyến.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          1
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đưa hắn hai người lần nữa đưa đến chỗ hẻo lánh, khai báo tầm gần nửa canh giờ sự tình, mới tự mình khu vân tặng hai người ra Man Quỷ Tông sơn mạch, sau đó một lần nữa quay trở về sơn môn.",
      "dich": "Hắn lại đưa hai người bọn họ đến một chỗ vắng vẻ, nói chuyện trong thời gian nửa canh giờ, mới tự mình điều khiển đám mây tiễn hai người ra khỏi sơn mạch Man Quỷ Tông, sau đó một lần nữa quay trở về sơn môn.",
      "suggest": "Hắn dẫn hai người tới một nơi hẻo lánh, sau khi khai báo chuyện tình, mới tự mình dẫn cả hai đi khỏi sơn mạch Man Quỷ Tông, sau đó một lần nữa quay về sơn môn.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.99
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng không có trực tiếp trở lại chỗ ở, mà là lần nữa đi tới ngọn núi chính bên trên Hồi Xuân Đường.",
      "dich": "Liễu Minh cũng không trực tiếp trở lại chỗ ở, mà lần thứ hai đi tới Hồi Xuân Đường trên ngọn núi cao nhất.",
      "suggest": "Liễu Minh cũng không trực tiếp trở về chỗ ở, mà lần nữa đi thẳng tới Hồi Xuân Đường trên đỉnh núi.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.99
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây, hắn vừa đi vào chỗ này mộc chế lầu các đại môn lúc, một tầng vẫn đang chỉ có một người, nhưng tự nhiên không phải Già Lam nàng này, mà đổi một gã khác dung mạo bình thường nữ tử.",
      "dich": "Lúc này, hắn vừa đi qua cửa chính của tòa lầu các bằng gỗ, tầng một vẫn chỉ có một người, nhưng đương nhiên không phải là Già Lam, mà đã đổi thành một nữ tử dung mạo bình thường khác.",
      "suggest": "Lúc này, hắn vừa bước vào trong đại điện của lầu các, trong đại điện vẫn chỉ có một người, nhưng đương nhiên không phải Già Lam nàng này, mà là một nữ tử khác có dung mạo bình thường.",
      "similarity": [
        [
          18,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng này tùy ý hỏi một câu về sau, liền khoát tay lại để cho kia có thể đi hai tầng.",
      "dich": "Nàng này tùy tiện hỏi một câu, sau đó liền khoát tay bảo hắn có thể đi lên tầng hai.",
      "suggest": "Nàng này tùy ý hỏi một câu, sau đó liền khoát tay bảo cho hắn đi lên tầng hai.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.99
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thật cũng không khách khí, vài bước liền lên hai tầng, hướng lên lần không có tiến vào phát ra mùi thuốc sương phòng đi đến.",
      "dich": "Liễu Minh cũng không khách khí, bước vài bước đã lên đến tầng hai, đi tới một gian sương phòng tỏa ra mùi thuốc thơm mà lần trước hắn chưa đi vào.",
      "suggest": "Liễu Minh cũng không khách khí, bước vài bước đã đi lên tầng hai, nơi phát ra mùi thuốc tỏa ra từ trong phòng.",
      "similarity": [
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.99
        ],
        [
          26,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khi hắn vừa mới đi đến sương phòng cửa vào màu trắng bức rèm che lúc trước, không khỏi bước chân ngừng lại một chút, bên trong lập tức truyền ra một cái ôn hòa thanh âm cô gái:",
      "dich": "Khi hắn bước đến trước bức rèm trắng che cửa vào gian sương phòng, bước chân hơi chậm lại một chút, nhưng bên trong lập tức truyền ra một giọng nói nữ tử dịu dàng:",
      "suggest": "Khi hắn vừa mới đi tới trước cửa sổ sương phòng, không khỏi dừng bước lại một chút, bên trong lập tức truyền ra một giọng nói ôn hòa của nữ tử:",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như đến nơi này còn do dự cái gì!",
      "dich": "\"Nếu đã đến nơi này còn do dự gì nữa!",
      "suggest": "\"Nếu đã đến đây rồi thì còn do dự cái gì!",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          27,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiểu gia hỏa, vào đi.\"",
      "dich": "Tiểu tử, mau vào đi.\"",
      "suggest": "Tiểu gia hỏa, vào đi.\"",
      "similarity": [
        [
          28,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư thúc, vậy vãn bối mạo muội rồi.\"",
      "dich": "\"Đa tạ sư cô, vậy vãn bối mạo muội rồi.\"",
      "suggest": "\"Đa tạ sư thúc, vãn bối có chút mạo muội.\"",
      "similarity": [
        [
          29,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong lời này, cung âm thanh trả lời một câu, mới đẩy ra bức rèm che đi vào.",
      "dich": "Liễu Minh nghe xong lời này, cung kính trả lời một câu, sau đó mới kéo bức rèm ra đi vào.",
      "suggest": "Liễu Minh nghe xong lời này, cung âm trả lời một câu, sau đó mới đẩy rèm che đi vào.",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          30,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng hắn đi vào đưa tầm mắt nhìn qua về sau, lại lại càng hoảng sợ.",
      "dich": "Nhưng sau khi ánh mắt hắn đảo qua bên trong một vòng, lại vô cùng hoảng sợ.",
      "suggest": "Nhưng sau khi hắn dời mắt nhìn lại, lại càng hoảng sợ.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên trong một cái thuốc lô bên cạnh trên mặt ghế, thình lình ngồi tên kia trước kia tại ba tầng bái kiến màu xanh áo choàng nữ tử.",
      "dich": "Người ngồi trên cái ghế bên cạnh một lò thuốc không ngờ lại là nữ tử mặc áo choàng xanh mà hắn đã từng gặp trên tầng ba.",
      "suggest": "Bên cạnh một cái ghế đá, không ngờ lại là nữ tử mặc áo choàng màu xanh ba tầng trước kia từng mặc áo choàng màu xanh ba tầng kia.",
      "similarity": [
        [
          26,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.98
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiền bối tại sao lại ở chỗ này, ngươi không phải tại...\"",
      "dich": "\"Sao tiền bối lại ở đây, không phải ...\"",
      "suggest": "\"Tiền bối tại sao lại ở đây, ngươi không phải là ...\"",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          33,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghĩ tới lúc trước bị đối phương đuổi đi sự tình, không khỏi có chút chần chờ.",
      "dich": "Liễu Minh nghĩ tới chuyện lúc trước bị đối phương đuổi đi, có chút ngập ngừng nói.",
      "suggest": "Liễu Minh nghĩ tới chuyện mình bị đối phương đuổi đi, không khỏi có chút do dự.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, nhìn ngươi bộ dáng là bái kiến tỷ tỷ của ta rồi.",
      "dich": "\"Ha ha, xem dáng vẻ của ngươi là biết đã gặp qua tỷ tỷ của ta rồi.",
      "suggest": "\"Ha ha, xem dáng vẻ ngươi như là bái kiến tỷ tỷ của ta vậy.",
      "similarity": [
        [
          35,
          0.98
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Yên tâm, chúng ta không phải cùng một người, chẳng qua là đồng bào tỷ muội mà thôi, cho nên cách ăn mặc mới đều bình thường bộ dáng đấy.\"",
      "dich": "Yên tâm, chúng ta không phải cùng là một người, chỉ là tỷ muội sinh đôi mà thôi, cho nên cách ăn mặc mới giống nhau như vậy.\"",
      "suggest": "Yên tâm, chúng ta không phải là đồng bào, chỉ là thân phận đồng bào mà thôi, cho nên cách ăn mặc mới đều bình thường.\"",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          36,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử vừa thấy Liễu Minh như vậy héo rút bộ dáng, lại khẽ nở nụ cười, cũng thập phần hiền lành giải thích hai câu.",
      "dich": "Nữ tử mặc áo choàng vừa thấy bộ dạng Liễu Minh khổ sở như vậy, lại khẽ nở nụ cười, cực kỳ hiền lành giải thích hai câu.",
      "suggest": "Nữ tử khoác áo choàng vừa thấy bộ dáng Liễu Minh héo hắt, liền khẽ nở nụ cười, cũng cực kỳ hiền lành giải thích hai câu.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.99
        ],
        [
          39,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thì ra là thế, là vãn bối nhận lầm người.\"",
      "dich": "\"Thì ra là thế, vãn bối đã nhận lầm người.\"",
      "suggest": "\"Thì ra là thế, là vãn bối nhận lầm người.\"",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.99
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong khẩu khí, hoàn toàn chính xác cùng ba tầng một gã khác áo choàng nữ tử hoàn toàn bất đồng, cũng liền trong nội tâm buông lỏng xuống.",
      "dich": "Liễu Minh nghe xong giọng điệu của vị sư cô trước mắt, đích xác là hoàn toàn khác nữ tử mặc áo choàng trên tầng ba, trong lòng nhanh chóng thả lỏng ra.",
      "suggest": "Liễu Minh nghe xong khẩu khí, cảm giác hoàn toàn bất đồng với những nữ tử khác trong tầng ba, trong lòng liền buông lỏng xuống.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bất quá tiểu gia hỏa, ta xem ngươi bộ dáng cũng không quá như là bị thương hoặc có bệnh bộ dạng!\"",
      "dich": "\"Tuy nhiên tiểu tử, ta nhìn qua bộ dạng của ngươi cũng không quá giống như đang bị thương hay bị bệnh gì cả!\"",
      "suggest": "\"Bất quá tiểu gia hỏa, xem dáng vẻ của ngươi cũng không có gì giống người bị thương hoặc bệnh!\"",
      "similarity": [
        [
          33,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.99
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử cao thấp nhìn hắn vài lần về sau, như vậy hỏi.",
      "dich": "Nữ tử mặc áo choàng quan sát trên dưới hắn vài lần, hỏi.",
      "suggest": "Nữ tử khoác áo choàng nhìn hắn vài lần, sau đó trả lời như vậy.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vãn bối mới từ U Minh Quỷ Địa trở về, nhưng ở bên kia đụng phải một ít tiểu ngoài ý muốn, đã từng cảm nhận được thân thể thập phần không khỏe, nhưng mà về sau chính mình kiểm tra lúc, rồi lại không có phát hiện bất luận cái gì không ổn.",
      "dich": "\"Vãn bối mới trở về từ U Minh Quỷ Địa, nhưng ở đó lại gặp phải một vài chuyện ngoài ý muốn nho nhỏ, đã từng cảm giác được thân thể cực kỳ khó chịu, nhưng sau khi tự mình kiểm tra lại không phát hiện được bất cứ điều gì không ổn.",
      "suggest": "\"Vãn bối vừa từ U Minh Quỷ Địa trở về, nhưng gặp phải một vài chuyện ngoài ý muốn, đã từng cảm giác thân thể vô cùng không khỏe, nhưng sau khi kiểm tra lại lần nữa, lại không phát hiện ra bất cứ điều gì không ổn.",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.99
        ],
        [
          43,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên muốn lại để cho tiền bối kiểm tra thoáng một phát vãn bối thân thể, còn có cái gì dị thường chỗ sao?\"",
      "dich": "Cho nên mới muốn tiền bối kiểm tra qua thân thể vãn bối, xem xem có chỗ nào không bình thường hay không?\"",
      "suggest": "Cho nên muốn cho tiền bối kiểm tra thân thể vãn bối một chút, vãn bối còn có chỗ nào khác thường không?\"",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cung kính trả lời.",
      "dich": "Liễu Minh cung kính trả lời.",
      "suggest": "Liễu Minh cung kính trả lời.",
      "similarity": [
        [
          44,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ah, thân thể không khỏe?",
      "dich": "\"A, thân thể khó chịu ư?",
      "suggest": "\"A, thân thể em không khỏe chứ?",
      "similarity": [
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái phạm vi này có thể đã quá lớn.",
      "dich": "Triệu chứng này quá rộng.",
      "suggest": "Phạm vi này có lẽ đã quá lớn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bất quá ngươi muốn thật muốn triệt để làm một lần kiểm tra lời mà nói, ta có thể ngược lại dùng vận dụng một lần dò xét pháp trận, nhưng mà tiêu phí cũng không nhỏ đấy.\"",
      "dich": "Tuy nhiên nếu ngươi thực sự muốn kiểm tra toàn bộ cơ thể, ta có thể sử dụng pháp trận kiểm tra một lần, nhưng phí tổn cũng không nhỏ đâu.\"",
      "suggest": "Nhưng nếu ngươi thực sự muốn triệt để làm một lần kiểm tra, ta có thể sử dụng một lần dò xét pháp trận, nhưng phí tổn cũng không nhỏ.\"",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử không có chút cảm giác nào ngoài ý muốn, thập phần bình tĩnh nói.",
      "dich": "Nữ tử mặc áo choàng không hề cảm thấy bất ngờ, vô cùng bình tĩnh nói.",
      "suggest": "Nữ tử khoác áo choàng không có chút bất ngờ, cực kỳ bình tĩnh nói.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Muốn bao nhiêu Linh Thạch?\"",
      "dich": "\"Tốn bao nhiêu Linh Thạch?\"",
      "suggest": "\"Muốn bao nhiêu Linh Thạch?\"",
      "similarity": [
        [
          49,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không chút lựa chọn hỏi.",
      "dich": "Liễu Minh không chút do dự hỏi.",
      "suggest": "Liễu Minh không chút lựa chọn hỏi.",
      "similarity": [
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Một trăm \"",
      "dich": "\"Một trăm!\"",
      "suggest": "\"Một trăm phần trăm\"",
      "similarity": [
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng thanh âm cô gái hay vẫn là như vậy ôn hòa, nhưng theo như lời con số lại làm cho Liễu Minh trong nội tâm nhảy dựng đứng lên.",
      "dich": "Giọng nói của nữ tử mặc áo choàng vẫn nhẹ nhàng như vậy, nhưng con số vừa nói ra lại khiến cho trong lòng Liễu Minh giật giật mấy cái.",
      "suggest": "Thanh âm cô gái khoác áo choàng vẫn ôn hòa như vậy, nhưng theo những gì Liễu Minh vừa nói lại làm cho trong lòng Liễu Minh nhảy dựng lên.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          52,
          0.99
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xin hỏi sư thúc, cái này dò xét pháp trận hiệu quả như thế nào đây?\"",
      "dich": "\"Xin hỏi sư cô, hiệu quả kiểm tra của pháp trận này ra sao?\"",
      "suggest": "\"Xin hỏi sư thúc, hiệu quả dò xét pháp trận của việc này như thế nào?\"",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          53,
          0.98
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lớn như thế con số, lại để cho hắn không khỏi có một tia chần chờ.",
      "dich": "Con số lớn như vậy cũng khiến cho hắn hơi do dự một chút.",
      "suggest": "Con số lớn như thế khiến cho hắn không khỏi có chút do dự.",
      "similarity": [
        [
          52,
          0.97
        ],
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi yên tâm đi, chỉ cần thân thể ngươi thật sự có bệnh nhẹ, pháp trận này khẳng định có thể kiểm tra đi ra đấy, nếu không ta như thế nào thu các ngươi những thứ này vãn bối nhiều như vậy Linh Thạch, kỳ thật cái này một Bách Linh thạch, cũng không quá đáng là miễn cưỡng đủ pháp trận này tiêu hao mà thôi.\"",
      "dich": "\"Ngươi yên tâm đi, chỉ cần thân thể ngươi thật sự có vấn đề gì, khẳng định pháp trận này có thể tra ra, nếu không ta sao lại thu của đám vãn bối các ngươi nhiều Linh Thạch như vậy được. Kỳ thật một trăm Linh thạch này, cũng chỉ miễn cưỡng đủ để pháp trận này hoạt động mà thôi.\"",
      "suggest": "\"Ngươi yên tâm đi, chỉ cần thân thể ngươi thực sự có bệnh nhẹ, pháp trận này khẳng định có thể kiểm tra ra, nếu không ta sao thu được nhiều Linh Thạch như vậy, kỳ thật cái này một Bách Linh Thạch như vậy cũng chỉ miễn cưỡng đủ để sử dụng trong pháp trận này mà thôi.\"",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.99
        ],
        [
          55,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử không thèm để ý trả lời.",
      "dich": "Nữ tử mặc áo choàng không thèm để ý trả lời.",
      "suggest": "Nữ tử khoác áo choàng không thèm để ý trả lời.",
      "similarity": [
        [
          52,
          0.97
        ],
        [
          56,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vậy vãn bối hay dùng một lần a.\"",
      "dich": "\"Vậy vãn bối sẽ dùng một lần.\"",
      "suggest": "\"Vậy vãn bối dùng một lần a.\"",
      "similarity": [
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm một phen cân nhắc về sau, hay vẫn là cắn răng một cái đáp ứng.",
      "dich": "Trong lòng Liễu Minh cân nhắc một phen, sau đó vẫn cắn răng đồng ý một tiếng.",
      "suggest": "Trong lòng Liễu Minh suy nghĩ một hồi, cuối cùng cũng cắn răng đáp ứng.",
      "similarity": [
        [
          52,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rất tốt.",
      "dich": "\"Rất tốt.",
      "suggest": "\"Rất tốt.",
      "similarity": [
        [
          59,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi tới đây a.\"",
      "dich": "Ngươi tới đây đi.\"",
      "suggest": "Ngươi tới đây đi.\"",
      "similarity": [
        [
          60,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử nghe được chuyện đó cũng có chút ít ngoài ý muốn, thật sâu nhìn Liễu Minh liếc về sau, liền đứng dậy hướng phòng ở một góc đi đến.",
      "dich": "Nữ tử mặc áo choàng nghe được lời này cũng có chút bất ngờ, sau khi nhìn thật kỹ Liễu Minh liền đứng dậy bước tới một góc phòng.",
      "suggest": "Nữ tử khoác áo choàng nghe được chuyện đó cũng có chút bất ngờ, sau khi nhìn chăm chú Liễu Minh một lát liền đứng dậy đi về phía căn phòng bên cạnh.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này Liễu Minh mới phát hiện, ở bên kia trên sàn nhà, thình lình minh in một vài xích lớn nhỏ màu vàng kim nhạt pháp trận.",
      "dich": "Lúc này Liễu Minh mới phát hiện trên sàn nhà ở đó được khắc rõ một pháp trận màu vàng nhạt lớn chừng vài xích.",
      "suggest": "Lúc này Liễu Minh mới phát hiện, trên mặt đất bên kia, thình lình xuất hiện một pháp trận màu vàng kim nhạt.",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử từ trên người lấy ra mấy khối tuyết trắng Tinh Thạch còn đâu sự giãn ra mấy cái lỗ khảm trong đi, liền ý bảo Liễu Minh đi vào.",
      "dich": "Nữ tử mặc áo choàng lấy ra mấy khối Tinh Thạch trắng như tuyết từ trên người đặt vào mấy chỗ lõm xuống quanh pháp trận, sau đó bảo Liễu Minh đi vào trong.",
      "suggest": "Nữ tử khoác áo choàng lấy ra mấy viên Tinh Thạch còn lại trên người, sau đó liền ý bảo Liễu Minh đi vào.",
      "similarity": [
        [
          56,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.99
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn như tùy ý đem bên hông Dưỡng Hồn Đại khẽ ngắt hạ xuống, lưu tại pháp trận bên ngoài về sau, mới đi đi vào ngồi xếp bằng hạ xuống.",
      "dich": "Liễu Minh trông như tùy ý nhẹ nhàng tháo Dưỡng Hồn Đại bên hông xuống, sau khi để lại bên ngoài pháp trận mới bước vào trong ngồi xếp bằng.",
      "suggest": "Liễu Minh dường như tùy ý để Dưỡng Hồn Đại bên hông hạ xuống, sau đó mới ngồi xếp bằng xuống phía ngoài pháp trận.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.99
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử một tay một cái cuốn, trong tay nhiều ra một khối đồng dạng màu sắc pháp bàn đến, một tay hướng thứ nhất.",
      "dich": "Một tay nữ tử mặc áo choàng hoa lên, trong tay bỗng nhiên xuất hiện thêm một cái pháp bàn màu y như vậy, tay kia điểm nhẹ một cái.",
      "suggest": "Nữ tử khoác áo choàng một tay cuốn lại, trong tay xuất hiện một khối pháp quyết màu trắng đồng dạng, một tay giơ về phía trước.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.98
        ],
        [
          66,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cả tòa pháp trận lúc này ông ông tác hưởng, một mảnh kim mênh mông hào quang từ đó một cuốn mà ra, đem Liễu Minh tất cả đều gắn vào rồi trong đó.",
      "dich": "Lúc này cả tòa pháp trận vang lên tiếng 'ông ông' cộng hưởng, một vầng hào quang màu vàng chậm rãi dâng lên, bao trọn toàn thân Liễu Minh vào trong.",
      "suggest": "Lúc này, từng đạo hào quang lấp lánh trong pháp trận bỗng nhiên cuốn ra, bao trọn cả Liễu Minh vào trong.",
      "similarity": [
        [
          58,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử tức thì bắt đầu trong miệng nói lẩm bẩm, một ngón tay liên tục hướng trong tay pháp bàn chỉ điểm lấy cái gì, thỉnh thoảng có chút quang điểm hoặc phù văn từ đó hiện lên mà ra, làm cho người ta nhìn hoa mắt trêu chọc mềm cực kỳ.",
      "dich": "Miệng nữ tử mặc áo choàng bắt đầu nói lẩm bẩm, một ngón tay liên tục điểm điểm vào pháp bàn trong tay, thỉnh thoảng lại có một vài đốm sáng và phù văn từ đó bay lên, làm cho người ta có cảm giác cực kỳ mềm mại yêu dị.",
      "suggest": "Nữ tử khoác áo choàng thì bắt đầu miệng nói lẩm bẩm, một ngón tay liên tục chỉ điểm pháp bàn trong tay, thỉnh thoảng lại có một vài điểm sáng hoặc phù văn từ trong đó hiện ra, làm cho người ta hoa cả mắt.",
      "similarity": [
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.98
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thân thể vô cùng khỏe mạnh, máu huyết sung túc, kinh mạch hoàn hảo, cốt chất vô cùng đông đúc, cơ hồ là người bình thường gấp đôi trở lên.",
      "dich": "\"Thân thể vô cùng khỏe mạnh, máu huyết sung túc, kinh mạch hoàn hảo, cốt cách vô cùng rắn chắc, dường như hơn gấp đôi người thường.",
      "suggest": "\"Thân thể vô cùng khỏe mạnh, máu huyết dồi dào, kinh mạch hoàn hảo, cốt chất vô cùng dồi dào, dường như gấp đôi người bình thường.",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ồ, Pháp lực như vậy tinh thuần, ngươi tinh luyện qua pháp lực!\"",
      "dich": "Ồ, Pháp lực tinh thuần như vậy, ngươi đã tinh luyện qua Pháp lực sao!\"",
      "suggest": "Ồ, Pháp lực tinh thuần như vậy, ngươi đã luyện qua!\"",
      "similarity": [
        [
          69,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử cái thao túng pháp bàn một lát, ngay tại thì thào trong tiếng lộ ra một tia ngoài ý muốn.",
      "dich": "Nữ tử mặc áo choàng thao túng pháp bàn một lát, ngay khi vừa thì thào vài tiếng đã lộ ra một chút bất ngờ.",
      "suggest": "Nữ tử khoác áo choàng thao túng pháp bàn một lát, ngay tại thì thào trong miệng lộ ra một chút bất ngờ.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vãn bối Pháp lực đích thật là tinh thuần qua đấy.\"",
      "dich": "\"Pháp lực của vãn bối đúng là đã trải qua tinh thuần.\"",
      "suggest": "\"Vãn bối Pháp lực quả thật rất tinh thuần.\"",
      "similarity": [
        [
          69,
          0.96
        ],
        [
          71,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như là đã bị đối phương kiểm tra đi ra, Liễu Minh tự nhiên sẽ không lại phủ nhận cái gì.",
      "dich": "Nếu đã bị đối phương tra ra, Liễu Minh đương nhiên sẽ không phủ nhận.",
      "suggest": "Nếu đã bị đối phương kiểm tra kĩ lưỡng, Liễu Minh đương nhiên sẽ không phủ nhận điều gì.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.99
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhìn không ra, tiểu gia hỏa ngươi vẫn có lớn lao nghị lực chi nhân!",
      "dich": "\"Thực sự không nhận ra, tiểu tử ngươi không ngờ lại là người có nghị lực lớn như vậy!",
      "suggest": "\"Xem ra tiểu tử ngươi vẫn có nghị lực lớn lao, không ngờ lại có nghị lực lớn lao như vậy!",
      "similarity": [
        [
          73,
          0.98
        ],
        [
          74,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo ta được biết, phàm là tuổi còn trẻ liền làm chiết xuất Pháp lực loại này hao thời hao lực sự tình đấy, nếu không phải đối với chính mình tiến giai tin tưởng mười phần, không quan tâm lãng phí điểm ấy thời gian, nếu không chính là muốn đi đường tắt, ý định mạo hiểm liều mạng thế hệ.\"",
      "dich": "Theo ta được biết, tuổi còn trẻ mà làm chuyện tinh thuần Pháp lực này đều rất hao tốn thời gian và tâm huyết, nếu không phải tin tưởng mười phần với việc mình tiến giai sẽ không quan tâm lãng phí từng ấy thời gian, nếu không thì cũng là người có ý định mạo hiểm liều mạng muốn đi đường tắt.\"",
      "suggest": "Theo ta được biết, phàm là người trẻ tuổi thì có thể làm loại chuyện hao phí Pháp lực, nếu không phải là người tin tưởng mười phần, sẽ không lãng phí thời gian để nghiên cứu loại chuyện mạo hiểm này, nếu không chính là đang mạo hiểm liều mạng, vậy thì chính là đang mạo hiểm liều mạng.\"",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử có vài phần tò mò bộ dáng.",
      "dich": "Nữ tử mặc áo choàng có vài phần tò mò.",
      "suggest": "Nữ tử khoác áo choàng có chút tò mò.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          75,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vãn bối cũng không biết mình là loại người nào, bất quá sư thúc có thể tra xong chưa?\"",
      "dich": "\"Vãn bối cũng không biết mình thuộc loại người nào, nhưng sư cô đã kiểm tra xong chưa?\"",
      "suggest": "\"Vãn bối cũng không biết mình là loại người nào, nhưng sư thúc có thể tra ra được không?\"",
      "similarity": [
        [
          68,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.97
        ],
        [
          73,
          0.97
        ],
        [
          74,
          0.95
        ],
        [
          76,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hàm hồ trả lời một câu về sau, lại có chút ít ân cần hỏi han.",
      "dich": "Liễu Minh hàm hồ trả lời một câu, sau đó lại như có chút quan tâm hỏi.",
      "suggest": "Liễu Minh hàm hồ trả lời một câu, sau đó lại có chút ân cần hỏi han.",
      "similarity": [
        [
          72,
          0.95
        ],
        [
          77,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Còn không có đâu rồi, lại chờ một lát a.",
      "dich": "\"Vẫn chưa xong, đợi một lát nữa đi.",
      "suggest": "\"Không có việc gì, qua đây chờ một chút.",
      "similarity": [
        [
          76,
          0.95
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ân, Linh Hải cũng không có vấn đề, thần thức cũng rất vững vàng, nên cũng không thành vấn đề đấy...\"",
      "dich": "Ừm, Linh Hải cũng không có vấn đề gì, thần thức cũng rất vững vàng, có lẽ cũng không thành vấn đề ...\"",
      "suggest": "Ân, Linh Hải cũng không có vấn đề gì, thần thức cũng rất vững vàng, có lẽ cũng không thành vấn đề.\"",
      "similarity": [
        [
          71,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          79,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử một bên điều khiển pháp bàn, một bên tiếp tục tự nói nói ra.",
      "dich": "Nữ tử mặc áo choàng vừa điều khiển pháp bàn, vừa tiếp tục tự nói một mình.",
      "suggest": "Nữ tử khoác áo choàng một bên điều khiển pháp bàn, một bên tiếp tục tự nói.",
      "similarity": [
        [
          75,
          0.95
        ],
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Liễu Minh nghe xong nữ tử theo như lời \"Linh Hải không có vấn đề\" lời nói về sau, trong mắt không khỏi hiện lên một tia không dễ dàng phát giác vẻ thất vọng.",
      "dich": "Tuy nhiên sau khi Liễu Minh nghe xong nữ tử nói câu \"Linh Hải không có vấn đề\", trong mắt không thể không hiện lên một chút thất vọng không dễ gì phát hiện ra.",
      "suggest": "Tuy nhiên sau khi Liễu Minh nghe xong lời nữ tử nói \"Linh Hải không có vấn đề gì\", trong mắt không khỏi hiện lên vẻ thất vọng.",
      "similarity": [
        [
          73,
          0.97
        ],
        [
          74,
          0.95
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ồ, thọ nguyên không hợp lắm, giống như có giảm bớt dấu hiệu!\"",
      "dich": "\"Ồ, thọ nguyên không đúng lắm, dường như có dấu hiệu giảm bớt!\"",
      "suggest": "\"Ồ, thọ nguyên không hợp lắm, hình như có giảm bớt!\"",
      "similarity": [
        [
          82,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đột nhiên áo choàng thanh âm cô gái một chầu, hơi một tia kinh ngạc ngữ khí.",
      "dich": "Đột nhiên giọng nói của nữ tử mặc áo choàng khựng lại, trong lời nói có chứa một chút kinh ngạc.",
      "suggest": "Đột nhiên giọng nói của cô gái khoác áo choàng vang lên, hơi giật mình nói.",
      "similarity": [
        [
          75,
          0.95
        ],
        [
          77,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thọ nguyên giảm bớt?",
      "dich": "\"Thọ nguyên giảm bớt?",
      "suggest": "\"Thọ nguyên giảm bớt?",
      "similarity": [
        [
          84,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chuyện này là thật, sư thúc có thể hay không nhìn nhiều cẩn thận một ít.\"",
      "dich": "Chuyện này là thật sao, sư cô có thể kiểm tra cẩn thận hơn một chút được không?\"",
      "suggest": "Chuyện này là thật, sư thúc có thể cẩn thận quan sát kỹ một chút hay không?\"",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          85,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong lời này, tự nhiên sợ hãi kêu lên một cái.",
      "dich": "Liễu Minh nghe xong lời này, đương nhiên sợ hãi kêu lên một tiếng.",
      "suggest": "Liễu Minh nghe xong lời này, đương nhiên kinh hãi kêu lên một tiếng.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          86,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, ta lại xem xét một lần... Ân, không sai, ngươi thọ nguyên gần nhất hoàn toàn chính xác có nguyên nhân vì ngoại lực giảm bớt dấu hiệu.",
      "dich": "\"Được, ta kiểm tra lại một lần... Ừm, đúng vậy, thọ nguyên của ngươi gần đây đích xác có dấu hiệu giảm bớt do tác động của ngoại lực.",
      "suggest": "\"Được, ta lại xem xét lần nữa. Không sai, trong vòng mười năm ngươi sống thọ nhất quả thực có dấu hiệu ngoại lực giảm bớt.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.95
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.98
        ],
        [
          88,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, ngươi cũng không cần quá lo lắng, thọ nguyên giảm bớt không nhiều lắm, chỉ có chính là vài năm bộ dạng, chỉ cần ăn một ít Linh dược, vẫn có biện pháp đền bù trở về.",
      "dich": "Tuy nhiên, ngươi cũng không cần quá lo lắng, thọ nguyên giảm bớt không nhiều lắm, chừng vài năm mà thôi, chỉ cần dùng một ít Linh dược vẫn có biện pháp bù đắp lại.",
      "suggest": "Bất quá ngươi cũng không cần quá lo lắng, thọ nguyên giảm bớt cũng không nhiều lắm, chỉ là vài năm mà thôi, chỉ cần ăn một ít Linh dược, vẫn có biện pháp đền bù lại.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra ngươi đang ở đây U Minh Quỷ Địa, nên đụng phải một ít am hiểu hấp thụ người khác thọ nguyên tà quỷ.",
      "dich": "Xem ra ngươi đã gặp phải một vài Tà Quỷ am hiểu hấp thụ thọ nguyên người ta ở U Minh Quỷ Địa rồi.",
      "suggest": "Xem ra ngươi đang ở trong Quỷ Địa U Minh, nên đã gặp phải một vài tà quỷ am hiểu thu thập thọ nguyên của người khác.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.99
        ],
        [
          90,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần sau lại đi nơi đây thời điểm, chỉ cần chuẩn bị một ít khắc chế thủ đoạn, liền vô sự.",
      "dich": "Lần sau khi đi tới đó, chỉ cần chuẩn bị một ít thủ đoạn khắc chế chúng là sẽ không có vấn đề gì.",
      "suggest": "Lần sau khi rời khỏi nơi đây, chỉ cần chuẩn bị một ít thủ đoạn khắc chế là sẽ bình an vô sự.",
      "similarity": [
        [
          83,
          0.95
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, phương diện khác liền đều không có vấn đề rồi.\"",
      "dich": "Tốt rồi, những mặt khác đều không có vấn đề gì cả.\"",
      "suggest": "Tốt rồi, những chuyện khác đều không có vấn đề gì.\"",
      "similarity": [
        [
          90,
          0.96
        ],
        [
          91,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo choàng nữ tử lại ngóng nhìn rồi pháp bàn một lát sau, mới mỉm cười nói.",
      "dich": "Nữ tử mặc áo choàng lại quan sát qua pháp bàn một lần nữa, sau đó mới mỉm cười nói.",
      "suggest": "Nữ tử khoác áo choàng nhìn chăm chú pháp bàn một lát, sau đó mới mỉm cười nói.",
      "similarity": [
        [
          87,
          0.95
        ],
        [
          90,
          0.95
        ],
        [
          92,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thọ nguyên giảm bớt!",
      "dich": "\"Thọ nguyên giảm bớt!",
      "suggest": "\"Thọ nguyên giảm bớt!",
      "similarity": [
        [
          93,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra vãn bối cảm giác thân thể không khỏe, ngay tại này phía trên.",
      "dich": "Xem ra cảm giác thân thể không khỏe của vãn bối chính là vì điểm này.",
      "suggest": "Xem ra vãn bối cảm thấy thân thể không khỏe, ngay trên chỗ này.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          89,
          0.95
        ],
        [
          90,
          0.95
        ],
        [
          94,
          0.98
        ],
        [
          95,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đa tạ sư thúc chỉ điểm, vãn bối lần sau lại đi U Minh Quỷ Địa, nhất định sẽ coi chừng đấy.\"",
      "dich": "Đa tạ sư cô chỉ điểm, lần sau vãn bối đi U Minh Quỷ Địa, nhất định sẽ cẩn thận.\"",
      "suggest": "Đa tạ sư thúc chỉ điểm, lần sau vãn bối sẽ tới U Minh Quỷ Địa, nhất định sẽ cẩn thận.\"",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.95
        ],
        [
          94,
          0.96
        ],
        [
          95,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thở khẽ một hơi về sau, có vài phần cười khổ trả lời.",
      "dich": "Liễu Minh thở dài một hơi, sau đó cười khổ trả lời.",
      "suggest": "Liễu Minh thở phào một hơi, sau đó có vài phần cười khổ trả lời.",
      "similarity": [
        [
          92,
          0.96
        ],
        [
          96,
          0.98
        ],
        [
          97,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng hắn vẫn thoáng một phát hồi tưởng lại, lúc trước bọt khí thôn phệ kia Pháp lực không còn thời điểm, nhận thấy cảm giác đến trong cơ thể bị tróc bong mà đi thứ đồ vật.",
      "dich": "Nhưng hắn vẫn thoáng nhớ lại khi bong bóng khí thôn phệ sạch sẽ Pháp lực lúc trước, hắn đã có cảm giác một thứ gì đó trong cơ thể bị bong ra.",
      "suggest": "Nhưng hắn vẫn hồi tưởng lại, lúc trước Pháp lực thôn phệ kia không còn nữa, cảm giác thấy trong cơ thể xuất hiện một vật gì đó mờ mờ không biết là thứ gì.",
      "similarity": [
        [
          89,
          0.95
        ],
        [
          90,
          0.96
        ],
        [
          92,
          0.95
        ],
        [
          94,
          0.96
        ],
        [
          97,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tâm không khỏi nhắm trầm xuống đi.",
      "dich": "Trong lòng không kìm được mà phát lạnh một trận.",
      "suggest": "Tâm không khỏi trầm xuống.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cái kia bọt khí đang không có Pháp lực thôn phệ thời điểm, lại vẫn sẽ trực tiếp hấp thụ kia thọ nguyên cho rằng bổ sung, đây thật là muốn mạng người sự tình.",
      "dich": "Khi không có Pháp lực cho bong bóng khí kia thôn phệ, không ngờ nó lại trực tiếp hấp thụ thọ nguyên của mình để bổ sung, đây thực sự là chuyện muốn mạng người a.",
      "suggest": "Khi bong bóng kia không có Pháp lực thôn phệ, lại vẫn tiếp tục hấp thụ lượng Pháp lực còn lại mà nó muốn bổ sung, thật đúng là chuyện muốn mạng người.",
      "similarity": [
        [
          97,
          0.97
        ],
        [
          99,
          0.99
        ],
        [
          100,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hắn hiện tại đối mặt áo choàng nữ tử, mặc dù lo lắng lo lắng, cũng sẽ không hiển lộ quá nhiều đi ra, lúc này đứng dậy đi ra pháp trận đem Dưỡng Hồn Đại vừa thu lại dựng lên, lần nữa thi lễ cảm ơn về sau, cũng liền cáo từ đã đi ra nơi đây.",
      "dich": "Tuy nhiên hiện tại hắn đang đối mặt với nữ tử mặc áo choàng, tuy trong lòng rất lo lắng, nhưng cũng sẽ không biểu hiện ra quá nhiều. Lúc này liền đứng dậy bước ra khỏi pháp trận rồi nhặt Dưỡng Hồn Đại lên, trả đủ Linh Thạch, tiếp đó thi lễ cảm ơn một lần nữa mới cáo từ rời khỏi nơi này.",
      "suggest": "Tuy nhiên bây giờ đối mặt với nữ tử khoác áo choàng, mặc dù lo lắng lo lắng, cũng không lộ ra quá nhiều, lúc này đứng dậy thu lại Dưỡng Hồn Đại, thi lễ cảm ơn một lần nữa rồi cáo từ rời khỏi nơi này.",
      "similarity": [
        [
          92,
          0.97
        ],
        [
          94,
          0.96
        ],
        [
          95,
          0.95
        ],
        [
          97,
          0.96
        ],
        [
          99,
          0.96
        ],
        [
          100,
          0.98
        ],
        [
          100,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương lúc Liễu Minh thân ảnh trực tiếp từ nơi cửa thang lầu biến mất không thấy, áo choàng nữ tử cũng đem màu vàng pháp bàn vừa thu lại, nhưng có chứa một tia nghi hoặc tự nói một câu:",
      "dich": "Khi bóng Liễu Minh biến mất khỏi cầu thang thông xuống tầng dưới, nữ tử mặc áo choàng cũng thu lại pháp bàn màu vàng, nhưng lại có chút nghi hoặc tự nói một câu:",
      "suggest": "Khi Liễu Minh trực tiếp biến mất khỏi thang lầu, nữ tử mặc áo choàng cũng thu lại pháp bàn màu vàng vừa thu lại, nhưng có chút nghi hoặc tự nói một câu:",
      "similarity": [
        [
          94,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.97
        ],
        [
          99,
          0.96
        ],
        [
          100,
          0.97
        ],
        [
          100,
          0.97
        ],
        [
          101,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chẳng lẽ là hấp hồn thú thực lại đang U Minh Quỷ Địa xuất hiện không thành, nếu thực sự là như thế lời mà nói, cũng muốn lại để cho vốn mạch đệ tử lại đi thời điểm, muốn cẩn thận một chút một chút rồi.\"",
      "dich": "\"Chẳng lẽ Hấp Hồn Thú đã xuất hiện trở lại ở U Minh Quỷ Địa, nếu thực sự là như thế, cũng phải thông báo cho đệ tử bổn môn để lần sau tới đó phải cẩn thận hơn một chút.\"",
      "suggest": "\"Chẳng lẽ là hấp hồn thú thật sự đã xuất hiện rồi hay sao? Nếu thật sự là như thế, chắc chắn sẽ để cho đệ tử bản chi cẩn thận một chút.\"",
      "similarity": [
        [
          94,
          0.96
        ],
        [
          95,
          0.95
        ],
        [
          97,
          0.96
        ],
        [
          99,
          0.96
        ],
        [
          100,
          0.96
        ],
        [
          100,
          0.95
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó nàng này lắc đầu về sau, lại lần nữa ngồi trở lại rồi nguyên lai trên mặt ghế, tựa hồ vừa rồi căn bản không có ai tới qua bình thường....",
      "dich": "Sau đó nàng này lắc lắc đầu, lại lần nữa ngồi xuống cái ghế ban nãy, dường như vừa rồi căn bản không có ai tới đây vậy.",
      "suggest": "Sau đó nàng này lắc đầu, lại lần nữa ngồi trở lại trên ghế, tựa hồ như vừa rồi chưa có ai tới đây cả.",
      "similarity": [
        [
          97,
          0.96
        ],
        [
          99,
          0.95
        ],
        [
          100,
          0.96
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bữa cơm công phu về sau, Liễu Minh liền trở về chỗ ở.",
      "dich": "Sau thời gian chừng một bữa cơm, Liễu Minh đã trở về chỗ ở.",
      "suggest": "Sau thời gian ước chừng dùng hết một bữa cơm, Liễu Minh liền quay về chỗ ở.",
      "similarity": [
        [
          96,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          100,
          0.95
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          103,
          0.95
        ],
        [
          104,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn trực tiếp đi tu luyện trong phòng, cũng tại trên bồ đoàn khoanh chân ngồi xuống, sau đó hai mắt khép lại, mà bắt đầu chính thức suy nghĩ thần bí kia bọt khí biện pháp giải quyết đến.",
      "dich": "Hắn đi thẳng vào phòng tu luyện, khoanh chân ngồi xuống trên bồ đoàn, sau đó hai mắt khép lại, bắt đầu chính thức suy nghĩ biện pháp giải quyết bong bóng khí thần bí kia.",
      "suggest": "Hắn trực tiếp đi vào trong phòng tu luyện, cũng khoanh chân ngồi xuống, sau đó hai mắt khép lại, bắt đầu suy nghĩ biện pháp giải quyết bong bóng thần bí kia.",
      "similarity": [
        [
          97,
          0.97
        ],
        [
          99,
          0.96
        ],
        [
          100,
          0.97
        ],
        [
          100,
          0.97
        ],
        [
          101,
          0.97
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.97
        ],
        [
          105,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không dựa theo hiện tại tình hình, bọt khí mỗi lần đưa hắn trong cơ thể Pháp lực thôn phệ hoàn hậu, mà bắt đầu hấp thụ thọ nguyên lời mà nói, chỉ sợ hắn thực lần lượt không được bao lâu, muốn đi đời nhà ma rồi.",
      "dich": "Nếu không với tình hình hiện giờ, sau khi mỗi lần nó thôn phệ sạch sẽ Pháp lực rồi bắt đầu hấp thu đến thọ nguyên, chỉ sợ không trụ được mấy lần nữa là hắn sẽ đi đời nhà ma.",
      "suggest": "Nếu không dựa theo tình hình hiện tại, mỗi lần bọt khí đưa hắn hấp thụ Pháp lực thôn phệ hoàn hậu, mà hắn bắt đầu hấp thụ Pháp lực bắt đầu hấp thụ thì chỉ sợ hắn thực sự không sống được bao lâu, đã thực sự chết rồi.",
      "similarity": [
        [
          99,
          0.98
        ],
        [
          100,
          0.96
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.97
        ],
        [
          103,
          0.96
        ],
        [
          105,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thật vất vả đi lên con đường tu luyện, tự nhiên tuyệt sẽ không lại để cho chuyện như thế tình phát sinh đấy.",
      "dich": "Hắn đã phải vô cùng vất vả mới đi lên được con đường tu luyện, đương nhiên chắc chắn sẽ không để cho chuyện như thế phát sinh.",
      "suggest": "Hắn đã cố gắng hết sức mới tới con đường tu luyên, đương nhiên sẽ không để xảy ra chuyện như vậy.",
      "similarity": [
        [
          99,
          0.96
        ],
        [
          100,
          0.97
        ],
        [
          100,
          0.95
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.95
        ],
        [
          103,
          0.95
        ],
        [
          105,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lần ngồi xuống này, chính là một ngày một đêm thời gian.",
      "dich": "Lần này Liễu Minh suy nghĩ mất trọn vẹn một ngày một đêm.",
      "suggest": "Lần ngồi xuống này chính là một ngày một đêm.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ngày thứ ba sáng sớm thời điểm, hắn rút cuộc mở ra hai mắt, thần sắc trên mặt thoáng buông lỏng, tựa hồ trong nội tâm đã có lập kế hoạch.",
      "dich": "Sáng sớm ngày thứ ba, rút cuộc hắn cũng mở hai mắt ra, thần sắc trên mặt cũng thoải mái hơn đôi chút, dường như trong đầu đã có kế hoạch.",
      "suggest": "Vào buổi sáng ngày thứ ba, hắn rốt cuộc mở hai mắt, thần sắc trên mặt thoáng thả lỏng, tựa hồ trong lòng đã có kế hoạch.",
      "similarity": [
        [
          102,
          0.95
        ],
        [
          103,
          0.95
        ],
        [
          105,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}