{
  "currentLine": 104,
  "next": {
    "id": 73,
    "title": "Chương 73 : Giao hiện"
  },
  "previous": {
    "id": 71,
    "title": "Chương 71 : Bán xương"
  },
  "title": "Chương 72 : Thiếu phụ và đồng tử",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-72",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 72 : Thiếu phụ cùng đồng tử",
      "lines": [
        "Chẳng lẽ tên kia nữ tử nhìn như tuổi trẻ, trên thực tế là một gã đến trăm tuổi lão thái bà!",
        "Liễu Minh trong nội tâm lắc đầu, như vậy ý niệm trong đầu vứt bỏ rồi sau đầu, ngay tại lão giả cùng đi hạ tiến vào đến hai tầng một gian bố trí trang nhã trong phòng nhỏ, lập tức có một gã xinh đẹp nữ tử đi lên dâng rồi một ly mùi thơm xông vào mũi nước trà.",
        "Sau đó lão giả trước hết ly khai phòng, đi tìm trong miệng vị kia đông chủ đi.",
        "Trong một giây lát công phu về sau, ngoài phòng tiếng bước chân vừa vang lên về sau, một gã mặc màu tím váy dài trung niên phu nhân tại lão giả dẫn đầu hạ đi đến.",
        "Phu nhân này khuôn mặt nhìn như bình thường, nhưng mà nhìn nhiều vài lần về sau, lại làm cho người ta một loại khí độ bất phàm ung dung cảm giác.",
        "Lão giả lúc này giới thiệu đứng lên:",
        "\"Đạo hữu, vị này chính là vốn trai giới đông chủ Ngọc phu nhân.",
        "Vị đạo hữu này, tức thì chính là ta lúc trước làm cho nói những cái kia yêu cốt chủ nhân.\"",
        "\"Ngọc phu nhân \"",
        "Liễu Minh đứng dậy có chút thi lễ.",
        "\"Đạo hữu không cần khách khí, thiếp thân cũng chẳng qua là một gã Linh Đồ mà thôi.",
        "Không biết đạo hữu có thể hay không đem những cái kia linh cốt lấy ra, lại để cho thiếp thân lại nhìn bên trên vừa nhìn.\"",
        "Ngọc phu nhân một chút đáp lễ về sau, trên mặt vẻ tươi cười nói.",
        "\"Cái này đương nhiên không có vấn đề.\"",
        "Liễu Minh nghe vậy, lập tức liền từ trong tay áo lại đem hộp gỗ lấy ra, để lên bàn.",
        "Ngọc phu nhân tiến lên một bước, đem cái nắp một đánh mà mở, cũng dùng dài nhỏ ngón tay từ đó kẹp ra một hạt màu trắng cốt cặn bã xem đứng lên.",
        "Phu nhân một bộ cẩn thận từng li từng tí bộ dáng, thần sắc chăm chú cực kỳ, dường như trong tay cầm không phải không chút nào thu hút cốt cặn bã, mà là trên đời khó tìm hiếm thấy trân bảo bình thường.",
        "Nhìn trong chốc lát về sau, phu nhân đưa tay từ búi tóc bên trên rút ra một cây mộc trâm giống như đồ vật, dùng đầu nhọn bộ phận hướng trong tay cốt cặn bã bên trên nhẹ nhàng đụng một cái.",
        "Chuyện bất khả tư nghị xuất hiện.",
        "Vốn là nhìn như màu vàng nhạt mộc trâm, lại trong chốc lát màu sắc đại biến, biến thành xanh đậm chi sắc.",
        "\"Quả nhiên thật sự là ngưng dịch thể hậu kỳ đại thành yêu thú yêu cốt.",
        "Tuy rằng thiếu đi một ít, nhưng mà dùng để luyện chế một kiện loại nhỏ Linh Khí, cũng là miễn cưỡng đủ rồi.\"",
        "Phu nhân rút cuộc mặt lộ vẻ vẻ vui mừng nói.",
        "\"Linh Khí!\"",
        "Liễu Minh nghe nói như thế, trong nội tâm khẽ động.",
        "\"Đúng vậy, Linh Khí sở dĩ rất thưa thớt, cố nhiên là bởi vì không dễ luyện chế, xác xuất thành công quá thấp, nhưng thêm nữa hay vẫn là Linh Khí tài liệu vô cùng rất thưa thớt nguyên nhân.",
        "Đạo hữu những thứ này ngưng dịch thể hậu kỳ đại thành yêu thú yêu cốt, vừa mới là thích nghi nhất luyện chế Linh Khí tài liệu chính liệu một trong.",
        "Đương nhiên tại luyện chế trong quá trình, khẳng định còn muốn gia nhập mặt khác phụ trợ tài liệu, điều này cũng giá trị xa xỉ đấy.\"",
        "Phu nhân có chút không muốn cầm trong tay cốt cặn bã thả lại trong hộp về sau, trong miệng giải thích nói.",
        "\"Thì ra là thế.\"",
        "Liễu Minh nghe thế lời nói có chút giật mình, nhưng trong lòng đối với vị này Ngọc phu nhân gia tăng lên không ít hảo cảm.",
        "Những thứ không nói khác, chỉ bằng vào đối phương cũng không có giấu diếm những thứ này yêu cốt công dụng, cũng thản nhiên nói rõ những vật này quý hiếm, có thể thấy được trăm trân trai giới hài lòng danh tiếng ngược lại thật không là nói khoác đi ra.",
        "\"Ta nghe Vương lão nói, đạo hữu xuất ra những vật này đến, cũng không phải ý định trực tiếp bán ra, mà tựa hồ ý định lại cùng vốn trai giới nói kia việc buôn bán của hắn, còn có việc này hay sao?\"",
        "Ngọc phu nhân lại hỏi.",
        "\"Liễu mỗ hoàn toàn chính xác có này ý định đấy.",
        "Bất quá trước đó, ta nghĩ hỏi trước phu nhân một câu, cái này một hộp yêu cốt nếu là trực tiếp bán ra lời mà nói, không biết đắt trai giới chịu ra bao nhiêu Linh Thạch đấy.\"",
        "Liễu Minh ánh mắt lóe lên về sau, chậm rãi hỏi.",
        "\"Một kiện bình thường Linh Khí giá cả, đại khái tại mấy vạn đến mười vạn Linh Thạch trong lúc đó a, bất quá cân nhắc luyện chế một khi thất bại, tài liệu cũng liền linh tính đánh mất không cách nào nữa dùng, nhưng còn muốn khấu trừ mời đẳng cấp cao Luyện Khí Sư cùng với khác phụ trợ tài liệu phí tổn, hơn nữa vốn trai giới cũng cần từ đó tránh bên trên một số Linh Thạch.",
        "Cho nên Linh Khí tài liệu chính, vốn trai giới bình thường đều là ra giá tại 5000 Linh Thạch tả hữu.",
        "Bất quá cân nhắc đến đạo hữu những thứ này yêu cốt là ngưng dịch thể hậu kỳ đại thành yêu thú lưu lại, có tỷ lệ nhất định biết luyện chế ra đẳng cấp cao cùng cực phẩm khí, cho nên vốn trai giới có thể nhiều hơn nữa ra hai nghìn, tổng cộng bảy ngàn Linh Thạch thu mua cái này một hộp yêu cốt.",
        "Đạo hữu cảm thấy cái giá tiền này như thế nào\"",
        "Ngọc phu nhân sau một phen suy tính, liền từng chữ chăm chú nói ra.",
        "\"Bảy ngàn Linh Thạch, đích thật là so sánh hợp lý giá tiền.\"",
        "Liễu Minh gật gật đầu, nhưng núp ở trong tay áo bàn tay nhưng không khỏi mò tới một cái khác ngón tay lớn nhỏ thật nhỏ hộp gỗ, trên mặt nhưng lại lộ ra đăm chiêu thần sắc đến.",
        "Ngọc phu nhân thấy vậy, tuy rằng trong lòng có một tia nghi hoặc, nhưng vẫn nhưng trên mặt dáng tươi cười không thúc giục cái gì.",
        "\"Cái này một hộp thứ đồ vật, trong đó hơn phân nửa ta ý định đổi lấy một ít gia tăng Pháp lực đan dược, tên tổng số lượng đều tại phía trên.",
        "Về phần còn thừa Linh Thạch, ta còn ý định mua một ít Phù Lục cùng một ít luyện đan dùng dược liệu.\"",
        "Liễu Minh suy nghĩ rồi tốt câu về sau, rút cuộc không đem trong tay áo thật nhỏ hộp gỗ xuất ra, mà từ trên người khác lấy ra một tờ giấy đưa tới.",
        "Những vật này, đều là hắn sớm ghi đồ tốt.",
        "\"Đan dược đều muốn thấp phẩm chất đấy, tại số lượng bên trên tự nhiên là không có vấn đề rồi.",
        "Về phần luyện đan tài liệu cùng Phù Lục lời mà nói, ta quay đầu lại làm cho người ta cầm mục lục cùng giá cả đến, đạo hữu cho dù chọn lựa.\"",
        "Ngọc phu nhân hơi chút nhìn một chút trên tờ giấy viết đồ vật về sau, liền một cái đáp ứng nói.",
        "Sau đó nàng này một tiếng phân phó, lão giả lập tức tiếp nhận tờ giấy đi ra phòng.",
        "Một lát sau, tên kia dâng trà xinh đẹp thị nữ đi đến, trong tay còn bưng lấy dày đặc một quyển mục lục.",
        "\"Đạo hữu xem thật kỹ nhìn, vốn trai giới bán ra đồ vật phần lớn ở trong đó, nói không chừng còn có đạo hữu khác cảm thấy hứng thú đồ vật.",
        "Đúng rồi, thiếp thân hiện tại còn không biết hữu tính danh, có thể báo cho biết thoáng một phát.\"",
        "Ngọc phu nhân qua tay tiếp nhận mục lục đưa tới, hòa ái mà hỏi.",
        "\"Tại hạ họ Liễu, tên đầy đủ sẽ không tốt nói thẳng bẩm báo rồi.\"",
        "Liễu Minh tiếp nhận mục lục, thản nhiên nói.",
        "\"Nguyên lai là Liễu đạo hữu.\"",
        "Ngọc phu nhân mỉm cười, tựa hồ căn bản không thèm để ý Liễu Minh không có nói cho tên đầy đủ sự tình.",
        "Liễu Minh thì thôi kinh nhanh chóng đọc qua trong tay mục lục đứng lên, cũng đem nhìn trúng thứ đồ vật một mực ghi tạc rồi trong nội tâm.",
        "Một hồi sẽ qua mà về sau, Vương lão lần nữa đi đến, chẳng qua là trong tay nhiều hơn rồi mười cái lớn nhỏ không đều bình sứ, cũng đem chúng tất cả đều đặt ở Liễu Minh bên cạnh trên bàn.",
        "Liễu Minh thấy vậy, đem ánh mắt lóe lên cầm trong tay mục lục trước vừa để xuống, bắt đầu từng cái kiểm tra những thứ này bình sứ đứng lên.",
        "Một lát sau, hắn liền thoả mãn gật đầu, lại hướng lão giả nói ra:",
        "\"Ngoại trừ những đan dược này bên ngoài, ta còn cần lộc hinh cây cỏ năm cân, xích lân hoa ba gần, Ngưu Hoàng phấn nửa cân, trời hạn gặp mưa dịch thể Tam đại bình, xích ** một lọ..., về phần linh phù, muốn Thần Hành Phù hai tờ, linh tráo phù hai tờ, Hồi Xuân phù ba trương..., tốt chỉ những thứ này a.",
        "Về phần còn dư lại mấy Bách Linh thạch, liền trực tiếp đưa cho ta đi.\"",
        "Liễu Minh phi tức thì tin nhanh lên một ít luyện đan tài liệu cùng một ít Phù Lục tên.",
        "Vương lão sau khi nghe xong, nhìn Ngọc phu nhân vị này đông chủ liếc.",
        "Ngọc phu nhân tức thì mỉm cười gật đầu.",
        "Vì vậy Vương lão lúc này mới đáp ứng một tiếng lại thối lui ra khỏi phòng.",
        "\"Liễu đạo hữu, nếu như mua rồi nhiều như vậy thứ đồ vật, chỉ sợ không quá dễ dàng tùy thân mang theo a.",
        "Còn có nghĩ tới mua một tờ Trữ Vật Phù!\"",
        "Ngọc phu nhân lo nghĩ về sau, bỗng nhiên như vậy hướng Liễu Minh nói ra.",
        "\"Trữ Vật Phù không phải chỉ có trở thành Linh Sư sau mới có thể sử dụng ư, hơn nữa điểm ấy thứ đồ vật muốn vận dụng loại này Phù Lục, thật sự có chút lãng phí.\"",
        "Liễu Minh nghe nói như thế, nao nao trả lời.",
        "\"Bình thường Trữ Vật Phù, tự nhiên không được.",
        "Nhưng vốn trai giới vài ngày trước mới được đến tấm vé luyện chế nửa thất bại Trữ Vật Phù, tuy rằng có thể sử dụng số lần chỉ có một lần, hơn nữa dung lượng không lớn, cũng không cách nào giảm bớt chứa vào trong đó thứ đồ vật sức nặng, vốn lấy đạo hữu Linh Đồ trung kỳ tu vi, lại vừa vặn có thể miễn cưỡng sử dụng.\"",
        "Ngọc phu nhân khẽ cười một tiếng nói.",
        "Liễu Minh sau khi nghe, thần sắc hơi động một chút....",
        "Sau nửa canh giờ, Liễu Minh lần nữa từ bạch trân trai giới đi lúc đi ra, hay vẫn là hai tay trống trơn bộ dạng.",
        "Hắn lúc này đây đi ra về sau, nhưng không có phản hồi chỗ ở khách sạn, mà là trực tiếp đi trong phường thị danh khí lớn nhất một vị luyện khí cửa hàng chỗ đó, cũng ở bên kia chờ đợi hai canh giờ lâu về sau, mới trên mặt vẻ tươi cười đi ra.",
        "Lúc này, trên người hắn lưu lại hơn phân nửa mấy thạch cùng trong tay áo lưu lại một cái khác dài nhỏ hộp gỗ nhỏ, thình lình đã không thấy bóng dáng.",
        "Sau đó, Liễu Minh trực tiếp quay trở về tối hôm qua chỗ ở khách sạn, cũng như vậy không hề đã đi ra.",
        "Đợi ba ngày ngày vừa đến thời điểm, hắn thân ảnh mới xuất hiện lần nữa tại sơn cốc bên ngoài, cũng chạy vội tới vài dặm bên ngoài địa điểm ước định mà đi.",
        "Ở bên kia, Man Quỷ Tông một đám đệ tử hầu hết đã chờ tại chỗ đó.",
        "Không ít nhân người đang tại hưng phấn nói chuyện với nhau tại trong phường thị kiến thức cùng đoạt được, nhưng không có Lôi Thần cùng Âu Dương phi thân ảnh.",
        "Đợi thêm một hồi nữa mà, xa xa lại có người đã đi tới.",
        "Liễu Minh nhàn nhạt vừa nhìn xuống, lại phát hiện đối phương cũng không phải là Tiền sư tỷ các nàng, mà là một gã dáng người thập phần đầy đặn xinh đẹp thiếu phụ, bên người còn nắm một gã nhìn như bất quá bảy tám tuổi khô gầy nam đồng.",
        "Nàng này một thân phấn hồng quần áo, **, hành tẩu trong lúc đó, nhất cử nhất động, đều có một cỗ kinh tâm động phách câu hồn cảm giác, lại để cho không ít Man Quỷ Tông nam đệ tử đều nhìn có chút hai mắt đăm đăm đứng lên.",
        "Nàng này vừa thấy phía trước có như vậy nhiều người tại, tựa hồ cũng hơi kinh hãi, lập tức mang theo nam đồng hướng những phương hướng khác tới.",
        "Nhưng nàng lúc nãy bỏ đi vài chục trượng bên ngoài, nam đồng bỗng nhiên không biết cái gì nguyện ý gào khóc đứng lên.",
        "Thiếu phụ lập tức cúi người an ủi, nhưng nam đồng căn bản không thêm để ý tới, nàng này tựa hồ thập phần lo lắng, hung hăng đánh cho nam đồng hai cái.",
        "Nam đồng khóc lại càng phát ra lợi hại đứng lên.",
        "Mà đúng lúc này, từ sơn cốc phương hướng mới chậm rãi đi tới rồi Tiền sư tỷ cùng thiếu nữ áo lục.",
        "\"Lôi sư đệ cùng Âu Dương sư muội gặp Trương sư bá, cũng đã có một phen Tạo Hóa, cho nên muốn ở chỗ này ở lâu một thời gian ngắn, không cùng chúng ta cùng một chỗ đi trở về.\"",
        "Tiền sư tỷ nhìn không tính chỗ thiếu phụ cùng đồng tử liếc về sau, trong mắt dị quang lóe lên, nhàn nhạt nói một câu.",
        "Đệ tử khác nghe xong lời này, không khỏi hai mặt nhìn nhau đứng lên.",
        "Mà lúc này, Tiền sư tỷ cũng đã phân phó thiếu nữ áo lục xuất ra quyển trục, lần nữa thi pháp đứng lên.",
        "Một lát công phu, đương lúc màu vàng nhạt cự thuyền trên không trung ngưng tụ mà thành thời điểm, Man Quỷ Tông đệ tử tự nhiên nhao nhao đã bay đi lên.",
        "Một tiếng nổ vang về sau, màn hào quang hiển hiện mà ra, Vụ Chu liền chở mọi người hướng Man Quỷ Tông phương hướng bay đi.",
        "Lúc này vốn là đang tại khóc rống nam đồng, bỗng nhiên thanh âm thoáng một phát két một tiếng dừng lại, cánh tay hợp lại dơ lên hướng nơi xa Vụ Chu bóng lưng, lạnh lùng nhìn một cái.",
        "\"Quả nhiên cũng chỉ là một ít Linh Đồ kỳ tiểu gia hỏa, liền một gã Linh Sư đều không có.",
        "Xem ra chúng ta có thể làm một số lớn làm ăn.\"",
        "Phấn áo thiếu phụ thấy vậy, vậy mà không có chút cảm giác nào kỳ quái, ngược lại khanh khách một tiếng về sau, vũ mị muôn phần nói."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-72",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 72 : Thiếu phụ và đồng tử",
      "lines": [
        "Chẳng lẽ nữ tử trông trẻ trung kia trên thực tế là một bà già trăm tuổi ư!",
        "Liễu Minh khẽ lắc lắc đầu vứt bỏ ý niệm này đi. Khi cùng lão giả tiến vào một gian bố trí trang nhã trên tầng hai, lập tức có một nữ tử xinh đẹp tay bưng một ly trà mùi thơm sực mũi dâng lên.",
        "Sau đó lão giả rời khỏi phòng đi tìm vị chủ nhân mà lão vừa nói kia.",
        "Chỉ sau giây lát đã có tiếng bước chân từ bên ngoài vọng vào, một phu nhân trung niên mặc váy dài màu tím được lão giả dẫn đến.",
        "Khuôn mặt vị phu nhân này khá bình thường, nhưng sau khi nhìn mấy lần, lại làm cho người ta cảm thấy một loại khí độ ung dung bất phàm.",
        "Lúc này lão giả giới thiệu:",
        "\"Đạo hữu, vị này chính là chủ nhân bản trai Ngọc phu nhân.",
        "Vị đạo hữu này, chính là chủ nhân mảnh Yêu cốt kia mà ta vừa đề cập lúc trước.\"",
        "\"Ngọc phu nhân!\"",
        "Liễu Minh đứng dậy hơi khom người thi lễ.",
        "\"Đạo hữu không cần khách khí, thiếp thân cũng chỉ là một Linh Đồ mà thôi.",
        "Không biết đạo hữu có thể lấy những miếng Linh cốt kia ra để cho thiếp thân nhìn ngắm một lượt hay không?!\"",
        "Ngọc phu nhân đáp lễ lại rồi cười bảo.",
        "\"Điều này đương nhiên không thành vấn đề.\"",
        "Liễu Minh nghe vậy, lập tức lấy hộp gỗ từ trong tay áo ra, để lên bàn.",
        "Ngọc phu nhân tiến lên một bước, mở cái nắp ra, dùng ngón tay dài nhỏ kẹp lấy một mảnh xương vụn màu trắng lên xem.",
        "Phu nhân tỏ ra cẩn thận từng li từng tí một, thần sắc cực kỳ chăm chú, dường như vật đang cầm trong tay không phải là mảnh xương vụn chẳng chỗ nào đáng lưu tâm, mà là trân bảo hiếm thấy trên đời khó tìm.",
        "Sau khi nhìn kỹ một lát, phu nhân đưa tay lên búi tóc rút ra một vật giống như cây tram gỗ, chĩa đầu nhọn vào mảnh xương vụn rồi nhẹ nhàng chạm một cái.",
        "Một màn không thể tưởng tượng nổi xuất hiện.",
        "Cây tram gỗ vốn là nhìn như màu vàng nhạt, màu sắc trong chốc lát thay đổi rõ rệt, biến thành màu xanh đậm.",
        "\"Quả nhiên thật sự là Yêu cốt Yêu thú Ngưng Dịch hậu kỳ đại thành.",
        "Mặc dù hơi ít một chút, nhưng cũng miễn cưỡng đủ để luyện chế một kiện Linh Khí loại nhỏ rồi.\"",
        "Rút cuộc, khuôn mặt phu nhân lộ vẻ vui mừng nói.",
        "\"Linh Khí!\"",
        "Liễu Minh nghe thế, trong lòng hơi xao động.",
        "\"Đúng vậy, sở dĩ Linh Khí rất thưa thớt, hiển nhiên là bởi vì không dễ luyện chế, xác xuất thành công quá thấp, nhưng thêm nữa còn do nguyên nhân tài liệu Linh Khí vô cùng rất thưa thớt.",
        "Những thứ Yêu cốt Yêu thú Ngưng Dịch hậu kỳ đại thành này của đạo hữu, là một trong những tài liệu chính thích hợp nhất để luyện chế Linh Khí.",
        "Đương nhiên trong quá trình luyện chế, chắc chắn còn phải thêm vào tài liệu phụ trợ khác nữa, những thứ đó cũng không hề rẻ đâu.\"",
        "Phu nhân cầm mảnh xương vụn trong tay có chút không muốn thả lại vào hộp, miệng giải thích.",
        "\"Thì ra là thế.\"",
        "Liễu Minh nghe vậy có chút giật mình, nhưng thiện cảm trong lòng đối với vị Ngọc phu nhân này lại tăng lên không ít.",
        "Chuyện khác không nói, chỉ với chuyện không giấu diếm công dụng những Yêu cốt này, lại thản nhiên nói rõ những vật này quý hiếm như thế nào, có thể thấy được danh tiếng tốt đẹp của Bách Trân Trai thật sự không phải là nói khoác.",
        "\"Ta nghe Vương lão nói, đạo hữu đến xuất ra những vật này, cũng không định trực tiếp bán ra, mà dường như có ý định làm ăn lâu dài với bản Trai, có việc này hay không?\"",
        "Ngọc phu nhân lại hỏi.",
        "\"Liễu mỗ đúng là có ý này.",
        "Thế nhưng trước đó, ta muốn hỏi phu nhân một câu, nếu hộp Yêu cốt này trực tiếp bán ra, không biết quý Trai sẽ trả bao nhiêu Linh Thạch đây?\"",
        "Ánh mắt Liễu Minh lóe lên, từ tốn hỏi.",
        "\"Giá cả một kiện Linh Khí bình thường đại khái trong khoảng từ mấy vạn đến mười vạn Linh Thạch, thế nhưng cần tính toán đến lúc luyện chế thất bại, Linh tính của tài liệu bị mất đi không cách nào dùng lại được nữa, còn thêm khấu trừ phải mời Luyện Khí Sư đẳng cấp cao cùng với giá cả những tài liệu phụ trợ khác, hơn nữa bổn Trai cũng phải thu thêm một số Linh Thạch làm lợi nhuận.",
        "Cho nên tài liệu Linh Khí bình thường bổn Trai đều ra giá dao động trong khoảng năm nghìn Linh Thạch.",
        "Thế nhưng cân nhắc đến đạo hữu lưu lại những thứ Yêu cốt này là của Yêu thú Ngưng Dịch hậu kỳ đại thành, có tỷ lệ nhất định để luyện chế ra Linh khí đẳng cấp cao và cực phẩm, cho nên bổn Trai có thể trả thêm hai nghìn, tổng cộng là bảy nghìn Linh Thạch để mua hộp Yêu cốt này.",
        "Đạo hữu cảm thấy giá cả này như thế nào?\"",
        "Sau một phen suy tính, Ngọc phu nhân liền thận trọng nói ra từng chữ.",
        "\"Bảy ngàn Linh Thạch, đích thật là giá cả khá hợp lý.\"",
        "Liễu Minh gật gật đầu, nhưng bàn tay núp ở trong tay áo tự nhiên mò tới một cái hộp gỗ nhỏ bằng ngón tay khác, trên mặt lộ ra thần sắc đăm chiêu.",
        "Ngọc phu nhân thấy vậy, tuy rằng trong lòng có một tia nghi hoặc, nhưng vẫn tươi cười không thúc giục.",
        "\"Chiếc hộp này, hơn phân nửa trong đó ta vốn định đổi lấy một ít đan dược gia tăng Pháp lực, tên và số lượng đều có ở trong này.",
        "Linh Thạch còn thừa, ta cũng định mua một ít Phù Lục và một ít dược liệu dùng để luyện đan.\"",
        "Liễu Minh cân nhắc xong rồi nói, rút cuộc cũng không lấy hộp gỗ rất nhỏ trong tay áo ra, mà lại lấy ra một tờ giấy khác từ trên người đưa tới.",
        "Những vật này, hắn đã ghi hết từ lâu rồi.",
        "\"Đan dược đều là loại phẩm chất thấp, số lượng tất nhiên không thành vấn đề.",
        "Còn về tài liệu luyện đan và Phù Lục, ta sẽ cho người ta cầm mục lục và giá cả đến để đạo hữu thoải mái chọn lựa.\"",
        "Ngọc phu nhân đảo mắt nhìn qua những thứ ghi trên tờ giấy, nói.",
        "Sau đó nàng này dặn dò một tiếng, lão giả lập tức nhận tờ giấy, đi ra ngoài.",
        "Một lát sau, thị nữ dâng trà vừa rồi đi đến, trong tay bưng một quyển mục lục rất dày.",
        "\"Đạo hữu hãy xem cho kỹ, phần lớn đồ vật bổn Trai bán ra đều ở trong này, nói không chừng còn có đồ vật khác đạo hữu cảm thấy hứng thú.",
        "Đúng rồi, hiện tại thiếp thân còn chưa biết tính danh đạo hữu, có thể cho biết một chút hay không?\"",
        "Ngọc phu nhân giơ tay cầm lấy quyển mục lục đưa tới, rất nhã nhặn hỏi.",
        "\"Tại hạ họ Liễu, tên đầy đủ không cần nói ra chứ!\"",
        "Liễu Minh nhận lấy quyển mục lục, thản nhiên nói.",
        "\"Ra là Liễu đạo hữu.\"",
        "Ngọc phu nhân mỉm cười, dường như không hề để ý tới chuyện Liễu Minh không nói ra đầy đủ họ tên.",
        "Bàn tay Liễu Minh nhanh chóng lật giở quyển mục lục, trong lòng nhớ kỹ những vật mà hắn chọn trúng.",
        "Sau một hồi, Vương lão lại tới, trong tay có thêm mười bình sứ lớn nhỏ khác nhau, đặt tất cả chúng lên trên bàn gần Liễu Minh.",
        "Liễu Minh thấy vậy, ánh mắt lóe lên, để mục lục cầm trong tay xuống rồi bắt đầu cầm từng cái bình sứ lên kiểm tra.",
        "Một lát sau, hắn liền thoả mãn gật đầu, nói với lão giả:",
        "\"Ngoại trừ những đan dược này ra, ta còn cần năm cân Lộc Hinh Thảo, ba cây Xích Lân Hoa, nửa cân Ngưu Hoàng Phấn, ba bình lớn Cam Lâm Dịch, một lọ Xích Hồ... Về phần Linh phù, hai tờ Thần Hành Phù, hai tờ Linh Tráo Phù, ba tấm Hồi Xuân Phù ... Đúng những thứ này rồi.",
        "Mấy trăm Linh Thạch còn thừa thì trả cho ta.\"",
        "Liễu Minh nhanh chóng nói rõ tên và số lượng một vài tài liệu luyện đan và một ít Phù Lục.",
        "Sau khi Vương lão nghe xong bèn đưa mắt liếc nhìn vị chủ nhân Bách Trân Trai Ngọc phu nhân.",
        "Ngọc phu nhân tức thì mỉm cười gật đầu.",
        "Lúc này Vương lão mới dạ một tiếng lại thối lui ra khỏi phòng.",
        "\"Liễu đạo hữu, nếu như mua nhiều thứ đồ vật như vậy rồi, chỉ sợ không dễ dàng mang theo tùy thân a.",
        "Đạo hữu có muốn mua một tờ Trữ Vật Phù không!\"",
        "Ngọc phu nhân nghĩ một thoáng, bỗng nhiên nói một câu với Liễu Minh.",
        "\"Không phải chỉ sau khi trở thành Linh Sư mới có thể sử dụng Trữ Vật Phù ư, hơn nữa có từng ấy thứ đồ mà phải vận dụng loại Phù Lục này, thật sự có chút lãng phí.\"",
        "Liễu Minh nghe nói như thế, hơn ngẩn ra rồi trả lời.",
        "\"Trữ Vật Phù bình thường đương nhiên không được.",
        "Nhưng vài ngày trước bổn Trai mới mua được một tấm Trữ Vật Phù luyện chế thất bại một nửa, mặc dù chỉ có thể sử dụng một lần, hơn nữa dung lượng không lớn, cũng không cách nào giảm bớt sức nặng đồ vật chứa vào trong đó, nhưng với tu vi Linh Đồ trung kỳ của đạo hữu lại vừa vặn có thể miễn cưỡng sử dụng.\"",
        "Ngọc phu nhân khẽ cười một tiếng rồi nói.",
        "Sau khi Liễu Minh nghe xong, sắc mặt hơi biến đổi một chút.",
        "Sau nửa canh giờ, Liễu Minh từ Bách Trân Trai đi ra, hai tay vẫn trống trơn như lúc vào.",
        "Sau khi hắn ra khỏi đó, không về lại khách sạn, mà đi thẳng đến gặp một một vị Luyện Khí Sư nổi tiếng nhất trong phường thị, sau khi chờ khoảng hai canh giờ, khuôn mặt mới tươi cười đi ra.",
        "Lúc này, trên người hắn chỉ còn lại hơn phân nửa Linh Thạch, hộp gỗ dài nhỏ trong tay áo đã không thấy bóng dáng.",
        "Sau đó, Liễu Minh đi thẳng về khách sạn mà hắn đã trọ tối hôm qua, cứ ở lỳ trong đó không ra.",
        "Ba ngày sau, bóng dáng hắn mới xuất hiện lần nữa bên ngoài sơn cốc, đang chạy vội tới địa điểm đã hẹn trước cách đó vài dặm.",
        "Ở bên kia, hầu hết những đệ tử Man Quỷ Tông đã chờ tại chỗ đó.",
        "Không ít người đang hưng phấn nói chuyện với nhau về những chuyện mình chứng kiến trong phường thị và các món đồ mua được, nhưng trong đó lại không thấy bóng dáng Lôi Thần và Âu Dương Phi.",
        "Đợi thêm một hồi nữa, xa xa lại có người đi tới.",
        "Liễu Minh hờ hững đưa mắt nhìn qua thì phát hiện đối phương không phải là đám Tiền sư tỷ, mà là một thiếu phụ xinh đẹp, dáng người vô cùng đầy đặn, bên người còn dắt theo một thằng trẻ còi cọc tuổi chừng bảy tám tuổi.",
        "Nàng này vận một thân quần áo màu phấn hồng, trong lúc đi lại, nhất cử nhất động đều có cảm giác câu hồn, kinh tâm động phách người ra, khiến cho không ít nam đệ tử Man Quỷ Tông cứ đăm đăm dõi mắt nhìn theo.",
        "Nàng này vừa thấy phía trước có nhiều người như vậy, dường như cũng hơi kinh hãi, lập tức dắt đứa nhỏ đi về hướng khác.",
        "Nhưng khi nàng này mới đi được vài chục trượng, thằng bé bỗng nhiên không biết vì sao mà há miệng gào khóc.",
        "Thiếu phụ lập tức cúi người dỗ dành, nhưng thằng bé lại căn bản không thèm để ý, thần sắc nàng này tựa hồ cực kỳ sốt ruột, tét mạnh vào mông nó hai cái.",
        "Thằng bé lại càng khóc dữ dội hơn.",
        "Mà đúng lúc này, Tiền sư tỷ và thiếu nữ áo lục từ phía sơn cốc chậm rãi đi tới đây.",
        "\"Lôi sư đệ và Âu Dương sư muội gặp Trương sư bá, cũng đã có được một vận may, cho nên muốn ở nơi đây thêm một thời gian ngắn, không trở về cùng chúng ta được.\"",
        "Tiền sư tỷ nhìn thiếu phụ và thằng bé một lát, dị quang trong mắt lóe lên, thản nhiên nói một câu.",
        "Những đệ tử khác nghe xong lời này, đều đưa mắt nhìn nhau.",
        "Mà lúc này, Tiền sư tỷ cũng đã bảo thiếu nữ áo lục lấy ra quyển trục, bắt đầu thi pháp.",
        "Một lát sau, khi con thuyền lớn màu vàng nhạt trên không trung ngưng tụ thành hình, đám đệ tử Man Quỷ Tông đương nhiên đua nhau bay lên.",
        "Sau một tiếng nổ vang, màn hào quang hiện ra, Vụ Chu nhanh chóng chở mọi người bay về phía Man Quỷ Tông.",
        "Lúc này thằng bé vốn đang khóc rống lên, bỗng nhiên thanh âm dừng lại, cánh tay hợp lại rồi giơ giơ về phía hình bóng Vụ Chu đang bay xa dần, lạnh lùng nhìn một cái.",
        "\"Quả nhiên chỉ là một vài đứa Linh Đồ, ngay cả một gã Linh Sư cũng không có.",
        "Xem ra chúng ta có thể làm một vụ lớn rồi.\"",
        "Thiếu phụ mặc đồ phấn hồng thấy vậy lại không có chút cảm giác kỳ quái nào, ngược lại cười khanh khách một tiếng, cực kỳ quyến rũ nói mấy câu."
      ]
    }
  },
  "suggest": [
    "Chẳng lẽ nữ tử kia nhìn thì trẻ, nhưng trên thực tế lại là một lão thái bà đã trăm tuổi!",
    "Trong đầu Liễu Minh lắc đầu, ý niệm như vậy liền bỏ đi, ngay sau đó lão giả và nữ tử xinh đẹp tiến vào một gian phòng nhỏ trang nhã, lập tức có một nữ tử xinh đẹp bước lên, rót vào một tách trà nhỏ rồi rót vào mũi.",
    "Sau đó lão giả rời khỏi phòng, đi tìm vị chủ nhân kia.",
    "Giây lát sau, tiếng bước chân vang lên ngoài phòng, sau đó một phu nhân mặc váy dài mặc váy dài dẫn đầu đi tới.",
    "Khuôn mặt của phu nhân này nhìn như bình thường, nhưng sau khi nhìn qua vài lần lại tạo cho người ta một cảm giác ung dung lạ thường.",
    "Lúc này lão giả mới giới thiệu:",
    "\"Đạo hữu, vị này chính là Ngọc phu nhân của Đông chủ Ngọc gia.",
    "Vị đạo hữu này, không ngờ lại chính là chủ nhân của những thanh Yêu Cốt kia.\"",
    "\"Ngọc phu nhân!\"",
    "Liễu Minh đứng dậy thi lễ.",
    "\"Đạo hữu không cần khách sáo, thiếp thân chỉ là một gã Linh Đồ mà thôi.",
    "Không biết đạo hữu có thể lấy những linh cốt kia ra, để cho thiếp thân lại đây xem qua một chút được không?\"",
    "Ngọc phu nhân đáp lễ một tiếng, sau đó trên mặt tươi cười nói.",
    "\"Điều này đương nhiên không có vấn đề gì rồi.\"",
    "Liễu Minh nghe vậy, lập tức từ trong tay áo lấy ra hộp gỗ, đặt lên bàn.",
    "Ngọc phu nhân tiến lên một bước, cạy cái nắp ra, dùng một ngón tay dài nhỏ kẹp một hạt màu trắng đục ở trong đó.",
    "Phu nhân mặc một bộ âu phục rất cẩn thận, thần sắc cực kỳ chăm chú, dường như trong tay không có chút nào chất lỏng, không phải là loại trân bảo bình thường khó có thể tìm được.",
    "Nhìn một hồi, phu nhân đưa tay ngắt một cây mộc trâm giống như đồ vật từ trên búi tóc, dùng đầu nhọn của bộ phận đó nhẹ nhàng cọ xát lên bề mặt xương cốt trong tay.",
    "Chuyện không thể tưởng tượng nổi xuất hiện.",
    "Vốn là cây mộc trâm màu vàng nhạt, nhưng trong nháy mắt đã chuyển sang màu xanh đậm.",
    "\"Quả nhiên thật sự là Yêu thú đã trưởng thành.",
    "Tuy rằng thiếu đi một ít, nhưng dùng để luyện chế một kiện Linh Khí loại nhỏ cũng là miễn cưỡng đủ.\"",
    "Mặt phụ nhân rút cuộc lộ vẻ vui mừng nói.",
    "\"Linh Khí!\"",
    "Liễu Minh nghe thế, trong lòng khẽ động",
    "\"Đúng vậy, sở dĩ Linh Khí rất thưa thớt, đương nhiên là bởi vì không dễ luyện chế, xác suất thành công quá thấp, hơn nữa cũng bởi tài liệu luyện chế Linh Khí rất thưa thớt.",
    "Đạo hữu những Yêu cốt đã ngưng dịch sau đó đại thành Yêu thú, vừa mới là tài liệu chính thức luyện chế Linh Khí.",
    "Đương nhiên trong quá trình luyện chế, khẳng định còn phải tham gia một số tài liệu phụ trợ khác, điều này cũng là xa xỉ.\"",
    "Phụ nhân có chút không muốn đem phần xương cốt còn lại trong hộp ra ngoài, sau đó mở miệng giải thích.",
    "\"Thì ra là thế.\"",
    "Liễu Minh nghe thế hơi giật mình, nhưng trong lòng đã tăng lên không ít hảo cảm đối với vị Ngọc phu nhân này.",
    "Những thứ không nói khác, chỉ bằng vào đối phương cũng không giấu diếm công dụng của Yêu Cốt, cũng thản nhiên nói rõ đây là vật rất quý, có thể thấy được danh tiếng của những người được trăm trân trai giới hài lòng cũng không phải là chuyện nói khoác.",
    "\"Ta nghe Vương lão nói, đạo hữu xuất ra những vật này cũng không phải là ý định trực tiếp bán ra mà tựa hồ ý định sẽ cùng người kia nói chuyện buôn bán, còn có việc này hay sao?\"",
    "Ngọc phu nhân lại hỏi.",
    "\"Bạch mỗ đích xác có ý định này.",
    "Tuy nhiên trước đó, ta có hỏi phu nhân một câu, nếu trực tiếp bán ra thì không biết người bán phải bỏ ra bao nhiêu Linh Thạch đây.\"",
    "Ánh mắt Liễu Minh sáng lên, sau đó chậm rãi hỏi.",
    "\"Giá một kiện Linh Khí bình thường, đại khái khoảng mấy vạn đến mười vạn Linh Thạch, nhưng nếu luyện chế thất bại, tài liệu cũng sẽ đánh mất không còn gì nữa, hơn nữa còn phải khấu trừ phí tổn mời Luyện Khí Sư đẳng cấp cao và phụ trợ khác, hơn nữa vốn trai giới cũng cần một số Linh Thạch để tránh bị thất thoát.",
    "Cho nên tài liệu tài liệu để mua Linh Khí, bình thường trai giới bình thường đều phải bỏ ra giá 5000 Linh Thạch.",
    "Tuy nhiên, dựa theo những yêu cốt này được chuyển hóa thành công thành yêu thú, có tỷ lệ nhất định biết cách luyện chế ra những phẩm khí có đẳng cấp cao và cực phẩm khí, cho nên vốn trai giới có thể bỏ ra hai nghìn, bảy ngàn Linh Thạch thu mua cái hộp Yêu Cốt này.",
    "Đạo hữu cảm thấy giá tiền này như thế nào?\"",
    "Ngọc phu nhân sau một phen suy nghĩ, liền từng chữ từng chữ nói ra.",
    "\"Bảy ngàn Linh Thạch, thật sự là hợp lý.\"",
    "Liễu Minh gật gật đầu, nhưng bàn tay vẫn luồn vào trong túi áo không khỏi thò ra một hộp gỗ rất nhỏ cỡ ngón tay cái, trên mặt lộ rõ vẻ đăm chiêu.",
    "Ngọc phu nhân thấy vậy, mặc dù trong lòng có chút nghi hoặc, nhưng vẫn trên mặt tươi cười không thúc giục điều gì.",
    "\"Đồ vật này là một hộp Pháp lực, hơn phân nửa trong đó ta định đổi lấy một ít đan dược gia tăng Pháp lực, tổng cộng số lượng đều ở phía trên.",
    "Về phần Linh Thạch còn thừa, ta còn định mua thêm một ít Phù Lục và một ít dược tài luyện đan dùng trong luyện đan.\"",
    "Liễu Minh suy nghĩ một lát, cuối cùng cũng không lấy ra cái hộp gỗ nhỏ trong tay áo mà lấy ra một tờ giấy đưa tới.",
    "Những thứ này, hắn đều đã ghi nhớ kỹ.",
    "\"Đan dược đều cần phẩm chất phẩm chất thấp, nếu muốn so sánh với số lượng tự nhiên là không có vấn đề gì.",
    "Về phần tài liệu luyện đan và Phù Lục, ta sẽ để cho người khác cầm mục lục và giá cả đến, đạo hữu có thể tùy ý chọn lựa.\"",
    "Ngọc phu nhân nhìn thoáng qua tờ giấy trên đó, sau đó liền đáp ứng một tiếng.",
    "Sau đó ả ta phân phó một tiếng, lão giả lập tức nhận lấy tờ giấy và đi ra khỏi phòng.",
    "Một lát sau, nữ tử xinh đẹp dâng trà đi tới, trong tay cầm một quyển mục lục dày cộp.",
    "\"Đạo hữu xem thật kỹ xem, trong giới buôn bán đồ vật, phần lớn đều ở trong đó, nói không chừng còn có đạo hữu khác cảm thấy hứng thú.",
    "Đúng rồi, thiếp thân hiện giờ vẫn chưa biết tên của mình, có thể cho thiếp thân biết qua một chút được không?\"",
    "Ngọc phu nhân đưa tay nhận lấy mục lục, hòa ái hỏi.",
    "\"Tại hạ họ Liễu, tên đầy đủ không thể nói thẳng ra được.\"",
    "Liễu Minh tiếp nhận mục lục, thản nhiên nói.",
    "\"Ra là Liễu đạo hữu.\"",
    "Ngọc phu nhân mỉm cười, dường như không thèm để ý đến Liễu Minh đã nói cho Liễu Minh biết tất cả những chuyện cần thiết.",
    "Liễu Minh vội vàng đọc qua mục lục trong tay, sau đó nhanh chóng nhìn trúng vật trong tay, một mực ghi tạc trong lòng.",
    "Một hồi lâu sau, Vương lão lại đi tới, chẳng qua trong tay lão có hơn mười bình sứ lớn nhỏ không đều nhau, tất cả đều đặt trên bàn Liễu Minh.",
    "Liễu Minh thấy vậy, hai mắt sáng lên, cầm lấy mục lục trong tay, bắt đầu kiểm tra mấy cái bình sứ này.",
    "Một lát sau, hắn liền thoả mãn gật đầu, lại hướng lão giả nói:",
    "\"Ngoài những đan dược bên ngoài, ta còn cần sáu cân Lộc Hinh Cây cỏ, Xích Lân Hoa Năm Cân, Xích Lân Hoa Ba Cân, Ngưu Hoàng Phấn Nửa Cân, Trời hạn gặp mưa dịch thể tam đại bình, xích ** một lọ..., về phần linh phù, cần hai tờ Thần Hành Phù, Linh tráo Phù hai tờ, Hồi Xuân Phù ba trương..., tốt nhất là những thứ này.",
    "Về phần mấy Bách Linh Thạch còn lại, cứ đưa hết cho ta.\"",
    "Liễu Minh lập tức gửi cho hắn một ít tài liệu luyện đan và một vài Phù Lục.",
    "Vương lão nghe xong, liếc mắt nhìn vị Đông Chủ Ngọc gia kia.",
    "Ngọc phu nhân mỉm cười gật đầu.",
    "Vì vậy Vương lão lúc này mới đáp ứng một tiếng rồi quay người rời khỏi phòng.",
    "\"Bạch đạo hữu, nếu như mua được nhiều đồ vật như vậy, chỉ sợ không quá dễ dàng để mang theo bên người a.",
    "Còn có nghĩ tới mua một quyển Trữ Vật Phù không!\"",
    "Ngọc phu nhân suy nghĩ một lát, sau đó bỗng nhiên nói với Liễu Minh.",
    "\"Trữ Vật Phù không phải chỉ có Linh Sư mới có thể sử dụng, hơn nữa loại Phù Lục này còn phải tốn rất nhiều thời gian.\"",
    "Liễu Minh nghe thế, nao nao trả lời.",
    "\"Bình thường Trữ Vật Phù bình thường đương nhiên không được.",
    "Nhưng mấy ngày trước đây, khi đệ tử mới nhập môn luyện chế nửa thất bại, mặc dù có thể sử dụng một lần, hơn nữa dung lượng không lớn, cũng không thể giảm bớt lượng lớn đồ vật chứa trong đó, vốn dành cho những người có tu vi Linh Đồ trung kỳ, lại vừa vặn có thể sử dụng thoải mái.\"",
    "Ngọc phu nhân mỉm cười, nói.",
    "Liễu Minh nghe xong sắc mặt khẽ động.",
    "Sau nửa canh giờ, Liễu Minh lần nữa bước ra khỏi cửa chính của con đường tơ lụa, lúc này hắn chỉ có hai tay trống không.",
    "Sau khi đi ra khỏi cửa, hắn lại không lập tức quay lại khách sạn, mà trực tiếp đi thẳng tới một cửa hàng luyện khí lớn nhất ở đây, sau khi chờ đợi hai canh giờ mới nở nụ cười tươi rói đi ra.",
    "Lúc này, trên người hắn còn lưu lại hơn nửa viên đá và một hộp gỗ nhỏ dài mấy tấc, bất ngờ không thấy bóng dáng đâu nữa.",
    "Sau đó, Liễu Minh trực tiếp quay lại khách sạn lúc tối hôm qua, cũng không hề rời đi.",
    "Đợi ba ngày sau, thân ảnh của hắn mới xuất hiện lần nữa tại sơn cốc, sau đó cũng chạy vội tới địa điểm ước định cách chỗ hắn ước định vài dặm.",
    "Đám đệ tử Man Quỷ Tông ở bên kia hầu hết đều đứng chờ sẵn ở đó.",
    "Rất nhiều người đang hưng phấn nói chuyện với nhau trong phường thị, nhưng không có bóng dáng Lôi Thần và Âu Dương Phi.",
    "Đợi thêm một lúc, xa xa lại có người đi tới.",
    "Liễu Minh đảo mắt một cái, lại phát hiện đối phương không phải là Tiền sư tỷ của nàng, mà là một thiếu phụ xinh đẹp dáng người cực kỳ đầy đặn, bên người còn có một thiếu phụ xinh đẹp chừng bảy tám tuổi đang ngồi không yên.",
    "Mặc quần áo màu hồng phấn, hành tẩu trong lúc đó, trong mỗi cử nhất động đều có một cỗ cảm giác kinh tâm động phách, khiến cho không ít nam đệ tử Man Quỷ Tông đều phải trợn tròn mắt lên nhìn.",
    "Nàng này vừa thấy phía trước có nhiều người như vậy, tựa hồ cũng hơi kinh hãi, lập tức dẫn theo nam đồng đi về phía những hướng khác.",
    "Nhưng lúc nãy nàng ta chạy đi xa mấy chục trượng, nam đồng chẳng biết làm gì hơn là gào khóc lên.",
    "Thiếu phụ lập tức cúi người an ủi, nhưng nam đồng căn bản không thèm để ý tới, nàng này tựa hồ cực kỳ lo lắng, hung hăng tát cho nam đồng hai cái.",
    "Nam đồng khóc càng lúc càng lợi hại.",
    "Mà đúng lúc này, con đường mòn mới chậm rãi đi tới Tiền sư tỷ và thiếu nữ áo xanh.",
    "\"Lôi sư đệ và Âu Dương sư muội gặp Trương sư bá, cũng đã có một phen Tạo Hóa, cho nên muốn ở chỗ này lâu thêm chút nữa, không cùng chúng ta đi về một chỗ.\"",
    "Tiền sư tỷ nhìn thiếu phụ và đồng tử, sau đó trong mắt lóe lên dị quang, nhàn nhạt nói một câu.",
    "Những đệ tử khác nghe xong lời này, không khỏi ngơ ngẩn nhìn nhau.",
    "Mà lúc này, Tiền sư tỷ cũng đã phân phó thiếu nữ áo xanh xuất ra quyển trục, lần nữa thi pháp đứng lên.",
    "Một lát sau, khi những cự thuyền màu vàng nhạt ngưng tụ trên không trung, đệ tử Man Quỷ Tông đương nhiên nhao nhao bay lên.",
    "Một tiếng nổ vang lên, màn hào quang xuất hiện, vụ Chu chở mọi người bay về phía Man Quỷ Tông.",
    "Lúc này vốn là nam đồng đang khóc rống, bỗng nhiên thanh âm đột ngột dừng lại, cánh tay buông ra nhìn về phía bóng lưng lạnh lẽo của Vụ Chu, lạnh lùng nhìn một cái.",
    "\"Quả nhiên cũng chỉ là một ít gia hỏa Linh Đồ kỳ, ngay cả một vị Linh Sư cũng không có.",
    "Xem ra chúng ta có thể kiếm được một số lượng lớn đồ ăn.\"",
    "Thiếu phụ mặc áo bào màu vàng thấy vậy, đương nhiên không cảm thấy kỳ quái chút nào, ngược lại khanh khách một tiếng, sau đó vũ mị muôn phần nói."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.98
      ]
    ],
    "1": [
      [
        1,
        0.95
      ]
    ],
    "2": [
      [
        1,
        0.96
      ]
    ],
    "3": [
      [
        1,
        0.97
      ]
    ],
    "4": [
      [
        3,
        0.97
      ]
    ],
    "5": [],
    "6": [],
    "7": [
      [
        6,
        0.96
      ]
    ],
    "8": [],
    "9": [],
    "10": [],
    "11": [
      [
        10,
        0.96
      ]
    ],
    "12": [],
    "13": [],
    "14": [],
    "15": [
      [
        14,
        0.97
      ]
    ],
    "16": [],
    "17": [
      [
        15,
        0.98
      ]
    ],
    "18": [],
    "19": [
      [
        17,
        0.95
      ]
    ],
    "20": [],
    "21": [],
    "22": [],
    "23": [],
    "24": [],
    "25": [],
    "26": [],
    "27": [
      [
        25,
        0.96
      ],
      [
        26,
        0.96
      ]
    ],
    "28": [
      [
        26,
        0.95
      ]
    ],
    "29": [],
    "30": [
      [
        28,
        0.96
      ]
    ],
    "31": [
      [
        30,
        0.96
      ]
    ],
    "32": [
      [
        31,
        0.97
      ]
    ],
    "33": [],
    "34": [],
    "35": [],
    "36": [
      [
        34,
        0.95
      ]
    ],
    "37": [
      [
        35,
        0.97
      ]
    ],
    "38": [],
    "39": [
      [
        37,
        0.97
      ],
      [
        38,
        0.96
      ]
    ],
    "40": [],
    "41": [],
    "42": [],
    "43": [],
    "44": [
      [
        43,
        0.96
      ]
    ],
    "45": [
      [
        43,
        0.96
      ]
    ],
    "46": [
      [
        45,
        0.98
      ]
    ],
    "47": [
      [
        45,
        0.95
      ]
    ],
    "48": [],
    "49": [],
    "50": [],
    "51": [],
    "52": [
      [
        51,
        0.97
      ]
    ],
    "53": [
      [
        51,
        0.97
      ],
      [
        53,
        0.98
      ]
    ],
    "54": [
      [
        53,
        0.96
      ],
      [
        54,
        0.98
      ]
    ],
    "55": [
      [
        55,
        0.98
      ]
    ],
    "56": [
      [
        56,
        0.97
      ]
    ],
    "57": [
      [
        57,
        0.99
      ]
    ],
    "58": [
      [
        58,
        0.98
      ]
    ],
    "59": [
      [
        59,
        1
      ]
    ],
    "60": [
      [
        60,
        0.98
      ]
    ],
    "61": [
      [
        60,
        0.95
      ],
      [
        61,
        0.97
      ]
    ],
    "62": [
      [
        61,
        0.96
      ],
      [
        62,
        0.99
      ]
    ],
    "63": [
      [
        62,
        0.97
      ],
      [
        63,
        0.98
      ]
    ],
    "64": [
      [
        63,
        0.95
      ],
      [
        64,
        1
      ]
    ],
    "65": [
      [
        65,
        0.99
      ]
    ],
    "66": [
      [
        66,
        0.97
      ]
    ],
    "67": [
      [
        67,
        0.99
      ]
    ],
    "68": [
      [
        68,
        0.97
      ]
    ],
    "69": [
      [
        69,
        0.98
      ]
    ],
    "70": [
      [
        70,
        0.97
      ]
    ],
    "71": [
      [
        71,
        0.99
      ]
    ],
    "72": [
      [
        72,
        0.97
      ]
    ],
    "73": [
      [
        73,
        0.99
      ]
    ],
    "74": [
      [
        74,
        0.98
      ]
    ],
    "75": [
      [
        75,
        0.96
      ]
    ],
    "76": [
      [
        76,
        0.99
      ]
    ],
    "77": [
      [
        77,
        0.99
      ]
    ],
    "78": [
      [
        78,
        0.98
      ]
    ],
    "79": [
      [
        79,
        0.97
      ]
    ],
    "80": [
      [
        79,
        0.96
      ],
      [
        80,
        0.97
      ]
    ],
    "81": [
      [
        81,
        0.98
      ]
    ],
    "82": [
      [
        81,
        0.97
      ],
      [
        82,
        0.98
      ]
    ],
    "83": [
      [
        83,
        0.98
      ]
    ],
    "84": [
      [
        84,
        0.98
      ]
    ],
    "85": [
      [
        85,
        0.98
      ]
    ],
    "86": [
      [
        85,
        0.96
      ],
      [
        86,
        0.99
      ]
    ],
    "87": [
      [
        86,
        0.95
      ],
      [
        87,
        0.99
      ]
    ],
    "88": [
      [
        88,
        0.99
      ]
    ],
    "89": [
      [
        88,
        0.97
      ],
      [
        89,
        0.99
      ]
    ],
    "90": [
      [
        89,
        0.96
      ],
      [
        90,
        0.99
      ]
    ],
    "91": [
      [
        90,
        0.96
      ],
      [
        91,
        0.97
      ]
    ],
    "92": [
      [
        92,
        0.98
      ]
    ],
    "93": [],
    "94": [
      [
        94,
        0.99
      ]
    ],
    "95": [
      [
        94,
        0.96
      ],
      [
        95,
        0.99
      ]
    ],
    "96": [
      [
        95,
        0.97
      ],
      [
        96,
        0.99
      ]
    ],
    "97": [
      [
        96,
        0.96
      ],
      [
        97,
        0.98
      ]
    ],
    "98": [
      [
        97,
        0.95
      ],
      [
        98,
        0.99
      ]
    ],
    "99": [
      [
        98,
        0.96
      ],
      [
        99,
        0.99
      ]
    ],
    "100": [
      [
        99,
        0.97
      ],
      [
        100,
        0.99
      ]
    ],
    "101": [
      [
        101,
        0.99
      ]
    ],
    "102": [
      [
        102,
        0.99
      ]
    ],
    "103": [
      [
        103,
        0.98
      ]
    ],
    "104": [
      [
        104,
        0.98
      ]
    ]
  },
  "currentWorkingLine": 105,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97,
    98,
    99,
    100,
    101,
    102,
    103,
    104
  ],
  "approved": true
}