{
  "currentLine": 115,
  "next": {
    "id": 74,
    "title": "Chương 74 : Giao uy"
  },
  "title": {
    "convert": "Chương 73 : Giao hiện",
    "dich": "Chương 73 : Giao hiện"
  },
  "previous": {
    "id": 72,
    "title": "Chương 72 : Thiếu phụ và đồng tử"
  },
  "currentWorkingLine": 116,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Ta hai người nhiệm vụ đã hoàn thành, đã xác nhận trong những Man Quỷ Tông đệ tử này cũng không có Ngưng Dịch kỳ Tu Luyện giả, còn lại tự nhiên tất cả đều là Hình lão nhị chuyện của bọn hắn.",
      "dich": "\"Nhiệm vụ của hai người chúng ta đã hoàn thành, đã xác nhận trong đám đệ tử Man Quỷ Tông này không có tu luyện giả Ngưng Dịch Kỳ, mọi chuyện còn lại đương nhiên đều là của đám Hình lão tam.",
      "suggest": "\"Hai người chúng ta đã hoàn thành nhiệm vụ, đã xác nhận trong những đệ tử Man Quỷ Tông không có đệ tử Ngưng Dịch kỳ, những đệ tử còn lại đương nhiên đều là chuyện của Hình lão nhị.",
      "similarity": [
        [
          0,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá xem bọn hắn phi hành khí cụ cũng là tính toán huyền diệu, nói không chừng sẽ có ẩn nấp hành tích hiệu quả, Hình lão nhị sẽ không theo ném đi a.\"",
      "dich": "Tuy nhiên khí cụ phi hành của bọn này cũng xem như có chút huyền diệu, nói không chừng còn có hiệu quả che giấu hành tung, Hình lão tam chỉ sợ sẽ bị mất dấu.\"",
      "suggest": "Tuy nhiên dựa theo khí cụ phi hành bọn họ phi hành cũng là một việc rất huyền diệu, nói không chừng sẽ có hiệu quả ẩn nấp, Hình lão nhị sẽ không theo bọn hắn đâu\"",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đồng tử cuối cùng mở miệng, thanh âm vậy mà già nua dị thường, giống như lão ông.",
      "dich": "Thằng bé cuối cùng cũng mở miệng, không ngờ giọng nói lại già nua lạ thường, giống hệt một ông lão vậy.",
      "suggest": "Cuối cùng, đồng tử cũng mở miệng, thanh âm vây mà già nua lạ thường, giống như lão ông vậy.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Yên tâm đi.",
      "dich": "\"Yên tâm đi.",
      "suggest": "\"Yên tâm đi.",
      "similarity": [
        [
          3,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta lúc trước tại trong phường thị đã cho Man Quỷ Tông một người đệ tử trên người gieo xuống Vạn Lý Hương, cho dù là cách xa nhau ở ngoài ngàn dặm, Hình lão tam cũng có thể chuẩn xác không sai tìm được.\"",
      "dich": "Lúc trước ta đã gieo Vạn Lí Hương xuống người một tên đệ tử Man Quỷ Tông trong phường thị rồi, cho dù khoảng cách ngoài ngàn dặm, Hình lão tam cũng có thể tìm được vị trí chính xác.\"",
      "suggest": "Lúc trước tại phường thị, ta đã cho một đệ tử gieo xuống Vạn Lý Hương trên người một đệ tử Man Quỷ Tông, cho dù là cách xa nhau mấy ngàn dặm, Hình lão tam cũng có thể tìm được.\"",
      "similarity": [
        [
          4,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phấn áo thiếu phụ, mặt hiện âm hiểm chi sắc nói.",
      "dich": "Thiếu phụ mặc bộ quần áo hồng phấn, mặt hiện rõ vẻ âm hiểm, nói.",
      "suggest": "Thiếu phụ mặc áo bào màu trắng, mặt hiện vẻ âm hiểm nói.",
      "similarity": [
        [
          5,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rất tốt, nói như vậy, dùng Hình lão tam bọn hắn tất cả đều là Linh đồ hậu kỳ tu vi, cầm xuống những Man Quỷ Tông đệ tử này tuyệt không vấn đề.",
      "dich": "\"Rất tốt, nếu nói như vậy, với tu vi cả đám Hình lão tam đều là Linh Đồ hậu kỳ, bắt giữ những đệ tử Man Quỷ Tông này tuyệt không có vấn đề.",
      "suggest": "\"Tốt lắm, nói như vậy thì với tu vi của bọn hắn, chắc chắn không có vấn đề gì với Man Quỷ Tông.",
      "similarity": [
        [
          6,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, chúng ta cũng ly khai a.",
      "dich": "Tốt rồi, chúng ta cũng nên rời khỏi đây thôi.",
      "suggest": "Tốt rồi, chúng ta cũng rời đi.",
      "similarity": [
        [
          7,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Làm cái này một chuyến về sau, Đại Huyền Quốc là không thể lại chờ đợi, nếu đổi một chỗ rồi.\"",
      "dich": "Sau khi làm xong vụ này, không thể ở lại Đại Huyền quốc được, chúng ta cũng phải đổi một chỗ khác a.\"",
      "suggest": "Làm xong việc này một chuyến, Đại Huyền quốc sẽ không thể chờ đợi, nếu đôi lại thì sẽ không có thời gian chờ đợi nữa.\"",
      "similarity": [
        [
          8,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đồng tử thoả mãn gật đầu.",
      "dich": "Thằng bé hài lòng gật đầu.",
      "suggest": "Đồng tử thoả mãn gật đầu.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, muốn đi.",
      "dich": "\"Hắc hắc, muốn đi sao?",
      "suggest": "\"Ha ha, muốn đi sao.",
      "similarity": [
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi cũng phải nhìn lão phu đáp ứng không!\"",
      "dich": "Các ngươi cũng phải xem xem lão phu có đồng ý hay không đã!\"",
      "suggest": "Ngươi cũng phải nhìn lão phu đáp ứng không!\"",
      "similarity": [
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bỗng nhiên không trung truyền đến một cái thanh âm lạnh lùng.",
      "dich": "Bỗng nhiên một giọng nói lạnh lùng từ trên trời vọng xuống.",
      "suggest": "Bỗng nhiên trên không trung truyền đến một giọng nói lạnh lẽo.",
      "similarity": [
        [
          12,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này lại để cho thiếu phụ cùng đồng tử trong nội tâm cả kinh, cũng đều hướng lên vừa nhìn mà đi.",
      "dich": "Điều này khiến cho trong lòng thiếu phụ và thằng bé giật nảy lên, vội vàng ngẩng đầu nhìn lên phía trên.",
      "suggest": "Điều này làm cho thiếu phụ và các đồng tử trong lòng thất kinh, cả hai đều ngẩng đầu lên nhìn.",
      "similarity": [
        [
          13,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy trên bầu trời chẳng biết lúc nào xuất hiện một gã mặc cẩm bào, thắt eo đai lưng ngọc uy nghiêm lão giả, hai tay để sau lưng, lạnh lùng nhìn hai người bọn họ.",
      "dich": "Chỉ thấy trên bầu trời chẳng biết lúc nào đã xuất hiện một lão giả mặc cẩm bào, hông đeo đai ngọc uy nghiêm, hai tay chắp sau lưng, lạnh lùng nhìn hai người bọn họ.",
      "suggest": "Chỉ thấy trên bầu trời chẳng biết từ lúc nào xuất hiện một lão giả mặc cẩm bào, mặc cẩm bào, uy nghiêm như ngọc, hai tay gác sau lưng, lạnh lùng nhìn hai người bọn họ.",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          14,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không tốt, là Mộc lão quái, tránh mau người!\"",
      "dich": "\"Không xong rồi, là Mộc lão quái, chạy mau!\"",
      "suggest": "\"Không tốt, là Mộc lão quái, tránh ra!\"",
      "similarity": [
        [
          15,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phấn áo thiếu phụ một nhìn rõ ràng lão giả khuôn mặt về sau, lúc này mặt sắc đại biến nghẹn ngào.",
      "dich": "Thiếu phụ áo hồng vừa nhìn rõ khuôn mặt lão giả, lúc này sắc mặt đại biến, nghẹn ngào hô lên.",
      "suggest": "Thiếu phụ khoác áo choàng nhìn rõ khuôn mặt của lão giả, lúc này mặt mũi trở nên khó coi.",
      "similarity": [
        [
          16,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên cạnh đồng tử không nói hai lời giương một tay lên, một đoàn sương trắng tuôn ra mà ra, lập tức đem phương viên vài chục trượng nội tất cả đều bao phủ tiến vào trong đó, đón lấy hắn thân hình uốn éo, tựu hướng dưới mặt đất vừa chui mà đi.",
      "dich": "Thằng bé bên cạnh không nói hai lời giơ một tay lên, một luồng sương trắng tuôn ra, lập tức bao phủ phạm vi mấy chục trượng xung quanh, sau đó thân hình nó uốn éo, liền chui thẳng xuống mặt đất.",
      "suggest": "Đồng tử bên cạnh không nói hai lời vung một tay lên, một dòng sương trắng bắn ra, lập tức bao phủ toàn bộ phương viên mấy chục trượng xung quanh, sau đó thân hình hắn uốn éo, lập tức chui xuống dưới mặt đất.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng trầm đục, đồng tử hai chân vừa mới xuống đất bất quá nửa xích, bốn phía bùn đất thoáng một phát trở nên phảng phất tinh thép giống như cứng rắn, lại để cho hắn thoáng một phát không cách nào nhúc nhích mảy may rồi.",
      "dich": "\"Bục!\", một tiếng trầm đục vang lên, hai chân đứa bé vừa mới cắm xuống đất chưa quá nửa xích, bùn đất bốn phía bỗng nhiên trở nên cứng như thép, khiến cho nó thể nào nhúc nhích được chút nào.",
      "suggest": "\"Phanh\" một tiếng trầm đục, hai chân gã vừa mới chạm đất được nửa xích, bùn đất xung quanh bỗng trở nên cứng rắn lạ thường, khiến cho gã không tài nào nhúc nhích được.",
      "similarity": [
        [
          17,
          0.97
        ],
        [
          18,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết quang lóe lên!",
      "dich": "Huyết quang lóe lên!",
      "suggest": "Huyết quang lóe lên!",
      "similarity": [
        [
          19,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đồng tử đầu lâu thoáng một phát lăn xuống mà xuống, đón lấy bên cạnh chấn động cùng một chỗ, dần hiện ra một danh khác cao gầy huyết bào nam tử, một tay trong nắm một ngụm vẫn còn nhỏ máu dài nhỏ Huyết Nhận.",
      "dich": "Đầu lâu thằng bé thoáng cái đã lăn lông lốc dưới đất, sau đó không gian bên cạnh chấn động, một nam tử cao gầy mặc áo bảo đỏ như máu dần dần hiện ra, tay cầm một thanh Huyết Nhận dài mảnh đang nhỏ máu.",
      "suggest": "Đầu đồng tử lăn xuống, tiếp đó hai chân giẫm mạnh lên nhau, từ đó xuất hiện một nam tử mặc áo bào xanh cao gầy, một tay vẫn nắm một ngụm Huyết Nhận vẫn còn nhỏ.",
      "similarity": [
        [
          20,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nam tử này vừa mới hiện thân, trên mặt mang tàn sắc trường nhận lại run lên, lập tức đồng tử không đầu thân hình cũng thoáng một phát tại trong huyết quang bị chém thành hơn mười đoạn, liền núp ở bên trong tinh hồn đều hét thảm một tiếng ở trong huyết quang biến thành khói xanh.",
      "dich": "Nam tử này vừa mới xuất hiện, thanh Huyết Nhận trong tay lại lóe lên, thân hình không đầu của thắng bé lập tức bị chém làm hơn mười khúc trong màn huyết quang, tinh hồn ẩn núp bên trong cũng hét thảm một tiếng rồi hóa thành một làn khói xanh tan biến vào hư không.",
      "suggest": "Nam tử này vừa mới hiện thân, trên mặt mang theo vẻ tàn nhẫn, lập tức thân hình không đầu của hắn bị chém thành hơn mười đoạn, tinh hồn ẩn nấp bên trong cũng vỡ vụn ra, sau đó cả tinh hồn lẫn tinh hồn đều hét thảm một tiếng trong huyết quang biến thành tro bụi.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì Bất Lão đồng tử, cũng không gì hơn cái này.",
      "dich": "\"Cái gì mà Bất Lão Đồng Tử, cũng chỉ như vậy mà thôi.",
      "suggest": "\"Cái gì Bất lão đồng tử, chẳng có gì hơn cái này.",
      "similarity": [
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chính là một gã hậu kỳ Linh đồ, cũng dám như thế tự xưng.\"",
      "dich": "Vẻn vẹn là một tên Linh Đồ hậu kỳ cũng dám tự xưng như thế.\"",
      "suggest": "Chính là một gã Linh Đồ hậu kỳ, cũng dám tự xưng như thế.\"",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          23,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, huyết bào nam tử mới lạnh lùng nói một tiếng.",
      "dich": "Lúc này, nam tử mặc áo bào màu máu mới lạnh lùng nói.",
      "suggest": "Lúc này, nam tử áo đen mới lạnh lùng nói một tiếng.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi là Huyết Hà điện Huyết Nha!\"",
      "dich": "\"Ngươi là Huyết Nha Huyết Hà Điện!\"",
      "suggest": "\"Ngươi là Huyết Hà Điện!\"",
      "similarity": [
        [
          25,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phấn áo thiếu phụ lại vừa nhìn thấy huyết bào nam tử, mặt sắc càng thêm tái nhợt, nhưng lặng yên lui về phía sau hai bước về sau, bên ngoài thân ánh sáng màu xanh lóe lên, lại bỗng nhiên hóa thành một đoàn ánh sáng màu xanh hướng xa xa phá không độn đi nha.",
      "dich": "Thiếu phụ áo hồng vừa nhìn thấy nam tử mặc áo bào màu máu, sắc mặt càng thêm tái nhợt, nhưng sau khi lẳng lặng lui lại phía sau hai bước, ánh sáng màu xanh ngoài cơ thể lóe lên, bỗng nhiên hóa thành đường ánh sáng màu xanh phá không bỏ chạy về phía xa xa.",
      "suggest": "Thiếu phụ mặc áo bào trắng vừa nhìn thấy nam tử mặc áo bào trắng, sắc mặt càng thêm tái nhợt, nhưng sau khi lặng yên lui về sau hai bước, ánh sáng màu xanh ngoài thân thể lóe lên, lại bỗng nhiên hóa thành một luồng sáng màu xanh phá không dời đi, hướng về phía xa xa.",
      "similarity": [
        [
          26,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử thấy vậy, cười lạnh một tiếng cũng không tiến hành đuổi theo.",
      "dich": "Nam tử mặc áo bào màu máu thấy vậy, cười lạnh một tiếng, cũng không đuổi theo.",
      "suggest": "Nam tử áo xanh thấy vậy, cười lạnh một tiếng liền không tiếp tục đuổi theo.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không trung cẩm bào lão giả lại không nói hai lời tay áo run lên, trong tay bỗng nhiên nhiều ra một thanh đỏ thẫm sắc quạt lông, chỉ là xa xa vung lên.",
      "dich": "Tay áo lão giả mặc cẩm bào trên không trung đột ngột run lên, trong tay bỗng nhiên xuất hiện thêm một chiếc quạt lông đỏ thắm, phẩy nhẹ một cái về phía xa.",
      "suggest": "Lão giả áo xám lại không nói hai lời run lên, trong tay bỗng nhiên xuất hiện một cái quạt lông màu đỏ thẫm, chỉ là đang vung lên.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          28,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Ào!\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đã thoát ra xa vài chục trượng thiếu phụ, chỉ cảm thấy bốn thuyền hư không nóng lên về sau, cả người liền biến thành một đoàn hỏa cầu rào rạt thiêu đốt mà lên.",
      "dich": "Thiếu phụ đã chạy được xa vài chục trượng, chỉ cảm thấy hư không bốn phía nóng rực lên, sau đó toàn bộ cơ thể liền biến thành một quả cầu lửa cháy hừng hực.",
      "suggest": "Thiếu phụ đã thoát ra xa vài chục trượng, chỉ cảm thấy không khí bốn thuyền nóng rực lên, sau đó cả người lập tức biến thành một ngọn lửa rào rạt thiêu đốt.",
      "similarity": [
        [
          30,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, vị này thiên kiều bá mị nữ tu tựu tại trong hư không biến mất vô tung vô ảnh.",
      "dich": "Một lát sau, vị nữ tu thiên kiều bá mị kia đã biến mất không còn chút gì giữa không trung.",
      "suggest": "Một lát sau, nữ tử xinh đẹp bá mị kia đã biến mất trong không trung.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          31,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, Mộc lão quái, không nghĩ tới ngươi Âm Hỏa chi thuật tu luyện càng thêm tinh tinh khiết rồi, vậy mà bất tri bất giác có thể cho một gã hậu kỳ Linh đồ gieo xuống Âm Hỏa chi loại rồi.\"",
      "dich": "\"Hừ, Mộc lão quái, Thuật Âm Hỏa của ngươi càng ngày càng thêm thuần thục, vậy mà có thể bất tri bất giác gieo xuống Âm Hỏa chủng lên người một tên Linh Đồ hậu kỳ.\"",
      "suggest": "\"Hừ, Mộc lão quái, không nghĩ tới thuật Âm Hỏa của ngươi tu luyện càng thêm tinh khiết, vậy mà bất tri bất giác có thể thu một gã Linh Đồ hậu kỳ gieo xuống Âm Hỏa, vậy mà bất tri bất giác lại thu được một gã Linh Đồ hậu kỳ gieo xuống Âm Hỏa.\"",
      "similarity": [
        [
          32,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử mắt thấy cảnh nầy, hừ một tiếng nói.",
      "dich": "Nam tử mặc áo bàu màu máu thấy cảnh này, hừ một tiếng nói.",
      "suggest": "Nam tử áo xanh thấy cảnh này, hừ một tiếng nói.",
      "similarity": [
        [
          33,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta điểm ấy chút tài mọn làm sao có thể cùng đạo hữu Huyết Đao đánh đồng!\"",
      "dich": "\"Chút tài mọn của ta làm sao có thể đánh đồng với Huyết Đao đạo hữu được!\"",
      "suggest": "\"Ta chỉ có chút tài mọn như thế sao có thể so sánh với Huyết Đao đạo hữu!\"",
      "similarity": [
        [
          34,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào lão giả nói ra, ánh mắt lại hướng huyết bào nam tử phụ cận một bãi máu đen chỗ nhìn một cái, tràn đầy kiêng kị chi sắc.",
      "dich": "Lão giả mặc cẩm bào nói, ánh mắt lại nhìn về phía một bãi máu đen trên mặt đất cạnh chỗ nam tử, mặt mũi tràn đầy vẻ kiêng kỵ.",
      "suggest": "Lão giả áo xám nói, ánh mắt nhìn về phía nam tử áo đen đang chảy máu phía cạnh, tràn đầy vẻ kiêng kị.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những máu đen kia thình lình tựu là lúc trước đồng tử tàn thi chỗ địa phương.",
      "dich": "Bãi máu đen trên mặt đất kia chính là những phần thi thể còn lại của thằng bé lúc trước.",
      "suggest": "Những vết máu đen kia chính là chỗ mà những đồng tử kia đã tàn thi lúc trước.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bất quá có chút kỳ quái, ngoại giới không phải nghe đồn làm cho này bầy Phong Phỉ thủ lĩnh Bất Lão đồng tử là một gã Linh Sư, như thế nào chỉ là một gã hậu kỳ Linh đồ.",
      "dich": "\"Nhưng có chút kỳ quái, bên ngoài đồn đại rằng Bất Lão Đồng Tử với tư cách là thủ lĩnh đám Phong phỉ là một gã Linh Sư, vì sao hôm nay lại chỉ là một gã Linh Đồ hậu kỳ?",
      "suggest": "\"Điều này cũng có chút kỳ quái, ngoài đời không phải nghe đồn thủ lĩnh bầy Phong Phỉ là một vị Linh Sư, như thế nào chỉ là một gã Linh Đồ hậu kỳ sao.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải như thế, như thế nào lại để cho hai người chúng ta đồng thời ở tại chỗ này.\"",
      "dich": "Nếu không phải như thế, hai người chúng ta cũng chẳng cần phải đồng thời ở đây làm gì.\"",
      "suggest": "Nếu không phải như thế, sao lại để cho hai người chúng ta ở tại chỗ này?\"",
      "similarity": [
        [
          38,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào lão giả suy nghĩ một chút về sau, lại có một tia nghi ngờ hỏi.",
      "dich": "Lão giả mặc cẩm bào suy nghĩ một chút, sau đó lại có chút nghi ngờ hỏi.",
      "suggest": "Lão giả áo xám suy nghĩ một chút, sau đó lại có chút nghi ngờ hỏi.",
      "similarity": [
        [
          39,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu là nghe đồn, vậy thì không nhất định là tình hình thực tế rồi.",
      "dich": "\"Nếu chỉ là lời đồn, vậy cũng không nhất định là sự thật.",
      "suggest": "\"Nếu chỉ là nghe đồn, vậy thì không nhất định là tình hình thực tế.",
      "similarity": [
        [
          40,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn phân nửa là ngoại giới chi nhân nghe nhầm đồn bậy, khuyếch đại những Tà Tu này bổn sự mà thôi.",
      "dich": "Hơn phân nửa là người ngoài nghe nhầm đồn bậy, khuyếch đại năng lực của những tên tà tu này mà thôi.",
      "suggest": "Hơn phân nửa là người ngoài giới nghe lầm, tung tin đồn nhảm, nói xấu những Tà Tu này mà thôi.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói sau bọn này Phong Phỉ Tà Tu mấy năm này tuy nhiên tên tuổi không nhỏ, cũng không có nghe nói thực cùng người nào cứng đối cứng qua.",
      "dich": "Vả lại đám Phong phỉ tà tu này mấy năm nay mặc dù có chút tên tuổi, nhưng cũng không nghe được chuyện bọn chúng thực sự đấu pháp với ai.",
      "suggest": "Mấy năm sau đó mặc dù tên tuổi bọn Phong Phỉ Tà Tu này không lớn, nhưng cũng chưa bao giờ nghe nói thực sự giống người nào cả.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bị bọn hắn cướp giết cũng đều là Linh đồ cấp Tu Luyện giả, cũng không có trêu chọc qua cái gì Linh Sư tồn.",
      "dich": "Những người bị bọn hắn cướp giết cũng đều là tu luyện giả cấp Linh Đồ, cũng không từng trêu chọc qua bất kỳ vị Linh Sư nào.",
      "suggest": "Bị bọn chúng cướp giết cũng đều là những Linh Đồ cấp Tu Luyện Giả, cũng không có trêu chọc qua cái gì Linh Sư cả.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn hắn có những tên tuổi này, cũng là làm việc ngoan độc xảo trá một ít mà thôi.",
      "dich": "Bọn hắn có những tên tuổi này, cũng là do làm một vài việc ngoan độc xảo trá mà thôi.",
      "suggest": "Bọn họ có những tên tuổi này, cũng chỉ là làm việc ngoan độc xảo trá một chút mà thôi.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây chúng ta sớm nhận được tin tức, cũng bày ra cái này cái bẫy, cũng tồn đưa bọn chúng một mẻ hốt gọn ý niệm trong đầu.",
      "dich": "Hôm nay chúng ta đã nhận được tin tức từ trước, lại cố ý dựng nên cái bẫy này, định hốt hết bọn chúng trong một mẻ.",
      "suggest": "Lúc này chúng ta nhận được tin tức, cũng đã lập tức nghĩ ra cái bẫy này, cũng giúp bọn chúng đánh bay ý niệm trong đầu.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bây giờ có thể dễ dàng như vậy giải quyết hết người cầm đầu, ta ngược lại là cảm thấy là bình thường sự tình.\"",
      "dich": "Bây giờ có thể dễ dàng giải quyết tên cầm đầu như vậy, trái lại ta cảm thấy là chuyện rất bình thường.\"",
      "suggest": "Bây giờ có thể dễ dàng giải quyết hết những người cầm đầu kia, ta ngược lại cảm thấy chuyện này rất bình thường.\"",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          46,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử không chút hoang mang nói.",
      "dich": "Nam tử mặc áo bào màu máu điềm tĩnh nói.",
      "suggest": "Nam tử áo xanh không chút hoang mang nói.",
      "similarity": [
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có lẽ thật sự là như thế đi.",
      "dich": "\"Có lẽ thật sự là như thế.",
      "suggest": "\"Có lẽ thật sự là như thế.",
      "similarity": [
        [
          48,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại chúng ta giải quyết cầm đầu hai người, nghĩ đến Trương đạo hữu bên kia cũng nhanh hành động a.\"",
      "dich": "Hiện giờ chúng ta đã giải quyết xong hai tên cầm đầu, chắc rằng Trương đạo hữu bên kia cũng đã ra tay rồi.\"",
      "suggest": "Hiện giờ chúng ta giải quyết hai người cầm đầu, nghĩ đến Trương đạo hữu bên kia cũng nhanh hành động đi.\"",
      "similarity": [
        [
          49,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào nam tử nghĩ nghĩ về sau, cũng tựu gật đầu nói.",
      "dich": "Lão giả măc cẩm bào nghĩ ngợi một lát, sau đó cũng gật đầu nói.",
      "suggest": "Nam tử mặc cẩm bào suy nghĩ một lát, cũng gật đầu nói.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          50,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, lần này mồi nhử là Trương đạo hữu bổn môn đệ tử, tự nhiên muốn tự mình đi qua mới có thể yên tâm.",
      "dich": "\"Ha ha, mồi nhử lần này là đệ tử bản môn Trương đạo hữu, đương nhiên hắn phải đích thân xuất thủ mới có thể yên tâm.",
      "suggest": "\"Ha ha, lần này là đệ tử bổn môn của Trương đạo hữu, đương nhiên phải tự mình tới đó hỏi thăm mới có thể yên tâm.",
      "similarity": [
        [
          50,
          0.95
        ],
        [
          51,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá chiếu ta theo như lời, những đệ tử này nếu là liền một ít đều là Linh đồ bọn cướp cũng ứng đối không được, chết cũng tựu chết rồi, lại có gì đủ tiếc.\"",
      "dich": "Tuy nhiên theo ta, nếu những đệ tử này không ứng phó nổi một vài tên cướp Linh Đồ thì chết cũng chẳng có gì đáng tiếc.\"",
      "suggest": "Tuy nhiên chiếu theo lời ta nói, những đệ tử này nếu như chỉ là những tên Linh Đồ thì cũng không thể nào chết được, chết cũng sẽ chết, có gì đáng tiếc đâu.\"",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử cười lạnh một tiếng nói.",
      "dich": "Nam tử mặc áo bào màu máu cười lạnh một tiếng nói.",
      "suggest": "Nam tử áo đen cười lạnh một tiếng, nói.",
      "similarity": [
        [
          53,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Huyết Nha đạo hữu cho rằng Man Quỷ Tông là các ngươi Huyết Hà điện không thành, môn hạ đệ tử tu luyện tất cả đều là Sát Lục Chi Đạo, mỗi người đều kinh nghiệm thực chiến mười phần, có thể độc ngăn cản một mặt.",
      "dich": "\"Huyết Nha đạo hữu cho rằng Man Quỷ Tông là Huyết Hà Điện các ngươi sao? Tất cả môn hạ đệ tử đều theo con đường giết chóc, mỗi người đều có kinh nghiệm thực chiến, có thể một mình ngăn cản một tên.",
      "suggest": "\"Huyết Nha đạo hữu cho rằng Man Quỷ Tông các ngươi không thành công trong việc tu luyện Huyết Hà Điện, môn hạ đệ tử tu luyện đều là Sát Lục Đạo, kinh nghiệm thực chiến mười phần, có thể ngăn cản một mặt.",
      "similarity": [
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ Man Quỷ Tông gần chút ít năm tuyển nhận Khai Linh đệ tử càng phát ra thiếu đi, như thế nào cam lòng như vậy buông tha cho.",
      "dich": "Huống hồ những năm gần đây, Man Quỷ Tông tuyển chọn đệ tử Khai Linh càng ngày càng ít, sao có thể cam lòng vứt bỏ như vậy được!",
      "suggest": "Huống hồ sau vài năm tuyển chọn đệ tử Khai Linh, đệ tử Man Quỷ Tông càng ngày càng ít, sao có thể cam lòng buông tha cho bọn chúng.",
      "similarity": [
        [
          54,
          0.97
        ],
        [
          55,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ trong đó còn có một vị bọn hắn trong tông bài danh Top 10 đệ tử hạch tâm.\"",
      "dich": "Hơn nữa trong đó còn có một tên đệ tử hạch tâm đứng trong mười thứ hạng đầu của tông bọn hắn nữa chứ.\"",
      "suggest": "Huống hồ trong đó còn có một vị đệ tử hạch tâm tên là \"Đệ tử hạch tâm trong tông bài.\"",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào lão giả mỉm cười nói.",
      "dich": "Lão giả mặc cẩm bào mỉm cười nói.",
      "suggest": "Lão giả áo xám mỉm cười nói.",
      "similarity": [
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử hạch tâm, ngươi nói là Tiền nha đầu ấy ư, thật sự của nàng tư chất không tệ.",
      "dich": "\"Đệ tử hạch tâm, ngươi nói là Tiền nha đầu ư, tư chất của nó thật sự rất khá.",
      "suggest": "\"Đệ tử hạch tâm, ngươi nói là Tiền nha đầu ư, thực sự tư chất của nàng rất khá đấy.",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          58,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là nàng đã ở mồi nhử trong, khó trách Trương đạo hữu hội như vậy để bụng rồi.",
      "dich": "Nếu nha đầu đó mà làm mồi nhử, khó trách Trương đạo hữu lại quan tâm như vậy.",
      "suggest": "Nếu nàng đã bị gài vào trong mồi nhử, khó trách Trương đạo hữu lại để bụng chuyện này.",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, Huyết Đạo hữu cũng biết mấy tháng trước Man Quỷ Tông Ngạn tiền bối cùng Cửu Khiếu Sơn Linh Ngọc tiền bối đồng thời ra ngoài lại đồng thời bị thương mà về sự tình sao?\"",
      "dich": "Đúng rồi, đạo hữu có biết mấy tháng trước Ngạn tiền bối của Man Quỷ Tông và Linh Ngọc tiền bối Cửu Khiếu Sơn đồng thời ra ngoài rồi cùng bị thương mà trở về không?\"",
      "suggest": "Đúng rồi, Huyết Đạo hữu cũng biết chuyện mấy tháng trước Ngạn tiền bối và tiền bối Cửu Khiếu Sơn bị thương khi ra ngoài sao?\"",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          60,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử bỗng nhiên hỏi một câu.",
      "dich": "Nam tử bỗng nhiên hỏi một câu.",
      "suggest": "Nam tử mặc áo đen bỗng nhiên hỏi một câu.",
      "similarity": [
        [
          61,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Huyết Đạo hữu là muốn nói đầu kia Thông Linh Xích Giao sự tình a?\"",
      "dich": "\"Chuyện Huyết đạo hữu muốn nói là về đầu Thông Linh Xích Giao kia sao?\"",
      "suggest": "\"Huyết đạo hữu có ý gì trong vụ Thông Linh Xích giao kia không?\"",
      "similarity": [
        [
          62,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khăn gấm lão giả đã trầm mặc thoáng một phát về sau, bỗng nhiên cười cười trả lời.",
      "dich": "Lão giả mặc cẩm bào trầm mặc trong chốc lát, sau đó bỗng nhiên cười cười trả lời.",
      "suggest": "Lão giả áo gấm sau khi trầm mặc một hồi, bỗng nhiên cười cười trả lời.",
      "similarity": [
        [
          63,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên các ngươi Phong Hỏa môn cũng đã nhận được tin tức.",
      "dich": "\"Quả nhiên Phong Hỏa Môn các ngươi cũng đã nhận được tin tức.",
      "suggest": "\"Quả nhiên Phong Hỏa Môn các ngươi cũng đã nhận được tin tức.",
      "similarity": [
        [
          64,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngẫm lại cũng thế, một đầu Hóa Tinh kỳ Yêu thú tại Đại Huyền Quốc cũng không biết bao nhiêu năm không có xuất hiện.",
      "dich": "Ngẫm lại cũng không có gì lạ, không biết đã bao lâu rồi một đầu Yêu thú Hóa Tinh Kỳ không xuất hiện ở Đại Huyền quốc.",
      "suggest": "Ngẫm lại cũng phải, một Yêu thú Hóa Tinh kỳ đã không biết bao lâu rồi không thấy xuất hiện tại Đại Huyền quốc.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra quý môn Xích Dương tiền bối khẳng định chóng mặt muốn ra tay.\"",
      "dich": "Xem ra Xích Dương tiền bối của quý môn khẳng định cũng nhanh chóng muốn ra tay a.\"",
      "suggest": "Xem ra tiền bối Xích Dương khẳng định chóng mặt muốn ra tay rồi.\"",
      "similarity": [
        [
          65,
          0.95
        ],
        [
          66,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử nghe vậy, thở dài một hơi.",
      "dich": "Nam tử nghe vậy, thở dài một hơi.",
      "suggest": "Nam tử áo xanh nghe vậy, thở dài một hơi.",
      "similarity": [
        [
          67,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là tự nhiên sự tình.",
      "dich": "\"Đây là chuyện đương nhiên.",
      "suggest": "\"Đây là chuyện đương nhiên.",
      "similarity": [
        [
          68,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hóa Tinh kỳ bình thường Yêu thú đều một thân là bảo, chớ nói chi là Giao Long loại.",
      "dich": "Bình thường toàn thân Yêu thú Hóa Tinh Kỳ đều là bảo vật, chớ nói chi là Yêu thú thuộc họ Giao.",
      "suggest": "Yêu thú Hóa Tinh kỳ bình thường đều có một thân bảo hộ, chớ nói là Giao Long loại.",
      "similarity": [
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông cùng Cửu Khiếu Sơn tuy nhiên là nhất phát hiện ra trước chi nhân, nhưng đã không có nhất cổ tác khí cầm xuống, tự nhiên không cách nào đem tin tức này lại che dấu đi.",
      "dich": "Man Quỷ Tông và Cửu Khiếu Sơn mặc dù là người đầu tiên phát hiện, nhưng nếu như không thể ngay lập tức bắt lại, đương nhiên không thể nào giấu nhẹm tin tức này đi được.",
      "suggest": "Man Quỷ Tông và Cửu Khiếu Sơn mặc dù đều phát hiện ra người trước, nhưng đã không có một cổ tác khí nào cầm xuống, đương nhiên không cách nào đem tin tức này tiết lộ ra.",
      "similarity": [
        [
          69,
          0.96
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không riêng bổn môn, chỉ sợ quý điện cùng với Thiên Nguyệt Tông Hóa Tinh tiền bối đồng dạng cũng không cách nào ngồi ở.\"",
      "dich": "Không riêng bổn môn, chỉ sợ quý điện và những tiền bối Hóa Tinh Kỳ của Thiên Nguyệt Tông cũng không thể nào ngồi yên được.\"",
      "suggest": "Không chỉ bổn môn, chỉ sợ quý điện và các tiền bối Thiên Nguyệt Tông cũng không thể ngồi yên được.\"",
      "similarity": [
        [
          70,
          0.97
        ],
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào lão giả cũng không giấu diếm nói.",
      "dich": "Lão giả mặc cẩm bào cũng không giấu diếm nói.",
      "suggest": "Lão giả áo xám cũng không giấu diếm nói.",
      "similarity": [
        [
          72,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như là nói như vậy, đầu kia Xích Giao mặc dù lợi hại, cũng tuyệt không hạnh lý rồi.",
      "dich": "\"Nếu nói như vậy, đầu Xích Giao kia mặc dù lợi hại, song cũng tuyệt thể may mắn nổi.",
      "suggest": "\"Nếu đã nói như vậy, Xích Giao kia mặc dù lợi hại, nhưng cũng tuyệt không phải là chuyện dễ dàng.",
      "similarity": [
        [
          72,
          0.96
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hứa lúc trước này Giao tuy nhiên đánh lui Linh Ngọc tiền bối hai người, nhưng bản thân cũng tuyệt đối không thể có thể vô sự.\"",
      "dich": "Lúc trước Giao này tuy đã đánh lui hai người Linh Ngọc tiền bối, nhưng bản thân cũng chắc chắn không thể bình yên vô sự.\"",
      "suggest": "Lúc trước Giao Nhận này mặc dù đánh lui hai vị tiền bối Linh Ngọc, nhưng bản thân cũng tuyệt đối không thể vô sự.\"",
      "similarity": [
        [
          73,
          0.96
        ],
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử như có điều suy nghĩ nói.",
      "dich": "Nam tử mặc huyết bào như có điều suy nghĩ, nói.",
      "suggest": "Nam tử áo xanh như đang suy nghĩ điều gì, nói.",
      "similarity": [
        [
          75,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Huyết Nha đạo hữu nếu như vậy muốn, thế nhưng mà sai rồi.",
      "dich": "\"Huyết Nha đạo hữu nghĩ vậy là sai rồi.",
      "suggest": "\"Huyết Nha đạo hữu đã chọn như vậy, vậy nhưng lại sai rồi.",
      "similarity": [
        [
          76,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Căn cứ ta mới nhất nhận được tin tức, đầu kia Xích Giao tuy nhiên bị thương rồi, đã viễn độn đã đi ra Phục Giao Đảo khu vực phụ cận, không biết ẩn nấp đến địa phương nào tại dưỡng thương không xuất ra.",
      "dich": "Căn cứ theo tin tức mới nhất mà ta nhận được, đầu Xích Giao kia mặc dù đã bị thương, nhưng cũng đã chạy xa khỏi khu vực phụ cận đảo Phục Giao, không biết đang ẩn nấp chữa thương ở địa phương nào không ra.",
      "suggest": "Căn cứ tin tức ta vừa nhận được, Xích Giao kia đã bị thương rôi, đã viễn độn đi ra khỏi khu vực Phục Giao Đảo, không biết ẩn nấp ở địa phương nào để dưỡng thương.",
      "similarity": [
        [
          77,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hóa Tinh kỳ các tiền bối mặc dù pháp lực vô biên, muốn sẽ tìm ra này Giao cũng không phải một chuyện dễ dàng sự tình.",
      "dich": "Pháp lực các tiền bối Hóa Tinh Kỳ mặc dù vô biên, nhưng muốn tìm ra tung tích Giao này cũng không phải là chuyện dễ dàng.",
      "suggest": "Các tiền bối Hóa Tinh kỳ mặc dù pháp lực vô biên, muốn tìm được Giao này cũng không phải chuyện dễ dàng.",
      "similarity": [
        [
          77,
          0.95
        ],
        [
          78,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa có như vậy một cái đáng sợ Yêu thú tiềm phục tại bổn quốc cảnh nội, về sau dù cho ta và ngươi một mình ra ngoài, sợ rằng cũng phải cẩn thận một chút một hai rồi.",
      "dich": "Hơn nữa có một Yêu thú đáng sợ như vậy tiềm phục trong bổn quốc, sau này cho dù ta và ngươi một mình ra ngoài, chỉ sợ cũng phải cẩn thận thêm một chút.",
      "suggest": "Hơn nữa còn có một Yêu thú đáng sợ tiềm phục trong cảnh nội bổn quốc, sau này cho dù ta và ngươi có đi ra ngoài một mình, sợ rằng cũng phải cẩn thận một chút.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          79,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không vạn nhất đụng với đến vậy yêu, hắc hắc... Nghĩ đến mấy ngày nữa, đạo hữu cũng có thể thu được quý điện truyền đến cảnh cáo tin tức.\"",
      "dich": "Nếu không vạn nhất đụng phải Yêu thú này, ha ha ... Chắc rằng mấy ngày nữa, đạo hữu cũng sẽ nhận được tin tức cảnh cáo từ quý điện gửi tới.\"",
      "suggest": "Nếu không vạn nhất đạo hữu lại gặp phải Yêu, hắc hắc... nghĩ đến mấy ngày nữa đạo hữu cũng có thể nhận được tin tức cảnh cáo từ quý điện.\"",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào lão giả nói xong lời cuối cùng, cười hắc hắc.",
      "dich": "Lão giả mặc cẩm bào nói xong lời cuối cùng, cười ha hả nói.",
      "suggest": "Lão giả áo xám nói dứt lời thì cười ha hả.",
      "similarity": [
        [
          81,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sẽ không tình hình thực ác liệt đến vậy trồng trọt bước a.",
      "dich": "\"Tình hình chắc sẽ không thực sự ác liệt như vậy đâu.",
      "suggest": "\"Sẽ không có chuyện này ác liệt đến thế này đâu.",
      "similarity": [
        [
          82,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu kia Thông Linh Xích Giao nói không chừng là đã chạy ra Đại Huyền Quốc rồi!\"",
      "dich": "Nói không chừng đầu Thông Linh Xích Giao kia đã chạy xa khỏi Đại Huyền quốc rồi!\"",
      "suggest": "Đầu kia Thông Linh Xích Giao nói không chừng đã chạy ra khỏi Đại Huyền quốc rồi!\"",
      "similarity": [
        [
          83,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử nghe vậy, mặt sắc hơi đổi.",
      "dich": "Nam tử mặc áo bào màu máu nghe vậy, sắc mặt hơi đổi.",
      "suggest": "Nam tử áo xanh nghe vậy, sắc mặt hơi đổi.",
      "similarity": [
        [
          84,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta cũng hi vọng như thế, nhưng ta được đến tin tức, nhưng lại này Giao bị thương rất nặng, tám chín phần mười trong thời gian ngắn thì không cách nào chạy ra bổn quốc ngoại cảnh, mà ngươi ta như vậy Ngưng Dịch kỳ Tu Luyện giả, lại đúng là này yêu chữa thương tốt nhất thuốc bổ.\"",
      "dich": "\"Ta cũng hy vọng là như thế, nhưng tin tức ta thu được lại nói Giao này bị thương rất nặng, trong thời gian ngắn tám chín phần mười không thể nào chạy trốn ra khỏi phạm vi bổn quốc, mà ta và ngươi đều là tu luyện giả Ngưng Dịch Kỳ, lại vừa vặn là thuốc bổ chữa thương tốt nhất cho nó.\"",
      "suggest": "\"Ta cũng hy vọng như thế, nhưng ta nhận được tin tức thì Giao này bị thương rất nặng, tám chín phần mười trong thời gian ngắn không có cách nào chạy ra khỏi ngoại cảnh. Mà người có tu vi Ngưng Dịch kỳ như ngươi, lại chính là thuốc bổ chữa thương tốt nhất.\"",
      "similarity": [
        [
          85,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào lão giả lắc đầu về sau, lại bỗng nhiên hạ giọng nói.",
      "dich": "Lão giả mặc cẩm bào lắc đầu, sau đó bỗng thấp giọng nói.",
      "suggest": "Lão giả áo xám lắc đầu, sau đó bỗng nhiên hạ giọng nói.",
      "similarity": [
        [
          86,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đạo hữu có ý tứ là...\"",
      "dich": "\"Ý đạo hữu nói là ...\"",
      "suggest": "\"Đạo hữu có ý ...\"",
      "similarity": [
        [
          87,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử nghe xong lời này, không khỏi bỗng nhiên đánh nữa một cái giật mình.",
      "dich": "Nam tử mặc huyết bào nghe xong lời này, trong lòng không kìm được mà giật mình đánh thót một cái.",
      "suggest": "Nam tử áo xanh nghe xong lời này, không khỏi giật mình một cái.",
      "similarity": [
        [
          88,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta và ngươi có thể đem trong môn Linh đồ đệ tử đương làm mồi dụ, những Hóa Tinh kỳ kia đại năng vì sao không thể dùng chúng ta dẫn xuất cái này đầu Xích Giao đến.",
      "dich": "\"Ta và ngươi có thể mang đệ tử Linh Đồ trong môn ra làm mồi nhử, những đại năng Hóa Tinh Kỳ kia vì sao không thể dùng chúng ta dẫn đầu Xích Giao này đến.",
      "suggest": "\"Ta và ngươi có thể làm mồi dụ Linh Đồ trong môn phái, nhưng vì sao những Hóa Tinh kỳ kia lại không thể dùng chúng ta dẫn xuất cái Xích Giao này.",
      "similarity": [
        [
          89,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chớ quên, toàn bộ Đại Huyền Quốc cũng theo chúng ta đóng ở Tam đại phường thị ngưng dịch Khí Linh sư tối đa.\"",
      "dich": "Chớ quên, trong toàn bộ Đại Huyền quốc cũng chỉ có ba đại phường thị là có Ngưng Dịch, Linh Sư đóng giữ nhiều nhất.\"",
      "suggest": "Chớ quên, toàn bộ Đại Huyền quốc cũng nhờ chúng ta ngưng dịch tối đa Khí Linh Sư ở ba đại phường thị chúng ta.\"",
      "similarity": [
        [
          89,
          0.97
        ],
        [
          90,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào lão giả dùng thấp hơn thanh âm nói ra.",
      "dich": "Lão giả mặc cẩm bào nói với giọng thấp hơn nữa.",
      "suggest": "Lão giả áo xám dùng giọng nói thấp hơn nói.",
      "similarity": [
        [
          91,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, đây là Mộc huynh quá lo lắng!\"",
      "dich": "\"Ha ha, Mộc huynh quá lo lắng rồi!\"",
      "suggest": "\"Ha ha, chuyện này là do Mộc huynh quá lo lắng!\"",
      "similarity": [
        [
          91,
          0.95
        ],
        [
          92,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết bào nam tử mặt sắc liền chuyện xấu sau đó, cuối cùng nhất lại đánh cái ha ha cười lớn đạo.",
      "dich": "Sắc mặt nam tử cực kỳ khó coi, nhưng sau đó cuối cùng lại cười lên mấy tiếng thật to, nói.",
      "suggest": "Nam tử áo xanh sau khi cười xong những chuyện xấu xí đó, cuối cùng cũng cười ha hả mấy tiếng.",
      "similarity": [
        [
          93,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, hoàn toàn chính xác có thể là lão phu có chút đa tưởng rồi.",
      "dich": "\"Ừm, đúng là lão phu đã đa tâm.",
      "suggest": "\"Ừm, rất có thể là do lão phu có chút đa tưởng.",
      "similarity": [
        [
          94,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá sắp tới nếu là thật không thể không ly khai phường thị ra ngoài, ta và ngươi tận lực kết bạn đồng hành như thế nào?\"",
      "dich": "Nhưng gần đây nếu thật sự không thể không rời khỏi phường thị, ta và ngươi phải cố gắng hết sức để có thể đồng hành, ngươi nghĩ sao?\"",
      "suggest": "Tuy nhiên sắp tới nếu thực sự không thể rời khỏi phường thị, ta và ngươi sẽ kết bạn như thế nào?\"",
      "similarity": [
        [
          95,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào lão giả nghe vậy, lại mỉm cười mà hỏi.",
      "dich": "Lão giả mặc cẩm bào nghe vậy, lại mỉm cười hỏi.",
      "suggest": "Lão giả áo xanh nghe vậy, mỉm cười hỏi.",
      "similarity": [
        [
          96,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, Huyết mỗ sắp tới trên việc tu luyện gặp chút ít vấn đề, cũng đang muốn hướng Mộc huynh thỉnh giáo một ít.\"",
      "dich": "\"Được, gần đây Huyết mỗ cũng gặp chút vấn đề trên việc tu luyện, đang muốn thỉnh giáo Mộc huynh một phen.\"",
      "suggest": "\"Được, gần đây Huyết mỗ có gặp một vài vấn đề trên việc tu luyện, cũng đang muốn thỉnh giáo Mộc huynh một chút.\"",
      "similarity": [
        [
          97,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây huyết bào nam tử chỉ là sau một phen suy tính, tựu một tiếng đáp ứng xuống.",
      "dich": "Lúc này, nam tử mặc áo bào màu máu chỉ suy tính qua một chút, lập tức đồng ý một tiếng.",
      "suggest": "Nam tử áo xanh sau một phen suy nghĩ, lập tức đáp ứng một tiếng.",
      "similarity": [
        [
          98,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó hai người ngầm hiểu lẫn nhau chủ đề một chuyến, còn nói khởi sự tình khác đến.",
      "dich": "Hai người ngầm hiểu với nhau chuyện này, sau đó cũng nói thêm một vài chuyện khác nữa.",
      "suggest": "Sau đó hai người ngầm hiểu chủ đề của nhau, còn lại nói về những chuyện khác.",
      "similarity": [
        [
          99,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, tại phường thị ngàn dặm bên ngoài trên bầu trời, Vụ thuyền đã đình chỉ phi hành.",
      "dich": "Cùng lúc đó, trên bầu trời cách xa phường thị ngàn dặm, Vụ Chu đã dừng bay.",
      "suggest": "Cùng lúc đó, trên bầu trời phường thị ngàn dặm, Vụ thuyền đã ngừng phi hành.",
      "similarity": [
        [
          100,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở phía sau hơn trăm trượng chỗ, thình lình có khác một chiếc vài chục trượng trường tro sắc mộc thuyền, thượng diện đứng đấy hơn mười người quần áo và trang sức khác nhau Tu Luyện giả, xem tướng mạo mỗi người hung thần ác sát, nhưng giờ phút này lại tất cả đều nơm nớp lo sợ đứng tại trên thuyền không dám động thoáng một phát.",
      "dich": "Ở phía sau hơn trăm trượng, rõ ràng có một chiếc thuyền gỗ màu xám dài vài chục trượng khác, bên trên có hơn mười tu luyện giả có quần áo và trang sức khác nhau đang đứng, tướng mạo mỗi tên đều như hung thần ác sát, nhưng giờ phút này tất cả đều nơm nớp lo sợ đứng yên trên thuyền, không dám động đậy chút nào.",
      "suggest": "Phía sau hơn trăm trượng, lại có một chiếc thuyền màu xám tro màu xám tro dài vài chục trượng, trên thuyền có hơn mười người mặc quần áo và trang sức khác nhau, nhưng giờ phút này tất cả đều nơm nớp lo sợ đứng trên thuyền không dám nhúc nhích.",
      "similarity": [
        [
          101,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn hắn sở dĩ hội trở nên bộ dáng như vậy, lại là vì tại mộc thuyền bốn phía hư không trôi nổi hơn mười đầu hình sói Khôi Lỗi, cùng với phía dưới trên mặt đất mấy cổ bị xé nát tàn thi.",
      "dich": "Sở dĩ bộ dạng bọn hắn lại trở thành như vậy là bởi vì bốn phía xung quanh thuyền gỗ có hơn mười đầu Khôi Lỗi hình sói đang lơ lửng, hơn nữa trên mặt đất phía dưới còn có mấy cỗ thi thể bị xé nát không còn nguyên vẹn.",
      "suggest": "Sở dĩ bọn họ trở nên giống nhau như vậy là vì trên các chiến thuyền bốn phía xuất hiện hơn mười con sói xám sói, cùng với mấy cổ thi thể bị xé rách dưới mặt đất.",
      "similarity": [
        [
          101,
          0.97
        ],
        [
          102,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà ở mộc thuyền phía trên, có một cô gái trung niên cùng một gã đầu đà cách ăn mặc nam tử tại đang nói gì đó lời nói, đối với phía dưới hết thảy không quá chú ý chim én.",
      "dich": "Mà ở phía trên thuyền gỗ, có một nữ tử trung niên và một nam tử ăn mặc theo phong cách đầu đà đang nói nói gì đó, không quá chú ý đến những việc phía dưới.",
      "suggest": "Mà phía trên mộc thuyền, có một cô gái trung niên và một nam tử mặc áo đen đang nói gì đó, dường như không quá để tâm tới con chim én phía dưới.",
      "similarity": [
        [
          102,
          0.97
        ],
        [
          103,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, Vụ thuyền bên trên Liễu Minh bọn người lại tiến tới cùng một chỗ, đi theo Tiền sư tỷ đang cung kính cho một gã cười tủm tỉm trung niên đạo sĩ hành lễ.",
      "dich": "Cùng lúc đó, đám người Liễu Minh bên trên Vụ Chu lại tập trung lại với nhau, theo sau Tiền sư tỷ cung kính hành lễ với một đạo sĩ trung niên đang cười tủm tỉm.",
      "suggest": "Cùng lúc đó, đám người Liễu Minh lại tiến tới cùng một chỗ, đi theo Tiền sư tỷ đang cung kính hành lễ với một đạo sĩ trung niên đang cười hớn hở.",
      "similarity": [
        [
          103,
          0.97
        ],
        [
          104,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đứng lên đi.",
      "dich": "\"Đứng lên đi.",
      "suggest": "\"Đứng lên đi.",
      "similarity": [
        [
          105,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây, lại để cho vãn bối dẫn những Phong Đạo này xuất hiện, mặc dù không có trước đó bẩm báo tình hình thực tế, nhưng cuối cùng cũng cho các ngươi gánh chịu chút ít phong hiểm.",
      "dich": "Lần này lại để đám vãn bối các ngươi nhử những tên Phong phỉ này xuất hiện, mặc dù thực tế cũng không xảy ra chuyện gì, nhưng dù sao vẫn khiến các ngươi gặp một chút nguy hiểm.",
      "suggest": "Lúc này, vãn bối dẫn những Phong Đạo này xuất hiện, mặc dù không có thông báo trước, nhưng cuối cùng cũng cho các ngươi gánh chịu một chút phong hiểm.",
      "similarity": [
        [
          106,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy đi, ta quay đầu lại cho Chấp Sự Đường phát tin tức, tất cả mọi người gia tăng có 100 điểm cống hiến.\"",
      "dich": "Như vậy đi, khi ta quay lại sẽ báo tin cho Chấp Sự Đường, tất cả mọi người đều được tăng lên một trăm điểm cống hiến.\"",
      "suggest": "Như vậy đi, ta quay lại phát tin tức cho Chấp Sự Đường, tất cả mọi người gia tăng thêm 100 điểm cống hiến.\"",
      "similarity": [
        [
          106,
          0.96
        ],
        [
          107,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên đạo sĩ hòa thiện đích nói ra.",
      "dich": "Đạo sĩ trung niên hiền từ nói.",
      "suggest": "Đạo sĩ trung niên hòa nhã nói.",
      "similarity": [
        [
          108,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ Trương sư thúc!\"",
      "dich": "\"Đa tạ Trương sư thúc!\"",
      "suggest": "\"Đa tạ Trương sư thúc!\"",
      "similarity": [
        [
          109,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mọi người nghe xong lời này đại đô vui vẻ, trăm miệng một lời cảm ơn đạo.",
      "dich": "Tất cả mọi người nghe xong lời này đều vui vẻ, trăm miệng đồng thời nói cảm ơn.",
      "suggest": "Mọi người nghe xong lời này cực kỳ vui mừng, trăm miệng một lời cảm ơn.",
      "similarity": [
        [
          110,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên đạo sĩ hơn nữa vài câu động viên đích thoại ngữ về sau, liền định đã đi ra.",
      "dich": "Đạo sĩ trung niên nói thêm vài câu động viên nữa, sau đó đang định bước ra khỏi Vụ Chu.",
      "suggest": "Đạo sĩ trung niên sau khi nói vài câu động viên, lập tức đi ra khỏi phòng.",
      "similarity": [
        [
          110,
          0.96
        ],
        [
          111,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, Liễu Minh trong tai chợt nghe một tiếng thật dài tiếng kêu to, dị thường sắc nhọn chói tai,",
      "dich": "Đúng lúc này, tai Liễu Minh chợt nghe một tiếng kêu to rất dài, cao vút chói tai lạ thường.",
      "suggest": "Đúng lúc này, trong tai Liễu Minh chợt nghe một tiếng kêu thật dài rất dài, cực kỳ chói tai.",
      "similarity": [
        [
          111,
          0.95
        ],
        [
          112,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tựa hồ bắt đầu vẫn còn cực xa chỗ, nhưng trong nháy mắt gần đây rất nhiều bộ dạng.",
      "dich": "Dường như ban đầu vẫn còn ở một chỗ cực xa, nhưng trong nháy mắt đã tới rất gần.",
      "suggest": "Tựa hồ lúc đầu còn cách chỗ này rất xa, nhưng trong nháy mắt đã có rất nhiều bộ dáng khác nhau.",
      "similarity": [
        [
          112,
          0.96
        ],
        [
          113,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên đạo sĩ cùng với tại mộc thuyền phía trên nói chuyện với nhau nữ tử cùng đầu đà, khuôn mặt cơ hồ đồng thời đại biến.",
      "dich": "Đạo sĩ trung niên cùng với hai người nữ tử và đầu đà đang nói chuyện với nhau trên thuyền gỗ, sắc mặt hầu như đồng thời đại biến.",
      "suggest": "Đạo sĩ trung niên nói chuyện với nữ tử ngồi trên mộc thuyền, khuôn mặt hầu như đồng thời đại biến.",
      "similarity": [
        [
          114,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Liễu Minh nghe thế có chút quen thuộc minh thanh về sau, vốn là khẽ giật mình, nhưng chờ tâm niệm nhanh chóng một chuyến nhớ tới kêu to lai lịch lúc, mặt sắc cũng là \"Bá\" thoáng một phát bạch thêm vài phần.",
      "dich": "Mà Liễu Minh nghe tiếng kêu cao vút đó lại có chút quen thuộc, ban đầu hơi giật mình, nhưng sau khi ý nghĩ trong đầu nhanh chóng xoay chuyển đã nhớ ra lai lịch của nó, sắc mặt đột nhiên trắng bệch ra.",
      "suggest": "Mà Liễu Minh nghe thế hơi giật mình, nhưng sau khi suy nghĩ một chút lại khẽ giật mình, nhưng sau khi trong lòng nhanh chóng nhớ ra lai lịch của tên nhóc, sắc mặt cũng thoáng hồng lên vài phần.",
      "similarity": [
        [
          115,
          0.99
        ]
      ],
      "approved": true
    }
  ]
}