{
  "currentLine": 96,
  "next": {
    "id": 75,
    "title": "Chương 75 : Tranh giành bảo"
  },
  "previous": {
    "id": 73,
    "title": "Chương 73 : Giao hiện"
  },
  "title": "Chương 74 : Giao uy",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-74",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 74 : Giao uy",
      "lines": [
        "\"Tiền sư điệt, Thúy nhi, các ngươi mang những người khác lập tức đi, đi càng xa càng tốt, ngàn vạn không muốn quay đầu.\"",
        "Trung niên đạo sĩ bỗng nhiên xông Tiền sư tỷ hét lớn một tiếng, tùy theo bên ngoài thân hào quang một cuốn, phóng lên trời, trong khoảnh khắc cùng với cái kia một nữ một đầu đà sóng vai đứng ở cùng một chỗ.",
        "Tiền sư tỷ gặp tình hình này, cái đó còn không biết xa xa đến rồi khó lường đại địch, lại lại để cho Trương sư thúc chờ Linh Sư đều nghe tiếng biến sắc, lúc này không nói hai lời xông Thúy nhi một tiếng phân phó.",
        "Hai nữ nhao nhao bấm niệm pháp quyết thi pháp.",
        "Trong khoảnh khắc, vốn là lẳng lặng bất động Vụ thuyền vừa mới động, lập tức hóa thành một đoàn mông lung quang cầu kích xạ mà ra.",
        "Đúng lúc này, xa xa âm thanh bén nhọn bỗng nhiên thoáng một phát cao ngang mấy lần mà lên.",
        "Đang tại thúc dục Vụ thuyền Tiền sư tỷ cùng Thúy nhi chỉ cảm thấy hai tai ông một tiếng, trong cơ thể pháp lực tựu thoáng một phát ngưng trệ mất linh, vừa mới bay ra Vụ thuyền một cái lắc lư, sẽ thấy ngừng lại.",
        "Về phần những thứ khác Linh Đồ trung kỳ cùng sơ kỳ đệ tử, tắc thì càng là không chịu nổi nhao nhao ném tới trên mặt đất.",
        "Chỉ có hai gã khác cũng là Linh Đồ hậu kỳ đệ tử cùng Liễu Minh, mới sắc mặt một trắng ngồi xếp bằng Vụ thuyền boong thuyền, dốc sức liều mạng thúc dục trong cơ thể pháp lực tiến hành ngăn cản âm thanh bén nhọn.",
        "Trung niên đạo sĩ mắt thấy cảnh nầy, sắc mặt trở nên khó coi, thân hình lại ở lại nguyên sơ không động thoáng một phát.",
        "Giờ phút này nơi chân trời xa cuồng phong gào thét, một mảng lớn mây đen lăng không hiển hiện mà ra, cũng nhanh chóng hướng bên này cuồn cuộn mà đến.",
        "Mà theo trong mây đen truyền ra âm thanh bén nhọn, dù cho nghe được trung niên đạo sĩ chờ ba gã Linh Sư trong tai, cũng bắt đầu châm đâm giống như ẩn ẩn làm đau, lại để cho bọn hắn cũng không cách nào bỏ qua không thể không nhắc tới bộ phận pháp lực, bảo vệ hai lỗ tai.",
        "\"Phù phù\" hai tiếng.",
        "Vốn là đứng đấy Tiền sư tỷ cùng Thúy nhi rốt cục cũng hai chân một mềm mại dựa vào trên mặt đất, cũng chỉ có thể dốc sức liều mạng thúc dục pháp lực tiến hành ngăn cản.",
        "Về phần Vụ thuyền bên trên mặt khác Man Quỷ Tông đệ tử, tu vi thoáng thấp đã quát to một tiếng đã hôn mê, đồng thời thất khiếu chậm rãi chảy ra máu đen mà đến.",
        "Hai gã khác Linh Đồ hậu kỳ đệ tử tại giữ vững được một lát sau, cũng cổ nghiêng một cái ngửa mặt lên trời té xuống.",
        "Mộc thuyền bên trên cái kia một đám Phong Đạo Tà Tu, tự nhiên cũng đổ đầy trên đất.",
        "Liễu Minh tuy nhiên sắc mặt tái nhợt chi cực, hai mắt nhắm nghiền, lại vẫn có thể bấm niệm pháp quyết không thôi ngồi xếp bằng trên mặt đất không động.",
        "Hắn sở dĩ có thể làm được việc này, tự nhiên toàn bộ nhờ so bình thường đệ tử cường đại nhiều Tinh Thần lực cùng trong cơ thể tinh thuần chi cực pháp lực.",
        "Đồng thời hắn còn vận dụng hắn nhất tâm nhị dụng thiên phú, lại để cho lưỡng cỗ Tinh Thần Lực một phân thành hai thay phiên ngăn cản âm thanh bén nhọn, một khi trong đó một nửa không kiên trì nổi, lập tức thay đổi một nửa khác tiếp nhận bên trên.",
        "Nhưng dù cho như vậy, Liễu Minh cũng cảm thấy đầu lâu một phần hai nửa giống như đau đớn khó nhịn, hai mắt bắt đầu biến thành màu đen.",
        "Ngay tại hắn đau khổ giãy dụa thời điểm, cái kia phảng phất có thể động kim liệt thạch âm thanh bén nhọn, rốt cục két két một dừng lại ngừng lại.",
        "Liễu Minh lúc này mới thần sắc buông lỏng, vội vàng trợn mắt vội vàng hướng bầu trời nhìn lên đi, kết quả trong nội tâm không khỏi phát lạnh.",
        "Chỉ thấy lúc này, xa xa cái kia phiến mây đen đã vô tung vô ảnh, mà ở trung niên đạo sĩ bọn người hơn trăm trượng bên ngoài trong hư không, lại nhiều ra một cái nửa người dưới là người, nửa người trên là Giao mấy trượng cao yêu vật.",
        "Này yêu vật nửa người dưới mặc một bộ rộng thùng thình da thú quần dài, nửa người trên **, trải rộng một quả miếng màu hồng đỏ thẫm lân phiến, đồng thời vừa thô vừa to trên cổ đầu thuồng luồng, chỉ còn lại có một chỉ thanh lóng lánh cặp mắt vĩ đại, chính thả ra lành lạnh hàn quang chằm chằm vào trung niên đạo sĩ ba người.",
        "Mà trung niên đạo sĩ bọn người lại mảnh dò xét một phen, mới phát hiện nửa người nửa Giao yêu vật, thình lình toàn thân vết thương chồng chất, cao thấp lộ vẻ các loại vết đao búa ngấn, nguyên một đám kỳ sâu vô cùng, có nhiều chỗ thậm chí còn có thể mơ hồ xem một ít trắng hếu xương cốt, lại một giọt huyết cũng không trông thấy chảy ra.",
        "\"Quả nhiên là cái kia theo Ngạn sư thúc cùng Linh Ngọc tiền bối trong tay đào tẩu Thông Linh Xích Giao!",
        "Nhị vị đạo hữu, là chiến, là trốn?\"",
        "Trung niên đạo sĩ ánh mắt gắt gao chằm chằm vào đối diện quái vật, nhưng trong miệng lại bờ môi khẽ nhúc nhích truyền âm tới.",
        "\"Trốn? Có thể chạy so một đầu Hóa Tinh kỳ Giao Long nhanh ư! Thực muốn chạy trốn, chúng ta không hề nghi ngờ sẽ bị này Giao từng cái đuổi theo, lại tiêu diệt từng bộ phận đơn giản chém giết sạch!\"Đầu đà hừ một tiếng dẫn âm trả lời.",
        "\"Đúng vậy, nếu có thể rời khỏi, thiếp thân đã sớm trước tiên tựu bay mất, làm gì còn ở tại chỗ này rồi.",
        "Bất quá nói về, nếu cái này đầu Thông Linh Xích Giao hoàn hảo trạng thái xuống, chúng ta đối mặt tự nhiên là hẳn phải chết không thể nghi ngờ.",
        "Bất quá xem nó hiện tại thê lương bộ dáng, một thân pháp lực có thể bảo trì đỉnh phong lúc hai ba thành cũng không tệ rồi.",
        "Ba người chúng ta liên thủ, chưa hẳn không thể quần nhau một hai.",
        "Nếu vạn nhất may mắn thật có thể chém giết sạch này, nói không chừng chính là chúng ta tiến giai Hóa Tinh kỳ cơ duyên đã đến.\"",
        "Trung niên nữ tử nhìn qua đối diện Xích Giao, trước mắt đang lúc sợ hãi lại hiện lên một tia lửa nóng chi lai.",
        "Trung niên đạo sĩ cùng đầu đà nghe xong lời này, cũng không khỏi ầm ầm tâm động thoáng một phát.",
        "\"Tốt, đã Dư đạo hữu ý định liều bên trên một bả, ta đây cũng phụng bồi một lần rồi.",
        "Trương đạo hữu, ý của ngươi đây này!\"",
        "Đầu đà truyền âm trở về.",
        "\"Nhị vị đều làm ra quyết định, bần đạo một người còn có thể chạy đi không thành.",
        "Bất quá ta muốn trước tiễn đưa Tiền nha đầu hai người rời khỏi, mới có thể buông tay đánh cược một lần.\"",
        "Trung niên đạo sĩ suy nghĩ một chút về sau, cũng chỉ có thể cười khổ một tiếng nói.",
        "\"Hừ, lúc nào, lại vẫn nhớ chính là hai gã Linh Đồ đệ tử.",
        "Được rồi, ta tới giúp ngươi một bả a.\"",
        "Đầu đà hừ một tiếng nói, hắn một ngón tay hơi động một chút,. Phía dưới vốn là vây quanh Phong Đạo hai đầu Khôi Lỗi lang lúc này khẽ động, sóng vai thẳng đến Vụ thuyền vừa bay mà đi.",
        "\"Vèo\" một tiếng.",
        "Đứng tại đối diện nửa Giao yêu vật chỉ là khẽ động, tựu một cái mơ hồ không thấy bóng dáng.",
        "Cái này lại để cho trung niên đạo sĩ ba người đồng thời cả kinh làm ra phòng ngự tư thái.",
        "\"Oanh\" một tiếng.",
        "Một đầu hướng Vụ thuyền bay đi Khôi Lỗi lang, bị một chỉ Hồng sắc móng vuốt sắc bén xuyên thủng đầu lâu mà qua, lóe lên bạo liệt mà mở.",
        "Phụ cận vừa thoáng hiện mà ra nửa Giao yêu vật lại há miệng ra, lại một đạo đỏ thẫm cột sáng phun ra.",
        "\"Phốc\" một tiếng trầm đục, bên kia Khôi Lỗi lang tại ánh sáng màu đỏ qua đi đồng dạng bạo liệt mà mở.",
        "Một màn này, lại để cho trung niên đạo sĩ và ba người đồng đều ngược lại hít một hơi khí lạnh rồi.",
        "\"Bất chấp học trò của ngươi đệ tử, động thủ đi!\"",
        "Phu nhân cắn răng một cái lệ quát một tiếng, tùy theo một tay khẽ động, theo trong tay áo rút ra một ngụm Thanh sắc đoản kiếm, hướng không trung ném đi về sau, lúc này trong miệng nói lẩm bẩm.",
        "Đầu đà trong lòng đau hai đầu Khôi Lỗi lập tức bị hủy về sau, càng là không nói hai lời hai tay hướng trong ngực vừa sờ, lại đồng thời một nhưng, lúc này một hồng một lam hai khỏa viên cầu vừa bay mà ra, một hồi \"Gặc...\" Biến hình về sau, hóa thành một đầu màu xanh da trời Cự Hổ Khôi Lỗi cùng một đầu màu đỏ Cự Mãng Khôi Lỗi.",
        "Hai cái Khôi Lỗi vừa mới hiện ra, đầu đà tay áo lại run lên, hai khối nắm đấm lớn hồng Lam Tinh thạch vừa bay mà ra, chuẩn xác không sai chui vào đến hai đầu khôi lỗi thú miệng lớn trong.",
        "Vốn là tử vật giống như hai cái khôi lỗi thú, lúc này một cái trong mắt Lam Quang lóe lên, phát ra tiếng hổ gầm, cái khác tắc thì \"Xuy xuy âm thanh vừa vang lên, miệng phun cầu vồng tâm rung đùi đắc ý.",
        "Trung niên đạo sĩ lại sắc mặt âm trầm vỗ bên hông áo da, lúc này một chồng đủ mọi màu sắc phù lục vừa bay mà ra, hóa thành một loạt chắn trước người.",
        "Nửa Giao yêu vật nhìn thấy cảnh nầy, trong mắt một tia dữ tợn sắc hiện lên, đột nhiên một bước phóng ra, thân hình lập tức hóa thành liên tiếp hư ảnh lao thẳng tới mà đi, chỉ là một cái hoảng hốt, tựu lấy không thể tưởng tượng nổi tốc độ xuất hiện tại cách chính giữa phu nhân mười trượng trở lại xa địa phương.",
        "\"Trảm \"",
        "Phu nhân thấy vậy, trong nội tâm nhảy dựng, nhưng trong miệng lại không chút do dự quát khẽ một tiếng, dùng tay đột nhiên một điểm không trung Thanh sắc đoản kiếm.",
        "Kiếm này chấn động về sau, liền biến thành một đạo hàn quang hướng đối diện bổ một phát mà đi.",
        "\"Phanh\" một tiếng.",
        "Nửa Giác Quái vật một chỉ móng vuốt sắc bén chỉ là khẽ động, tựu phát ra kim thạch âm thanh giống như đem hàn quang một dập đầu mà bay, đồng thời lại há miệng ra, một đạo hồng sắc cột sáng xông phu nhân một phun mà đi.",
        "\"XÌ... Lạp\". Trung niên đạo sĩ dùng một ngón tay xông trước người ba cái phù lục đồng thời một điểm.",
        "Phu nhân trước người lập tức hiển hiện ba tầng mù sương màn sáng, ánh sáng màu đỏ lóe lên rồi biến mất về sau, thoáng một phát đem ba tầng màn sáng đồng thời xuyên thủng mà qua, lúc này mới khó khăn lắm sử dụng hết tán loạn mà diệt.",
        "Cứ như vậy, cũng làm cho phu nhân cả kinh, không tự chủ được rút lui hai bước đi.",
        "\"Oanh\" \"Oanh\" hai tiếng.",
        "Màu xanh da trời Cự Hổ cùng màu đỏ Cự Mãng đồng thời bổ nhào về phía trước mà ra, nhưng nửa Giao yêu vật lại một cái nhảy lên ra về sau, tựu thân hình bỗng nhiên trong suốt lăng không không thấy rồi.",
        "\"Dư đạo hữu coi chừng!\"",
        "Trung niên đạo sĩ trước người một chỉ phù lục thoáng một phát tự cháy mà khởi về sau, bỗng nhiên quay đầu xông phu nhân quát to một tiếng.",
        "Phu nhân nghe vậy phát lạnh, một tay bấm niệm pháp quyết, Thanh sắc đoản kiếm quay tít một vòng, liền biến thành một tầng kiếm mạc đem nàng hộ tại trong đó.",
        "Một chỉ Hồng sắc móng vuốt sắc bén lóe lên mà hiện, lập tức xuyên thủng kiếm mạc mà qua, lại từ phu nhân trước ngực như ảo ảnh một trảo mà quay về.",
        "Mà phu nhân chỉ cảm thấy trước người mát lạnh, trên ngực bỗng nhiều ra một cái lỗ máu đến.",
        "Lúc này, sau lưng vài chục trượng bên ngoài trong hư không nhàn nhạt ánh sáng màu đỏ vừa hiện, nửa Giao yêu vật mới tay nâng một khỏa máu tươi chảy đầm đìa thứ đồ vật hiển hiện mà ra, hắn trong mắt dữ tợn sắc vừa hiện, thủ đoạn run lên, một ngụm cầm trong tay thứ đồ vật nuốt vào bụng đi.",
        "\"A, ngươi ăn là...\"",
        "Phu nhân giờ mới hiểu được tới chuyện gì xảy ra, nhưng mặt mũi tràn đầy sợ hãi hét thảm một tiếng về sau, tựu toàn thân khí lực mất sạch từ không trung ngã xuống mà xuống.",
        "\"Không được, nhanh dùng áp rương thủ đoạn, nếu không chúng ta cũng tính khó giữ được tánh mạng rồi.\"",
        "Đầu đà vừa thấy phu nhân vẫn lạc, trong nội tâm đại hàn, vội vàng xông trung niên đạo sĩ quát khẽ một tiếng.",
        "\"Tốt \"",
        "Trung niên đạo sĩ đồng dạng trong nội tâm nhảy rộn, nghe xong chuyện đó, không chút do dự đáp ứng một tiếng..",
        "Lúc này hắn thân hình bỗng nhiên quay tít một vòng, trước người sở hữu phù lục lóe lên tất cả đều bạo liệt mà mở.",
        "Sau một khắc, nửa Giao yêu vật trên người vô số phù văn hiện lên mà ra, hóa thành có vài ngũ sắc phù dây xích đem thứ nhất trói mà ra",
        "Cùng lúc đó, bên kia đầu đà cũng bấm niệm pháp quyết, màu xanh da trời Cự Hổ cùng đỏ thẫm Cự Mãng Khôi Lỗi cùng còn lại mấy cái lang Khôi Lỗi đồng thời bổ nhào về phía trước mà đi, chưa thật sự bổ nhào vào, tựu nhao nhao tại không phát ra chói mắt hào quang bạo liệt mà mở.",
        "Trong chốc lát, đủ mọi màu sắc cực lớn quang cầu tại trong tiếng nổ vang hiển hiện mà ra, lập tức đem nửa Giao yêu vật thân hình bao phủ đi vào.",
        "Một tiếng thê lương tiêm minh theo quang cầu trong thoáng một phát phát ra, đón lấy một cỗ kinh khủng chi cực khí tức đột nhiên từ đó một cuốn mà ra, những nơi đi qua, liền hư không đều ông ông tác hưởng không thôi.",
        "\"Không tốt, này yêu vật vậy mà không có việc gì.",
        "Chúng ta đi mau, có thể chạy một cái là một cái rồi.\"",
        "Đầu đà vừa thấy cảnh nầy, lúc này sợ hãi kêu to một tiếng.",
        "Tùy theo hắn đơn giơ tay lên, lại một viên Thanh sắc viên cầu lăn một vòng mà ra, cũng lập tức hóa thành một đầu Thanh sắc mộc điểu đem thứ nhất nắm mà lên.",
        "\"Vèo\" một tiếng.",
        "Đầu đà tựu cưỡi mộc điểu phá không mà đi nha.",
        "Trung niên đạo sĩ sắc mặt mắt thấy cảnh nầy, sắc mặt cực kỳ khó coi, nhưng cắn răng một cái xuống, cũng từ trong lòng móc ra một trương màu vàng đất phù lục, hướng thân vỗ một cái về sau, lại một tay bấm niệm pháp quyết, tựu mấy cái chớp động bỗng nhiên xuất hiện tại sương mù trên đò.",
        "Hắn hai tay riêng phần mình khẽ động về sau, liền đem trên mặt đất Tiền sư tỷ cùng thiếu nữ áo lục phân biệt một trảo mà lên, đi nhanh một bước về sau, tựu thoáng một phát xuất hiện ở Vụ thuyền bên ngoài vài chục trượng xa xa, lại vài bước về sau, tựu đủ giẫm hư không hóa làm một cái chấm đen nhỏ đã đi xa.",
        "Còn ở lại Vụ thuyền bên trên Liễu Minh, mắt thấy đây hết thảy, không khỏi trợn mắt hốc mồm."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-74",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 74 : Giao uy",
      "lines": [
        "\"Tiền sư điệt, Thúy Nhi, các ngươi lập tức đưa những người khác rời đi, đi càng xa càng tốt, ngàn vạn lần không được quay lại.\"",
        "Đạo sĩ trung niên bỗng nhiên nhìn về phía Tiền sư tỷ hét lớn một tiếng, tiếp đó hào quang bên ngoài thân nổi lên, thân hình phóng lên trời, trong nháy mắt đã đứng sóng vai với nữ tử và đầu đà kia.",
        "Tiền sư tỷ nghe thế, sao còn không biết từ phía xa đang bay tới một đại địch khó lường, khiến cho cả Trương sư thúc cùng những vị Linh sư khác đều mới nghe tiếng đã biến sắc, lúc này không nói hai lời quay sang phân phó Thúy nhi một tiếng.",
        "Hai nữ vội vàng bấm niệm pháp quyết.",
        "Trong khoảnh khắc, Vụ Chu vốn đang lẳng lặng bất động lập tức hóa thành một quả cầu ánh sáng mờ ảo bắn về phía xa.",
        "Đúng lúc này, âm thanh bén nhọn từ phía xa bỗng nhiên cao vút lên gấp mấy lần.",
        "Tiền sư tỷ và Thúy nhi vốn đang thúc dục Vụ Chu, chỉ cảm thấy hai tai 'ông ông' một tiếng, Pháp lực trong cơ thể bỗng dưng trở nên ngưng trệ mất linh, Vụ Chu vừa bay được một quãng liền lắc lư một cái rồi ngừng lại.",
        "Về phần những đệ tử có tu vi Linh Đồ trung kỳ và sơ kỳ kia lại càng chịu không nổi mà trước sau rơi xuống mặt đất.",
        "Chỉ còn lại hai gã đệ tử có tu vi Linh Đồ hậu kỳ và Liễu Minh là sắc mặt trắng bệch ngồi phịch xuống sàn thuyền, dốc sức liều mạng thúc dục Pháp lực trong cơ thể tiến hành ngăn cản âm thanh bén nhọn này.",
        "Đạo sĩ trung niên mắt thấy cành này, sắc mặt trở nên khó coi, nhưng thân hình vẫn đứng nguyên tại chỗ không dám di động chút nào.",
        "Giờ phút này nơi chân trời xa cuồng phong gào thét, một mảng mây đen khổng lồ hiện ra giữa không trung, đồng thời nhanh chóng cuốn tới nơi này.",
        "Mà âm thanh bén nhọn từ trong mây đen truyền ra, cũng khiến cho ngay cả ba gã Linh Sư bọn đạo sĩ trung niên cũng bắt đầu cảm thấy tai lâm râm đau nhức như bị châm đâm, làm cho bọn hắn cũng không cách nào bỏ qua mà đành phải dùng một bộ phận Pháp lực bảo vệ hai lỗ tai.",
        "\"Bịch bịch!\" hai tiếng.",
        "Tiền sư tỷ và Thúy nhi vốn đang đứng cuối cùng cũng mềm nhũn hai chân ngã xuống mặt đất, cũng chỉ có thể dốc sức liều mạng thúc dục Pháp lực trong cơ thể tiến hành ngăn cản.",
        "Về phần những tên đệ tử Man Quỷ Tông khác trên Vụ Chu, tu vi hơi thấp đã hét to một tiếng rồi hôn mê, đồng thời máu đen từ từ chảy ra từ thất khiếu.",
        "Hai gã đệ tử Linh Đồ hậu kỳ giữ vững được một lát rồi cũng nghiêng đầu ngửa mặt lên trời ngã lăn xuống.",
        "Đám tà tu Phong phỉ trên thuyền gỗ đương nhiên cũng đã ngã xuống đầy sàn.",
        "Lúc này mặc dù sắc mặt Liễu Minh cực kỳ tái nhợt, hai mắt nhắm nghiền, nhưng vẫn có thể ngồi trên mặt đất không nhúc nhích, liên tục bấm niệm pháp quyết.",
        "Sở dĩ hắn có thể làm được việc này, tự nhiên hoàn toàn là do Tinh thần lực cường đại hơn nhiều so với đệ tử bình thường cùng với Pháp lực vô cùng tinh thuần trong cơ thể.",
        "Đồng thời hắn còn vận dụng thiên phú nhất tâm nhị dụng, khiến cho Tinh thần lực một phân thành hai thay phiên ngăn cản âm thanh bén nhọn, một khi một nửa không kiên trì nổi lập tức thay bằng nửa khác tiếp tục.",
        "Nhưng cho dù là vậy, Liễu Minh cũng cảm thấy hai nửa đầu đau đớn đến không thể chịu nổi, hai mắt bắt đầu tối sầm lại.",
        "Ngay tại thời điểm hắn đang đau khổ dãy dụa, âm thanh bén nhọn dường như có thể khai kim phá thạch rốt cuộc cũng đột ngột dừng lại.",
        "Lúc này thần sắc Liễu Minh mới buông lỏng, vội vàng trợn mắt nhìn lên bầu trời, kết quả khiến cho trong lòng hắn phát lạnh.",
        "Chỉ thấy lúc này, mảng mây đen phía xa đã biến mất không thấy tăm hơi, mà ở trong hư không cao hơn trăm trượng so với mấy người đạo sĩ trung niên, lại xuất hiện một Yêu vật cao tới mấy trượng, nửa thân dưới là người, nửa thân trên là Giao.",
        "Nửa người dưới của Yêu vật này mặc một cái quần dài rộng thùng thình bằng da thú, nửa người trên để trần, trải rộng một mảng lân phiến màu hồng thẫm, đồng thời trên cái đầu Giao vừa thô vừa to là một cặp mắt to lớn màu xanh, đang thả ra hàn quang lành lạnh nhìn chằm chằm vào ba người đạo sĩ trung niên.",
        "Đám người đạo sĩ trung niên quan sát một phen, mới phát hiện trên người Yêu vật nửa người nửa Giao này rõ ràng có chồng chất những vết thương, cao thấp lộ ra những vết đao búa chém, tất cả đều rất sâu, có nhiều chỗ thậm chí còn có thể mơ hồ trông thấy xương cốt trắng hếu, tuy vậy nhưng không hề trông thấy một giọt máu nào chảy ra.",
        "\"Quả nhiên là con Xích Giao Thông Linh đã trốn thoát khỏi tay Ngạn sư thúc và Linh Ngọc tiền bối!",
        "Hai vị đạo hữu, đánh hay trốn?\"",
        "Ánh mắt đạo sĩ trung niên nhìn chằm chằm vào quái vật phía đối diện, nhưng bờ môi lại khẽ nhúc nhích truyền âm.",
        "\"Trốn? có thể chạy nhanh hơn một đầu Giao long tu vi Hóa Tinh kỳ hay sao, không nghi ngờ gì chúng ta sẽ bị Giao này đuổi theo tiêu diệt từng người một cách đơn giản!\" Đầu đà hừ một tiếng truyền âm trả lời.",
        "\"Đúng vậy, nếu có thể rời khỏi, thiếp thân đã sớm bay đi từ lâu rồi, còn ở chỗ này làm gì.",
        "Chẳng qua cũng phải nói lại, nếu con Xích Giao Thông Linh này ở trạng thái hoàn hảo, chúng ta đối mặt với nó đương nhiên phải chết không thể nghi ngờ.",
        "Tuy nhiên nhìn bộ dáng thê thảm của nó hiện tại, một thân Pháp lực có thể còn lại hai ba thành lúc đỉnh phong đã là không tệ rồi.",
        "Ba người chúng ta liên thủ chưa hẳn đã không thể chiến đấu với nó một lát.",
        "Nếu vạn nhất có thể may mắn chém giết nó, nói không chừng chính là cơ duyên tiến giai Hóa Tinh kỳ của chúng ta đã đến.\"",
        "Nữ tử trung niên nhìn qua Xích Giao phía đối diện, trong lúc sợ hãi lại bỗng xuất hiện một chút cuồng nhiệt.",
        "Đạo sĩ trung niên cùng với đầu đà kia nghe xong lời này cũng không kìm được mà động tâm một chút.",
        "\"Được, nếu Dư đạo hữu cũng định liều mạng, ta đây cũng xin phụng bồi một lần vậy.",
        "Trương đạo hữu, ý của ngươi thế nào?!\"",
        "Đầu đà truyền âm trở lại.",
        "\"Hai vị đều đã có quyết định, bần đạo một người có thể chạy được hay sao.",
        "Tuy nhiên trước tiên ta phải đưa hai nha đầu kia rời khỏi mới có thể buông tay đánh cược một lần được.\"",
        "Đạo sĩ trung niên suy nghĩ một chút, sau đó cũng chỉ có thể cười khổ một tiếng trả lời.",
        "\"Hừ, lúc nào rồi mà còn nhớ tới hai tên đệ tử Linh Đồ.",
        "Được rồi, ta tới giúp ngươi một chút vậy.\"",
        "Đầu đà hừ một tiếng nói, tiếp đó một ngón tay hắn khẽ động, lúc này hai đầu khôi lỗi vốn đang vây quanh đó bỗng nhiên chuyển dộng, sóng vai bay thẳng đến Vụ Chu.",
        "\"Vèo!\" một tiếng.",
        "Đầu Yêu Giao đứng đối diện chỉ nhoáng lên một cái đã không thấy bóng dáng.",
        "Màn này khiến cho ba người đạo sĩ trung niên đồng thời cả kinh, bày ra tư thế phòng ngự.",
        "\"Ầm!\" một tiếng.",
        "Con Khôi Lỗi hình sói đang bay đến Vụ Chu bị một móng vuốt màu đỏ sắc bén xuyên thủng đầu, lóe lên rồi nổ tung.",
        "Con Yêu vật nửa Giao nửa người này vừa hiện ra đã lại há miệng, một cột sáng đỏ thẫm phun ra.",
        "\"Phụt!\", một tiếng trầm đục vang lên, Khôi Lỗi hình sói bên kia cũng bị ánh sáng màu đỏ xuyên qua mà nổ tung ra.",
        "Một màn này làm cho ba người đạo sĩ trung niên đều hít vào một hơi khí lạnh.",
        "\"Mặc kệ đám đệ tử của ngươi, động thủ đi!\"",
        "Phu nhân cắn răng một cái quát lên một tiếng chói tai, một tay vung lên, rút từ tay áo ra theo một đoản kiếm màu xanh rồi ném lên không trung, miệng lẩm bẩm.",
        "Sau khi hai con Khôi lỗi bị hủy, trong lòng đầu đà đau như cắt, không nói hai lời, hai tay sờ vào trong ngực. Lúc này hai viên cầu một hồng một lam đồng thời bay ra, \"Rắc rắc...\" một hồi biến hình, sau đó liền hóa thành một con Khôi Lỗi Cự Hổ màu lam và một con Khôi Lỗi Cự Mãng màu đỏ.",
        "Hai con Khôi Lỗi vừa mới hiện ra, tay áo đầu đà lại run lên, hai khối Tinh thạch hồng lam to bằng nắm tay cũng bay ra, chui vào bên trong miệng hai con Khôi Lỗi Thú.",
        "Hai con Khôi Lỗi Thú vốn trông như hai vật chết, lúc này lam quang trong mắt một con lóe lên, phát ra tiếng hổ gầm, con kia thì thè lưỡi vang lên tiếng \"Xì xì..\", miệng phun cầu vồng, lắc đầu quẫy đuôi.",
        "Sắc mặt đạo sĩ trung niên âm trầm vỗ vào cái túi bên hông, lúc này một chồng Phù lục đủ mọi màu sắc bay ra, hóa thành một bức tường chắn trước người.",
        "Con Yêu vật nửa Giao nhìn thấy cảnh này, trong mắt hiện lên vẻ dữ tợn, đột nhiên phóng ra phía trước, thân hình lập tức hóa thành những hư ảnh liên tiếp tạo thành một đường thẳng, chỉ là trong phút chốc đã dùng một tốc độ không thể tưởng tượng nổi xuất hiện cách phu nhân chừng mười trượng.",
        "\"Chém!\"",
        "Phu nhân thấy vậy, trong lòng nhảy dựng, nhưng miệng lại không chút do dự quát khẽ một tiếng, bàn tay đột nhiên điểm vào đoản kiếm màu xanh trên không trung.",
        "Thanh kiếm này rung lên dữ dội, sau đó liền biến thành một đạo hàn quang bổ một phát về phía đối diện.",
        "\"Phanh!\" một tiếng.",
        "Một bên móng vuốt sắc bén của con Yêu vật nửa Giao chỉ hơi lay động, âm thanh giống như tiếng kim thạch va chạm vừa phát ra đã đập cho hàn quang bay đi, đồng thời lại há miệng ra, một cột sáng màu đỏ rực phun thẳng về phía vị phu nhân.",
        "\"Xì... \". Đồng thời một ngón tay đạo sĩ trung niên cũng điểm tới ba cái Phù lục phía trước.",
        "Trước người phu nhân lập tức hiển hiện ba tầng sáng mù mịt hơi nước. Cột sáng màu đỏ lóe lên, sau khi nhanh chóng xuyên thủng cả ba tầng sáng mới miễn cưỡng tán loạn mà biến mất.",
        "Một màn vừa rồi làm cho phu nhân kinh hãi, không tự chủ được mà lùi lại phía sau hai bước.",
        "\"Ầm\" \"Ầm\" hai tiếng.",
        "Cự Hổ màu xanh da trời và Cự Mãng màu đỏ đồng thời bổ nhào về phía trước, nhưng con Yêu vật nửa Giao chỉ nhảy lên một cái, thân hình bỗng nhiên trở nên trong suốt rồi biến mất.",
        "\"Dư đạo hữu coi chừng!\"",
        "Một Phù lục trước người đạo sĩ trung niên tự cháy, bỗng nhiên quay đầu về phía phu nhân quát to một tiếng.",
        "Phu nhân nghe vậy trong lòng phát lạnh, một tay bấm niệm pháp quyết, đoản kiếm màu xanh quay tít một vòng, liền biến thành một màn kiếm bảo hộ toàn thân.",
        "Một móng vuốt sắc bén màu đỏ lóe lên hiện ra, lập tức xuyên thủng màn kiếm, một trảo như ảo ảnh lóe lên rồi mau chóng thu trở lại từ lồng ngực phu nhân.",
        "Vị phu nhân này chỉ cảm thấy trước người mát lạnh, trên ngực bỗng xuất hiện một lỗ máu.",
        "Lúc này, trong không trung cách xa vài chục trượng ở phía sau lưng hiện lên ánh sáng màu đỏ nhàn nhạt, chỉ thấy tay con Yêu vật nửa Giao đang nâng một vật gì đó đầm đìa máu tươi, vẻ dữ tợn trong mắt lóe lên, cổ tay run run rồi ném thẳng vật cầm trong tay vào miệng, nuốt luôn vào bụng.",
        "\"A, thứ ngươi ăn là ...\"",
        "Phu nhân giờ mới hiểu được tới chuyện gì xảy ra, nhưng mặt mũi tràn đầy sự sợ hãi, hét thảm một tiếng, khí lực toàn thân mất sạch, ngã từ trên không trung xuống.",
        "\"Không được, nhanh dùng thủ đoạn cuối cùng, nếu không chúng ta cũng khó giữ được tính mạng đấy.\"",
        "Đầu đà vừa thấy phu nhân vẫn lạc, trong nội tâm lạnh lẽo, vội vàng quay đầu quát khẽ một tiếng về phía đạo sĩ trung niên.",
        "\"Được.\"",
        "Trong nội tâm đạo sĩ trung niên cũng nhảy dựng lên, nghe xong lời đó, không chút do dự đồng ý.",
        "Lúc này thân hình hắn bỗng nhiên quay tít một vòng, tất cả Phù lục phía trước đều lóe lên rồi nổ tung.",
        "Sau một khắc, trên người con Yêu vật nửa Giao hiện lên vô số phù văn, hóa thành vài cái Phù liệm năm màu trói quanh người nó.",
        "Cùng lúc đó, đầu đà bên kia cũng bấm niệm pháp quyết, Khôi Lỗi Cự Hổ màu lam và Cự Mãng đỏ thẫm cùng mấy con Khôi Lỗi hình sói còn lại cùng lúc bổ nhào về phía trước, còn chưa tới gần đã phát ra hào quang chói mắt, nổ tung trên không trung.",
        "Trong chốc lát, một quả cầu ánh sáng cực lớn đủ mọi màu sắc hiện ra trong tiếng nổ vang, lập tức bao phủ thân hình con Yêu vật nửa Giao.",
        "Một tiếng rít gào thê lương từ trong quả cầu ánh sáng vọng ra, cùng lúc đó một cỗ khí tức kinh khủng cực độ đột nhiên từ trong đó cuốn ra, những nơi nó đi qua, hư không đều rung rung cộng hưởng không thôi.",
        "\"Không xong rồi, Yêu vật này vậy mà không hề hấn gì.",
        "Chúng ta đi mau, có thể chạy thoát được đã là tốt lắm rồi.\"",
        "Đầu đà vừa thấy cảnh này, sợ hãi kêu to một tiếng.",
        "Hắn lại giơ tay lên, một quả cầu màu xanh lăn ra, lập tức hóa thành một con chim gỗ màu xanh.",
        "\"Vèo!\" một tiếng.",
        "Đầu đà cưỡi chim gỗ phá không bỏ chạy.",
        "Đạo sĩ trung niên thấy cảnh này, sắc mặt cực kỳ khó coi, nhưng cũng cắn răng một cái, móc từ trong lòng ra một tấm Phù lục màu vàng đất, vỗ mạnh lên người, sau đó một tay bấm niệm pháp quyết, chỉ chớp lóe mấy cái đã xuất hiện trên Vụ Chu.",
        "Hai tay hắn khẽ động, lập tức tóm Tiền sư tỷ và thiếu nữ áo lục trên sàn thuyền, bước nhanh một bước đã cách Vụ Chu mấy chục trượng, lại bước thêm vài bước nữa đã hóa thành một chấm đen nhỏ đạp lên hư không chạy đi.",
        "Liễu Minh vẫn đang ở trên Vụ Chu, mắt thấy tất cả chuyện này, không kìm được mà trợn mắt cứng họng."
      ]
    }
  },
  "suggest": [
    "\"Tiền sư điệt, Thúy nhi, các ngươi lập tức đi đi, đi càng xa càng tốt, ngàn vạn lần không muốn quay đầu lại.\"",
    "Đạo sĩ trung niên bỗng nhiên hét lớn một tiếng, hào quang ngoài thân cuộn lên, phóng lên trời, trong nháy mắt cùng với một nữ tử kia đứng ở cùng một chỗ.",
    "Tiền sư tỷ thấy thế, những đại địch khó lường đó còn không biết đã đi tới đâu rồi, lại để cho Trương sư thúc và Linh Sư nghe tiếng biến sắc, lúc này không nói hai lời phất tay ra hiệu với Liễu Minh.",
    "Hai nữ tử đồng loạt bấm niệm pháp quyết thi pháp.",
    "Trong nháy mắt, Vụ thuyền vốn đang yên lặng bất động bỗng nhiên hóa thành một quả cầu ánh sáng mông lung bắn ra.",
    "Đúng lúc này, âm thanh bén nhọn đằng xa bỗng nhiên cao hơn gấp mấy lần.",
    "Tiền sư tỷ và Thúy nhi đang thúc dục Vụ thuyền, chỉ cảm thấy hai tai ông một tiếng, pháp lực trong cơ thể đột ngột ngưng trệ, vừa mới bay ra khỏi Vụ thuyền đã thấy ngừng lại.",
    "Về phần những Linh Đồ trung kỳ và sơ kỳ, lại càng không chịu nổi mà đua nhau ném xuống mặt đất.",
    "Chỉ có hai gã đệ tử Linh Đồ hậu kỳ và Liễu Minh, sắc mặt vẫn còn trắng bệch như tờ giấy, dốc sức liều mạng thúc dục pháp lực trong cơ thể tiến hành ngăn chặn âm thanh bén nhọn.",
    "Đạo sĩ trung niên thấy cảnh này, sắc mặt trở nên khó coi, thân hình lại giữ nguyên như cũ không nhúc nhích.",
    "Giờ phút này, dưới cơn lốc gào thét, một đám mây đen to bằng nắm tay xuất hiện, nhanh chóng bay về phía này.",
    "Mà từ trong đám mây đen truyền ra những tiếng động bén nhọn, cho dù có nghe được từ miệng ba vị đạo sĩ trung niên thì hai lỗ tai cũng bắt đầu sưng vù, khiến cho bọn hắn không tài nào bỏ qua bộ phận pháp lực bảo vệ hai lỗ tai.",
    "\"Phù Phù\" hai tiếng.",
    "Hai chân Tiền sư tỷ và Thúy nhi vốn đang dựa vào mặt đất, cuối cùng cũng dựa vào mặt đất mà tiến hành ngăn cản.",
    "Về phần đệ tử Man Quỷ Tông bên trên vụ thuyền, tu vi vừa thấp vừa quát to một tiếng đã hôn mê, đồng thời thất khiếu chảy ra máu.",
    "Hai gã đệ tử Linh Đồ hậu kỳ khác sau khi giữ vững được một lát cũng ngửa mặt lên trời ngất xuống.",
    "Đám Phong Đạo Tà Tu bên trên Mộc thuyền đương nhiên cũng đổ đầy đất.",
    "Sắc mặt Liễu Minh mặc dù tái nhợt cực kỳ, hai mắt nhắm nghiền, nhưng vẫn có thể bấm niệm pháp quyết không ngừng trên mặt đất.",
    "Sở dĩ hắn có thể làm được việc này, đương nhiên là nhờ vào Tinh thần lực mạnh mẽ hơn nhiều so với đệ tử bình thường, hơn nữa còn có Pháp lực tinh thuần trong cơ thể cực kỳ mạnh mẽ.",
    "Đồng thời hắn còn vận dụng thiên phú nhất tâm nhị dụng của mình, khiến cho hai cỗ Tinh thần lực phân chia làm hai phần riêng biệt ngăn chặn âm thanh bén nhọn, một khi trong đó nửa đường không chịu nổi, lập tức thay đổi một nửa khác tiếp nhận.",
    "Nhưng cho dù như thế nào, Liễu Minh cũng cảm thấy đầu đau như bị cắt ra, hai mắt bắt đầu biến thành màu đen.",
    "Ngay khi hắn đang đau khổ giãy dụa, âm thanh 'kín két' như có thể động kim loại kia, cuối cùng cũng ngừng lại.",
    "Lúc này thần sắc Liễu Minh mới buông lỏng, vội vàng trợn mắt vội vàng nhìn lên bầu trời, kết quả trong lòng không khỏi phát lạnh.",
    "Chỉ thấy lúc này, đám mây đen phía xa xa đã vô ảnh vô tung, mà trong đám đạo sĩ trung niên kia lại nhiều thêm một nửa người dưới là người, nửa người trên là Yêu vật cao mấy trượng.",
    "Yêu vật này mặc một bộ quần áo bằng da thú rộng thùng thình, trên thân thể trải một miếng da thú màu đỏ thẫm, đồng thời ở cổ đầu trải một miếng da thú màu đỏ thẫm, đồng thời hai mắt vừa thô vừa to, đang phóng ra hàn quang lạnh lẽo nhìn chằm chằm vào ba người đạo sĩ trung niên.",
    "Mà đám đạo sĩ trung niên lại lần nữa cẩn thận đánh giá nửa người nửa Giao, mới phát hiện ra nửa người nửa Giao, toàn thân toàn thân xuất hiện các vết thương chông chât, trên dưới loang lổ các vết thương, có chỗ còn có thể nhìn thấy được một ít xương cốt trắng nhợt, thậm chí có chỗ còn có thể nhìn thấy được một ít xương cốt trắng nhợt, thậm chí có chỗ còn có thể nhìn thấy được một ít máu thịt trắng nhợt, thậm chí có chỗ còn có thể nhìn thấy được một ít xương cốt trắng nhợt, thậm chí có chỗ còn có thể nhìn thấy được một ít máu thịt trắng nhợt, thậm chí có chỗ còn không thấy được giọt máu nào nữa.",
    "\"Quả nhiên là thông Linh Xích Giao do Ngạn sư thúc và Linh Ngọc tiền bối đào tẩu!",
    "Nhị vị đạo hữu, có phải là đang chiến đấu, đang trốn?\"",
    "Đạo sĩ trung niên nhìn chằm chằm vào quái vật đối diện, nhưng bên trong lại có một bờ môi khẽ nhúc nhích.",
    "\"Trốn? Có thể chạy nhanh hơn một đầu Hóa Tinh kỳ ư! Nếu thực sự muốn chạy trốn, chúng ta cũng không hề nghi ngờ sẽ bị từng người từng người đuổi theo, tiêu diệt từng bộ phận một!\"Đầu đà hừ một tiếng trả lời.",
    "\"Đúng vậy, nếu thiếp thân có thể rời khỏi, thiếp thân đã sớm bay mất trước tiên, làm sao còn ở đây nữa.",
    "Tuy nhiên nói về mặt lý thuyết, nếu đầu Thông Linh Xích Giao này hoàn hảo, chúng ta đương nhiên sẽ đối mặt với nguy hiểm không thể nghi ngờ.",
    "Nhưng nhìn dáng vẻ thê lương của nó, một thân pháp lực có thể bảo trì đỉnh phong lúc này cũng không tệ.",
    "Ba người chúng ta liên thủ, không phải không thể có được một đôi sao.",
    "Nếu vạn nhất may mắn có thể chém giết sạch sẽ nó, nói không chừng chính là cơ duyên để chúng ta tiến giai Hóa Tinh kỳ.\"",
    "Nữ tử trung niên nhìn về phía Xích Giao, trước mắt đang lúc sợ hãi lại hiện lên một tia lửa nóng.",
    "Đạo sĩ trung niên nghe xong lời này cũng không khỏi động tâm động phách.",
    "\"Được, đã Dư đạo hữu đã quyết định liều mạng với ta, ta đây cũng xin phụng bồi một lần.",
    "Trương đạo hữu, ý của ngươi là sao?\"",
    "Đầu tiên là tiếng chuông.",
    "\"Hai vị đã quyết định xong, bần đạo một mình có thể chạy đi không thành.",
    "Tuy nhiên trước khi tiễn đưa nha đầu Tiền Vũ, ta phải trước tiên tiễn đưa hai người rời khỏi đây mới có thể buông tay đánh cuộc một lần.\"",
    "Đạo sĩ trung niên suy nghĩ một chút, sau đó cũng chỉ có thể cười khổ một tiếng, nói.",
    "\"Hừ, lúc nào mà ta lại nhớ đến hai gã Linh Đồ kia cơ chứ?",
    "Được rồi, ta tới đây giúp ngươi một tay.\"",
    "Đầu đà hừ một tiếng, hắn đưa ngón tay lên cổ tay một chút. Hai đầu Khôi Lỗi vốn đang lao vun vút phía dưới bỗng khẽ động, vỗn vai bay về phía Vụ thuyền.",
    "\"Vèo\" một tiếng.",
    "Con Yêu vật nửa Giao kia chỉ khẽ động, sau đó một cái đã mơ hồ không thấy bóng dáng.",
    "Điều này cũng khiến cho ba người đạo sĩ trung niên phải thất kinh, lập tức điều chỉnh lại tư thái phòng ngự.",
    "\"Oanh\" một tiếng.",
    "Một đầu Khôi Lỗi lang bay về phía Khôi Lỗi Lang bị một móng vuốt màu hồng sắc bén xuyên thủng đầu, lóe lên mấy cái liền nổ tung.",
    "Con Yêu vật nửa Giao đang há miệng ra lại há miệng, một cột sáng màu đỏ thẫm phun ra.",
    "\"Phốc\" một tiếng trầm đục, Khôi Lỗi Lang bên kia cũng bạo liệt mở miệng.",
    "Một màn như vậy khiến cho đạo sĩ trung niên và ba người đồng thời hít vào một hơi lạnh.",
    "\"Bất chấp đệ tử nào của ngươi, động thủ đi!\"",
    "Phu nhân cắn răng quát khẽ một tiếng, tùy theo một tay khẽ động, trong tay rút ra một thanh đoản kiếm màu xanh nhạt, ném lên không trung, lúc này trong miệng lẩm bẩm:",
    "Đầu đà đau đớn của Khôi Lỗi lập tức tiêu tán, hắn không nói hai lời hai tay sờ vào trong ngực, đồng thời một quả cầu màu xanh biếc bay ra, một hồi \"O...\" Sau khi biến hình, hóa thành hai đầu Cự Hổ và Khôi Lỗi màu đỏ.",
    "Hai Khôi Lỗi vừa mới hiện ra, tay áo cũng run lên, hai khối Tinh Thạch màu đỏ thẫm to bằng hạt đậu bay ra, chuẩn xác chui vào trong miệng của hai đầu Khôi Lỗi.",
    "Vốn hai con Khôi Lỗi kia giống hệt nhau, lúc này trong mắt Lam Quang lóe lên, phát ra tiếng hổ gầm, đồng thời âm thanh \"xuy xuy\" vang lên, lòng tham vô cùng, cặp đùi rung lên đắc ý.",
    "Đạo sĩ trung niên lại âm trầm vỗ vỗ áo da bên hông, lúc này một chồng Phù Lục đủ màu sắc bay ra, hóa thành một hàng rào chắn trước người.",
    "Yêu vật nửa giao thấy cảnh này, trong mắt hiện lên vẻ dữ tợn, đột nhiên bước lên một bước, thân hình lập tức hóa thành vô số hư ảnh lao thẳng tới, chỉ là một chút hoảng hốt, nhưng tốc độ lại cực nhanh khi còn cách người phụ nữ đang nằm trên mười trượng.",
    "\"Trảm!\"",
    "Phụ nhân thấy vậy, trong lòng nhảy dựng lên, nhưng ngoài miệng lại không chút do dự quát khẽ một tiếng, dùng tay đột nhiên xuất hiện một đoản kiếm màu xanh lục trên không trung.",
    "Kiếm này sau khi chấn động một chút liền biến thành một luồng hàn quang bổ thẳng về phía đối diện.",
    "\"Bịch!\"",
    "Con Quái vật nửa Giác chỉ khẽ động móng vuốt sắc bén, âm thanh phát ra ánh sáng màu vàng như sét đánh, đồng thời há miệng ra, một cột sáng màu đỏ như máu bắn tung tóe ra xung quanh người ả đàn bà.",
    "\"Xì ... Lạp... Lạp... Lạp... Lạp...\". Đạo sĩ trung niên dùng một ngón tay điểm nhẹ vào ba cái Phù Lục trên người.",
    "Trước người phu nhân lập tức xuất hiện ba tầng màn sáng mờ mịt, sau khi ánh sáng màu đỏ lóe lên rồi biến mất, lúc này mới khó khăn lắm mới sử dụng hết toàn bộ màn sáng, lúc này mới uổng phí công sức để tán loạn nó.",
    "Cứ như vậy, làm cho phu nhân cả kinh, không tự chủ được mà rút lui hai bước.",
    "\"Oanh\", \"Oanh\" hai tiếng.",
    "Cự Hổ và Cự Mãng màu xanh da trời bổ nhào về phía trước, nhưng Yêu vật nửa Giao lại nhảy lên rồi nhảy lên, thân hình bỗng nhiên trong suốt, không thấy đâu nữa.",
    "\"Dư đạo hữu coi chừng!\"",
    "Đạo sĩ trung niên đốt một tấm Phù Lục trong tay rồi lập tức tự cháy, sau đó bỗng nhiên quay đầu quát to một tiếng.",
    "Phụ nhân nghe vậy phát lạnh, một tay bấm niệm pháp quyết, đoản kiếm trong tay quay tít một vòng, sau đó biến thành một tầng kiếm mạc bao bọc nàng vào trong.",
    "Một móng vuốt màu hồng lóe lên, lập tức xuyên thủng kiếm mạc, xuyên thủng qua lớp da thịt của kiếm mạc, xuyên thủng qua ngực của ả đàn bà rồi quay về phía ngực của ả đàn bà.",
    "Mà phu nhân lại cảm thấy lạnh cả người, trên ngực bỗng xuất hiện một cái lỗ máu.",
    "Lúc này, trong không trung vài chục trượng ánh sáng màu đỏ vừa hiện ra, một con Yêu thú nửa Giao đang giơ cao một cái đầu tiên giơ cao đầu tiên giơ cao đầu lên, máu tươi chảy đầy mặt đất xuất hiện, bàn tay gã run lên, một ngụm cầm lấy thứ trong tay nuốt vào bụng.",
    "\"A, ngươi ăn là ...\"",
    "Giờ phút này phu nhân mới hiểu chuyện gì đang xảy ra, nhưng mặt mũi tràn đầy sợ hãi hét thảm một tiếng, khí lực toàn thân mất sạch từ trên không trung ngã xuống.",
    "\"Không được, mau dùng thủ đoạn áp rương, nếu không chúng ta cũng khó có thể bảo toàn mạng sống.\"",
    "Đầu đà vừa thấy phu nhân vẫn lạc, trong lòng đại hàn, vội vàng xông lên phía trước quát khẽ một tiếng.",
    "\"Tốt!\"",
    "Đạo sĩ trung niên cũng trong lòng nhảy múa, nghe xong lời đó, không chút do dự đáp ứng một tiếng.",
    "Lúc này thân hình lão bỗng nhiên quay tít một vòng, những phù lục có màu sắc rực rỡ trước người lóe lên đều bị nổ tan tành.",
    "Sau một khắc, trên người Yêu vật nửa Giao xuất hiện vô số phù văn màu xanh biếc hiện lên, hóa thành một sợi dây màu ngũ sắc buộc chặt nó lại",
    "Cùng lúc đó, đầu đà bên kia cũng bấm niệm pháp quyết, Cự Hổ và Khôi Lỗi màu xanh thẫm cùng với Cự Hổ và Hổ Giảo Hoàn đều bổ nhào về phía trước, khi vừa mới bổ nhào vào, cả ba đều nổ tung tóe hào quang chói mắt.",
    "Trong nháy mắt, đủ các quang cầu màu sắc rực rỡ từ trong tiếng nổ vang lên, lập tức bao phủ thân hình Yêu vật nửa Giao kia.",
    "Một tiếng rên thê lương phát ra từ quang cầu, đón lấy một luồng khí tức kinh khủng đột nhiên từ trong đó cuốn ra, những nơi nó đi qua đều bị ảnh hưởng không ít.",
    "\"Không tốt, Yêu vật này vậy mà không có việc gì.",
    "Chúng ta đi mau, có thể chạy nhanh một cái là chạy được.\"",
    "Đầu đà vừa thấy cảnh này, lúc này mới kinh hãi kêu to một tiếng.",
    "Sau đó gã giơ một tay lên, một quả cầu màu xanh lăn tròn một vòng, lập tức hóa thành một con chim nhỏ màu xanh biếc nắm lấy cái đầu tiên.",
    "\"Vèo\" một tiếng.",
    "Đầu đà, cưỡi mây phá không mà đi nha.",
    "Đạo sĩ trung niên thấy cảnh này, sắc mặt cực kỳ khó coi, nhưng cắn răng một cái, cũng móc từ trong ngực ra một tấm phù lục màu vàng, một tay bấm niệm pháp quyết, mấy cái chớp lóe rồi bỗng nhiên xuất hiện trên đò.",
    "Hai tay lão khẽ động, sau đó liền chia ra hai tay đặt trên mặt đất Tiền sư tỷ và thiếu nữ áo xanh cách thuyền vài chục trượng, đi nhanh một bước đã đủ để giẫm nát không khí thành một cái chấm đen nhỏ cách đó vài chục trượng.",
    "Liễu Minh ở trên Vụ thuyền thấy hết thảy, không khỏi trợn mắt há mồm."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.99
      ],
      [
        1,
        0.96
      ],
      [
        2,
        0.96
      ]
    ],
    "1": [
      [
        0,
        0.96
      ],
      [
        1,
        0.99
      ],
      [
        2,
        0.97
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.98
      ]
    ],
    "2": [
      [
        0,
        0.97
      ],
      [
        1,
        0.97
      ],
      [
        2,
        0.99
      ],
      [
        4,
        0.95
      ],
      [
        5,
        0.95
      ],
      [
        6,
        0.98
      ],
      [
        7,
        0.96
      ]
    ],
    "3": [
      [
        3,
        0.97
      ]
    ],
    "4": [
      [
        1,
        0.96
      ],
      [
        4,
        0.98
      ],
      [
        5,
        0.95
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.95
      ],
      [
        8,
        0.96
      ]
    ],
    "5": [
      [
        0,
        0.95
      ],
      [
        1,
        0.95
      ],
      [
        2,
        0.95
      ],
      [
        4,
        0.96
      ],
      [
        5,
        1
      ],
      [
        6,
        0.96
      ],
      [
        8,
        0.96
      ],
      [
        10,
        0.96
      ]
    ],
    "6": [
      [
        0,
        0.97
      ],
      [
        1,
        0.98
      ],
      [
        2,
        0.98
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.99
      ],
      [
        7,
        0.97
      ],
      [
        8,
        0.98
      ],
      [
        10,
        0.96
      ],
      [
        11,
        0.97
      ]
    ],
    "7": [
      [
        1,
        0.96
      ],
      [
        2,
        0.96
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.95
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.98
      ],
      [
        8,
        0.96
      ],
      [
        11,
        0.95
      ]
    ],
    "8": [
      [
        2,
        0.97
      ],
      [
        4,
        0.96
      ],
      [
        5,
        0.96
      ],
      [
        6,
        0.98
      ],
      [
        7,
        0.97
      ],
      [
        8,
        0.99
      ],
      [
        9,
        0.95
      ],
      [
        10,
        0.96
      ],
      [
        11,
        0.97
      ]
    ],
    "9": [
      [
        9,
        0.98
      ],
      [
        11,
        0.95
      ]
    ],
    "10": [
      [
        4,
        0.98
      ],
      [
        5,
        0.97
      ],
      [
        6,
        0.96
      ],
      [
        7,
        0.96
      ],
      [
        8,
        0.96
      ],
      [
        10,
        0.98
      ],
      [
        11,
        0.95
      ],
      [
        13,
        0.96
      ],
      [
        14,
        0.96
      ]
    ],
    "11": [
      [
        5,
        0.96
      ],
      [
        6,
        0.97
      ],
      [
        7,
        0.96
      ],
      [
        8,
        0.97
      ],
      [
        9,
        0.96
      ],
      [
        10,
        0.96
      ],
      [
        11,
        0.99
      ],
      [
        13,
        0.97
      ],
      [
        14,
        0.96
      ],
      [
        15,
        0.96
      ]
    ],
    "12": [],
    "13": [
      [
        7,
        0.97
      ],
      [
        8,
        0.97
      ],
      [
        11,
        0.96
      ],
      [
        13,
        0.98
      ],
      [
        14,
        0.96
      ],
      [
        15,
        0.96
      ],
      [
        16,
        0.96
      ]
    ],
    "14": [
      [
        8,
        0.97
      ],
      [
        10,
        0.95
      ],
      [
        13,
        0.97
      ],
      [
        14,
        0.99
      ],
      [
        15,
        0.97
      ],
      [
        16,
        0.96
      ],
      [
        17,
        0.95
      ]
    ],
    "15": [
      [
        10,
        0.96
      ],
      [
        11,
        0.96
      ],
      [
        13,
        0.97
      ],
      [
        14,
        0.97
      ],
      [
        15,
        0.99
      ],
      [
        16,
        0.96
      ],
      [
        17,
        0.96
      ],
      [
        19,
        0.96
      ]
    ],
    "16": [
      [
        16,
        0.97
      ]
    ],
    "17": [
      [
        11,
        0.96
      ],
      [
        13,
        0.97
      ],
      [
        14,
        0.96
      ],
      [
        15,
        0.96
      ],
      [
        17,
        0.99
      ],
      [
        19,
        0.96
      ],
      [
        20,
        0.97
      ],
      [
        21,
        0.96
      ]
    ],
    "18": [
      [
        13,
        0.97
      ],
      [
        14,
        0.95
      ],
      [
        17,
        0.96
      ],
      [
        18,
        0.99
      ],
      [
        19,
        0.96
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.95
      ],
      [
        22,
        0.95
      ]
    ],
    "19": [
      [
        13,
        0.98
      ],
      [
        14,
        0.97
      ],
      [
        15,
        0.96
      ],
      [
        17,
        0.96
      ],
      [
        18,
        0.97
      ],
      [
        19,
        0.99
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.97
      ],
      [
        22,
        0.96
      ],
      [
        23,
        0.97
      ]
    ],
    "20": [
      [
        13,
        0.96
      ],
      [
        14,
        0.96
      ],
      [
        15,
        0.95
      ],
      [
        17,
        0.97
      ],
      [
        18,
        0.95
      ],
      [
        19,
        0.95
      ],
      [
        20,
        0.99
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.97
      ],
      [
        23,
        0.96
      ],
      [
        24,
        0.96
      ]
    ],
    "21": [
      [
        14,
        0.96
      ],
      [
        15,
        0.96
      ],
      [
        17,
        0.96
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.98
      ],
      [
        22,
        0.96
      ],
      [
        23,
        0.95
      ],
      [
        24,
        0.96
      ]
    ],
    "22": [
      [
        15,
        0.96
      ],
      [
        17,
        0.96
      ],
      [
        19,
        0.95
      ],
      [
        20,
        0.97
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.99
      ],
      [
        23,
        0.95
      ],
      [
        24,
        0.96
      ],
      [
        26,
        0.95
      ]
    ],
    "23": [
      [
        16,
        0.96
      ],
      [
        17,
        0.96
      ],
      [
        18,
        0.95
      ],
      [
        19,
        0.96
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.96
      ],
      [
        23,
        0.98
      ],
      [
        24,
        0.97
      ],
      [
        25,
        0.97
      ],
      [
        26,
        0.95
      ]
    ],
    "24": [
      [
        17,
        0.96
      ],
      [
        18,
        0.95
      ],
      [
        19,
        0.96
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.95
      ],
      [
        23,
        0.96
      ],
      [
        24,
        0.99
      ],
      [
        25,
        0.96
      ],
      [
        28,
        0.96
      ]
    ],
    "25": [
      [
        20,
        0.95
      ],
      [
        23,
        0.96
      ],
      [
        24,
        0.95
      ],
      [
        25,
        0.97
      ]
    ],
    "26": [
      [
        26,
        0.99
      ]
    ],
    "27": [],
    "28": [
      [
        21,
        0.96
      ],
      [
        22,
        0.96
      ],
      [
        23,
        0.97
      ],
      [
        24,
        0.97
      ],
      [
        25,
        0.96
      ],
      [
        28,
        0.99
      ],
      [
        29,
        0.96
      ]
    ],
    "29": [
      [
        24,
        0.96
      ],
      [
        25,
        0.96
      ],
      [
        26,
        0.96
      ],
      [
        28,
        0.96
      ],
      [
        29,
        0.97
      ],
      [
        30,
        0.96
      ],
      [
        31,
        0.97
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.97
      ]
    ],
    "30": [
      [
        26,
        0.96
      ],
      [
        29,
        0.95
      ],
      [
        30,
        0.99
      ],
      [
        31,
        0.96
      ],
      [
        34,
        0.96
      ]
    ],
    "31": [
      [
        26,
        0.97
      ],
      [
        28,
        0.96
      ],
      [
        29,
        0.97
      ],
      [
        30,
        0.95
      ],
      [
        31,
        0.98
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.97
      ],
      [
        35,
        0.96
      ]
    ],
    "32": [
      [
        28,
        0.96
      ],
      [
        29,
        0.96
      ],
      [
        31,
        0.98
      ],
      [
        33,
        0.96
      ],
      [
        34,
        0.97
      ],
      [
        35,
        0.96
      ],
      [
        36,
        0.96
      ]
    ],
    "33": [
      [
        29,
        0.96
      ],
      [
        31,
        0.96
      ],
      [
        33,
        0.97
      ],
      [
        34,
        0.96
      ]
    ],
    "34": [
      [
        29,
        0.97
      ],
      [
        30,
        0.95
      ],
      [
        31,
        0.97
      ],
      [
        33,
        0.96
      ],
      [
        34,
        1
      ],
      [
        35,
        0.95
      ],
      [
        36,
        0.96
      ]
    ],
    "35": [
      [
        29,
        0.95
      ],
      [
        31,
        0.96
      ],
      [
        33,
        0.95
      ],
      [
        34,
        0.95
      ],
      [
        35,
        0.99
      ],
      [
        36,
        0.96
      ]
    ],
    "36": [
      [
        36,
        0.97
      ]
    ],
    "37": [
      [
        30,
        0.97
      ],
      [
        31,
        0.96
      ],
      [
        33,
        0.95
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.96
      ],
      [
        37,
        0.99
      ],
      [
        40,
        0.96
      ],
      [
        41,
        0.96
      ]
    ],
    "38": [],
    "39": [],
    "40": [
      [
        34,
        0.96
      ],
      [
        35,
        0.96
      ],
      [
        36,
        0.95
      ],
      [
        37,
        0.96
      ],
      [
        40,
        0.99
      ],
      [
        41,
        0.96
      ],
      [
        43,
        0.95
      ]
    ],
    "41": [
      [
        35,
        0.95
      ],
      [
        41,
        0.98
      ],
      [
        45,
        0.95
      ]
    ],
    "42": [
      [
        36,
        0.97
      ],
      [
        40,
        0.95
      ],
      [
        42,
        0.99
      ]
    ],
    "43": [
      [
        40,
        0.96
      ],
      [
        41,
        0.96
      ],
      [
        43,
        0.98
      ]
    ],
    "44": [
      [
        44,
        0.99
      ]
    ],
    "45": [
      [
        41,
        0.95
      ],
      [
        45,
        0.97
      ],
      [
        47,
        0.95
      ],
      [
        48,
        0.95
      ]
    ],
    "46": [
      [
        46,
        0.96
      ]
    ],
    "47": [
      [
        45,
        0.96
      ],
      [
        47,
        0.97
      ],
      [
        51,
        0.97
      ]
    ],
    "48": [
      [
        45,
        0.95
      ],
      [
        48,
        0.98
      ]
    ],
    "49": [],
    "50": [
      [
        45,
        0.96
      ],
      [
        47,
        0.96
      ],
      [
        50,
        0.99
      ],
      [
        51,
        0.96
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.96
      ]
    ],
    "51": [
      [
        47,
        0.95
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.99
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.96
      ],
      [
        55,
        0.96
      ]
    ],
    "52": [
      [
        51,
        0.95
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.95
      ],
      [
        55,
        0.95
      ],
      [
        56,
        0.95
      ]
    ],
    "53": [
      [
        47,
        0.95
      ],
      [
        48,
        0.97
      ],
      [
        50,
        0.96
      ],
      [
        51,
        0.96
      ],
      [
        52,
        0.96
      ],
      [
        53,
        0.99
      ],
      [
        55,
        0.96
      ],
      [
        56,
        0.96
      ]
    ],
    "54": [
      [
        54,
        0.98
      ]
    ],
    "55": [
      [
        50,
        0.95
      ],
      [
        51,
        0.97
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.96
      ],
      [
        55,
        0.99
      ],
      [
        56,
        0.96
      ],
      [
        56,
        0.96
      ],
      [
        57,
        0.97
      ]
    ],
    "56": [
      [
        50,
        0.96
      ],
      [
        52,
        0.96
      ],
      [
        56,
        0.95
      ],
      [
        56,
        0.98
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.95
      ]
    ],
    "57": [
      [
        51,
        0.97
      ],
      [
        52,
        0.97
      ],
      [
        53,
        0.96
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.97
      ],
      [
        56,
        0.96
      ],
      [
        56,
        0.97
      ],
      [
        57,
        0.99
      ],
      [
        58,
        0.98
      ],
      [
        59,
        0.97
      ],
      [
        60,
        0.96
      ]
    ],
    "58": [
      [
        52,
        0.97
      ],
      [
        53,
        0.96
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.97
      ],
      [
        56,
        0.96
      ],
      [
        56,
        0.96
      ],
      [
        57,
        0.98
      ],
      [
        58,
        0.99
      ],
      [
        59,
        0.97
      ],
      [
        60,
        0.97
      ]
    ],
    "59": [
      [
        53,
        0.96
      ],
      [
        55,
        0.97
      ],
      [
        56,
        0.97
      ],
      [
        56,
        0.95
      ],
      [
        56,
        0.96
      ],
      [
        57,
        0.97
      ],
      [
        58,
        0.97
      ],
      [
        59,
        0.99
      ],
      [
        60,
        0.97
      ],
      [
        62,
        0.97
      ]
    ],
    "60": [
      [
        55,
        0.97
      ],
      [
        56,
        0.96
      ],
      [
        57,
        0.97
      ],
      [
        58,
        0.97
      ],
      [
        59,
        0.98
      ],
      [
        60,
        0.99
      ],
      [
        62,
        0.97
      ],
      [
        63,
        0.97
      ]
    ],
    "61": [
      [
        61,
        0.96
      ]
    ],
    "62": [
      [
        56,
        0.97
      ],
      [
        56,
        0.95
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.97
      ],
      [
        59,
        0.98
      ],
      [
        60,
        0.97
      ],
      [
        62,
        0.99
      ],
      [
        63,
        0.97
      ]
    ],
    "63": [
      [
        56,
        0.95
      ],
      [
        56,
        0.95
      ],
      [
        57,
        0.96
      ],
      [
        58,
        0.96
      ],
      [
        59,
        0.97
      ],
      [
        60,
        0.97
      ],
      [
        62,
        0.96
      ],
      [
        63,
        0.98
      ],
      [
        65,
        0.97
      ]
    ],
    "64": [
      [
        61,
        0.95
      ]
    ],
    "65": [
      [
        57,
        0.97
      ],
      [
        58,
        0.97
      ],
      [
        59,
        0.97
      ],
      [
        60,
        0.96
      ],
      [
        62,
        0.97
      ],
      [
        63,
        0.97
      ],
      [
        65,
        0.99
      ]
    ],
    "66": [
      [
        58,
        0.96
      ],
      [
        59,
        0.95
      ],
      [
        66,
        0.97
      ]
    ],
    "67": [
      [
        59,
        0.97
      ],
      [
        60,
        0.97
      ],
      [
        62,
        0.97
      ],
      [
        63,
        0.96
      ],
      [
        65,
        0.96
      ],
      [
        67,
        0.97
      ],
      [
        68,
        0.95
      ]
    ],
    "68": [
      [
        62,
        0.96
      ],
      [
        67,
        0.95
      ],
      [
        68,
        0.98
      ]
    ],
    "69": [],
    "70": [
      [
        62,
        0.96
      ],
      [
        63,
        0.96
      ],
      [
        65,
        0.97
      ],
      [
        66,
        0.95
      ],
      [
        67,
        0.96
      ],
      [
        68,
        0.95
      ],
      [
        70,
        0.99
      ]
    ],
    "71": [
      [
        71,
        1
      ]
    ],
    "72": [
      [
        65,
        0.96
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.96
      ],
      [
        68,
        0.95
      ],
      [
        70,
        0.97
      ],
      [
        72,
        0.98
      ],
      [
        73,
        0.97
      ]
    ],
    "73": [
      [
        65,
        0.98
      ],
      [
        66,
        0.96
      ],
      [
        67,
        0.95
      ],
      [
        67,
        0.96
      ],
      [
        68,
        0.96
      ],
      [
        70,
        0.96
      ],
      [
        72,
        0.96
      ],
      [
        73,
        0.99
      ],
      [
        74,
        0.97
      ]
    ],
    "74": [
      [
        65,
        0.97
      ],
      [
        67,
        0.96
      ],
      [
        70,
        0.96
      ],
      [
        73,
        0.96
      ],
      [
        74,
        0.98
      ]
    ],
    "75": [
      [
        66,
        0.95
      ],
      [
        67,
        0.95
      ],
      [
        68,
        0.96
      ],
      [
        70,
        0.96
      ],
      [
        72,
        0.96
      ],
      [
        73,
        0.96
      ],
      [
        74,
        0.96
      ],
      [
        75,
        0.98
      ],
      [
        76,
        0.96
      ]
    ],
    "76": [
      [
        67,
        0.95
      ],
      [
        67,
        0.96
      ],
      [
        70,
        0.97
      ],
      [
        72,
        0.96
      ],
      [
        73,
        0.96
      ],
      [
        74,
        0.97
      ],
      [
        75,
        0.97
      ],
      [
        76,
        0.98
      ]
    ],
    "77": [
      [
        77,
        0.99
      ]
    ],
    "78": [
      [
        68,
        0.97
      ],
      [
        70,
        0.96
      ],
      [
        72,
        0.96
      ],
      [
        73,
        0.97
      ],
      [
        74,
        0.96
      ],
      [
        75,
        0.96
      ],
      [
        76,
        0.97
      ],
      [
        78,
        0.99
      ],
      [
        79,
        0.96
      ]
    ],
    "79": [
      [
        70,
        0.95
      ],
      [
        73,
        0.96
      ],
      [
        75,
        0.96
      ],
      [
        79,
        0.99
      ]
    ],
    "80": [
      [
        70,
        0.95
      ],
      [
        72,
        0.96
      ],
      [
        73,
        0.96
      ],
      [
        74,
        0.95
      ],
      [
        76,
        0.95
      ],
      [
        78,
        0.96
      ],
      [
        80,
        0.99
      ]
    ],
    "81": [],
    "82": [
      [
        73,
        0.96
      ],
      [
        76,
        0.95
      ],
      [
        78,
        0.96
      ],
      [
        80,
        0.95
      ],
      [
        82,
        0.98
      ]
    ],
    "83": [
      [
        73,
        0.97
      ],
      [
        74,
        0.97
      ],
      [
        75,
        0.97
      ],
      [
        76,
        0.97
      ],
      [
        78,
        0.96
      ],
      [
        79,
        0.96
      ],
      [
        82,
        0.95
      ],
      [
        83,
        0.98
      ],
      [
        84,
        0.97
      ]
    ],
    "84": [
      [
        74,
        0.96
      ],
      [
        75,
        0.96
      ],
      [
        76,
        0.96
      ],
      [
        78,
        0.95
      ],
      [
        83,
        0.97
      ],
      [
        84,
        0.98
      ],
      [
        85,
        0.96
      ]
    ],
    "85": [
      [
        76,
        0.97
      ],
      [
        78,
        0.96
      ],
      [
        80,
        0.95
      ],
      [
        83,
        0.96
      ],
      [
        84,
        0.95
      ],
      [
        85,
        0.99
      ],
      [
        86,
        0.96
      ]
    ],
    "86": [
      [
        76,
        0.96
      ],
      [
        78,
        0.96
      ],
      [
        83,
        0.97
      ],
      [
        84,
        0.96
      ],
      [
        85,
        0.96
      ],
      [
        86,
        0.99
      ],
      [
        87,
        0.96
      ]
    ],
    "87": [
      [
        78,
        0.97
      ],
      [
        82,
        0.95
      ],
      [
        83,
        0.96
      ],
      [
        84,
        0.95
      ],
      [
        85,
        0.96
      ],
      [
        86,
        0.96
      ],
      [
        87,
        0.99
      ]
    ],
    "88": [
      [
        79,
        0.96
      ],
      [
        88,
        0.97
      ]
    ],
    "89": [
      [
        79,
        0.95
      ],
      [
        89,
        0.97
      ]
    ],
    "90": [
      [
        80,
        0.95
      ],
      [
        85,
        0.95
      ],
      [
        90,
        0.99
      ]
    ],
    "91": [
      [
        83,
        0.97
      ],
      [
        84,
        0.96
      ],
      [
        85,
        0.96
      ],
      [
        86,
        0.97
      ],
      [
        87,
        0.96
      ],
      [
        91,
        0.99
      ]
    ],
    "92": [
      [
        92,
        0.96
      ]
    ],
    "93": [],
    "94": [
      [
        85,
        0.97
      ],
      [
        86,
        0.95
      ],
      [
        87,
        0.97
      ],
      [
        90,
        0.95
      ],
      [
        91,
        0.96
      ]
    ],
    "95": [
      [
        85,
        0.97
      ],
      [
        86,
        0.96
      ],
      [
        87,
        0.97
      ],
      [
        90,
        0.95
      ],
      [
        91,
        0.97
      ]
    ],
    "96": []
  },
  "currentWorkingLine": 97,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96
  ],
  "approved": true
}