{
  "currentLine": 100,
  "next": {
    "id": 79,
    "title": "Chương 79 : Phiền toái"
  },
  "title": {
    "convert": "Chương 78 : Hôn ước",
    "dich": "Chương 78 : Hôn ước"
  },
  "previous": {
    "id": 77,
    "title": "Chương 77 : Luyện đan"
  },
  "currentWorkingLine": 101,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Băng Trùy thuật, Nê Sa thuật, Chu Ti thuật!",
      "dich": "Băng Chùy Thuật, Nê Sa Thuật, Chu Ti Thuật!",
      "suggest": "Băng Trùy thuật, Nê Sa thuật, Chu Ti thuật!",
      "similarity": [
        [
          0,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này ba loại pháp thuật là hắn lần trước từ Cửu Anh sơn bí pháp các trung học đến, cũng là Man Quỷ tông đệ tử sở học nhiều nhất ba loại so sánh Cao giai pháp thuật.",
      "dich": "Ba loại pháp thuật này lần trước hắn lên Linh Pháp Các trên Cửu Anh Sơn học được, đây cũng là ba loại pháp thuật cao giai tương đối mà đa số đệ tử Man Quỷ Tông đều học.",
      "suggest": "Ba loại pháp thuật này là ba loại pháp thuật mà hắn học từ các trung học ở Cửu Anh Sơn, cũng là pháp thuật cao giai nhất mà đệ tử Man Quỷ Tông học.",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối Liễu Minh mà nói, đã như vầy nhiều người đều tuyển này tam môn pháp thuật, tự nhiên là bởi vì này tam môn pháp thuật có mặt khác pháp thuật sở không có sở trường.",
      "dich": "Đối với Liễu Minh, đã có nhiều người tuyển chọn ba môn pháp thuật này tự nhiên cũng bởi vì ba môn pháp thuật này có sở trường mà những môn pháp thuật khác không có được.",
      "suggest": "Đối với Liễu Minh mà nói, đã có nhiều người chọn được tam môn pháp thuật như vậy, đương nhiên cũng bởi vì tam môn pháp thuật này có những sở trường khác nhau, không phải như các pháp thuật khác mà là sở trường của hắn.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa đến bọn họ cùng mặt khác Cao giai pháp thuật so sánh với, thi pháp thời gian pháp thuật xem như so sánh ngắn, thực dụng tính so sánh cường.",
      "dich": "So với những pháp thuật cao cấp khác thì thời gian thi triển của ba loại pháp thuật này là ngắn nhất, tính thực dụng cũng lớn hai.",
      "suggest": "Vừa rồi so với pháp thuật cao giai khác xem như là ngắn hơn một chút, thực dụng tính so sánh cường.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thứ hai bọn họ cũng có hạn chế hoặc khốn địch đặc thù hiệu quả, tại gặp phải cường địch lúc sau này đa số năng lực phái thượng một chút công dụng.",
      "dich": "Thứ hai chúng đều có hiệu quả hạn chế hoặc vây khốn địch nhân. Trong trường hợp gặp phải cường địch có thể xuất hiện một ít công dụng bất ngờ.",
      "suggest": "Thứ hai bọn họ cũng có hạn chế hoặc khốn địch đặc thù, khi gặp phải cường địch thường xuyên, năng lực của bọn họ sẽ được tăng lên một chút.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá tuy nhiên tu luyện này ba loại pháp thuật Man Quỷ tông đệ tử rất nhiều, nhưng thật có thể đem tu luyện đến Tiểu thành cấp độ cũng tuyệt đối không có mấy người, chớ nói chi là sau này Đại thành cùng Viên mãn cấp độ.",
      "dich": "Tuy đệ tử Man Quỷ Tông tu luyện ba môn pháp thuật này rất nhiều nhưng người có thể tu luyện đến cảnh giới tiểu thành không có mấy người, chớ nói đến đại thành rồi đại viên mãn.",
      "suggest": "Tuy nhiên đệ tử Man Quỷ Tông tu luyện ba loại pháp thuật này rất nhiều, nhưng thật sự có thể tu luyện đến cấp độ Tiểu thành cũng không có mấy người, chứ đừng nói là Đại thành và Viên mãn.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bởi vì bọn họ so sánh với Phong nhận hỏa đạn.v..v... Đơn giản pháp thuật, tu luyện nổi lên muốn khó khăn hơn nhiều, hao phí thời gian cơ hồ là người trước ba bốn lần đã là.",
      "dich": "Bởi vì so sánh với Phong Nhận Thuật, Hỏa Đạn Thuật cùng các loại pháp thuật đơn giản khác thì quá trình tu luyện khó khăn hơn rất nhiều, thời gian cũng tốn gấp ba bốn lần.",
      "suggest": "Bởi vì pháp thuật đơn giản so với việc tu luyện pháp thuật Phong Nhận Hỏa Đạn còn khó khăn hơn nhiều, hao phí thời gian hơn gấp ba bốn lần người trước.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.99
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên học này vài loại pháp thuật đệ tử đông đảo, nhưng cơ hồ không ai hội đơn (lẻ) phí thời gian đi tu luyện.",
      "dich": "Cho nên khi học ba loại pháp thuật này, phần đông đệ tử không muốn tốn thời gian tu luyện quá nhiều.",
      "suggest": "Cho nên đệ tử học mấy loại pháp thuật này rất đông đảo, nhưng hầu như không có kẻ nào phải bỏ thời gian đi tu luyện.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.98
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sở dĩ dám như thế làm, tự nhiên là dựa ở chỗ này không gian bên trong thời gian qua đi, căn bản sẽ không tiêu hao trong hiện thực chân chánh thời gian.",
      "dich": "Liễu Minh dám làm như vậy, tự nhiên là vì có bọt khí thần bí cùng không gian thần bí này. Hắn hoàn toàn không hề hao phí chút thời gian ngoài thực tế nào.",
      "suggest": "Sở dĩ Liễu Minh dám làm như vậy, đương nhiên là nhờ vào không gian bên trong không gian này đã qua đi, căn bản sẽ không tiêu hao thời gian chân thật trong hiện thực.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.98
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mặc dù như thế, lo lắng đến này ba loại pháp thuật tu luyện gian nan, hắn cũng chỉ có trước tu luyện trong đó một loại cho rằng đòn sát thủ tính toán.",
      "dich": "Nhưng dù như thế, cân nhắc đến quá trình tu luyện gian nan của ba loại pháp thuật, hắn cũng chỉ có thể cân nhắc tu luyện một loại trở thành đòn sát thủ.",
      "suggest": "Nhưng mặc dù như thế, lo lắng đến ba loại pháp thuật tu luyện gian nan này, hắn cũng chỉ có thể tính toán trong đó một loại mà thôi.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          11,
          0.95
        ],
        [
          14,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đó Băng Trùy thuật, có sẵn nhất định phá hư tính, hơn nữa hàn khí có khả năng Băng phong địch nhân, nhưng đáng tiếc công kích phương thức quá đáng đơn giản, rất dễ dàng đối thủ tránh thoát.",
      "dich": "Trong đó Băng Chùy Thuật có lực phá hoại nhất định, hàn khí cũng có thể đóng băng địch nhất. Nhưng đáng tiếc phương thức công kích vô cùng đơn giản, đối thủ có thể dễ dàng tránh thoát.",
      "suggest": "Thuật Băng Trùy đó trong Băng Trùy có tính phá hư nhất định, hơn nữa hàn khí có khả năng phá hư tính, hơn nữa phương pháp công kích bằng công kích vô cùng đơn giản, dễ dàng đối thủ tránh thoát.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          24,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nê Sa thuật có khả năng bằng không tại đối thủ dưới chân hình thành tảng lớn Lưu sa, có khả năng khốn địch với vô hình, nhưng chốc lát đối thủ ly khai mặt đất sau đó, này pháp thuật liền không có đất dụng võ.",
      "dich": "Nê Sa Thuật có thể hình thành dưới chân đối thủ một vùng sa mạc nhỏ, vô hình vây khốn địch nhân. Nhưng một khi địch nhân thoát khỏi mặt đất bay lên không trung thì môn pháp thuật này không có đất dụng võ.",
      "suggest": "Thuật Nê Sa có khả năng hình thành một khối lớn Lưu sa hình thành dưới chân đối thủ, có khả năng khốn địch với vô hình, nhưng một khi đối phương rời khỏi mặt đất, pháp thuật này lại không có đất dụng võ.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          11,
          0.98
        ],
        [
          12,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.98
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Ti thuật công kích phương thức đa dạng, hơn nữa tại đối mặt một chút đặc thù đối thủ lúc, càng năng lực phát huy xuất kỳ bất ý kỳ hiệu, nhưng đáng tiếc này thuật sợ nhất Hỏa Diễm chi lực, nhất khỏa nhỏ bé Hỏa Đạn thuật liền có khả năng đem cái đó dễ dàng phá rơi rụng.",
      "dich": "Phương thức công kích Chu Ti Thuật tương đối đa dạng, hơn nữa khi đối mặt với một số đối thủ đặc thủ càng có thể phát huy ra hiệu quả bất ngờ. Nhưng đáng tiếc thuật này sợ nhất là lực lượng hỏa diễm. Chỉ cần một hỏa cầu nhỏ là có thể phá vỡ một cách dễ dàng.",
      "suggest": "Phương thức công kích của Chu Ti rất phong phú, hơn nữa khi đối mặt với một đối thủ đặc thù, thuật Hỏa Diễm lại càng có khả năng phát huy ra kỳ diệu bất ý kỳ hiệu, nhưng đáng tiếc thuật Hỏa Diễm lại là thuật khó phá hư nhất, một viên Hỏa Đạn Thuật nhỏ bé có thể dễ dàng phá hỏng nó.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.98
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.98
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.98
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự đánh giá nửa ngày sau đó, còn là quyết định tu luyện Băng Trùy thuật này pháp thuật.",
      "dich": "Liễu Minh tự đánh giá cả buổi, cuối cùng vẫn quyết định tu luyện Băng Chùy Thuật.",
      "suggest": "Liễu Minh suy nghĩ nửa ngày sau, vẫn quyết định tu luyện thuật Băng Trùy.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.98
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy nhiên này thuật công kích phương thức chỉ một, không dễ trúng mục tiêu đối thủ, nhưng hắn chỉ cần đối địch lúc nhiều hơn động chút đầu óc nói, này thuật luyện đến càng cao cấp độ uy năng, còn là có khả năng rất là chờ đợi..",
      "dich": "Tuy phương thức công kích của môn pháp thuật này đơn giản, không dễ đánh trung mục tiêu, nhưng chỉ cần khí đối địch hắn vận dụng đầu óc nhiều một ít thì môn pháp thuật này vẫn có thể phát ra uy lực vô cùng cường đại, rất có hi vọng.",
      "suggest": "Tuy nhiên công kích này theo phương thức này rất dễ trúng đích mục tiêu của đối thủ, nhưng hắn chỉ cần suy nghĩ nhiều hơn một chút, thuật này luyện đến một trình độ cao hơn thì khả năng sẽ rất lớn, rất có khả năng rất chờ mong.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.97
        ],
        [
          14,
          0.98
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tái nghỉ ngơi gần nửa ngày sau đó, Tinh thần hơi chút khôi phục một chút sau đó, liền một chút đứng dậy, bắt đầu tu luyện Băng Trùy thuật nổi lên....",
      "dich": "Liễu Minh nghỉ ngơi gần nửa ngày, tinh thần khôi phục chút ít lại đứng dậy, bắt đầu tu luyện Băng Chùy Thuật...",
      "suggest": "Liễu Minh nghỉ ngơi gần nửa ngày sau đó, Tinh thần hơi khôi phục một chút, sau đó liền đứng dậy, bắt đầu tu luyện thuật Băng Trùy.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một năm rưỡi sau đó, chánh tại không gian trong nhắm mắt điều tức Liễu Minh, hốt nhiên lưỡng tai ông một thanh âm vang lên, tái vừa mở mắt sau đó, nhân liền rõ ràng trở lại thực tế tu luyện trong phòng.",
      "dich": "Một năm rưỡi trôi qua, đang ở trong không gian thần bí nhắm mắt điều tức, bỗng nhiên bên tai Liễu Minh vang lên âm thanh ông ông. Khi hắn mở mắt ra, bản thân lại trở về trong phòng tu luyện.",
      "suggest": "Một năm sau, trong lúc Liễu Minh đang nhắm mắt điều tức, bỗng nhiên một tiếng \"xoạt\" vang lên trong không gian, sau khi ông mở mắt ra, hắn liền rõ ràng thấy được toàn bộ căn phòng đang tu luyện.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Suốt hai năm thời gian!",
      "dich": "- Hai năm!",
      "suggest": "\"Suốt hai năm!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Quả nhiên vật kia cắn nuốt Pháp lực càng nhiều, năng lực ngưng lại cái...kia địa phương thời gian cũng càng dài.\"",
      "dich": "Quả nhiên Pháp lực bị thôn phệ càng nhiều thì thời gian ở trong không gian thần bí càng dài.",
      "suggest": "Quả nhiên Pháp lực cắn nuốt nó càng nhiều, thời gian để ngưng tụ Pháp lực lại càng dài.\"",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần này đây, trên mặt hắn cũng không có lộ ra thái quá ngoài ý muốn thần sắc, ngược lại thập phần bình tĩnh thì thào một tiếng.",
      "dich": "Lúc này hắn không hề cảm thấy bất ngờ, ngược lại vô cùng bình tĩnh thì thào.",
      "suggest": "Giờ phút này, trên mặt hắn cũng không lộ ra vẻ gì bất ngờ, trái lại còn cực kỳ bình tĩnh thì thào một tiếng.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cơ hồ cùng trong lúc nhất thời, Liễu Minh thân hình run lên, nhất luồng tinh thuần Pháp lực lúc này từ Linh hải trong tuôn ra xuất ra.",
      "dich": "Cơ hồ cùng lúc đó, thân thể Liễu Minh khẽ run lên một cỗ Pháp lực tinh thuần từ trong Linh Hải tuôn ra.",
      "suggest": "Hầu như cùng lúc đó, thân hình Liễu Minh run lên, một luồng Pháp lực tinh thuần từ trong Linh Hải tuôn ra.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.99
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng hắn đối này sớm có chuẩn bị, lúc này song mục nhất bế điều tức nổi lên.",
      "dich": "Hắn đã sớm có chuẩn bị trước, hai mắt nhắm lại điều tức.",
      "suggest": "Nhưng hắn đã có chuẩn bị sẵn, lúc này hai mắt hắn liền mở to ra.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết đã qua bao lâu sau đó, chờ hắn thần sắc nhất động lúc sau này, Linh hải rốt cục đình chỉ vận chuyển, ban đầu bị cắn nuốt Pháp lực rõ ràng trả về gần nửa nhiều, hơn nữa cảnh giới cũng không có té ngã hồi đến Linh đồ Trung kỳ đi.",
      "dich": "Không lâu sau, hắn khẽ động, Pháp lực trong Linh Hải cũng đình chỉ vận chuyển. Pháp lực bị cắn nuốt trước kia được trả lại gần một nữa. Hơn nữa cảnh giới cũng không có tụt xuống Linh Đồ trung kỳ.",
      "suggest": "Không biết đã qua bao lâu, sau khi thần sắc hắn nhất động, Linh Hải cuối cùng cũng ngừng vận chuyển, Pháp lực bị cắn nuốt lúc đầu đã giảm hơn phân nửa, hơn nữa cảnh giới Linh Đồ trung kỳ cũng không bị giảm xuống nửa phần.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đối này có chút kinh ngạc, nhưng là sau một phen tư lượng cũng mơ hồ có vài phần rõ ràng.",
      "dich": "Liễu Minh đối với điều này có chút kinh ngạc. Nhưng sau một phen suy tính hắn mơ hồ đoán được vài phần.",
      "suggest": "Liễu Minh có chút kinh ngạc, nhưng sau một phen tư lượng cũng mơ hồ có vài phần rõ ràng.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rõ ràng hắn lúc này Pháp lực so với một loại Hậu kỳ đệ tử mà nói có lẽ thấp một chút, nhưng là so với Linh đồ Trung kỳ đệ tử rồi lại cao ra rất nhiều.",
      "dich": "Rõ ràng Pháp lực của hắn bây giờ so với đệ tử Linh Đồ hậu kỳ thấp hơn một chút, nhưng so với Linh Đồ trung kỳ lại cao hơn rất nhiều.",
      "suggest": "Rõ ràng Pháp lực của hắn lúc này so với một đệ tử Hậu kỳ có lẽ thấp hơn một chút, nhưng so với đệ tử Linh Đồ trung kỳ lại cao hơn rất nhiều.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.99
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên tài năng bảo trì cảnh giới không có rơi xuống.",
      "dich": "Cho nên mới có thể bảo trì tu vi không bị thụt lùi.",
      "suggest": "Cho nên tài năng bảo trì cảnh giới không bị giảm xuống chút nào.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá như là như thế nói, hắn lần đầu tiên từ trong kỳ té ngã hồi Sơ kỳ cảnh giới lại là chuyện gì xảy ra!",
      "dich": "Nhưng nói như vậy, lần đầu tiên khi bọt khí xuất hiện cảnh giới của hắn bị đẩy lùi trở về Linh Đồ sơ kỳ là chuyện gì?",
      "suggest": "Tuy nhiên nếu như vậy thì lần đầu tiên hắn té ngã hồi sơ kỳ lại là chuyện gì xảy ra!",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ là bởi vì Linh đồ Sơ kỳ đến Trung kỳ gia tăng Pháp lực số lượng cùng mặt sau cảnh giới tăng lên so sánh với quá ít duyên cớ?",
      "dich": "Chẳng lẽ bởi vì từ Linh Đồ sơ kỳ đến Linh Đồ trung kỳ số lượng Pháp lực gia tăng quá ít so với những lần cảnh giới tăng tiến tiếp theo?",
      "suggest": "Chẳng lẽ bởi vì từ khi Linh Đồ Sơ kỳ gia tăng Pháp lực và Cảnh giới lên đến vài chục phần trăm là do nguyên nhân số lượng Linh Đồ sau khi đạt tới cảnh giới trung kỳ tăng lên quá ít hay sao?",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.98
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh suy nghĩ một chút, có chút không biết rõ, nhưng cảnh giới không có rơi xuống tự nhiên là một chuyện tốt, cũng lười suy nghĩ nhiều.",
      "dich": "Liễu Minh suy nghĩ một chút, vẫn không thể hiểu rõ. Nhưng cảnh giới không có tụt xuống là một chuyện tốt. Hắn cũng không có suy nghĩ nhiều.",
      "suggest": "Liễu Minh suy nghĩ một chút, có chút không biết, nhưng cảnh giới không rớt xuống đương nhiên là một chuyện tốt, hắn cũng lười suy nghĩ nhiều.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao nọ Thần khí phao xuất hiện, vốn là chính là thần bí vạn phần chuyện tình, trong đó có chút địa phương vô phương nghĩ thông suốt, cũng là bình thường.",
      "dich": "Dù sao bọt khí thần bí xuất hiện vốn là một sự tình thần bí. Trong đó có nhiều điểm không thể dùng cách suy nghĩ thông thường để suy đoán.",
      "suggest": "Dù sao chuyện Thần Khí xuất hiện, vốn chính là chuyện tình thần bí vạn phần, trong đó có một vài chỗ không thể nghĩ thông suốt, cũng là bình thường.",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng hắn tái nhất kiểm tra thân thể trong Pháp lực tình hình lúc, lại không khỏi hơi khẽ vui vẻ.",
      "dich": "Hắn lại tiếp tục kiểm tra Pháp lực trong cơ thể, sắc mặt vô cùng vui vẻ.",
      "suggest": "Nhưng khi hắn kiểm tra tình hình Pháp lực trong cơ thể một lần, lại không khỏi hơi vui mừng.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hiện tại thân thể trong Pháp lực tinh thuần trình độ tựa hồ so sánh trước kia cũng càng tăng lên một phần.",
      "dich": "Hiện tại Pháp lực trong cơ thể hắn lại tinh thuần hơn trước thêm một phần.",
      "suggest": "Hiện giờ Pháp lực trong cơ thể hắn đã tăng lên một tầng so với trước kia.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiển nhiên nọ thần bí bọt khí tuy nhiên cắn nuốt Pháp lực càng ngày càng nhiều, nhưng đối Pháp lực làm tinh thuần trình độ đã ở đồng dạng gia tăng trung.",
      "dich": "Hiển nhiên bọt khí thần bí càng thôn phệ nhiều Pháp lực thì trình độ chiết xuất Pháp lực cũng tăng lên rất nhiều.",
      "suggest": "Hiển nhiên bong bóng thần bí kia mặc dù cắn nuốt Pháp lực càng ngày càng nhiều, nhưng mức độ tinh thuần Pháp lực đối với Pháp lực đã ở mức cao nhất.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy, hắn hiện tại tình hình có khả năng liền thập phần đặc thù.",
      "dich": "Như vậy, tình hình của hắn hiện giờ có khả năng trở nên cực kỳ đặc thù.",
      "suggest": "Như vậy, tình hình của hắn hiện giờ có khả năng trở nên cực kỳ đặc thù.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Muốn đơn (lẻ) nói Pháp lực nhiều ít nói, hắn rõ ràng không bằng mặt khác Linh đồ Hậu kỳ đệ tử, nhưng nếu là thuyết pháp lực tinh thuần nói, mặt khác cùng cấp tồn tại lại vỗ ngựa cũng không cách nào cùng hắn so sánh với.",
      "dich": "Từ đó nếu tính Pháp lực đơn thuần thì hắn không bằng được đệ tử Linh Đồ hậu kỳ nhưng nếu nói trên phương diện tinh thuần thì những đệ tử Linh Đồ hậu kỳ khác có thúc ngựa cũng không thể nào so được với hắn.",
      "suggest": "Nếu chỉ nói về Pháp lực nhiều ít thì rõ ràng hắn không bằng những Linh Đồ Hậu kỳ khác, nhưng nếu nói về phương diện pháp lực tinh thuần nói, những đệ tử Linh Đồ Hậu kỳ khác cũng không thể nào so sánh với hắn được.",
      "similarity": [
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          24,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói như vậy đi, hắn như là cùng nhất danh cùng cấp cường địch kịch liệt tranh đấu, tại trong khoảng thời gian ngắn khẳng định có khả năng đại chiếm thượng phong, nhưng nếu là ra ngoài thời gian nhất định vô phương thủ thắng nói, Pháp lực khẳng định trước so sánh đối phương tiêu hao hoàn.",
      "dich": "Nếu như hắn cùng với một gã cường địch cùng giai chiến đấu, trong thời gian ngắn khẳng định chiếm được thượng phong. Nhưng nếu thời gian dài trôi qua mà không thể chiến thắng, Pháp lực sẽ tiêu hao hết trước đối phương.",
      "suggest": "Nói như vậy đi, nếu hắn cùng một vị cường địch khác tranh đấu kịch liệt với nhau trong thời gian ngắn, khẳng định có khả năng chiếm thượng phong trong một khoảng thời gian ngắn, nhưng nếu là ra ngoài thời gian nhất định không thể giành chiến thắng, Pháp lực khẳng định sẽ hao tốn trước so với đối phương.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng nếu là thải lấy du kích chiến thuật cùng đối phương đả nhất tràng duy trì lâu dài cả ngày hoặc mấy ngày đánh giằng co nói, tối hậu có thể thắng phản lại có thể là hắn.",
      "dich": "Nhưng nếu dùng chiến thuật du kích chiến đấu với đối phương giằng co trong một ngày hoặc mấy ngày liên tiếp, hắn có cơ hội thắng rất cao.",
      "suggest": "Nhưng nếu như chiến thuật du kích và chiến thuật đối phương duy trì trong một thời gian dài, mục đích cuối cùng có thể thắng chính là hắn.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.98
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bởi vì Pháp lực tinh thuần không chỉ có biểu hiện hắn pháp thuật bí thuật uy lực tăng nhiều, đồng thời cũng đại biểu Pháp lực hồi phục tốc độ cực nhanh cũng viễn siêu một loại cùng cấp tồn tại.",
      "dich": "Chính bởi vì Pháp lực tinh thuần là uy lực pháp thuật càng tăng cao. Đồng thời tốc độ hồi phục cũng nhanh hơn rất nhiều.",
      "suggest": "Bởi vì Pháp lực tinh thuần không chỉ biểu hiện uy lực của pháp thuật bí thuật mà còn đại biểu cho tốc độ hồi phục Pháp lực của hắn nhanh hơn một loại bình thường.",
      "similarity": [
        [
          9,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cẩn thận suy nghĩ một chút sau đó, yên lặng cười một tiếng.",
      "dich": "Liễu Minh thầm đánh giá tình hình của mình một chút, lập tức cười tủm.",
      "suggest": "Liễu Minh cẩn thận suy nghĩ một chút, sau đó yên lặng cười một tiếng.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này chủng đặc thù tình hình đối hắn tại cá nhân thực lực mà nói, tựa hồ còn là lợi nhiều hơn hại.",
      "dich": "Loại tình huống đặc thù này đối với hắn vẫn là lợi nhiều hơn hại.",
      "suggest": "Loại tình hình đặc thù này đối với hắn mà nói, tựa hồ còn lợi nhiều hơn hại.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.98
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tái nhất quay đầu, liền thấy được một bên ngã như thế Bạch Cốt hạt, lại khẽ cau mày.",
      "dich": "Hắn lại dời ánh mắt nhìn Bạch Cốt Hạt ở bên cạnh mình, khẽ cau mày.",
      "suggest": "Quay đầu lại, hắn liền thấy một Bạch Cốt Hạt ngã nghiêng ngả sang một bên, hơi cau mày.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết này đầu Bạch Cốt hạt có hay không bởi vì bốn phía không có Âm khí có khả năng thu nạp duyên cớ, hay là hắn thân thể lúc trước không có trực tiếp tiếp xúc này quỷ vật kết quả, hắn rõ ràng không xuất hiện Pháp lực cắn nuốt cùng Pháp lực làm tinh thuần dấu hiệu.",
      "dich": "Không biết có phải vì Bạch Cốt Hạt không có thu nạp âm khí hay không mà lúc này nó không có hiện tượng Pháp lực bị thôn phệ và dấu hiệu chiết xuất Pháp lực.",
      "suggest": "Không biết Bạch Cốt Hạt này có bị nhiễm âm khí bốn phía hay không, có phải do hắn trước đó không trực tiếp tiếp xúc với quỷ vật kia, hay là do trước đó thân thể chưa từng tiếp xúc với con quỷ này, rõ ràng không có dấu hiệu bị cắn nuốt hay không.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          41,
          0.98
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thoạt nhìn, hắn vẻn vẹn là Thần thức cùng cái đó tại thần bí không gian dạo qua một vòng, lại nhìn như bình thường phản hồi bản thể.",
      "dich": "Xem ra thần thức của nó cũng chỉ cùng hắn đến không gian thần bí rồi trở lại một cách bình thường.",
      "suggest": "Thoạt nhìn, hắn chỉ là thần thức và không gian thần bí dạo qua một vòng, sau đó lại nhìn như là phản hồi lại bản thể.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tâm niệm nhất động khơi thông Cốt hạt một chút.",
      "dich": "Liễu Minh dùng Thông Linh Thuật câu thông với Bạch Cốt Hạt.",
      "suggest": "Trong lòng Liễu Minh thầm nghĩ, nhất động khơi thông Cốt Hạt.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.97
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một khắc, Cốt hạt câu vĩ hơi khẽ nhất động, \"Xoẹt xoẹt\" thanh âm vang lớn, vài chục Hắc tuyến đồng thời tại trong hư không chợt lóe lướt qua, phía trước mấy trượng xa trên mặt đất nhất thời nhiều hơn xuất mười mấy ngón tay phẩm chất lổ nhỏ.",
      "dich": "Sau một khắc, móc câu cảu Bạch Cốt Hạt hơi động. \"Xuy! Xuy!\" Tiếng gió vang lên, hơn mười đạo hắc tuyền đồng thời xuất hiện trong hư không, bức tường trước mặt xuất hiện hơn mười lỗ nhỏ bằng ngón tay.",
      "suggest": "Sau một khắc, Cốt hạt câu vĩ khẽ chuyển động, \"Xoẹt xoẹt\" thanh âm vang lên, vài chục Hắc Tuyến đồng thời lóe lên trong không trung, mấy chục Hắc Tuyến đồng thời lóe lên trong không trung, trên mặt đất cách mặt đất mấy trượng xuất hiện hơn mười ngón tay phẩm chất thấp.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái đó câu vĩ động tác cực nhanh, liền Liễu Minh đều cơ hồ vô phương thấy rõ.",
      "dich": "Động tác móc câu cực nhanh, ngay cả Liễu Minh cũng không thể nhìn kịp.",
      "suggest": "Động tác cực nhanh đó, ngay cả Liễu Minh cũng không thể nhìn rõ được.",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          45,
          0.98
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy này tự nhiên tin vui.",
      "dich": "Thấy kết quả này, Liễu Minh đại hỉ.",
      "suggest": "Liễu Minh thấy vậy tự nhiên tin vui.",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này quỷ vật tuy nhiên Pháp lực không xuất hiện dị thường, tại thần bí không gian rèn luyện hiệu quả không chút nào không lầm mang theo trở về.",
      "dich": "Tuy Pháp lực của Bạch Cốt Hạt không có dấu hiệu dị thường nhưng ở trong không gian thần bí rèn luyện cũng mang lại hiệu quả không nhỏ cho Bạch Cốt Hạt.",
      "suggest": "Quỷ vật này mặc dù Pháp lực không có gì khác thường, nhưng trong không gian thần bí lại không có một chút thay đổi, khi luyện trong không gian thần bí mang về hiệu quả không ngờ lại mang về.",
      "similarity": [
        [
          14,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy nói, hắn liền chân chánh yên tâm rơi xuống.",
      "dich": "Bắt đầu từ lúc này, hắn mới chính thức yên tâm.",
      "suggest": "Như vậy nói thì hắn đã yên tâm rồi.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp xuống mấy ngày bên trong, Liễu Minh thì tiếp tục tại trong phòng điều tức thổ nạp, chuẩn bị đem mới phản hồi Pháp lực vững chắc một chút, lo lắng nữa những chuyện khác tình.",
      "dich": "Vài ngày sau đó, Liễu Minh một mực ở trong phòng tu luyện điều tức thổ nạp, ổn định Pháp lực vừa mới được phản hồi rồi mới lo đánh chuyện khác.",
      "suggest": "Trong mấy ngày tiếp theo, Liễu Minh lại tiếp tục điều tức thổ nạp, chuẩn bị khôi phục Pháp lực vững chắc một chút, lo lắng những chuyện khác.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá ngày thứ tư sáng sớm lúc sau này, cái đó chỗ ở lại đến nhất danh khách không mời mà đến.",
      "dich": "Nhưng sáng sớm ngày thứ tư, một khách không mời mà đến xuất hiện trước cửa tiểu viện của hắn.",
      "suggest": "Tuy nhiên sáng sớm ngày thứ tư, chỗ ở của hắn lại không có khách mời nào nữa.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch Thông Thiên, ngươi đi ra cho ta.\"",
      "dich": "- Bạch Thông Thiên, ngươi đi ra cho ta.",
      "suggest": "\"Bạch Thông Thiên, ngươi ra đây cho ta.\"",
      "similarity": [
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhất cái ríu rít thanh âm, đột nhiên từ môn ngoại xuất ra, nhượng chánh tại điều tức Liễu Minh đại nao nao sau đó, đem công pháp nhất thu, đứng lên thân đẩy cửa đi đi ra ngoài.",
      "dich": "Một giọng nói giòn giã vang lên từ ngoài của truyền vào trong tiểu viện. Liễu Minh đang điều tức cũng bất ngờ. Sau khi thu công, hắn đứng dậy đẩy cửa đi ra ngoài.",
      "suggest": "Một loạt tiếng ríu rít, đột nhiên từ bên ngoài truyền ra, làm cho Liễu Minh trong lòng nao nao, sau khi thu lại công pháp và pháp quyết, hắn liền đứng dậy đẩy cửa đi ra ngoài.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy tại cái đó Tiểu viện ngoại, đang có nhất danh mặt như ngọc chi cẩm bào thiếu nữ đứng ở nơi đó.",
      "dich": "Bên ngoài sân nhỏ, có một thiếu nữ mặc cẩm bào đứng ở đó.",
      "suggest": "Chỉ thấy ngoài tiểu viện, đang có một thiếu nữ mặc cẩm bào đứng ở đó.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.97
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.99
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là Mục sư muội!\"",
      "dich": "- Thì ra là Mục sư muội!",
      "suggest": "\"Ra là Mục sư muội!\"",
      "similarity": [
        [
          54,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy nhiên có gần hai năm thời gian không có gặp lại xem qua trước thiếu nữ, Liễu Minh còn là nhất nhãn nhận ra đối phương, ánh mắt chợt lóe nói.",
      "dich": "Mặc dù gần hai năm không gặp lại nhưng Liễu Minh vẫn có thể nhận ra dối phương.",
      "suggest": "Tuy nhiên đã hai năm trôi qua kể từ khi Liễu Minh gặp lại thiếu nữ trước mặt, ánh mắt hắn chợt lóe nói.",
      "similarity": [
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.98
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước mắt vị...này Mục Minh Châu so sánh cái đó hai năm trước, rõ ràng đã trải qua rút đi hoàng mao nha đầu ( ranh con) hình tượng, biến thành nhất danh có thể làm cho nam tử phanh nhiên tâm động kiều mỵ thiếu nữ.",
      "dich": "Mục Minh Châu so với hai năm trước đã mất đi hình tượng trẻ con, đã biến thành một thiếu nữ kiều mị.",
      "suggest": "Trước mắt vị Mục Minh Châu này, rõ ràng đã hoàn toàn biến mất hình tượng hoàng mao nha đầu ( ranh con), biến thành một thiếu nữ xinh đẹp khiến cho nam tử trong lòng xao động.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi là Bạch Thông Thiên!\"",
      "dich": "- Ngươi là Bạch Thông Thiên.",
      "suggest": "\"Ngươi là Bạch Thông Thiên?\"",
      "similarity": [
        [
          57,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu vừa thấy trước mắt cơ hồ cùng người trưởng thành một loại cao lớn thanh niên, cũng là hơi kinh hãi.",
      "dich": "Mục Minh Châu cơ hồ không tin thiếu nhiên cao lớn trước mặt mình là Bạch Thông Thiên, nàng kinh hãi hỏi lại.",
      "suggest": "Mục Minh Châu vừa thấy một thanh niên cao lớn dường như cùng là một thanh niên trưởng thành, cũng hơi kinh hãi.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiển nhiên Liễu Minh Tẩy tủy sau đó hình tượng, cũng nhượng nàng này đại xuất ngoài ý muốn.",
      "dich": "Hiển nhiên sau khi Liễu Minh tẩy tủy, vóc dáng cũng thay đổi rất lớn khiến nàng bất ngờ.",
      "suggest": "Hiển nhiên hình tượng của Liễu Minh sau khi tẩy tủy cũng khiến nàng này phát sinh chuyện ngoài ý muốn.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không sai, đúng là Bạch mỗ nhân.",
      "dich": "- Chính là Bạch mỗ.",
      "suggest": "\"Không sai, đúng là Bạch mỗ.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ta không có nhớ lầm nói, Minh Châu sư muội tựa hồ hẳn là thuộc về Hóa huyết nhất mạch Ngoại môn đệ tử, như thế nào đột nhiên đến chúng ta Cửu Anh sơn đến.\"",
      "dich": "Ta nhớ không nhầm thì Minh Châu sư muội là đệ tử ngoại môn của Hóa Huyết nhất mạch, tại sap lại đến Cửu Anh Sơn chúng ta.",
      "suggest": "Ta không nhớ lầm thì Minh Châu sư muội hẳn là đệ tử ngoại môn thuộc chi Cửu Anh chúng ta, vì sao đột nhiên lại tới Cửu Anh sơn chúng ta.\"",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          60,
          0.98
        ],
        [
          64,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh bất động thanh sắc hỏi một câu.",
      "dich": "Liễu Minh bất động thanh sắc hỏi.",
      "suggest": "Liễu Minh mặt không đổi sắc hỏi một câu.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, ngươi còn hỏi ta.",
      "dich": "- Hừ! Ngươi còn hỏi ta.",
      "suggest": "\"Hừ, ngươi còn hỏi ta.",
      "similarity": [
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta hỏi ngươi, ngươi có phải hay không nhượng phụ thân ngươi cấp Mục gia cầu hôn, dĩ nhiên muốn hai nhà đính hạ hôn ước, muốn ta sau này gả cho ngươi.\"",
      "dich": "Ta hỏi ngươi, có phải ngươi để phụ thân đến Mục gia cầu hôn, lại còn muốn hai nhà thành lập hôn ước, muốn gả ta cho ngươi.",
      "suggest": "Ta hỏi ngươi, có phải ngươi đã khiến phụ thân ngươi cầu hôn, đương nhiên muốn hai nhà đính hôn, sau đó muốn hai nhà đính hôn, muốn sau này gả ngươi cho ngươi.\"",
      "similarity": [
        [
          64,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu vừa nghe lời này, nhất thời từ ngạc nhiên trung phục hồi tinh thần lại, nổi giận đùng đùng nói.",
      "dich": "Mục Minh Châu nghe lời này, lập tức phục hồi tinh thần, đùng đùng nổi giận.",
      "suggest": "Mục Minh Châu vừa nghe lời này, nhất thời tinh thần từ sự ngạc nhiên chuyển sang hoảng sợ, nổi giận đùng đùng nói.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          65,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cầu hôn?",
      "dich": "- Cầu hôn?",
      "suggest": "\"Cầu hôn?",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Này sự ta là nghe trong nhà gởi thư đề quá một lần, nhưng đối cụ thể tình hình lại không rõ lắm.\"",
      "dich": "Phụ thân có gửi thư nói đến chuyện này, nhưng đối với tình huống cụ thể cũng không rõ lắm.",
      "suggest": "Việc này cũng đã nghe trong nhà gửi đi một lần, nhưng tình hình cụ thể lại không rõ ràng lắm.\"",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          67,
          0.98
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhãn đều không nháy mắt quay về.",
      "dich": "Liễu Minh không hề nháy mắt trả lời.",
      "suggest": "Liễu Minh không chớp mắt nhìn về phía hắn.",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không biết rằng, ngươi lừa gạt ai.",
      "dich": "- Không biết? Ngươi lừa gạt ai!",
      "suggest": "\"Không biết rằng, ngươi lừa gạt ai.",
      "similarity": [
        [
          69,
          0.96
        ],
        [
          72,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phụ thân của ta như vậy đông (đau) ta, biết rõ đạo ta đã trải qua... Như thế nào đáp ứng loại chuyện này.",
      "dich": "Cha ta thương ta như vậy, biết rõ ta đã... Như thế nào lại đáp ứng chuyện này.",
      "suggest": "Phụ thân của ta thương ta như vậy, ta biết rõ những việc ta đã làm và cách giải quyết chuyện này.",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.98
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhất định là có ngoại nhân tiến lời gièm pha, không phải ngươi còn là ai!",
      "dich": "Khẳng định là có người ngoài lớn tiếng gièm pha, không phải ngươi thì là ai!",
      "suggest": "Nhất định là có người bên ngoài gièm pha, không phải ngươi thì còn là ai!",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.99
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi khoái chút cấp lui rơi rụng này hôn sự, nếu không ta tuyệt sẽ không bỏ qua ngươi.\"",
      "dich": "Ngươi nhanh rút lại hôn sự này, nếu không ta tuyệt đối không bỏ qua cho ngươi.",
      "suggest": "Ngươi mau chóng rời khỏi hôn sự này đi, nếu không ta tuyệt sẽ không bỏ qua ngươi.\"",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.98
        ],
        [
          74,
          0.95
        ],
        [
          76,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu nghe vậy càng thêm nghiến răng nghiến lợi nổi lên.",
      "dich": "Mục Minh Châu nghe vậy càng thêm nghiến răng nghiến lợi nổi lên.",
      "suggest": "Mục Minh Châu nghe vậy càng nghiến răng nghiến lợi nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, ta từ nhập môn tới nay, một mực đều ở tông nội tu luyện, căn bản chưa từng trở lại Bạch gia, năng lực cấp phụ thân ngươi tiến cái gì lời gièm pha.",
      "dich": "- Hắc hắc! Từ khi ta nhập môn đến nay, một mực ở trong tông tu luyện, căn bản chưa từng trở về Bạch gia, có thể nói lời gièm pha gì mới phụ thân của ngươi.",
      "suggest": "\"Ha ha, từ khi nhập môn tới nay, ta vẫn luôn ở trong tông tu luyện, căn bản chưa từng rời khỏi Bạch gia, năng lực thực sự cấp cho cha mẹ ngươi gièm pha cái gì.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          74,
          0.99
        ],
        [
          75,
          0.96
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói nữa này hai năm, ta liền (ngay cả) Mục cô nương mặt còn là lần đầu tiên nhìn thấy, lại càng không có cái gì gả lấy ý nghĩ.",
      "dich": "Lại nói, hai năm qua ta ngay cả Mục cô nương thì đây là lần đầu tiên gặp lại, càng không có ý niệm thương nhớ, tình cảm nam nữ.",
      "suggest": "Hai năm trước, ngay cả khuôn mặt Mục cô nương trước kia ta chưa bao giờ thấy, cũng chưa bao giờ có ý định kết hôn với nàng.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.97
        ],
        [
          78,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho tới thối hôn chuyện tình, chỉ cần ngươi có thể làm được nói, ta đây biên là không hề ý kiến.\"",
      "dich": "Về phần hôn sự, chỉ cần ngươi có thể làm được ta không có ý kiến.",
      "suggest": "Cho tới chuyện kết hôn, chỉ cần ngươi có thể làm được, ta cũng sẽ không có ý kiến gì.\"",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.99
        ],
        [
          78,
          0.98
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hắc hắc một tiếng nói.",
      "dich": "Liễu Minh cười nói.",
      "suggest": "Liễu Minh cười ha ha, nói.",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          77,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như là năng lực lui rơi rụng này hôn sự, ta còn dùng tới tìm ngươi sao!",
      "dich": "- Nếu như có thể rút lại hôn sự này, ta còn phải chạy tới tìm ngươi sao!",
      "suggest": "\"Chỉ là năng lực lui rơi rụng đầu kia của ta, ta còn dùng để tìm ngươi sao!",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phụ thân của ta nhất hướng cường ngạnh, căn bản bất dung ta phản đối.",
      "dich": "Cha ta gần đây rất cứng rắn, căn bản không để cho ta phản đối.",
      "suggest": "Phụ thân của ta nhất định cường ngạnh, căn bản không dung túng ta phản đối.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thậm chí liền (ngay cả) hiểu rõ nhất ta Vân di, ta cũng cầu tốt vài lần, nhưng căn vốn không có hiệu quả.",
      "dich": "Thậm chí ngay cả Vân di, ta nhiều lần cầu khẩn mà không có hiệu quả.",
      "suggest": "Thậm chí ngay cả Vân di ta biết rõ nhất, ta cũng cầu xin vài lần, nhưng đều không có hiệu quả.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại chỉ có Bạch gia bên kia trước tiên lui rơi rụng hôn ước, phụ thân của ta tài năng làm lại lần nữa lo lắng này hôn sự.\"",
      "dich": "Hiện tại chỉ có bên phía Bạch gia rút lại hôn ước, cha ta mới có thể cân nhắc.",
      "suggest": "Hiện tại chỉ có hôn ước trước tiên của Bạch gia là rơi rụng, phụ thân của ta có thể làm lại lần nữa lo lắng chuyện hôn sự này.\"",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu vừa nghe Liễu Minh lời nói đầu tiên là ngẩn ngơ, lập tức mang có vài phần chờ mong nói.",
      "dich": "Mục Minh Châu nghe Liễu Minh nói như vậy thì ngẩn ngơ, lập tức có vài phần chờ mong.",
      "suggest": "Mục Minh Châu vừa nghe Liễu Minh nói lời đầu tiên, lập tức có vài phần chờ mong nói.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          67,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhượng Bạch gia chủ động thối hôn, đây là không có khả năng.\"",
      "dich": "- Để cho Bạch gia chủ động từ hôn, điều này không thể nào.",
      "suggest": "\"Nhượng Bạch gia chủ động thối hôn, điều này không có khả năng.\"",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không chút do dự một cái từ chối đạo.",
      "dich": "Liễu Minh không do dự từ chối.",
      "suggest": "Liễu Minh không chút do dự nói.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          77,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là cái gì, ngươi đã căn vốn không có lấy ý của ta, lui rơi rụng này hôn sự không phải đương nhiên chuyện tình sao!\"",
      "dich": "- Vì cái gì! Ngươi căn bản không có ý tứ lấy ta, rút lại hôn sự này là chuyện đương nhiên!",
      "suggest": "\"Sao, ngươi đã không nghe theo ý của ta rồi sao?\"",
      "similarity": [
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu nghe vậy, vừa sợ nộ lẫn lộn nổi lên.",
      "dich": "Mục Minh Châu nghe vậy, cảm thấy vừa sợ vừa giận.",
      "suggest": "Mục Minh Châu nghe vậy, vừa sợ hãi lẫn lộn.",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch mỗ có cưới hay không ngươi là không nói chuyện tình, nhưng là Bạch gia có muốn ... hay không nhất cái Mục gia con dâu lại đối hai nhà là thập phần chuyện gấp gáp tình.",
      "dich": "- Bạch mỗ cưới hay không, không sao cả. Nhưng mà Bạch gia muốn một người con dâu của Mục gia để quan hệ hai nhà gần gũi hơn.",
      "suggest": "\"Bạch mỗ có cưới ngươi hay không thì chưa cần biết, nhưng Bạch gia có muốn một con dâu Mục gia cực kỳ gấp gáp đối với hai nhà chúng ta hay không.",
      "similarity": [
        [
          50,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi cũng là thông minh nhân, không có khả năng không hiểu ta nói là có ý tứ đi.",
      "dich": "Ngươi là người thông minh chắc sẽ hiểu lời ta nói.",
      "suggest": "Ngươi cũng là người thông minh, không có khả năng không hiểu được ta nói là có ý gì.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta tuy nhiên là nhất danh Linh đồ, nhưng đồng thời dẫn đến não hai vị Gia chủ chuyện ngu xuẩn, cũng sẽ không đi làm.",
      "dich": "Tuy ta là một đệ tử Linh Đồ, nhưng cũng không đến mức ngu xuẩn gây hấn với hai vị gia chủ.",
      "suggest": "Tuy ta là Linh Đồ, nhưng đồng thời cũng là chuyện ngu xuẩn nhất, cũng sẽ không làm.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi nếu là có bản lãnh, chính mình đem hôn sự lui rơi rụng là được.",
      "dich": "Ngươi có bổn sự thì tự mình mà làm.",
      "suggest": "Nếu ngươi có bản lãnh, tự mình đem hôn sự bại lộ rồi là được.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.97
        ],
        [
          78,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là làm không được, nọ cũng chỉ năng lực gả nhập Bạch gia.",
      "dich": "Nếu không được thì cũng chỉ có thể gả vào Bạch gia.",
      "suggest": "Nếu như làm không được, hắn cũng chỉ có thể gả vào Bạch gia.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          78,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt lắm, ý của ta đã trải qua nói rõ, ngươi có khả năng đi trở về, ta còn muốn trở về tu luyện.\"",
      "dich": "Được rồi, ý tứ ta đã nói rõ, ngươi có thể trở về, ta còn muốn tu luyện.",
      "suggest": "Tốt lắm, ta đã nói rõ ràng rồi, ngươi có thể quay về đi, ta còn muốn trở về tu luyện.\"",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không khách khí nói, tùy thời nhất xoay người, căn bản không hề...nữa để ý tới cẩm bào thiếu nữ hướng tới trong phòng đi tới.",
      "dich": "Liễu Minh không khách khí nói, sau đó quay người trở về phòng tu luyện, không thèm để ý tới Mục Minh Châu.",
      "suggest": "Liễu Minh không khách khí nói, tùy thời xoay người, căn bản không để ý tới thiếu nữ mặc cẩm bào đang đi tới từ trong phòng.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu gặp tình hình này, tự nhiên khí bán tử, lên tiếng nữa muốn gọi trụ Liễu Minh, lại căn bản không quản tác dụng.",
      "dich": "Mục Minh Châu thấy vậy, tự nhiên bị giày vò, lên tiếng gọi Liễu Minh nhưng căn bản không có tác dụng.",
      "suggest": "Mục Minh Châu thấy thế, đương nhiên khí bán thân, lên tiếng nhắc nhở Liễu Minh, nhưng căn bản không có tác dụng.",
      "similarity": [
        [
          50,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          65,
          0.97
        ],
        [
          67,
          0.95
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.96
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chỉ là mấy cái (người) rung động sau đó, liền tiến vào trong phòng, tịnh đem đại môn một chút quan (hệ) được gắt gao.",
      "dich": "Liễu Minh lắc mình tiến vào trong phòng tu luyện đóng chặt cửa.",
      "suggest": "Liễu Minh khẽ động, sau đó liền tiến vào trong phòng, quan sát một chút quan hệ giữa hai bên đại môn.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Họ Bạch, ngươi không phải hối hận này sự.\"",
      "dich": "- Họ Bạch kia! Ngươi sẽ hối hận vì việc này.",
      "suggest": "\"Họ Bạch, ngươi không phải hối hận chuyện này.\"",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          72,
          0.97
        ],
        [
          76,
          0.95
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cẩm bào thiếu nữ khí cực phản cười rộ lên, đột nhiên nhất giẫm chân sau đó, như vậy rời đi chỗ cũ.",
      "dich": "Cẩm bào thiếu nữ tức giận nói một câu rồi rời đi.",
      "suggest": "Thiếu nữ mặc cẩm bào cười rộ lên, sau đó đột nhiên giẫm chân một cái, quay người rời đi.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          74,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, quay về tu luyện trong phòng Liễu Minh, lại dùng ngón tay đè cái trán một bên huyệt Thái Dương, trưởng thở dài một hơi.",
      "dich": "Cùng lúc đó, trong phòng tu luyện, Liễu Minh dùng hai ngón tay xoa bóp huyệt thái dương, thở dài một hơi.",
      "suggest": "Cùng lúc đó, Liễu Minh quay về phòng tu luyện, dùng ngón tay đè lên huyệt Thái Dương một bên, thở dài một hơi.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn tới lần này đây là thật có đại phiền toái tới cửa.",
      "dich": "Xem ra phiền toái thực sư viếng thăm rồi.",
      "suggest": "Xem ra lần này quả thực là có đại phiền toái rồi.",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.95
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị...kia Bạch gia Gia chủ lần trước gởi thư trung tuy nhiên đề cập có cùng Mục gia kết thân ý tứ, nhưng hắn cũng vạn vạn không nghĩ tới vị...này dĩ nhiên thật sự căn vốn không có trưng cầu cái đó ý tứ, liền Bá Vương ngạnh thượng cung loại trước cùng Mục gia đính hạ hôn ước, còn nghĩ cái đó một mực chôn ở trống trung.",
      "dich": "Lần trước gia chủ Bạch gia có đề cập tới việc kết thân với Mục gia, nhưng hắn tuyệt tối không nghĩ tới gia chủ Bạch gia còn không có hỏi ý kiến của mình đã thành lập hôn ước với Mục gia.",
      "suggest": "Vị Gia chủ Bạch gia kia mặc dù trong thư đề cập đến ý tứ kết thân với Mục gia, nhưng hắn vạn vạn lần không nghĩ tới vị gia chủ này thật sự không có ý tứ đó, ngay cả loại hôn ước trước khi Mục gia đính hôn cũng không có, thậm chí ngay cả cái hôn ước trước khi Mục gia đính hôn cũng không có nói rõ ràng, liền nghĩ ngay đến chuyện sẽ chôn hết vào trống.",
      "similarity": [
        [
          56,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}