{
  "next": {
    "id": 9,
    "title": "Chương 9 : sứ giả tiếp dẫn"
  },
  "previous": {
    "id": 7,
    "title": "Chương 7 : thuật thống nguyên"
  },
  "title": "Chương 8 : thiếu nữ áo tím",
  "convert": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/ma-thien-ky/chuong-8",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 8 : Thiếu nữ áo tím",
      "lines": [
        "\"Thiếu Chủ nếu như khống Nguyên thuật đã sơ bộ nắm giữ, phía dưới cũng có thể dùng Phù Khí học tập mặt khác một ít bảo vệ tính mạng thủ đoạn.. Bất quá muốn thời gian ngắn tinh thông lời mà nói, tốt nhất hay vẫn là không nên ham hố thì tốt hơn.",
        "Ta đề nghị trước chỉ học hai ba loại, dù sao chúng ta học tập đều là bình thường nhất pháp quyết, đợi tiến vào Thượng Môn về sau, khẳng định có tốt hơn thúc giục Phù Khí pháp môn tùy ngươi chọn tuyển đấy.\"",
        "Quan Lão Đại đề nghị nói.",
        "\"Đi, cái kia ngoại trừ một loại công kích pháp môn bên ngoài, còn dư lại hai loại tựu lấy bảo vệ tính mạng là chủ, liền tuyển Nguyên vách tường thuật cùng Khinh Thân Thuật a.\"",
        "Liễu Minh hiển nhiên đối với cái này cũng sớm có cân nhắc, không chút do dự trả lời.",
        "\"Đi.",
        "Công kích pháp môn ngược lại không cần chọn lựa đấy, mỗi một chủng kiểu dáng Phù Khí công kích hầu như đều là cố định, chẳng qua là đem trong cơ thể Nguyên lực tập trung lại, lại lợi dụng Phù Khí thả ra mà thôi.",
        "Giống ta bao tay loại Phù Khí, phát ra công kích chính là Nguyên lực khối không khí.",
        "Cốc Lão Tam đao kiếm loại Phù Khí, thì là Nguyên lực ngưng tụ mà thành kiếm quang dao quang các loại công kích.",
        "Về phần Thiếu Chủ Hổ Giảo Hoàn, xem như tương đối ít thấy loại hình, ta cũng không có thấy tận mắt nhận thức qua đấy. Nhưng uy lực tuyệt đối nên không nhỏ đấy.",
        "Quay đầu lại, ta đem vài loại pháp quyết nói cho ngươi biết, ngươi có thể tự hành chậm rãi nghiên cứu.",
        "Có cái gì không hiểu, ta hai người có thể tùy thời cho ngươi giải đáp một chút đấy.\"Quan Lão Đại giải thích hai câu.",
        "\"Cùng người tranh đấu lúc, vô luận muốn lợi dụng Phù Khí thi triển loại nào thủ đoạn nghênh địch, đều muốn tính toán tốt mình có thể thi triển số lần.",
        "Chúng ta Luyện Khí Sĩ không thể cùng những cái kia chính thức Linh Đồ Linh Sư so sánh với, trong cơ thể Nguyên lực thập phần có hạn, mỗi một lần vận dụng Phù Khí, đều là một loại cực lớn tiêu hao.",
        "Đặc biệt như Thiếu Chủ ngươi như vậy sơ cấp Luyện Khí Sĩ, chỉ sợ tại một cuộc trong tranh đấu thúc giục Phù Khí ba bốn lần, Nguyên lực liền tiêu hao không còn.",
        "Mà không có rồi Nguyên lực Luyện Khí Sĩ, chẳng qua là so với người bình thường hơi mạnh mẽ một ít mà thôi.",
        "Thiếu Chủ phải nhớ cho kỹ rồi!\"",
        "Cốc Lão Tam cũng dùng điểm tỉnh khẩu khí nói ra.",
        "\"Nói như vậy lời mà nói, chúng ta Luyện Khí Sĩ cũng không cần đệ nhị kiện Phù Khí rồi, thực sự không phải là có Phù Khí, càng nhiều càng tốt đấy.\"",
        "Liễu Minh có vài phần ngoài ý muốn rồi.",
        "\"Nói như vậy là như thế.",
        "Dù sao thấp trung cấp Luyện Khí Sĩ Nguyên lực có hạn, cho dù có nhiều hơn nữa Phù Khí cũng không có tác dụng quá lớn.",
        "Nhưng mà đối với những cái kia đẳng cấp cao đỉnh giai Luyện Khí Sĩ mà nói, tức thì lại bất đồng.",
        "Bọn họ Nguyên lực thâm hậu, trong tay nếu là có vài món bất đồng loại hình Phù Khí, đang lúc đối địch tự nhiên có thể linh hoạt sử dụng nhiều loại thủ đoạn đánh bại địch giành chiến thắng.",
        "Bất quá hắn vô luận muốn thi triển loại nào thủ đoạn, cũng chỉ có thể đồng thời thúc giục một kiện Phù Khí mà thôi.",
        "Nghe nói những cái kia Thượng Môn Linh Đồ Linh Sư, tựa hồ có thủ đoạn đánh vỡ loại này hạn chế đấy.",
        "Nhưng quá mức thể đấy, không phải ta cùng Cốc Tam loại này bình thường Luyện Khí Sĩ có thể biết đấy.\"",
        "Quan Lão Đại thần sắc ngưng trọng nói ra.",
        "\"Đa tạ nhị vị chỉ điểm, ta cuối cùng tính toán minh bạch một chút, về sau cũng nhất định sẽ chú ý những điều này.\"",
        "Liễu Minh vừa chắp tay, thần sắc nghiêm nghị nói....",
        "Hai tháng sau, một tòa đen nhánh cự sơn gập ghềnh trên đường núi, Liễu Minh ba người đang tại một chút hướng lên đi lại.",
        "Này đường núi mạo hiểm dị thường, hai bên đều là sâu không thấy đáy vách núi vách đá, hơn nữa vô cùng hẹp hòi, một lần chỉ có thể thông qua một người, hơn nữa nhất giai giai thang đá bên trên bởi vì quanh năm không người hành tẩu, phía trên trải rộng hắc lục rêu xanh, lại để cho đường núi trở nên trắng nõn vô cùng.",
        "Nếu không phải ba người đều là Luyện Khí Sĩ, thân thủ linh hoạt vượt xa người khác, chỉ sợ sớm không biết ngã nhiều ít giao, rơi vách núi ra đời chết không biết rồi.",
        "Nhưng chính là như vậy, Quan Lão Đại cùng Cốc Lão Tam cũng đều đi nơm nớp run run, không có bao lâu liền mồ hôi đầm đìa đứng lên.",
        "Ngược lại là đi ở giữa hai người thiếu niên, từ đầu đến cuối sắc mặt bình tĩnh, tựa hồ đối với trước mắt gặp mạo hiểm tất cả đều làm như không thấy.",
        "Quan Lão Đại hai người kinh ngạc phía dưới, không khỏi âm thầm có vài phần khâm phục kia đảm lượng rồi.",
        "Còn đối với Liễu Minh mà nói, so với kia năm đó ở hung đảo những cái kia cửu tử nhất sinh tao ngộ đến, điểm ấy nguy hiểm căn bản không đáng giá nhắc tới.",
        "Ba người đã đi rồi hai canh giờ về sau, rốt cục đi vào cự sơn đỉnh.",
        "Kết quả cẩn thận một phen dò xét về sau, ba người đều chút ít trợn tròn mắt.",
        "Đỉnh núi tuy rằng chừng vài mẫu lớn một mảnh đất bằng, nhưng trống trải khoáng nào có bất luận bóng người nào tồn tại.",
        "\"Quan Đại, các ngươi không có tìm sai chỗ a.",
        "Nơi này chính là Thượng Môn chỉ định tiếp dẫn địa điểm?\"",
        "Liễu Minh nhướng mày, hỏi một câu.",
        "\"Thiếu Chủ, việc này như thế trọng đại, ta sao có thể có thể nhớ lầm địa phương đấy, có lẽ sứ giả còn chưa tới a.\"",
        "Quan Lão Đại xoa xoa trên trán mồ hôi nóng, cười khổ nói ra.",
        "\"Khoảng cách Thượng Môn theo như lời cuối cùng kỳ hạn, còn có bao lâu thời gian?\"",
        "Liễu Minh lo nghĩ, lại hỏi.",
        "\"Còn có hai ngày a.\"",
        "Lúc này đây là Cốc Lão Tam tiếp lời nói.",
        "\"Nếu như còn có thời gian, ngay ở chỗ này để sau hãy nói vậy.\"",
        "Liễu Minh lên núi đỉnh tứ phía nhìn lướt qua về sau, liền quyết định nói.",
        "Hắn giờ phút này, hiển nhiên đã triệt để tiến vào lớn hơn Bạch Gia Thiếu Chủ nhân vật trong đi.",
        "Quan Lão Đại cùng Cốc Lão Tam tự nhiên sẽ không phản đối lên tiếng đáp ứng.",
        "Vì vậy mấy người tìm một khối sạch sẽ núi đá, ở phía trên ngồi xuống nghỉ ngơi.",
        "Thời gian một chút qua, không có bao lâu Thái Dương liền cao cao treo lên, đã đến vào lúc giữa trưa.",
        "Đúng lúc này, bỗng nhiên đỉnh núi một phương khác hướng truyền đến tiếng bước chân, đang tĩnh tọa Liễu Minh ba người cũng đều tinh thần chấn động, vội vàng nhìn qua.",
        "Chỉ thấy một cái khác đầu đi thông đỉnh núi đường núi lối đi ra, bóng người nhoáng một cái, thoáng một phát đi tới năm người.",
        "Hai gã đại hán, một gã lão giả, một người trung niên phu nhân, cùng với hắn túm tụm một gã thiếu nữ áo tím.",
        "Hai gã đại hán bưu hãn dị thường, người mặc cẩm y, bên hông khoá đao.",
        "Lão giả mặc màu xanh trường bào, tướng mạo gầy, hai mắt híp lại, giữ lại một bộ chòm râu dê.",
        "Phu nhân dung nhan bình thường, nhưng làn da hơi so với thường nhân trắng nõn một ít, một thân màu xanh lá vú già cách ăn mặc.",
        "Mà cái kia thiếu nữ áo tím, nhìn như chỉ có mười một mười hai tuổi niên kỷ, sinh cực kỳ đáng yêu, tinh điêu ngọc trác giống như trên khuôn mặt, sinh ra hai cái ô Hắc Đại mắt, chuyển động trong lúc đó, thỉnh thoảng hiện ra một tia cổ quái tinh linh thần sắc đến.",
        "Năm người này vừa thấy trên đỉnh núi đã có người, cũng theo đó khẽ giật mình, nhưng cẩn thận đánh giá Liễu Minh ba người vài lần về sau, tên lão giả kia liền nhàn nhạt nói một câu nói cái gì lời nói.",
        "Vì vậy bốn người vây quanh thiếu nữ đi tới đỉnh núi bên kia chỗ, cũng tìm mấy khối núi đá ngồi xuống nghỉ ngơi, mơ hồ cùng Liễu Minh ba người xa xa đối lập nhau ý tứ.",
        "Liễu Minh chứng kiến cảnh này, trong lòng có một tia nghi hoặc, không khỏi quay đầu dùng hỏi thăm ánh mắt nhìn về phía Quan Lão Đại hai người.",
        "\"Thiếu Chủ không cần lo lắng, bọn hắn không phải Man Quỷ Tông chi nhân, xác nhận mặt khác thế gia đệ tử tới đây chờ Tiếp Dẫn Sứ.",
        "Hắc hắc, xem ra chúng ta cũng không có tìm nhầm địa phương.\"",
        "Quan Lão Đại phản thấp giọng cười cười nói.",
        "\"Thì ra là thế, nói như vậy nên còn có người sẽ đến.\"",
        "Liễu Minh vẻ mặt như nghĩ tới cái gì.",
        "\"Cái này khó mà nói, muốn xem khu vực phụ cận có những cái kia thế gia, có hay không cam lòng có thể xuất ra tương ứng tài nguyên mua sắm Khai Linh nghi thức danh ngạch rồi.\"",
        "Quan Lão Đại như vậy trả lời.",
        "Liễu Minh gật gật đầu, không hỏi nữa đi, hai mắt khép lại một lần nữa nhập định đứng lên.",
        "Hắn giờ phút này, nhìn như đang nghỉ ngơi, trên thực tế trong cơ thể Nguyên lực đang dọc theo đặc thù nào đó quy luật đang không ngừng chở đi lấy, cũng dẫn trên cổ tay Hổ Giảo Hoàn một mực có chút chớp động bất định.",
        "Đây hết thảy, may mắn tất cả đều bị thật dài ống tay áo che lại, ngoại nhân ngược lại nhìn cũng không được gì.",
        "Nhưng cũng không lâu lắm, đối diện một gã sắc mặt hơi hoàng cẩm bào đại hán, bỗng nhiên đứng dậy, trực tiếp hướng Liễu Minh ba người chỗ đã đi tới.",
        "Quan Lão Đại cùng Cốc Lão Tam thấy vậy, ánh mắt lóe lên, mặt lộ vẻ cảnh giác nhìn về phía người tới.",
        "Liễu Minh cũng có làm cho phát giác mở ra hai mắt.",
        "\"Tại hạ Quảng Lăng thành Mục nhà khách khanh thiết vân, phụng ta minh châu tiểu thư chi mệnh, hướng ba vị vấn an.",
        "Không biết ba vị phải..\"",
        "Cẩm y đại hán cũng không có đi thân cận quá, rời Liễu Minh ba người xa bảy tám trượng chỗ liền ngừng lại, hai tay một vuốt ve khách khí hỏi.",
        "\"Nguyên lai là tiếng tăm lừng lẫy Mục nhà, tại hạ ngọc mộc thành Bạch Gia khách Quan Đại, đây là nhà ta Thiếu Chủ Bạch Thông Thiên.\"",
        "Quan Lão Đại biến sắc, vội vàng đứng dậy hoàn lễ nói.",
        "\"Nguyên lai là Bạch Gia công tử, cái này thật sự là quá tốt.",
        "Ta và ngươi hai nhà có thể không nhỏ giao tình, có muốn hay không đắt Thiếu Chủ cùng nhau qua ngồi một chút.\"",
        "Cẩm y đại hán vốn là sững sờ, nhưng lập tức kịp phản ứng trên mặt tràn đầy dáng tươi cười.",
        "\"Ân, công tử nhà ta thân thể hơi có chút ít không khỏe, sẽ không qua quấy rầy minh châu tiểu thư.\"",
        "Quan Lão Đại chần chờ một chút về sau, liền từ chối nhã nhặn nói.",
        "\"Ah, vậy thì thật là đáng tiếc, vậy thì chờ đã đến Thượng Môn về sau, tiểu thư nhà ta lại cùng Bạch công tử một tự a.\"",
        "Cẩm y đại hán có vài phần ngoài ý muốn, thật sâu nhìn Liễu Minh liếc về sau, cũng không có miễn cưỡng cái gì, liền ôm quyền về sau, quay người đi trở về.",
        "\"Quảng Lăng Mục nhà là lai lịch gì, rất nổi danh sao?\"",
        "Đợi đến lúc cẩm y đại hán đi xa về sau, Liễu Minh mới mở miệng hỏi.",
        "\"Đâu chỉ là có tên!",
        "Bạch Gia là Đại Huyền nước chính thức nhất lưu Luyện Khí thế gia.",
        "Mục nhà cùng Bạch Gia nhìn như không sai biệt lắm, nhưng chính thức là nội tình chênh lệch thật lớn.",
        "Đoán chừng ba bốn Bạch Gia mới có thể cùng Mục nhà tương đối a.",
        "Nghe nói quang Mục nhà bái tại cái khác Thượng Môn ở dưới Linh Đồ, thì có bốn gã nhiều.\"",
        "Cốc Lão Tam ở bên cạnh hết sức kiêng kỵ nói.",
        "\"Thì ra là thế, nhưng hắn trong miệng hai nhà giao hảo lại là chuyện gì xảy ra, sẽ không bị bọn hắn nhìn ra cái gì sơ hở a.\"",
        "Liễu Minh tiếp tục truy vấn nói.",
        "\"Cái này chắc có lẽ không.",
        "Bên trên một đại gia chủ thời điểm, Bạch Gia hoàn toàn chính xác cùng Mục nhà kết giao qua một thời gian ngắn, nhưng hiện tại gia chủ chưởng nhà về sau, không biết cái gì nguyên do, hai nhà cũng rất ít lui tới.",
        "Mục gia nhân nhiều lắm thì nghe nói qua tên của ngươi, đối với tuyệt đối chưa từng gặp qua bản thân ngươi đấy.\"",
        "Quan Lão Đại thập phần khẳng định trả lời.",
        "Một bên Cốc Lão Tam, cũng liền liền gật đầu.",
        "Liễu Minh gặp tình hình này, trong nội tâm lo lắng tự nhiên để xuống.",
        "Cùng lúc đó, đối diện Mục gia nhân ở bên trong, tên kia gọi Mục minh châu thiếu nữ áo tím, vừa nghe xong cẩm y đại hán hồi phục, trên mặt lộ ra một tia thần sắc kinh ngạc đến.",
        "\"Thiết thúc, bọn hắn dĩ nhiên là người của Bạch gia.",
        "Cái này thật đúng là trùng hợp vô cùng!",
        "Bạch Thông Thiên cái tên này ta giống như nghe phụ thân đã từng nói qua một lần, nhưng không có gì quá sâu ấn tượng.",
        "Tam thúc công, ngươi biết vị này Bạch Gia Thiếu Chủ sao?\"",
        "Thiếu nữ khuôn mặt một chuyến hướng bên cạnh gầy lão giả hỏi.",
        "\"Bạch Thông Thiên.",
        "Ân, Bạch Gia hoàn toàn chính xác có như vậy một vị Thiếu Chủ, hẳn là Bạch Gia gia chủ con riêng, về sau dùng mượn nghĩa tử thân phận lại thu được dưới gối đấy.\"",
        "Gầy lão giả nghe vậy, mỉm cười trả lời.",
        "Hắn lại thuận miệng đã nói ra một mực bị Bạch Gia gia chủ cố hết sức giấu diếm che giấu.",
        "\"Hừ, năm đó Bạch Gia gia chủ liền thực xin lỗi cô cô ta, hiện tại làm ra bực này sự tình đến, cũng là không phải quá kỳ quái.",
        "Bất quá vị này Bạch Gia gia chủ đối với vị này con riêng thật đúng là coi trọng, vậy mà sẽ thuyết phục gia lão đám đưa hắn đưa tới tham gia lần này Khai Linh nghi thức.",
        "Thiếu nữ bĩu môi một cái, có chứa một tia khinh thường nói."
      ]
    }
  },
  "dich": {
    "url": "https://truyen.tangthuvien.vn/doc-truyen/dichma-thien-ky-suu-tam/chuong-8",
    "domain": "truyen.tangthuvien.vn",
    "data": {
      "title": "Chương 8 : thiếu nữ áo tím",
      "lines": [
        "\"Nếu Thiếu Chủ đã sơ bộ nắm giữ được thuật khống Nguyên, tiếp theo cũng có thể dùng Phù Khí học một ít thủ đoạn bảo vệ tính mạng khác. Nhưng muốn tinh thông trong thời gian ngắn thì tốt hơn cả vẫn là không nên tham nhiều.",
        "Ta đề nghị trước tiên chỉ học hai ba loại, dù sao pháp quyết mà chúng ta học đều là loại bình thường nhất, đợi sau khi bái nhập Thượng Môn, khẳng định sẽ có pháp môn thúc giục Phù Khí tốt hơn tùy ngươi lựa chọn đấy.\"",
        "Quan lão đại đề nghị.",
        "\"Được, ngoại trừ một loại pháp môn công kích, còn lại hai loại chủ yếu bảo vệ tính mạng thì chọn thuật Nguyên Bích và thuật Khinh Thân đi.\"",
        "Liễu Minh hiển nhiên đã cân nhăc vấn đề này từ lâu, không chút do dự trả lời.",
        "\"Được.",
        "Pháp môn công kích thì không cần chọn, mỗi dạng công kích của một Phù Khí hầu như đều là cố định, chẳng qua là tập trung Nguyên lực trong cơ thể lại rồi lợi dụng Phù Khí phóng ra mà thôi.",
        "Giống loại Phù Khí bao tay của ta, công kích phát ra chính là khối không khí Nguyên lực.",
        "Loại Phù Khí đao kiếm của Cốc lão tam thì Nguyên lực ngưng tụ thành các loại hình công kích như kiếm quang, đao quang.",
        "Về phần Hổ Giảo Hoàn của Thiếu Chủ, loại này cũng khá ít thấy, ta cũng chưa từng tận mắt trông thấy loại hình công kích của nó, song uy lực tuyệt đối không nhỏ.",
        "Lát nữa ta sẽ nói cho ngươi vài loại pháp quyết mà ta biết, ngươi có thể tự mình chậm rãi nghiên cứu.",
        "Có vấn đề gì không hiểu, hai người chúng ta lúc nào cũng có thể giải đáp cho ngươi một chút.\"Quan lão đại giải thích mấy câu.",
        "\"Lúc tranh đấu với người khác, bất luận muốn lợi dụng Phù Khí thi triển loại thủ đoạn nào nghênh địch, đều phải tính toán chính xác số lần mình có thể thi triển ra.",
        "Luyện Khí Sĩ chúng ta không thể so sánh với những Linh Đồ Linh Sư chính thức kia, Nguyên lực trong cơ thể rất có hạn, mỗi một lần vận dụng Phù Khí đều hao tổn một lượng cực lớn.",
        "Đặc biệt như Thiếu Chủ là một Luyện Khí Sĩ sơ cấp, như vậy chỉ sợ thúc giục Phù Khí trong một cuộc tranh đấu ba bốn lần, Nguyên lực đã hết sạch rồi.",
        "Mà Luyện Khí Sĩ không có Nguyên lực thì chỉ mạnh mẽ hơn người bình thường một chút mà thôi.",
        "Thiếu Chủ phải nhớ kỹ điểm này!\"",
        "Cốc lão tam dùng giọng điệu cảnh tỉnh nói.",
        "\"Nếu nói như vậy, Luyện Khí Sĩ chúng ta cũng không cần đến kiện Phù Khí thứ hai, cũng không phải là càng có nhiều Phù Khí thì càng tốt nhỉ!\"",
        "Liễu Minh hơi có chút bất ngờ nói.",
        "\"Nói thì nói như thế.",
        "Dù sao Nguyên lực của Luyện Khí Sĩ sơ cấp, trung cấp có hạn, cho dù có nhiều Phù Khí hơn nữa cũng không có tác dụng quá lớn.",
        "Nhưng đối với những Luyện Khí Sĩ cao cấp, đỉnh giai thì lại khác.",
        "Bọn họ có Nguyên lực thâm hậu, trong tay nếu có vài món Phù Khí loại hình khác nhau, lúc đối địch đương nhiên có thể sử dụng linh hoạt nhiều loại thủ đoạn đánh bại địch nhân, giành chiến thắng.",
        "Tuy nhiên bất kể hắn muốn thi triển loại thủ đoạn nào, trong một lúc cũng chỉ có thể thúc giục được một kiện Phù Khí mà thôi.",
        "Nghe nói những Linh Đồ Linh Sư Thượng Môn kia, tựa hồ có thủ đoạn phá bỏ loại hạn chế này.",
        "Nhưng về phần cụ thể như thế nào, không phải là loại Luyện Khí Sĩ bình thường như ta và Cốc tam có thể biết được.\"",
        "Sắc mặt Quan lão đại nghiêm túc nói.",
        "\"Đa tạ hai vị đã chỉ điểm, cuối cũng ta cũng coi như hiểu được một chút, sau này nhất định sẽ hết sức chú ý đến những điểm này.\"",
        "Liễu Minh chắp tay, thần sắc nghiêm nghị nói.",
        "Hai tháng sau, trên một con đường gồ ghề trên một ngọn núi lớn đen nhánh, ba người Liễu Minh đang từng bước trèo lên phía trên.",
        "Con đường núi này cực kỳ nguy hiểm, hai bên đều là vách đá dựng đứng sâu không thấy đáy, hơn nữa lại vô cùng nhỏ hẹp, một lần chỉ có thể cho một người đi qua, hơn nữa mỗi một bậc thang đá bởi vì nguyên nhân quanh năm không có người qua lại, bên trên dày đặc rêu xanh đen, khiến cho con đường núi trở nên cực kỳ trơn trượt.",
        "Nếu không phải ba người đều là Luyện Khí Sĩ, thân thủ nhanh nhẹn vượt xa người khác, chỉ sợ đã ngã đập không biết bao nhiêu lần, rơi xuống vách núi chết bao nhiêu mạng rồi nữa.",
        "Chính vì như vậy, Quan lão đại và Cốc lão tam đều bước đi run run, nơm nớp sợ hãi, chỉ trong một chốc mà mồ hôi đã ướt đẫm lưng áo.",
        "Trái lại thiếu niên đi ở giữa hai người, sắc mặt từ đầu đến cuối vẫn bình tĩnh, tựa như không trông thấy nguy hiểm trước mắt.",
        "Hai người Quan lão đại kinh ngạc, không khỏi âm thầm khâm phục sự can đảm của thiếu niên.",
        "Còn đối với Liễu Minh mà nói, so với những tao ngộ cửu tử nhất sinh ở Hung đảo năm đó, chỉ với tí nguy hiểm này căn bản không đáng nhắc tới.",
        "Sau khi ba người đi được hai canh giờ, cuối cùng đã đi tới đỉnh núi.",
        "Kết quả là sau khi cẩn thận kiểm tra một phen, ba người đều có chút trợn tròn mắt lên.",
        "Đỉnh núi tuy rằng là một mảnh đất bằng rộng chừng vài mẫu, nhưng hoàn toàn trống trải, không có bất kỳ bóng người nào cả.",
        "\"Quan đại, các ngươi không tìm sai chỗ đấy chứ.",
        "Nơi này chính là địa điểm mà Thượng Môn chỉ định tiếp dẫn sao?\"",
        "Liễu Minh hơi nhướng mày, hỏi một câu.",
        "\"Thiếu Chủ, việc này trọng đại như thế, ta sao có thể nhớ lầm địa điểm được. Có lẽ sứ giả còn chưa tới!\"",
        "Quan lão đại xoa xoa mồ hôi nóng trên trán, cười khổ nói.",
        "\"Hôm nay cách kỳ hạn cuối cùng mà Thượng môn đặt ra bao lâu?\"",
        "Liễu Minh lo nghĩ, lại hỏi.",
        "\"Còn hai ngày.\"",
        "Lúc này là Cốc lão tam tiếp lời.",
        "\"Nếu như vẫn còn thời gian, chúng ta cứ chờ đợi ở đây vậy.\"",
        "Liễu Minh nhìn lướt qua xung quanh đỉnh núi, sau đó liền quyết định nói.",
        "Giờ phút này, hắn gần như đã hoàn toàn nhập vai vị Thiếu Chủ Bạch gia kia.",
        "Quan lão đại và Cốc lão tam đương nhiên sẽ không lên tiếng phản đối gì cả.",
        "Vì vậy mấy người tìm một khối đá sạch sẽ, ngồi xuống phía trên nghỉ ngơi.",
        "Thời gian chậm rãi trôi qua, không lâu sau mặt trời bắt đầu lên cao, lúc này đã là giữa trưa.",
        "Đúng lúc này, bỗng nhiên từ một hướng khác truyền đến tiếng bước chân, ba người Liễu Minh đang tĩnh tọa đều cảm thấy phấn chấn, vội vàng nhìn sang.",
        "Chỉ thấy từ một lối khác dẫn xuống núi loáng thoáng xuất hiện bóng người, sau nháy mắt đã thấy năm người đi tới.",
        "Hai đại hán, một lão giả, một phu nhân trung niên và một thiếu nữ mặc áo tím được bốn người kia vây ở giữa.",
        "Hai đại hán hung hãn lạ thường, người mặc cẩm y, bên hông đeo đao.",
        "Lão giả mặc trường bào màu xanh, tướng mạo gầy gò, hai mắt híp lại, dưới cằm có một chòm râu dê.",
        "Phu nhân có dung nhan bình thường, nhưng da dẻ có vẻ trắng trẻo hơn so với người thường một chút, mặc một bộ trang phục của vú già màu xanh lục.",
        "Mà thiếu nữ áo tím kia, nhìn như chỉ mười một mười hai tuổi, cực kỳ đáng yêu, khuôn mặt xinh đẹp như được tạc bằng ngọc, đôi mắt to đen láy liên tục xoay tròn, thỉnh thoảng hiện lên chút thần sắc ranh mãnh cổ quái.",
        "Năm người này vừa thấy trên đỉnh núi đã có người thì khẽ giật mình, nhưng sau khi đánh giá cẩn thận ba người Liễu Minh vài lần, lão giả kia liền hờ hững nói một câu gì đó.",
        "Ngay sau đó bốn người vây quanh thiếu nữ đi tới một chỗ khác trên đỉnh núi, cũng tìm mấy khối đá ngồi xuống nghỉ ngơi, mơ hồ có ý đối lập với ba người Liễu Minh.",
        "Liễu Minh thấy cảnh này, trong lòng có chút nghi hoặc, không nhịn được dùng ánh mắt dò hỏi nhìn về phía hai người Quan lão đại.",
        "\"Thiếu Chủ không cần lo lắng, bọn hắn không phải người của Man Quỷ Tông, hẳn là con cháu một thế gia khác tới đây chờ Tiếp Dẫn Sứ.",
        "Ha ha, xem ra chúng ta cũng không tìm nhầm địa điểm rồi.\"",
        "Quan lão đại thấp giọng cười cười nói.",
        "\"Thì ra là thế, nói như vậy hẳn là còn có thêm người khác đến đây.\"",
        "Vẻ mặt Liễu Minh như nghĩ tới điều gì.",
        "\"Chuyện này cũng khó nói, phải xem những thế gia khu vực xung quanh kia có cam lòng xuất ra tài nguyên tương ứng mua danh ngạch nghi thức Khai Linh hay không đã!\"",
        "Quan lão đại trả lời.",
        "Liễu Minh gật gật đầu, không hỏi thêm nữa, hai mắt khép lại, một lần nữa chìm vào nhập định.",
        "Giờ phút này nhìn như hắn đang nghỉ ngơi, nhưng trên thực tế Nguyên lực đang không ngừng di chuyển trong cơ thể dọc theo một quy luật đặc thù nào đó, cũng làm cho Hổ Giảo Hoàn trên cổ tay có chút lấp lóe không yên.",
        "Tất cả những thứ này, may mà đều được ống tay áo thật dài che lại, người ngoài không thể nhìn ra điều gì khác lạ.",
        "Nhưng cũng không lâu lắm, một đại hán mặc cẩm bào, sắc mặt hơi vàng ở phía đối diện bỗng nhiên đứng dậy, đi thẳng về phía ba người Liễu Minh.",
        "Quan lão đại và Cốc lão tam thấy vậy, bốn mắt sáng lên, mặt lộ vẻ cảnh giác nhìn về phía người đang đi tới.",
        "Liễu Minh cũng phát hiện được, mở hai mắt ra.",
        "\"Tại hạ Thiết Vân, Khách Khanh Mục gia, thành Quảng Lăng, phụng mệnh tiểu thư Minh Châu tới gửi lời hỏi thăm ba vị.",
        "Không biết ba vị là …\"",
        "Đại hán mặc cẩm y cũng không tới quá gần, khi gã còn cách ba người Liễu Minh bảy tám trượng liền dừng lại, chắp tay khách khí hỏi.",
        "\"Thì ra là Mục gia tiếng tăm lừng lẫy, tại hạ Quan Đại, Bạch gia, thành Ngọc Mộc, đây là Thiếu Chủ Bạch Thông Thiên nhà ta.\"",
        "Quan lão đại biến sắc, vội vàng đứng dậy đáp lễ.",
        "\"Ra là công tử Bạch gia, thật tốt quá.",
        "Hai nhà chúng ta có giao tình không nhỏ, không biết quý Thiếu Chủ có muốn qua ngồi một chút hay không?\"",
        "Cẩm y đại hán vốn dĩ hơi sững sờ, nhưng lập tức kịp phản ứng, mặt cười tươi nói.",
        "\"A, thân thể công tử nhà ta có chút không khỏe, có lẽ sẽ không qua quấy rầy tiểu thư Minh Châu.\"",
        "Quan lão đại chần chờ một chút, sau đó liền liền nhã nhặn từ chối, nói.",
        "\"A, thật là đáng tiếc, vậy thì đợi sau khi đến Thượng Môn, tiểu thư nhà ta sẽ gặp lại Bạch công tử.\"",
        "Đại hán mặc cẩm y có chút bất ngờ, sau khi nhìn chăm chú Liễu Minh một lát, cũng không miễn cưỡng thêm, liền ôm quyền quay người trở về.",
        "\"Quảng Lăng, Mục gia có lai lịch như thế nào, rất nổi tiếng sao?\"",
        "Đợi sau khi đại hán đi xa, Liễu Minh mới mở miệng hỏi.",
        "\"Đâu chỉ là nổi tiếng!",
        "Bạch gia thực sự là Luyện Khí thế gia bậc nhất của Đại Huyền quốc.",
        "Mục gia và Bạch Gia nhìn như không khác nhau lắm, nhưng nội tình chính thức lại chênh lệch rất lớn.",
        "Đoán chừng ba bốn Bạch gia mới có thể tương đương với Mục gia đấy.",
        "Nghe nói tính cả Mục gia, Linh Đồ bái nhập các Thượng Môn khác có đến bốn người.\"",
        "Cốc lão tam bên cạnh nói với vẻ hết sức kiêng kỵ.",
        "\"Thì ra là thế, nhưng theo như lời hắn thì giao tình hai nhà là sao? Chúng ta sẽ không bị bọn hắn nhận ra sơ hở gì chứ?\"",
        "Liễu Minh tiếp tục hỏi dồn.",
        "\"Có lẽ là không.",
        "Thời gia chủ đời trước, Bạch gia đích xác kết giao với Mục gia trong một thời gian ngắn, nhưng gia chủ hiện giờ không biết vì lý do gì, hai nhà lại rất ít khi qua lại.",
        "Người Mục gia cùng lắm thì chỉ nghe đến tên của ngươi thôi, chắc chắn chưa từng gặp qua bản thân ngươi.\"",
        "Quan lão đại trả lời một cách cực kỳ chắc chắn.",
        "Cốc lão tam một bên cũng vội vàng gật đầu.",
        "Liễu Minh thấy thế, lo lắng trong lòng tự nhiên cũng hạ xuống chút ít.",
        "Cùng lúc đó, trong đám người Mục gia phía đối diện, thiếu nữ áo tím tên gọi Mục Minh Châu kia, vừa nghe đại hán cẩm y kể lại xong, trên mặt lộ ra một chút kinh ngạc.",
        "\"Thiết thúc, bọn hắn không ngờ lại là người của Bạch gia.",
        "Điều này thật đúng là cực kỳ trùng hợp!",
        "Hình như ta đã từng nghe cha nói qua cái tên Bạch Thông Thiên này một lần, nhưng không có ấn tượng gì quá sâu đậm.",
        "Tam thúc công, người có biết vị Thiếu Chủ Bạch gia này không?\"",
        "Thiếu nữ cười cười, quay mặt qua phía lão giả gầy gò bên cạnh hỏi.",
        "\"Bạch Thông Thiên?",
        "Ừ, đúng là Bạch gia có một vị Thiếu Chủ như vậy, hẳn là con riêng của gia chủ Bạch gia, sau đó dùng thân phận con nuôi để thu lại dưới trướng.\"",
        "Lão giả gầy gò nghe vậy, mỉm cười trả lời.",
        "Không ngờ lão già chỉ thuận miệng đã nói ra bí mật mà gia chủ Bạch gia dùng hết sức để che giấu.",
        "\"Hừ, năm đó gia chủ Bạch gia thực có lỗi cô cô ta, bây giờ làm ra chuyện đó cũng không phải là chuyện gì quá kỳ quái.",
        "Tuy nhiên gia chủ Bạch gia thật đúng là rất coi trọng người con riêng này, vậy mà lại thuyết phục được mấy lão già kia đưa hắn tới tham gia nghi thức Khai Linh lần này.\"",
        "Thiếu nữ bĩu môi một cái, có chút khinh thường nói."
      ]
    }
  },
  "suggest": [
    "\"Thiếu Chủ nếu như nguyên thuật trong tay đã nắm giữ, bên dưới có thể học tập thủ đoạn bảo vệ tính mạng, bất quá để thời gian dài tinh thông thì tốt hơn.",
    "Ta đề nghị trước chỉ học hai loại, dù sao chúng ta học tập đều là pháp quyết bình thường, đợi sau khi tiến vào Thượng Môn, khẳng định có nhiều người sẽ chọn lựa phù hợp cho ngươi.'",
    "Quan Lão Đại đề nghị nói.",
    "'Đi, bên ngoài pháp môn này ngoại trừ một loại công kích pháp môn bên ngoài, còn lại hai loại công kích khác nhau, theo đó, ngoài hai loại đó ra, còn lại hai loại nữa là nguyên vách tường và Khinh thân thuật.'",
    "Liễu Minh hiển nhiên đối với việc này cũng sớm có suy nghĩ, không chút do dự trả lời.",
    "\"Đi.",
    "Ngược lại, công kích pháp môn lại không cần phải lựa chọn, mỗi một kiểu công kích đều giống nhau, chẳng qua là đem nguyên lực trong cơ thể tập trung lại, sau đó lợi dụng Phù Khí thả ra mà thôi.",
    "Giống như cái túi có gắn phù hiệu, phát ra công kích chính là không khí.",
    "Đao kiếm này thuộc loại Phù Khí, thì là Nguyên lực ngưng tụ mà thành, kiếm quang dao động theo các loại công kích.",
    "Về phần Hổ Giảo hoàn, xem ra rất ít người nhìn thấy, ta cũng chưa bao giờ tận mắt chứng kiến. Nhưng uy lực tuyệt đối không nhỏ.",
    "Nhưng uy lực tuyệt đối không nhỏ.",
    "Quay đầu lại, ta đem vài loại pháp quyết nói cho ngươi biết, ngươi có thể tự mình nghiên cứu.",
    "Có cái gì không hiểu, ta hai người có thể tùy thời giải đáp cho ngươi một ít.\"Quan lão đại giải thích hai câu.",
    "\"Cùng người tranh đấu, vô luận muốn lợi dụng Phù Khí thi triển thủ đoạn nghênh địch như thế nào, đều phải tính toán kỹ lưỡng số lần mình có thể thi triển.",
    "Chúng ta Luyện Khí Sĩ không thể so sánh với những Linh Đồ linh sư bình thường, nguyên lực trong cơ thể thập phần có hạn, mỗi lần vận dụng Phù Khí, đều là một lượng rất lớn tiêu hao.",
    "Nếu Thiếu Chủ ngươi có Luyện Khí Sĩ sơ cấp như vậy, chỉ sợ trong một cuộc tranh đấu thúc giục ba lần Nguyên lực liền tiêu hao.",
    "Mà không có Nguyên lực Luyện Khí Sĩ, chẳng qua là so với người bình thường mạnh hơn một chút mà thôi.",
    "Thiếu Chủ phải nhớ kỹ!\"",
    "Cốc Lão Tam cũng dùng khẩu khí bình thường nói.",
    "\"Nói như vậy thì chúng ta Luyện Khí Sĩ cũng không cần đến hai kiện Phù khí, thật sự không phải là không có phù khí, càng nhiều càng tốt.\"",
    "Liễu Minh có chút ngoài ý muốn.",
    "\"Nói như vậy là như thế.",
    "Dù sao thì nguyên lực Luyện Khí cấp thấp cũng có hạn, cho dù có thêm nhiều Phù Khí cũng không có tác dụng quá lớn.",
    "Nhưng mà đối với những Luyện khí sĩ có đẳng cấp cao mà nói, thì lại không giống nhau.",
    "Nguyên lực của bọn họ rất thâm hậu, nếu trong tay có vài món phù khí bất đồng, trong lúc đối địch tự nhiên có thể linh hoạt sử dụng nhiều loại thủ đoạn để đánh bại đối phương.",
    "Bất quá mặc kệ hắn thi triển thủ đoạn nào, thì cũng chỉ có thể đồng thời thúc giục một kiện Phù khí mà thôi.",
    "Nghe nói những Linh Đồ Linh Sư kia, tựa hồ có thủ đoạn phá vỡ những hạn chế của loại hạn chế này.",
    "Nhưng quá mức có thể, không phải là Luyện khí sĩ bình thường có thể nhìn ra được.\"",
    "Quan Lão Đại thần sắc ngưng trọng nói.",
    "\"Đa tạ nhị vị chỉ điểm, ta cuối cùng đã tính toán rõ ràng một chút, sau này nhất định sẽ chú ý những điều này\"",
    "Liễu Minh vừa chắp tay, thần sắc nghiêm nghị nói.",
    "Hai tháng sau, trên con đường mòn ngoằn nghèo, Liễu Minh và ba người Liễu Minh đang đi lại.",
    "Đường núi này mạo hiểm dị thường, hai bên đều là vách núi đá lởm chởm, hơn nữa rất hẹp, một lần chỉ có thể đi qua một người, hơn nữa tầng chót của đường núi là tầng mây đen dày đặc, làm cho đường núi trở nên trắng nõn vô cùng.",
    "Nếu không phải cả ba đều là Luyện Khí sĩ, thân thủ linh hoạt vượt xa người thường, sợ rằng sớm đã không biết đường lui, bị cuốn vào một con đường chết rồi.",
    "Nhưng chính là như vậy, Quan Lão Đại và Cốc Lão Tam cũng đều run rẩy, không bao lâu đã mồ hôi đầm đìa đứng lên.",
    "Ngược lại là tên thiếu niên đi bên cạnh hắn, từ đầu đến cuối vẻ mặt đều bình tĩnh, tựa hồ đối với những nguy hiểm trước mắt coi như không có gì.",
    "Hai người Quan Lão Đại kinh ngạc nhìn xuống, không nhịn được thầm khen ngợi sự đảm lượng của vị lão sư này.",
    "Đối với Liễu Minh mà nói, so với những tao ngộ cửu tử nhất sinh ở trên đảo năm đó thì nguy hiểm căn bản không đáng nhắc tới.",
    "Ba người đã đi mất hai canh giờ, rốt cục cũng đã đi vào cự sơn.",
    "Sau khi cẩn thận quan sát một phen, cả ba người đều có chút trợn mắt.",
    "Tuy rằng đỉnh núi chỉ cao chừng vài mẫu, nhưng trống trải không có một bóng người.",
    "'Quan Đại, các ngươi không có tìm sai chỗ nào sao.",
    "Nơi này chính là địa điểm Thượng Môn phái chỉ định?\"",
    "Liễu Minh nhướng mày, hỏi một câu.",
    "'Thiếu Chủ, việc này rất trọng đại, ta làm sao có thể nhớ được địa phương, có lẽ sứ giả vẫn chưa tới.'",
    "Quan Lão Đại lau mồ hôi trên trán, cười khổ nói.",
    "'Theo như lời cuối cùng nói, thời gian còn lại để làm gì?'",
    "Liễu Minh suy nghĩ, lại hỏi.",
    "'Còn hai ngày nữa chứ?'",
    "Lúc này đây chính là Cốc Lão Tam đang nói.",
    "'Nếu còn có thời gian, cứ việc nói ra chỗ này.'",
    "Liễu Minh nhìn một vòng tứ phía, sau khi nhìn một vòng rồi mới quyết định nói.",
    "Giờ phút này, hiển nhiên hắn đã hoàn toàn tiến vào thế giới của Bạch Gia thiếu chủ.",
    "Quan Lão Đại và Cốc Lão Tam tự nhiên sẽ không phản đối.",
    "Vì vậy mấy người tìm một phiến đá sạch sẽ, ngồi xuống nghỉ ngơi.",
    "Thời gian một chút trôi qua, không bao lâu Thái Dương liền cao lên, đã đến giữa trưa rồi.",
    "Đúng lúc này, từ phía đỉnh núi phía xa vọng lại tiếng bước chân, cả ba người đang tĩnh tọa tại Liễu Minh đều tinh thần chấn động, vội vàng nhìn lại.",
    "Chỉ thấy một con đường mòn dẫn lên đỉnh núi, bóng người thoáng một cái, thoáng một phát đi tới năm người.",
    "Hai gã đại hán, một gã trung niên, một thiếu nữ trung niên, cùng với hắn là một thiếu nữ áo tím.",
    "Hai gã đại hán này dị thường dị thường, người mặc cẩm y, bên hông khoá đao.",
    "Lão giả mặc áo bào màu xanh, tướng mạo gầy gầy, hai mắt híp lại, giữ lại một bộ râu dê.",
    "Dung mạo phu nhân bình thường, nhưng da tay trắng nõn hơn chút, quần áo màu xanh lá cây.",
    "Mà thiếu nữ kia, nhìn như chỉ khoảng mười hai tuổi, tuổi thọ đã cao, khuôn mặt trắng bóc như ngọc, sinh ra hai con mắt màu đen, chuyển động trong lúc đó, thỉnh thoảng hiện ra một tia cổ quái tinh linh.",
    "Năm người này vừa thấy trên đỉnh núi có người, liền giật mình, nhưng cẩn thận đánh giá Liễu Minh ba người kia một hồi, lão giả liền nhàn nhạt nói một câu.",
    "Vì vậy bốn người dẫn đầu đi tới chỗ thiếu nữ, cũng tìm mấy tảng đá bên cạnh, ngồi nghỉ ngơi, mơ hồ có thể nghe được ý tứ của Liễu Minh đối với bọn họ.",
    "Liễu Minh chứng kiến cảnh này, trong lòng có một tia nghi hoặc, không khỏi quay đầu lại nhìn về phía Quan lão đại.",
    "\"Thiếu Chủ không cần lo lắng, bọn họ không phải Man Quỷ Tông, xác nhận bọn họ là đệ tử thế gia đệ tử.",
    "Ha ha, xem ra chúng ta cũng không có tìm nhầm địa phương.'",
    "Quan Lão Đại hạ giọng cười cười nói.",
    "\"Thì ra là vậy, nói như vậy thì có người sẽ đến.\"",
    "Liễu Minh vẻ mặt như vừa nghĩ ra cái gì đó.",
    "'Cái này rất khó nói, phải xem những thế gia ở phụ cận có thể xuất ra lượng lớn tài nguyên mua sắm Khai Linh nghi thức tương ứng hay không.'",
    "Quan Lão Đại trả lời.",
    "Liễu Minh gật gật đầu, không hỏi nữa, hai mắt khép lại một lần nữa nhập định đứng lên.",
    "Giờ phút này, xem bộ dáng như hắn đang nghỉ ngơi, trên thực tế nguyên lực trong cơ thể đang theo một quy luật nào đó mà không ngừng vận chuyển, cũng khiến cho cổ tay Hổ Giảo Hoàn có chút chớp động bất định.",
    "Hết thảy, may mắn và xui xẻo đều bị một ống tay áo thật dài che kín, ngoại nhân ngược lại cũng không nhìn ra được gì.",
    "Nhưng cũng không lâu lắm, đối diện với một gã mặc cẩm bào màu vàng, đột nhiên đứng dậy, trực tiếp hướng Liễu Minh ba người đã đi tới.",
    "Quan Lão Đại thấy vậy, ánh mắt lóe lên, mặt lộ vẻ cảnh giác nhìn về phía người tới.",
    "Liễu Minh cũng bị chứng giác mở hai mắt ra.",
    "\"Tại hạ Quảng Lăng thành chủ khách khanh thiết vân, phụng mệnh của minh châu tiểu thư, hướng ba vị vấn an.",
    "Không biết ba vị phải..'",
    "Cẩm y đại hán cũng không có thân cận quá, cách Liễu Minh khoảng bảy tám trượng liền dừng bước, hai tay vuốt ve bụng của hắn.",
    "\"Nguyên lai là tửu lâu danh tiếng lẫy lừng Mục nhà, tại hạ ngọc mộc thành Bạch gia khách điếm, đây là thiếu chủ Bạch Thông Thiên của ta.\"",
    "Quan Lão Đại biến sắc, vội vàng đứng dậy nói.",
    "\"Nguyên lai là Bạch Gia công tử, cái này thật sự quá tốt.",
    "Hai nhà chúng ta có giao tình không nhỏ, có gì hay thì mời Thiếu chủ cùng đi ăn cơm?'",
    "Vốn lão đang sửng sốt, nhưng lập tức phản ứng lại bằng một nụ cười tươi tắn.",
    "'Dạ, thân thể công tử nhà ta có chút không khỏe, sẽ không quấy rầy công tử Minh châu tiểu thư.'",
    "Quan Lão Đại chần chờ một chút, liền từ chối nhã nhặn nói.",
    "'Ah, thật sự là đáng tiếc, đợi đến khi Thượng Môn hoàn thành, tiểu thư nhà ta sẽ cùng Bạch công tử kết hôn đi.'",
    "Cẩm y đại hán có chút ngoài ý muốn, nhìn Liễu Minh một chút, cũng không miễn cưỡng nữa, liền ôm quyền quay về, quay người đi về.",
    "\"Quảng Lăng Mục nhà ngươi có địa vị như thế nào, rất nổi danh?\"",
    "Đợi đến khi cẩm y đại hán đi xa, Liễu Minh mới mở miệng hỏi.",
    "'Chỉ là có tên thôi mà!",
    "Bạch Gia là quốc gia duy nhất lưu lại Luyện Khí thế gia.",
    "Mục nhà và Bạch Gia thoạt nhìn không khác gì nhau, nhưng thật ra có sự chênh lệch thật lớn.",
    "Đoán chừng ba bốn Bạch gia mới có thể cùng đi đến đó.",
    "Nghe nói quang mục nhà ta bái tại Thượng Môn các Linh Đồ khác thì có bốn gã.'",
    "Lão Tam ở bên cạnh cũng hết sức kiêng kỵ nói.",
    "\"Thì ra là thế, nhưng chuyện của hắn và lão trong miệng hai nhà lại xảy ra, chắc chắn không bị bọn hắn nhìn ra sơ hở nào.\"",
    "Liễu Minh tiếp tục hỏi.",
    "'Cái này có lẽ không.",
    "Thời gian đầu làm gia chủ một đại gia chủ, Bạch Gia cũng từng có quan hệ tốt với Mục nhà một thời gian ngắn, nhưng hiện tại gia chủ chưởng quỹ đã về hưu, hai nhà cũng rất ít lui tới.",
    "Mục gia nhân nhiều lắm cũng nghe qua tên của ngươi, nhưng tuyệt đối chưa bao giờ gặp qua bản thân ngươi.\"",
    "Quan Lão Đại thập phần khẳng định trả lời.",
    "Bên Cốc Lão Tam, cũng liền gật đầu.",
    "Liễu Minh thấy tình hình này, tâm lo lắng tự nhiên giảm xuống.",
    "Cùng lúc đó, đối diện với Mục gia nhân, thiếu nữ tên Mục minh châu, vừa nghe cẩm y đại hán hồi phục, trên mặt lộ ra vẻ kinh ngạc.",
    "\"Thiết thúc, bọn họ dĩ nhiên là người của Bạch gia.",
    "Thật đúng là trùng hợp vô cùng!",
    "Bạch Thông Thiên cái tên Bạch Thông Thiên này ta đã nghe phụ thân nói qua một lần, nhưng không có ấn tượng quá sâu.",
    "Tam thúc công, ngươi biết vị Bạch gia thiếu chủ này không?\"",
    "Thiếu nữ một chuyến hướng về phía lão giả hỏi.",
    "\"Bạch Thông Thiên.",
    "Ân, Bạch Gia thật đúng là có một vị Thiếu Chủ như vậy, hẳn là con của Bạch Gia gia chủ, sau này khi dùng thân phận của mình trả lại cho người đã khuất.\"",
    "Gầy lão giả nghe vậy, mỉm cười trả lời.",
    "Hắn vừa nói vừa lưu loát trả lời một cách rõ ràng.",
    "\"Hừ, năm đó Bạch Gia gia chủ thật sự xin lỗi cô cô ta, hiện tại làm ra chuyện như vậy cũng không có gì kỳ quái.",
    "Bất quá vị Bạch Gia gia chủ này đối với con riêng của mình thật sự rất trọng thị, phái hắn tham gia nghi thức khai linh lần này. Không\"",
    "Không\"",
    "Thiếu nữ bĩu môi một cái, có vẻ khinh thường nói."
  ],
  "currentWorkingLine": 119,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97,
    98,
    99,
    100,
    101,
    102,
    103,
    104,
    105,
    106,
    107,
    108,
    109,
    110,
    111,
    112,
    113,
    114,
    115,
    116,
    117,
    118
  ],
  "approved": true
}