{
  "currentLine": 99,
  "next": {
    "id": 82,
    "title": "Chương 82 : Tư Mã Thiên"
  },
  "title": {
    "convert": "Chương 81 : Vạn Cốt Quật",
    "dich": "Chương 81 : Vạn cốt quật"
  },
  "previous": {
    "id": 80,
    "title": "Chương 80 : Thạch Kiên, Lục Vân"
  },
  "currentWorkingLine": 100,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Yên tâm, nơi đây vì sao lại có người, ta cũng là thuận miệng vừa nói mà thôi.\"",
      "dich": "- Yên tâm, ta cũng chỉ thuận miệng nói thôi với lại ở đây cũng không có người.",
      "suggest": "\"Yên tâm, nơi đây làm sao lại có người ta, ta cũng chỉ thuận miệng hỏi mà thôi.\"",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          2,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gọi Lục Vân nữ tử tựa hồ cũng biết mình nói lỡ rồi, biến sắc về sau, nói gấp.",
      "dich": "Nữ tử Lục Vân biết mình lờ lời, biến sắc nói.",
      "suggest": "Nữ tử gọi Lục Vân tựa hồ cũng biết mình nói lỡ, sau đó liền biến sắc nói gấp.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vân nhi ngươi phải hiểu được, chúng ta sở dĩ sẽ chủ động đến giúp đỡ Cao sư đệ, là vì kia có thể tiến giai Linh Sư sau lại giúp chúng ta giúp một tay đấy, những chuyện khác không phải là chúng ta có thể nhiều quản được rồi.",
      "dich": "- Vân nhi, ngươi phải biết chúng ta chủ động đến trợ giúp Cao sư đệ là vì hắn có thể tiến giai thành Linh Sư. Sau này sẽ giúp chúng ta một tay, những chuyện khác chúng ta không thể quản quá nhiều.",
      "suggest": "\"Vân nhi ngươi phải hiểu rõ, sở dĩ chúng ta sẽ chủ động giúp đỡ Cao sư đệ là vì sau này có thể tiến giai Linh Sư sẽ giúp chúng ta một tay đấy, những chuyện khác không phải là chúng ta có thể quản được.",
      "similarity": [
        [
          2,
          0.98
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          30,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ lô đỉnh sự tình, ta không tin Mục Tiên Vân chưa cho chính mình vị cháu ruột nữ đề cập qua, nhưng Mục Minh Châu mình cũng không tin, thì không thể trách được người khác, là nàng vận mệnh đã như vậy rồi.",
      "dich": "Huống hồ việc lô đỉnh, ta không tin Mục Tiên Vân không có nói cho cháu ruột của mình. Nhưng căn bản Mục Minh Châu không có tin thì không thể trách người khác, do vận mệnh nàng không tốt mà thôi.",
      "suggest": "Huống hồ chuyện lô đỉnh, ta không tin Mục Tiên Vân chưa từng đề cập qua với vị cháu ruột của mình, nhưng nếu Mục Minh Châu mình không tin, thì cũng không thể trách nàng được, vận mệnh của nàng đã như vậy rồi.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, việc này về sau không hề muốn nói ra, chúng ta về trước đi cùng Ngô sư huynh thương lượng một chút lời vừa mới nói sự tình rồi.\"",
      "dich": "Được rồi, việc này về sau không được nhắc lại nữa, chúng ta nhanh đi tìm Ngô sư huynh thương lượng một chút.",
      "suggest": "Tốt rồi, chuyện này sau này không cần phải nói ra, chúng ta trước tiên đi gặp Ngô sư huynh thương lượng một chút chuyện vừa rồi.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.98
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại hán mặt đen khẩu khí dừng một chút nói.",
      "dich": "Đại hán mặt ngăm đen dừng lại một chút nói.",
      "suggest": "Khẩu khí đại hán đen hơi dừng lại một chút rồi nói.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lục Vân tự nhiên liên tục gật đầu.",
      "dich": "Lục Vân liên tục gật đầu.",
      "suggest": "Lục Vân đương nhiên liên tục gật đầu.",
      "similarity": [
        [
          6,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy hai người lúc này bay lên trời, cũng thẳng đến Hóa Huyết nhất mạch chỗ ngọn núi bay đi.",
      "dich": "Hai người cùng bay lên trời, bay thẳng đến Hóa Huyết Sơn.",
      "suggest": "Vì vậy hai người lúc này bay lên trời, cũng bay thẳng tới ngọn núi Hóa Huyết.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          7,
          0.98
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, Liễu Minh đã lần nữa đi tới bí pháp các ngoài cửa, thần sắc có chút phức tạp đứng bên ngoài trong chốc lát về sau, mới sâu sắc bước đi vào.",
      "dich": "Cùng lúc đó, Liễu Minh đã đứng trước của Tàng Kinh Các, thần sắc phức tạp đứng ở bên ngoài, mãi về sau mới tiến bước đi vào.",
      "suggest": "Cùng lúc đó, Liễu Minh lại lần nữa bước ra khỏi cửa bí pháp các, thần sắc phức tạp đứng bên ngoài một lát, sau đó mới ung dung bước vào.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.99
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa vào đại môn, thình lình hay vẫn là cái kia phòng nhỏ, nhưng bên trong một cái ghế bên trên lại ngồi một gã Chu bào lão giả, đang tại cúi đầu nhìn xem trong tay một quyển dày đặc điển tịch, vừa thấy có người tiến đến, mới ngẩng đầu hỏi một câu:",
      "dich": "Vừa bước vào cửa, không ngờ bên trong là một lão giả khác đang ngồi trên ghế, cúi đầu xem một bản điển tịch dày cộp. Thấy có ngươi đến, người này mới ngẩng đầu hỏi.",
      "suggest": "Vừa vào trong cửa chính, không ngờ vẫn là một gian phòng nhỏ, bên trong có một lão giả mặc áo bào đang cúi đầu nhìn quyển điển tịch dày cộp trong tay, vừa thấy có người tiến đến, lão giả nọ mới ngẩng đầu hỏi một câu:",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.98
        ],
        [
          15,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đổi lấy công pháp hay vẫn là đổi lấy bí thuật, pháp thuật?\"",
      "dich": "- Đổi lấy công pháp hay đổi lấy bí thuật, pháp thuật?",
      "suggest": "\"Đổi công pháp hay là đổi lấy bí thuật, pháp thuật?\"",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này Chu bào lão giả thình lình sinh trợn mắt râu quai nón, làm cho người ta một loại uy nghiêm dị thường cảm giác.",
      "dich": "Lão giả này thình lình trợn mắt làm cho người ta có cảm giác duy nghiêm dị thường.",
      "suggest": "\"Lão giả áo xám này đột nhiên trợn mắt há miệng, khiến cho người ta có cảm giác uy nghiêm lạ thường.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ồ, như thế nào không phải Nguyễn sư thúc trông coi Tàng Kinh Các rồi, tiền bối phải...\"",
      "dich": "- Ồ! Tại sao không phải là Nguyễn sư thúc trông coi Tàng Kinh Các, tiền bối là...",
      "suggest": "\"Ồ, như thế nào không phải Nguyễn sư thúc trông coi Tàng Kinh Các sao, tiền bối phải ...\"",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          12,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy khẽ giật mình, bước lên phía trước thi lễ mà hỏi.",
      "dich": "Liễu Minh thấy vậy khẽ giật mình, bước về phía trước thi lễ.",
      "suggest": "Liễu Minh thấy vậy hơi giật mình, bước lên phía trước thi lễ.",
      "similarity": [
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.99
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          42,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lão phu là Độc Linh nhất mạch liêu phong, ngươi kêu ta một tiếng liêu sư thúc là được rồi.",
      "dich": "- Lão phu là Liêu Phong của Độc Linh nhất mạch, ngươi gọi ta một tiếng Liêu sư thúc là được.",
      "suggest": "\"Lão phu là liêu phong chi Độc Linh, ngươi gọi ta một tiếng là được rồi.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          39,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyễn mập mạp tên kia một năm trước liền tháo bỏ xuống Tàng Kinh Các trông coi chức trách, đã trở về bế quan.",
      "dich": "Tên Nguyễn mập mạp kia một năm trước đã bỏ chức trách trông coi Tàng Kinh Các trở về bế quan rồi.",
      "suggest": "Một năm trước, tên Nguyễn mập mạp kia sau khi rời khỏi Tàng Kinh Các liền trở về bế quan.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.98
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, hiện tại có thể nói ngươi đến vậy mục đích.\"",
      "dich": "Tốt, hiện tại ngươi có thể nói đến đây cần cái gì.",
      "suggest": "Tốt rồi, hiện tại có thể nói ngươi tới mục đích của ngươi.\"",
      "similarity": [
        [
          16,
          0.97
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu bào lão giả ngược lại là biểu hiện thập phần hiền lành.",
      "dich": "Lão giả biểu hiện vô cùng hiền lành nói.",
      "suggest": "Lão giả áo xám quả nhiên có biểu hiện cực kỳ hiền lành.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là liêu sư bá, vãn bối nghĩ đến Tàng Kinh Các chọn lựa một môn phòng ngự pháp thuật!\"",
      "dich": "- Nguyên lai là Liêu sư thúc, đệ tử muốn đến Tàng Kinh Các chọn lựa một môn pháp thuật phòng ngự.",
      "suggest": "\"Ra là liêu sư bá, vãn bối muốn chọn một môn pháp thuật phòng ngự trong Tàng Kinh Các!\"",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.98
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Thông Thiên khom người nói ra.",
      "dich": "Bạch Thông Thiên khom người nói.",
      "suggest": "Bạch Thông Thiên cúi người nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn ở đây nghe nói vị kia \"Nguyễn sư thúc\" không tại về sau, trong nội tâm thở dài một hơi đồng thời, lại mơ hồ có như vậy một tia thất vọng.",
      "dich": "Sau khi biết được Nguyễn sư thúc không có ở Tàng Kinh Các thì trong lòng hắn buông lỏng một hơi, nhưng cũng thất vọng.",
      "suggest": "Sau khi hắn nghe nói vị \"Nguyễn sư thúc\" kia không ở trong điện thoại, trong lòng liền thở dài một hơi, đồng thời trong lòng lại mơ hồ có một chút thất vọng.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cửu Anh Sơn, nguyên lai là Khuê sư huynh nhất mạch môn hạ, nhìn ngươi tuổi còn trẻ, cũng đừng có chút thật cao theo đuổi xa, phòng ngự pháp thuật bình thường phải tu vi đến cảnh giới nhất định về sau, mới có thể thi triển.",
      "dich": "- Cửu Anh Sơn, nguyên lai là môn hạ nhất mạch của Khuê sư huynh. Nhìn ngươi tuổi trẻ như vậy cũng đừng theo đuổi những pháp thuật cao xa. Phòng ngự pháp thuật phải phù hợp với tu vi thì mới có thể thi triển ra.",
      "suggest": "\"Cửu Anh Sơn, nguyên lai là môn hạ thuộc chi Khuê sư huynh, xem ngươi tuổi còn trẻ, cũng đừng có mơ tưởng quá cao, pháp thuật phòng ngự bình thường phải tu vi đến cảnh giới nhất định mới có thể thi triển.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Để ta xem một chút nhìn ngươi đến cùng tu luyện tới gì cảnh giới?\"",
      "dich": "Đến đây ta xem ngươi tu luyện đến cảnh giới gì rồi?",
      "suggest": "Để ta xem xem ngươi rốt cuộc đã tu luyện tới cảnh giới nào?\"",
      "similarity": [
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu bào lão giả vừa dứt lời, một cái cánh tay một cái mơ hồ, lại loại quỷ mị tại Liễu Minh đầu vai nhẹ vỗ một cái, trong chốc lát, một cỗ nhiệt lưu tuôn ra mà vào.",
      "dich": "Lão giả vừa dứt lời, bàn tay quỷ dị chộp lấy cổ tay của Liễu Minh. Trong chốc lát có một chỗ nhiệt lưu tuôn ra.",
      "suggest": "Lão giả áo xám vừa dứt lời, một cánh tay mơ hồ, giống như quỷ mị vỗ nhẹ vào đầu vai Liễu Minh, trong chốc lát, một dòng khí nóng tràn vào trong cơ thể.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cả kinh, trong cơ thể Pháp lực tại cổ nhiệt lưu này dưới sự kích thích, lập tức hướng đầu vai chỗ toàn lực bay vọt mà đi.",
      "dich": "Liễu Minh cả linh, Pháp lực trong có thể bị cỗ nhiệt lưu lại kích thích tự động bay ra ngoài.",
      "suggest": "Liễu Minh cả kinh, Pháp lực trong cơ thể dưới sự kích thích của nhiệt lưu trong cơ thể, lập tức hướng đầu vai phát ra tiếng động mạnh mẽ lao tới.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.98
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ồ, Linh Đồ hậu kỳ?\"",
      "dich": "- Ồ! Linh Đồ hậu kỳ?",
      "suggest": "\"Ồ, Linh Đồ hậu kỳ?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liêu phong bàn tay chậm rãi vừa thu lại về sau, trên mặt hiện ra một tia ngoài ý muốn đến.",
      "dich": "Liêu Phong chậm rãi thu tay lại, nét mặt kinh ngạc.",
      "suggest": "Bàn tay Liêu Phong chậm rãi thu lại, sau đó trên mặt hiện lên chút bất ngờ.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Liêu sư thúc, ngươi đây là...\"",
      "dich": "- Liêu sư thúc, người đây là...",
      "suggest": "\"Liêu sư thúc, ngươi là ...\"",
      "similarity": [
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh có chút sắc mặt âm tình bất định rồi.",
      "dich": "Sắc mặt Liễu Minh có chút âm trầm bất định.",
      "suggest": "Sắc mặt Liễu Minh hiện lên chút âm tình bất định.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          37,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không cần lo lắng, ta chỉ là kiểm tra một chút tu vi của ngươi mà thôi.",
      "dich": "- Không cần lo lắng, ta chỉ kiếm tra tu vi của ngươi một chút mà thôi.",
      "suggest": "\"Không cần lo lắng, ta chỉ kiểm tra tu vi một chút mà thôi.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Linh Đồ hậu kỳ lời nói, tự nhiên có tư cách học tập phòng ngự pháp thuật.",
      "dich": "Với tu vi Linh Đồ hậu kỳ, ngươi tự nhiên có tư cách học tập pháp thuật phòng ngự.",
      "suggest": "Lời nói của Linh Đồ hậu kỳ, đương nhiên có tư cách học tập pháp thuật phòng ngự.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.98
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi gọi Bạch Thông Thiên đúng không, xem ra Khuê sư huynh môn hạ ra một gã thật tốt đệ tử, đi theo ta.\"",
      "dich": "Ngươi gọi là Bạch Thông Thiên đúng không. Xem ra Khuê sư huynh có một tên đệ tử không tệ. Đi theo ta.",
      "suggest": "Bạch Thông Thiên? Ngươi gọi là Bạch Thông Thiên đúng không, xem ra Khuê sư huynh có tìm được một đệ tử thật tốt, đi theo ta.\"",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liêu phong mỉm cười tán thưởng một câu, lúc này tay áo run lên, một cỗ Bạch Hà một cuốn mà ra.",
      "dich": "Liêu Phong mỉm cười tán thưởng một câu, tay áo vung lên, một đoàn bạch quang lóe lên.",
      "suggest": "Liêu Phong mỉm cười tán thưởng một câu, tay áo khẽ run lên, một luồng khí trắng cuốn ra.",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          32,
          0.98
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chốc lát, hai người thân ảnh tất cả bạch quang trong lóe lên không thấy.",
      "dich": "Trong nháy mắt thân ảnh hai người biến mất trong đoàn bạch quang đó.",
      "suggest": "Trong nháy mắt, hai người không ngờ lại xuất hiện một màn sáng trắng.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một khắc, Chu bào lão giả Liễu Minh hai người xuất hiện ở một chỗ trải rộng lấp kín chắn bức tường ánh sáng trong đại sảnh rồi.",
      "dich": "Sau một khắc, Liễu Minh và Chu bào lão giả xuất hiện trong một đại sảnh có những bức tường ánh sáng ngăn cách.",
      "suggest": "Sau một khắc, hai người Chu bào lão giả Liễu Minh xuất hiện trong một đại sảnh rộng rãi, đủ để đón ánh sáng vào trong.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi đi, bên kia chính là ghi lại pháp thuật tu luyện pháp quyết khu vực, chỉ cần đưa tay đặt ở phía dưới trên bệ đá, dĩ nhiên là có thể biết trong pháp thuật cho cùng đổi lấy điểm cống hiến mấy, sau đó dùng chính mình Minh Bài đụng chạm cấm chế, liền có thể thứ đồ vật đã lấy ra.\"",
      "dich": "- Đi thôi! Bên kia là khu vực pháp thuật tu luyện, chỉ cần đặt tay lên bệ đã là có thể biết ở đó có pháp thuật gì cùng số điểm cống hiến cần đổi lấy. Sau đó dùng minh bài của mình đụng vào cấm chế, là có thể lấy thứ mình cần ra.",
      "suggest": "\"Đi đi, bên kia chính là khu vực ghi lại pháp thuật tu luyện, chỉ cần đưa tay đặt ở trên bệ đá là có thể biết được điểm cống hiến trong pháp thuật đến đâu, sau đó dùng Minh bài của mình đụng chạm cấm chế, sẽ có thể lấy ra thứ mình cần.\"",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.99
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liêu phong một tay hướng một cái hướng khác hư không liền chút vài cái, bên kia bức tường ánh sáng lăng không hóa thành từng điểm linh quang biến mất.",
      "dich": "Liêu sư thúc chỉ tay về một cái bệ đá, điểm bên bức tường ánh sáng vài cái, bức tường liền biến mất.",
      "suggest": "Một tay Liêu Phong điểm nhẹ về một hư không khác, sau đó ánh sáng bên kia không ngừng biến mất sau một lát.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đáp ứng một tiếng đi tới, cũng tiện tay đem một bàn tay dán tại rồi người gần nhất trên bệ đá, phía trên một cái màu vàng màn hào quang trong để đó một bộ màu xanh thẻ tre.",
      "dich": "Liễu Minh ứng tiếng bước qua, đặt tay lên bệ đá. Phía trên là một màn hào quang màu vàng để đó một bộ thẻ tre màu xanh.",
      "suggest": "Liễu Minh đáp ứng một tiếng, sau đó cũng tiện tay đặt một bàn tay lên bệ đá gần nhất, phía trên là một màn hào quang màu vàng bao bọc phía trên.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng.",
      "dich": "\"Oanh\" một tiếng.",
      "suggest": "\"Oanh\" một tiếng.",
      "similarity": [
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên bệ đá một cỗ năng lượng xông lên mà ra, tại hắn trong đầu một cái xoay quanh về sau, lập tức huyễn hóa ra từng dãy màu trắng văn tự đi ra.",
      "dich": "Trên bệ đá có một cỗ năng lượng xông lên, trong đầu hắn có một dòng xoáy, lập tức huyễn hóa ra những văn tự màu trắng.",
      "suggest": "Một luồng năng lượng mạnh mẽ xông lên trên bệ đá, sau khi hắn xoay quanh cái gì đó lập tức huyễn hóa ra từng dãy văn tự màu trắng.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Duệ kim thuật\", kim thuộc tính phụ trợ pháp thuật, có thể gia trì kim thuộc tính lực công kích số lượng cùng tứ chi lên, lại để cho thân thể trở nên vô cùng sắc bén, đủ đoạn kim toái ngọc.",
      "dich": "Duệ Kim Thuật, pháp thuật phụ trợ thuộc tính kim, có thể gia trì lực lượng công kích thuộc tính kim lên tứ chi, khiến cho bản thân sắc bén vô cùng.",
      "suggest": "\"Duệ kim thuật\", thuật phụ trợ có thể gia trì số lượng và số lượng các chi của thân thể, khiến cho sức công kích của thân thể trở nên vô cùng sắc bén, đủ loại kim loại quý.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          53,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điểm cống hiến 400.",
      "dich": "Điểm cống hiến bốn trăm.",
      "suggest": "Điểm cống hiến 400.",
      "similarity": [
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lắc đầu, ly khai cái này bệ đá, thẳng đến kế tiếp đi đến.",
      "dich": "Liễu Minh lắc đầu, rời khỏi bệ đá, đi đến cái tiếp theo.",
      "suggest": "Liễu Minh lắc đầu, rời khỏi bệ đá, đi tiếp tới chỗ kế tiếp.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.99
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hơi nước thuật\", Thủy thuộc tính ẩn nấp pháp thuật, có thể phóng thích phạm vi lớn sương mù, dùng cho che lấp thân hình, điểm cống hiến ba trăm.",
      "dich": "Thủy Vụ Thuật, pháp thuật ẩn nấp thuộc tính thủ, có thể phóng thích ra sương mù trong phạm vi lớn, dùng để che dấu hành tung của mình. Điểm công hiến ba trăm.",
      "suggest": "\"Hơi nước thuật\", Thủy thuộc tính ẩn nấp, có khả năng phóng thích một lượng lớn sương mù, dùng để che lấp thân hình, điểm cống hiến là ba trăm.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hỏa xà thuật ', hỏa thuộc tính khả khống công kích pháp thuật, trong phạm vi công kích các loại..., lực phá hoại cao, điểm cống hiến một nghìn.",
      "dich": "Hỏa Xà Thuật, pháp thuật công kích thuộc tính hỏa, trong phạm vi công kích lực phá hoại rất cao. Điểm cống hiện một ngàn.",
      "suggest": "\"Hỏa xà thuật ', thuật Hỏa xà thuật là thuật có tính khả khống, công kích các loại pháp thuật trong phạm vi công kích, sức phá hoại lớn, điểm cống hiến một nghìn điểm.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lôi võng thuật\", Lôi thuộc tính công kích pháp thuật, phạm vi công kích thật lớn, lực phá hoại cực cao, không phải Lôi Linh mạch không thể tu luyện, điểm cống hiến một nghìn bốn....",
      "dich": "Lôi Võng Thuật, pháp thuật công kích thuộc tính lôi, phạm vi công kích lớn, lực phá hoại cực cao. Không phải Lôi Linh Mạch thì không thể tu luyện. Điểm cống hiến một ngàn bốn trăm...",
      "suggest": "\"Lôi võng thuật\", thuật Lôi thuộc tính công kích, phạm vi công kích lớn, lực phá hoại cực cao, không phải Linh Mạch nào cũng có thể tu luyện, điểm cống hiến một nghìn bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn ngàn bốn trăm bốn mươi bốn",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh nguyên một đám bệ đá xem tiếp đi, trên mặt nhìn như bình tĩnh, nhưng trong lòng âm thầm thở dài không thôi.",
      "dich": "Liễu Minh rời hỏi bệ đá đi đến cái tiếp theo, nét mặt thì bình tĩnh nhưng trong lòng thở dài không thôi.",
      "suggest": "Liễu Minh đứng nguyên tại chỗ nhìn qua bệ đá, trên mặt nhìn như bình tĩnh, nhưng trong lòng âm thầm thở dài không thôi.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          46,
          0.99
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nơi đây pháp thuật đổi lấy điểm cống hiến số lượng nhiều, tại phía xa đoán trước phía trên, dùng kia trong tay còn thừa hơn ba trăm điểm cống hiến, chỉ sợ cũng chỉ có thể đổi lấy bên trong thấp nhất một môn pháp thuật.",
      "dich": "Ở đây điểm cống hiến để đổi lấy Pháp thuật quá nhiều mà bây giờ trong tay hắn cũng chỉ còn hơn ba trăm điểm cống hiện. Sợ rằng chỉ có thể đổi lấy một môn pháp thuật cấp thấp.",
      "suggest": "Số lượng pháp thuật đổi lấy điểm cống hiến ở đây rất nhiều, nếu như chúng ta đoán trước được, với số lượng điểm cống hiến hiện giờ, chỉ sợ cũng chỉ có thể đổi lấy một môn pháp thuật thấp nhất mà thôi.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          35,
          0.98
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          53,
          0.98
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không có bao lâu, hắn liền nhìn rồi nhất thời nữa khắc trên bệ đá pháp thuật, nhưng chau mày xuống, hiển nhiên một mực không tìm được vừa lòng pháp thuật.",
      "dich": "Không lâu sau, hắn đã xem gần hết những pháp thuật khắc trên bệ đá. Hắn chau mày, đến bây giờ vẫn chưa tìm được pháp thuật nào vừa lòng.",
      "suggest": "Không bao lâu hắn liền nhìn thấy pháp thuật điêu khắc trên bệ đá, nhưng chau mày, hiển nhiên không tìm được pháp thuật vừa lòng.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.95
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bỗng nhiên, hắn đưa bàn tay đặt ở một cái màu xanh lá cây trên bệ đá thời điểm, thần sắc hơi động một chút, ngừng chân không tiến đứng lên.",
      "dich": "Bỗng nhiên thời điểm hắn đặt tay lên một bệ đá màu xanh là cây, thần sắc hơi động, dừng bước không đi tiếp.",
      "suggest": "Bỗng nhiên, hắn đưa bàn tay lên một bệ đá màu xanh lá cây, thần sắc hơi động, ngừng tay không tiến lên.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.99
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Máu đằng thuật\", mộc thuộc tính phòng ngự pháp thuật, có thể đem đằng loại hạt giống thai nghén trong cơ thể, bình thường dùng máu huyết chăn nuôi, nếu gặp địch lúc liền có thể lập tức kích phát, hóa thành dây leo bao trùm toàn thân, phòng ngự hiệu quả mạnh yếu, xem hạt giống chủng loại cùng thai nghén thời gian dài ngắn mà định ra.",
      "dich": "Huyết Đằng Thuật, pháp thuật phòng ngự thuộc tính mộc, có thể đưa các loại hạt giống thai nghén trong cơ thể. Bình thường dùng tinh huyết để nuôi dưỡng. Nếu gặp địch có thể lập tức kích phát hóa thành dây leo bao trùm toàn thân. Hiệu quả phòng ngự mạnh yếu dựa vào chủng loại hạt giống thai nghén trong cơ thể mà định ra.",
      "suggest": "\"Máu đằng thuật\", thuộc tính phòng ngự của pháp thuật, có thể đem các loại hạt giống có trong cơ thể nuôi dưỡng, bình thường dùng máu huyết chăn nuôi, nếu gặp địch thì lập tức kích phát, hóa thành dây leo bao trùm toàn thân, hiệu quả phòng ngự cũng tùy thuộc vào loại hạt giống và thời gian thai nghén mà định ra.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhớ lấy, phương pháp này cần tiêu hao lớn số lượng máu huyết, đồng sự thi pháp là kịch liệt đau nhức vô cùng, mà hạt giống trong người thai nghén thời gian quá dài, khả năng xuất hiện thân hình Mộc Hoá cắn trả dấu hiệu, tính nguy hiểm thật lớn, điểm cống hiến ba trăm.",
      "dich": "Nhớ lấy, phương pháp này cần tiêu hao rất nhiều tinh huyết, đồng thời lúc thi pháp phải chịu đau đớn vô cùng. Có khả năng xuất hiện hiện tượng mộc hóa, nguy hiểm đến tính mạng. Điểm cống hiện ba trăm.",
      "suggest": "Nhớ kỹ, phương pháp này cần phải tiêu hao rất nhiều máu huyết, đồng sự thi pháp sẽ đau đớn vô cùng, mà khi mang thai, khả năng xuất hiện dấu hiệu của việc thai nghén bị thương rất lớn, điểm cống hiến là ba trăm.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đem trong đầu mới xuất hiện màu trắng lời thuyết minh chữ, nhiều lần nhìn vài lần về sau, liền không chần chờ nữa đem Minh Bài từ trên người một cầm mà ra, hướng cái này trên bệ đá trên màn hào quang một phanh.",
      "dich": "Liễu Minh đọc hết từng chữ màu trắng xuất hiện trong đầu mình, hắn xem đi xem lại nhiều lần. Không chần chờ nữa, lấy minh bài trên người ra đặt lên cấm chế trên bệ đá.",
      "suggest": "Liễu Minh đọc qua lời nói đầu tiên của lời nói màu trắng, sau khi quan sát qua một lượt liền không chần chờ nữa, cầm Minh bài từ trên người ném xuống phía trên bệ đá.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          8,
          0.98
        ],
        [
          9,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng này thuật nhìn như chỗ thiếu hụt rất nhiều, nhưng nếu muốn đổi một môn như thế thấp điểm cống hiến phòng ngự pháp thuật, đoán chừng cũng chỉ có như vậy một môn rồi, hắn tự nhiên không có gì lựa chọn chỗ trống đấy.",
      "dich": "Tuy thuật này có nhiều chỗ thiếu hụt, nhưng nếu muốn dùng số điểm cống hiến thấp như thế để đổi lấy một môn pháp thuật phòng ngự, e rằng cũng chỉ có nó. Hắn tự nhiên không do dự lựa chọn.",
      "suggest": "Tuy thuật này nhìn như thiếu hụt rất nhiều, nhưng nếu muốn đổi sang một môn pháp thuật thấp điểm cống hiến phòng ngự, đoán chừng cũng chỉ có một môn, hắn đương nhiên không có lựa chọn nào khác rồi.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.98
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng, Minh Bài lóe lên về sau, bên trong tích góp từng tí một ba trăm điểm cống hiến lúc này lăng không không thấy, màn hào quang cũng đồng thời vỡ vụn mà ra",
      "dich": "- Phốc! Minh bài lóe lên, điểm tích lũy bên trong bị trừ đi ba trăm điểm, đồng thời cấm chế tan vỡ.",
      "suggest": "\"Phốc\" một tiếng, Minh bài lóe lên, bên trong tích góp từng tí từng tí điểm cống hiến thì màn hào quang cũng vỡ vụn ra",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một quyển hơi mỏng màu xanh điển tịch lóe lên đã rơi vào kia trong tay.",
      "dich": "Một bản điển tịch màu xanh, hơi mỏng rơi vào trong tay hắn.",
      "suggest": "Một quyển điển tịch màu xanh lóe lên đã rơi vào trong tay hắn.",
      "similarity": [
        [
          9,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một cầm này điển tịch, không chút do dự xoay người bước đi rồi.",
      "dich": "Liễu Minh cầm bản điển tịch này lên, không hề do dự xoay người bước đi.",
      "suggest": "Liễu Minh cầm lấy cuốn điển tịch này, không do dự xoay người rời đi.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.98
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.99
        ],
        [
          63,
          0.98
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Máu đằng thuật?",
      "dich": "- Huyết Đằng Thuật?",
      "suggest": "\"Máu đằng thuật?",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ngươi thật muốn tu luyện nó.",
      "dich": "Ngươi thật sự muốn tu luyện nó.",
      "suggest": "Ngươi thực sự muốn tu luyện nó.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          58,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này thuật cũng không phải là chúng ta tổ sư gia sáng chế, mà là năm đó một vị trong tông tiền bối chém giết một gã tà tu về sau, từ kia trên người lục soát đến đấy.",
      "dich": "Thuật này không phải do tổ sư gia sáng chế mà do năm đó một vị tiền bối trong tông môn chém giết một gã tà tu đoạt được.",
      "suggest": "Thuật này cũng không phải do Tổ Sư chúng ta sáng chế, mà là năm đó một tiền bối trong tông chém giết một tà tu, sau đó đã lục soát từ trên người hắn.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          59,
          0.99
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này thuật đã từng tu luyện chi nhân không ít, nhưng bởi vì thi triển lúc vô cùng thống khổ, còn có thân hình Mộc Hoá mạo hiểm, hơn nữa rất dễ dàng bị hỏa thuộc tính pháp thuật khắc chế các chỗ thiếu hụt, cho nên lần lượt đều buông tha cho.",
      "dich": "Trước kia có không ít người tu luyện pháp thuật này nhưng bởi vì lúc thi triển thống khổ vô cùng, còn có thể bị mộc hóa thân thể, hơn nữa dễ dàng bị pháp thuật hỏa thuộc tính khắc chế. Nói tóm lại đủ loại thiếu hụt cho nên về sau đệ tử trong tông đều buông tha.",
      "suggest": "Thuật này đã từng tu luyện không ít người, nhưng bởi vì thi triển cực kỳ thống khổ, lại có thân hình Mộc Hoá cực kỳ nguy hiểm, hơn nữa rất dễ bị hỏa thuộc tính khắc chế, cho nên lần lượt đều buông tha cho.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.99
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải này thuật phương pháp tu luyện đặc thù, hơn nữa trong tông mộc thuộc tính pháp thuật cũng không nhiều, nói không chừng đã dời ra Tàng Kinh Các, cho nên mới chỉ cần những thứ này điểm cống hiến liền có thể đổi lấy đấy.",
      "dich": "Nếu không phải pháp thuật này có cách tu luyện đặc thù, hơn nữa pháp thuật thuộc tính mộc trong tông không nhiều nói không chừng nó đã không còn được đặt trong Tàng Kinh Các rồi.. Chính vì thế điểm cống hiến của nó mới ít như vậy.",
      "suggest": "Nếu không phải thuật này có phương pháp tu luyện đặc thù, hơn nữa pháp thuật trong tông cũng không nhiều lắm, nói không chừng đã dời đi Tàng Kinh Các, cho nên mới chỉ cần những điểm cống hiến này là có thể đổi lấy.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.98
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.98
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi tuổi còn trẻ có thể tu luyện tới hiện tại cảnh giới, có thể thấy được tư chất không tệ, không cần tuyển loại này pháp thuật đấy.\"",
      "dich": "Ngươi tuổi còn trẻ mà có thể tu luyện được như bây giờ chứng tỏ tư chất của ngươi không tệ, không cần phải chọn loại pháp thuật này.",
      "suggest": "Tuổi còn trẻ mà có thể tu luyện tới cảnh giới hiện tại, có thể nhìn ra tư chất không tệ, không cần phải học loại pháp thuật này đâu.\"",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.99
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liêu phong ánh mắt tại Liễu Minh trong tay màu xanh trên điển tịch nhìn lướt qua về sau, nghiêm sắc mặt nói.",
      "dich": "Liêu Phong nhìn vào quyển điển tịch màu xanh Liễu Minh đang cầm trên tay, nghiêm mặt nói.",
      "suggest": "Ánh mắt Liêu Phong nhìn lướt qua điển tịch màu xanh trong tay Liễu Minh, sau đó nghiêm mặt nói.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.98
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          63,
          0.98
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ tiền bối chỉ điểm, bất quá vãn bối điểm cống hiến không nhiều lắm, chỉ có thể trước lựa chọn này thuật rồi.\"",
      "dich": "- Đa tạ sư thúc chỉ điểm, điểm cống hiến của đệ tử còn không nhiều lắm, trước tiên chỉ có thể chọn lựa loại pháp thuật này.",
      "suggest": "\"Đa tạ đại bối chỉ điểm, nhưng điểm cống hiến của vãn bối không nhiều lắm, chỉ có thể chọn thuật này trước.\"",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cung âm thanh trả lời.",
      "dich": "Liễu Minh cung kính trả lời.",
      "suggest": "Âm thanh Liễu Minh đáp.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi đã như vậy quyết định, lão phu kia cũng ngăn đón ngươi rồi, dùng Thiên Đạo danh nghĩa thề a.\"",
      "dich": "- Ngươi đã quyết định như vậy, lão phu cũng không ngăn cản. Được rồi, ngươi dùng Thiên Đạo để thề đi.",
      "suggest": "\"Ngươi đã quyết định như vậy, lão phu cũng ngăn cản ngươi, dùng danh nghĩa Thiên đạo thề đi.\"",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liêu phong thở dài một hơi, như thế nói ra.",
      "dich": "Liêu Phong thở dài nói.",
      "suggest": "Liêu Phong thở dài một hơi, nói.",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chén trà nhỏ công phu về sau, Liễu Minh cùng Chu bào lão giả thân hình tại bạch quang lóe lên ở bên trong, xuất hiện lần nữa tại trong phòng nhỏ.",
      "dich": "Thời gian một chén trà trôi qua, Liễu Minh cùng Chu bào lão giả lại xuất hiện trong căn phòng nhỏ.",
      "suggest": "Sau thời gian uống một chén trà nhỏ, thân hình Liễu Minh và Chu bào lão giả lóe lên trong ánh sáng trắng, xuất hiện trong căn phòng nhỏ.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          68,
          0.98
        ],
        [
          70,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hướng lão giả thi lễ về sau, quay người đã đi ra Tàng Kinh Các.",
      "dich": "Liễu Minh thi lễ với lão giả rồi rời khỏi Tàng Kinh Các.",
      "suggest": "Liễu Minh thi lễ với lão giả, sau đó quay người rời khỏi Tàng Kinh Các.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          68,
          0.98
        ],
        [
          69,
          0.99
        ],
        [
          70,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liêu phong đợi Liễu Minh tại chỗ cửa lớn nhoáng một cái biến mất về sau, mới thần sắc ngưng tụ tự nói rồi hai câu:",
      "dich": "Liêu Phong chờ Liễu Minh đi khỏi Tàng Kinh Các, thần sắc ngưng tụ tự nói hai câu.",
      "suggest": "Liễu Minh sau khi đợi sau khi cánh cửa lớn nhoáng một cái biến mất, mới ngưng thần lại, tự nói hai câu:",
      "similarity": [
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kẻ này như vậy tuổi trẻ, hẳn là lần gần đây nhất Khai Linh trong đại điển làm cho thu đệ tử.",
      "dich": "- Kẻ này tuổi còn trẻ như vậy, hẳn là đệ tử mới khai mở Linh Hải trong đại điển tông môn hai năm trước.",
      "suggest": "\"Kẻ này tuổi còn trẻ như vậy, chắc hẳn là lần gần đây nhất trong đám đệ tử Khai Linh.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá ta nhớ không lầm lời mà nói, Cửu Anh làm cho thu chín Linh Mạch đệ tử cũng không phải là gọi Bạch Thông Thiên, chẳng lẽ chẳng qua là một gã sáu Linh Mạch đệ tử, cái này thật có chút cổ quái a.",
      "dich": "Nhưng ta nhớ không lầm thì ở Cửu Anh Sơn đệ tử có tư chất Cửu Linh Mạch cũng không phải là Bạch Thông Thiên, chẳng lẽ chỉ là một tên đệ tử Lục Linh Mạch, điều này thật sự cổ quái",
      "suggest": "Tuy nhiên ta nhớ không lầm thì đệ tử thu thập chín Linh Mạch của Cửu Anh cũng không phải là Bạch Thông Thiên, chẳng lẽ chỉ là một gã đệ tử sáu Linh Mạch bình thường, điều này thật có chút kỳ quái.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể nhanh như vậy tu luyện tới lãnh thổ hậu kỳ, chỉ sợ bình thường chín Linh Mạch đệ tử cũng không dễ làm được.\"",
      "dich": "Có thể nhanh như vậy tu luyện đến cảnh giới Linh Đồ hậu kỳ, chỉ sợ đệ tử Cửu Linh Mạch cũng chưa chắc đã làm được.",
      "suggest": "Có thể tu luyện tới lãnh thổ hậu kỳ nhanh như vậy, chỉ sợ đệ tử chín Linh Mạch bình thường cũng không dễ dàng gì.\"",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu bào lão giả trong mắt tràn đầy vẻ nghi hoặc, nhưng lắc đầu về sau, hay vẫn là ngồi trở lại trên mặt ghế tiếp tục xem trong tay điển tịch đứng lên.",
      "dich": "Chu bào lão giả vô cùng nghi hoặc, nhưng về sau hắn chỉ đầy lắc đầu bỏ qua, tiếp tục ngồi vào vị trí cũ đọc quyển điển tịch trong tay.",
      "suggest": "Trong mắt Chu bào lão giả tràn đầy vẻ nghi hoặc, nhưng sau khi lắc đầu một cái liền ngồi trở lại trên mặt ghế tiếp tục đọc điển tịch.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, Liễu Minh xem xét rồi Minh Bài trong còn thừa không có mấy điểm cống hiến về sau, thở dài một tiếng đem vừa thu lại dựng lên, thẳng đến Chấp Sự đường mà đi rồi.",
      "dich": "Cùng thời gian đó, Liễu Minh kiểm tra trong minh bài của mình còn thừa không bao nhiêu điểm cống hiến, thở dài một hơi rồi cất minh bài đi. Hắn tiếp tục đi đến Chấp Sự Đường.",
      "suggest": "Cùng lúc đó, Liễu Minh xem xét Minh Bài còn thừa không ít điểm cống hiến, thở dài một tiếng thu lại Minh bài, tiếp tục đi thẳng tới Chấp Sự Đường.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát công phu về sau, Liễu Minh đứng ở tuyên bố nhiệm vụ óng ánh dưới tấm bia, ngẩng đầu ngắm nhìn óng ánh trên tấm bia đỉnh cao nhất một cái dùng màu vàng kim nhạt văn tự viết nhiệm vụ, mặt hiện suy nghĩ chi phải.",
      "dich": "Một lúc sau, Liễu Minh đứng ở trước tấm bia nhiệm vụ, ngẩng đầu lên nhìn nhiệm vụ ở vị trí cao nhất viết bằng văn tự vàng nhạt, mặt hiện vẻ đăm chiêu.",
      "suggest": "Một lát sau, Liễu Minh đứng dưới tấm bia đá tuyên bố nhiệm vụ, ngẩng đầu lên đọc lướt qua những trang viết màu vàng kim nhạt trên tấm bia đá, mặt hiện lên suy nghĩ gì đó.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.98
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một lúc lâu, hắn mới quay người hướng xác nhận nhiệm vụ bệ đá đi đến, cũng đem Minh Bài một đưa tới.",
      "dich": "Sau một lúc lâu, hắn mới quay người đi về phía bệ đá để nhận nhiệm vụ, cũng lấy minh bài của mình ra.",
      "suggest": "Sau một lúc lâu, hắn mới quay người đi tới bệ đá nhận nhiệm vụ, đưa Minh Bài tới.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta muốn tham gia ba tháng một vòng Vạn Cốt Quật trấn áp nhiệm vụ!\"",
      "dich": "- Ta muốn tham gia nhiệm vụ trấn áp Vạn Cốt Quật trong ba tháng!",
      "suggest": "\"Ta muốn tham gia trấn áp nhiệm vụ Vạn Cốt Quật ba tháng một vòng!\"",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vạn Cốt Quật thế nhưng là cực kỳ nguy hiểm đấy, đi vào trong đó thế nhưng là sinh tử tự phụ đấy, Bạch sư đệ, ngươi thật muốn tham gia nhiệm vụ này vụ sao?\"",
      "dich": "- Vạn Cốt Quật là nơi cực kỳ nguy hiểm, đi vào trong đó sinh tử một đường. Bạch sư đệ ngươi thật sự muốn tham gia loại nhiệm vụ này sao?",
      "suggest": "\"Vạn Cốt Quật này quả thực là cực kỳ nguy hiểm, đi vào trong đó là tự tử, Bạch sư đệ, ngươi thật sự muốn tham gia nhiệm vụ này sao?\"",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bệ đá trong trung niên chấp sự hiển nhiên nhận ra Liễu Minh vị này nhiệm vụ cuồng nhân, nghe xong kia lời nói về sau, vốn là lộ ra dáng tươi cười lập tức ngưng tụ.",
      "dich": "Chấp Sự trung nhiên đằng sau bệ đá tự nhiên nhận ra Liễu Minh là người được mệnh danh Nhiệm Vụ Cuồng Nhân, sau khi nghe xong lời này, khuôn mặt vốn lộ vẻ tươi cười lập tức thu lại.",
      "suggest": "Chấp sự trung niên trong bệ đá hiển nhiên nhận ra vị cuồng nhân Liễu Minh kia, sau khi nghe xong lời này, khuôn mặt vốn lộ vẻ tươi cười lập tức ngưng tụ lại.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có việc gì, tiểu đệ xác thực quyết định tiếp được nhiệm vụ này vụ đấy.\"",
      "dich": "- Không có việc gì, tiểu đệ thực sự quyết định nhận nhiệm vụ này.",
      "suggest": "\"Không có việc gì, tiểu đệ xác thực đã hoàn thành nhiệm vụ này.\"",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nói không cần suy nghĩ nói.",
      "dich": "Liễu Minh không lưỡng lự nói.",
      "suggest": "Liễu Minh nói không cần suy nghĩ.",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như như vậy, ta đem sư đệ tên tăng thêm tiến vào, ba ngày sau sẽ có một vị sư thúc dẫn đội, sư đệ nhất định phải đúng giờ gia nhập trong đó, nếu không sẽ móc ngược đại lượng điểm cống hiến đấy.\"",
      "dich": "- Đã như vậy ta sẽ đăng ký cho sư đệ. Ba ngày sau sẽ có một vị sư thúc dẫn đội. Sư đệ nhất định phải đến đúng giờ. Nếu không sẽ bị trừ rất nhiều điểm cống hiến.",
      "suggest": "\"Nếu như vậy, ta thu sư đệ làm đệ tử đi, ba ngày sau sẽ có một vị sư thúc dẫn đội, sư đệ nhất định phải đến đúng giờ, nếu không sẽ bị trừ ngược đại lượng điểm cống hiến đấy.\"",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          66,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên chấp sự gật gật đầu nói, tiếp nhận Minh Bài, dùng màu vàng đoản côn ở phía trên chọn vài cái về sau, lại trả lại cho Liễu Minh.",
      "dich": "Chấp sự trung niên gật đầu nói, cầm lấy minh bài của Liễu Minh, dùng đoản côn màu vàng điểm lên vài cái rồi trả lại cho Liễu Minh.",
      "suggest": "Chấp sự trung niên gật gật đầu nói, nhận lấy Minh bài, dùng đoản côn màu vàng ở phía trên chọn vài cái, sau đó trả lại cho Liễu Minh.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong triều năm chấp sự cảm ơn một tiếng về sau, không hề ở lại hai tầng đại sảnh rời đi.",
      "dich": "Liễu Minh cảm ơn vị Chấp Sự này một tiếng rồi tời đi, không tiếp tục ở lại đại sảnh tầng hai nữa.",
      "suggest": "Sau khi Chấp sự trong triều cảm ơn một tiếng, hắn không tiếp tục ở lại đại sảnh tầng hai nữa.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          70,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hoàng sư huynh, Bạch sư đệ vừa rồi tiếp nhiệm vụ gì, ta nhìn ngươi thế nào có chút chần chờ bộ dạng.\"",
      "dich": "- Hoàng sư huynh, Bạch sư đệ tiếp nhận nhiệm vụ gì. Ta nhìn ngươi sao lại có bộ dáng chần chờ như vậy!",
      "suggest": "\"Hoàng sư huynh, Bạch sư đệ vừa rồi tiếp nhiệm vụ gì, ta nhìn bộ dáng ngươi thế nào mà lại chần chờ vậy.\"",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một gã chừng ba mươi tuổi, nhìn như bình thường nam tử bỗng nhiên cũng đi tới bệ đá chỗ, nhìn như tùy ý hỏi một câu.",
      "dich": "Một gã nam tử tuổi chùng ba mươi bộ dáng hết sức bình thường, đi đến bên bệ đá tùy ý hỏi một câu.",
      "suggest": "Một nam tử chừng ba mươi tuổi, nhìn như là một nam tử bình thường, bỗng nhiên đi tới chỗ bệ đá, dường như tùy ý hỏi một câu.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có gì, Bạch sư đệ chẳng qua là tham gia ba ngày sau xuất phát Vạn Cốt Quật trấn áp nhiệm vụ.\"",
      "dich": "- Không có gì, Bạch sư đệ chỉ tham gia nhiệm vụ trấn áp Vạn Cốt Quật ba ngày sau mà thôi.",
      "suggest": "\"Không có gì, Bạch sư đệ chỉ tham gia nhiệm vụ trấn áp Vạn Cốt Quật ba ngày sau mà thôi.\"",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên chấp sự hiển nhiên nhận ra hỏi thăm chi nhân, không đếm xỉa tới trả lời.",
      "dich": "Chấp Sự trung niên hiển nhiên nhận ra người đến hỏi thăm, hắn không thèm đến xỉa, chỉ trả lời cho có.",
      "suggest": "Chấp sự trung niên dường như nhận ra người này, không thèm để ý trả lời.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          64,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, Vạn Cốt Quật?\"",
      "dich": "- Cái gì! Vạn Cốt Quật?",
      "suggest": "\"Cái gì? Vạn Cốt Quật?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hỏi thăm nam tử nghe vậy, ngược lại hít một hơi khí lạnh.",
      "dich": "Nam tử kia nghe vậy thì hít sâu một hơi.",
      "suggest": "Nam tử hỏi xong, trái lại còn hít một hơi lạnh.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy a, cho nên ta vừa rồi mới khuyên bảo rồi hai câu, đáng tiếc Bạch sư đệ cố ý muốn đi, chỉ có thể cho hắn làm.",
      "dich": "- Đúng vậy! Vừa rồi ta mới khuyên giải Bạch sư đệ nhưng đáng tiếc, Bạch sư đệ là cố ý muốn đi. Ta chỉ có thể giúp hắn đăng ký.",
      "suggest": "\"Đúng vậy, cho nên vừa rồi ta mới khuyên bảo hai câu, đáng tiếc Bạch sư đệ cố ý muốn đi, ta chỉ có thể cho hắn làm.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chậc chậc, ta nhớ không lầm lời mà nói, một năm nay nhiều vẫn lạc tại Vạn Cốt Quật trong nội môn đệ tử, đã có mười người số lượng rồi a, về phần trọng thương mà quay về đấy, càng là không biết có bao nhiêu rồi.",
      "dich": "Chậc chậc, ta nhớ không lầm thì hơn một năm nay đệ tử nội môn chết trong Vạn Cốt Quật đã có hơn mười người. Về số người trọng thương quay về cũng nhiều không kết hết.",
      "suggest": "Chậc chậc, ta nhớ không lầm thì trong số đệ tử vẫn lạc trong Vạn Cốt Quật, đã có mười người, về phần đệ tử trọng thương quay về, lại càng không biết bao nhiêu người nữa.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị này Bạch sư đệ tuổi còn trẻ, nhưng lá gan to lớn thật đúng là không giống bình thường đấy.\"",
      "dich": "Vị Bạch sư đệ này tuổi còn trẻ nhưng thật sự to gan lớn mật.",
      "suggest": "Vị Bạch sư đệ này tuổi còn trẻ, nhưng lá gan thật đúng là không giống người bình thường.\"",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trung niên chấp sự chậc chậc một tiếng nói.",
      "dich": "Chấp Sự trung niên tặc lưỡi nói.",
      "suggest": "Chấp sự trung niên chậc chậc một tiếng nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Mà vừa rồi hỏi thăm nam tử, tức thì vẫn còn tại sợ run bên trong....",
      "dich": "Mà nam tử đến hỏi tham thì trong lòng run sợ.",
      "suggest": "Mà nam tử vừa rồi hỏi thăm hắn thì vẫn còn đang sợ run trong người.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, tiếp Vạn Cốt Quật trấn áp nhiệm vụ?",
      "dich": "- Cái gì! Tiếp nhận nhiệm vụ trấn áp Vạn Cốt Quật?",
      "suggest": "\"Cái gì? Tiếp nhận nhiệm vụ trấn áp Vạn Cốt Quật?",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiểu tử này thật đúng là dám như thế đi làm!\"",
      "dich": "Tiểu tử này thật sự dám làm như thế!",
      "suggest": "Tiểu tử này thật đúng là dám làm!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hóa Huyết nhất mạch ngọn núi chân núi chỗ trong một tòa lầu các, mấy tên Hóa Huyết nhất mạch đệ tử cũ tụ tập cùng một chỗ, một tên trong đó mặt đen nam tử vừa mới nghẹn ngào cửa ra vào.",
      "dich": "Trong một tòa lầu các dưới chân núi Hóa Huyết Sơn, mấy tên đệ tử Hóa Huyết nhất mạch tụ tập cùng một chỗ. Trong đó một tên nam tử mặt ngăm đen nghẹn ngào nói.",
      "suggest": "Trong một lầu các ở chân núi, mấy tên đệ tử Hóa Huyết chi cũ tụ tập lại một chỗ, một tên trong đó mặt đen, vừa mới nghẹn ngào mở cửa ra vào.",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}