{
  "currentLine": 75,
  "next": {
    "id": 85,
    "title": "Chương 85 : Ngưng Sát Hóa Cương"
  },
  "title": {
    "convert": "Chương 84 : Cốt Quỷ",
    "dich": "Chương 84 : Cốt quỷ"
  },
  "previous": {
    "id": 83,
    "title": "Chương 83 : Uế Khí Châu và linh cốt."
  },
  "currentWorkingLine": 76,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Liễu Minh mỉm cười đem này Linh cốt vừa thu lại dựng lên, tiếp tục dọc theo trước thông đạo đi đứng lên.",
      "dich": "Liễu Minh mỉm cười thu linh cốt, tiếp tục đi dọc theo thông đạo.",
      "suggest": "Liễu Minh mỉm cười thu lại Linh Cốt vừa thu được, tiếp tục đi dọc theo con đường dẫn tới phía trước.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bảy ngày sau, Vạn Cốt Quật một cái dị thường rộng lớn dưới mặt đất trong động quật.",
      "dich": "Bảy ngày sau, Vạn Cốt Quật đột nhiên xuất hiện một động quật dị thường rộng lớn dưới mặt đất.",
      "suggest": "Bảy ngày sau, Vạn Cốt Quật đột nhiên xuất hiện một động quật lạ thường dưới mặt đất.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          15,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một bên hóa thành một đoàn hư ảnh khắp nơi chớp động, tránh né lấy có vài mãng xà hài cốt biến thành Cốt Quỷ đuổi theo, một bên trong miệng yên lặng nói lẩm bẩm, hai tay giương lên, bảy tám đạo màu xanh Phong Nhận liên tiếp kích xạ mà ra, lập tức đem cái này mấy cái mãng xà Cốt Quỷ chém thành rồi mấy cắt ra.",
      "dich": "Liễu Minh hóa thành một đoàn hư ảnh chớp động tránh né vài đầu cốt quỷ mãng xà, đồng thời miệng khẽ lẩm bẩm hai tay giơ lên. Bảy tám đạo Phong Nhận màu xanh liên tiếp bắn ra, lập tức chém mấy con cốt quỷ mãng xà thành mấy đoạn.",
      "suggest": "Liễu Minh một bên hóa thành một đám mây màu xanh chớp động khắp nơi, tránh né mấy hài cốt mãng xà biến thành Cốt Quỷ, một bên miệng yên lặng nói lẩm bẩm, bảy tám đạo Phong Nhận màu xanh liên tiếp bắn ra, lập tức cắt mấy cái Cốt Quỷ này thành mấy mảnh vụn.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những thứ này Cốt Quỷ thân hình ngăn ra chỗ, chẳng qua là xám trắng chi khí bay vọt mà ra về sau, liền đem tất cả tách ra thân hình lại kéo xuống rồi cùng một chỗ, lại có mà lăn một vòng về sau, cũng nặng mới khôi phục như lúc ban đầu rồi.",
      "dich": "Những con cốt quỷ mãng xà này bị chém thành mấy đoạn nhưng có một sợi khí xám trắng xuất hiện kéo tất cả những mảnh vỡ quay trở về, lại một lần nữa khôi phục như lúc ban đầu.",
      "suggest": "Thân hình Cốt Quỷ bị Cốt Quỷ này ngăn ra, chỉ một chút màu xám tro bay vọt ra, sau đó liền kéo tất cả thân hình ra rồi lăn tròn một vòng, sau đó cũng nặng nề khôi phục lại như lúc ban đầu.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.98
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.98
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng tại đây một lát trì hoãn, mấy đạo xám xịt lóe lên rồi biến mất, đem hai cái mãng xà Cốt Quỷ đầu lâu xuyên thủng mà qua, lại có chút run lên xuống, lập tức đem Cốt Quỷ đầu lâu đánh nát bấy mà ra",
      "dich": "Nhưng quá trình này thoáng trì hoãn, mấy đạo hắc tuyết lóe lên rồi biến mất xuyên thủng đầu của hai con cốt quỷ mãng xà này. Đồng thời cũng đạp nát đầu của nó.",
      "suggest": "Nhưng sau một lát trì hoãn, mấy đạo xám xịt lóe lên rồi biến mất, xuyên thủng qua đầu mãng xà làm cho đầu mãng xà sáng lên, sau đó hơi run lên, lập tức đánh nát đầu mãng xà",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, Liễu Minh thân hình như đúc hồ về sau, dùng bất khả tư nghị góc độ lấn đến gần rồi một đường cuối cùng mãng xà Cốt Quỷ bên người, một bàn tay khẽ động nhéo ở rồi thứ bảy thốn chỗ, trên cổ tay màu vàng đầu hổ lóe lên mà hiện, sóng âm một cuốn mà ra, đồng dạng tựa đầu sọ đánh nát bấy.",
      "dich": "Cùng lúc đó, thân hình Liễu Minh đổ về phía sau, dùng một góc độ không tưởng được chạy đến gần một đầu cốt quỷ mãng xà. Bàn tay khẽ động, một đầu hổ màu vàng xuất hiện bắn ra một đạo sóng âm đánh nát đầu của con cốt quỷ mãng xà còn lại.",
      "suggest": "Cùng lúc đó, Liễu Minh thân hình như đúc quay lại, dùng một góc độ không thể tượng tượng được, một bàn tay khẽ nhéo ở chỗ cuối cùng của con Mãng xà Cốt Quỷ, một đầu hổ màu vàng lóe lên rồi biến mất, sóng âm cuồn cuộn cuốn tới, giống như bị một cái đầu nát bấy.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.98
        ],
        [
          5,
          0.98
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          9,
          0.98
        ],
        [
          10,
          0.98
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.98
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba khối màu đen viên châu lúc này lăn xuống mà ra!",
      "dich": "Ba viên Uế Khí Châu rơi xuống!",
      "suggest": "Lúc này ba viên châu màu đen lúc này lăn xuống!",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "...",
      "dich": "...",
      "suggest": "...",
      "similarity": [
        [
          7,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nửa tháng sau, Vạn Cốt Quật trong tầng thứ hai một cái lối đi ở bên trong, Liễu Minh thần sắc ngưng trọng nhìn xem đối diện một đầu dường như Tinh Tinh (người vượn) giống như cao lớn Cốt Quỷ.",
      "dich": "Nửa tháng sau, trong một thông đạo ở tầng hai Vạn Cốt Quật. Thần sắc Liễu Minh ngưng trọng nhìn một đầu cốt quỷ vượn người cao lớn đứng trước mặt mình.",
      "suggest": "Nửa tháng sau, trong một lối đi của Vạn Cốt Quật, thần sắc Liễu Minh nghiêm túc nhìn về phía một đầu Cốt Quỷ cao lớn trông như là Tinh Tinh, vượn xám.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.98
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này Quỷ vật cùng lúc trước mặt khác Cốt Quỷ bất đồng, chẳng những trên người sinh ra một ít hoàn hình dáng vừa thô vừa to khớp xương, hai mắt càng là lục diễm nhảy lên không thôi, dường như có được một tia linh trí bình thường.",
      "dich": "Đầu cốt quỷ này khác với những đầu cốt quỷ mà hắn đã gặp trước đó. Chẳng những trên người có những khớp xương vừa thô vừa to, hai mắt lục diễm chớp động không thôi, giống như có được một tia linh trí.",
      "suggest": "Quỷ vật này khác hoàn toàn so với Cốt Quỷ trước kia, chẳng những trên người hắn có một vài khớp xương vừa thô vừa to, hai mắt càng thêm xanh lục nhảy múa không ngừng, dường như có được một chút linh trí bình thường.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          9,
          0.98
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cách đó không xa, Bạch Cốt Hạt bên ngoài thân Lục Khí cuồn cuộn mà ra, màu đen móc câu vĩ thẳng tắp dựng đứng dựng lên, cũng một bộ như lâm đại địch bộ dạng.",
      "dich": "Cách đó không xa, lục khí ngoài thân Bạch Cốt Hạt cuồn cuộn tuôn ra, móc câu cũng dựng đứng lên, bộ dáng giống như gặp đại địch.",
      "suggest": "Cách đó không xa, Lục Khí cuồn cuộn từ bên ngoài cơ thể cuộn lên, móc câu vĩ màu đen thẳng tắp dựng đứng lên, trông giống như là lâm đại địch vậy.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.98
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.99
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này đầu Cốt Quỷ rõ ràng là một đầu hung hãn cấp Quỷ vật!",
      "dich": "Đầu cốt quỷ này rõ ràng là một quỷ vật cấp hung hãn.",
      "suggest": "Con Cốt Quỷ này rõ ràng là một con Quỷ vật hung hãn cấp bậc Quỷ vật!",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          15,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, Liễu Minh cũng không khỏi không trịnh trọng đối đãi.",
      "dich": "Lúc này, Liễu Minh cũng phải cẩn thận.",
      "suggest": "Làm xong chuyện đó, Liễu Minh cũng không khỏi trịnh trọng đối đãi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tinh Tinh (người vượn) giống như Cốt Quỷ một tiếng gầm nhẹ, hai cái thật dài cánh tay đột nhiên hướng mặt đất âm thanh hung hăng một đảo mà đi, một vòng hoàng mênh mông khí hoàn lúc này từ kia dưới bàn chân nhộn nhạo mà ra",
      "dich": "Cốt quỷ vượn người gầm nhẹ một tiếng, hai cánh tay của nó nện xuống mặt đất một vòng hoàn khí từ dưới chân nó lan tỏa ra xung quanh. Đồng thời mặt đất lay động không thôi.",
      "suggest": "Con Cốt Quỷ giống như một con Cốt Quỷ gầm nhẹ một tiếng, hai cánh tay vươn ra hung hăng đảo một cái về phía mặt đất, một luồng khí hoàn màu vàng óng ánh lúc này từ dưới bàn chân nhộn nhạo tản ra",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          13,
          0.98
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chốc lát, mặt đất một hồi lay động không thôi, lại để cho Liễu Minh không kịp đề phòng phía dưới, không khỏi bước chân vừa loạn.",
      "dich": "Trong chốc lát, mặt đất dưới chân bỗng lay động không thôi, Liễu Minh không kịp đề phòng, bước chân loạng choạng.",
      "suggest": "Trong chốc lát, mặt đất dưới chân Liễu Minh bỗng dưng rung lên không thôi, khiến cho Liễu Minh không kịp đề phòng, không khỏi bước chân luống cuống.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tinh Tinh (người vượn) Cốt Quỷ tức thì nhân cơ hội này, hai chân đột nhiên một đập mặt đất, thân hình liền dường như cực lớn như là nham thạch thẳng đến Liễu Minh kích xạ quăng đến. Chưa thật sự nện xuống, một cỗ cuồng phong trước hết một cuốn mà đến, thanh thế rất kinh người!",
      "dich": "Cốt quỷ vượn người nhân cơ hội này, hai chân đạp mạnh xuống mặt đất, thân hình giống như một khối nham thạch cực lớn bay thẳng đến chỗ Liễu Minh. Cốt quỷ vượn người chưa đến gần Liễu Minh nhưng một cỗ cuồng phong đã đánh tới, thanh thế rất kinh người.",
      "suggest": "Cốt Quỷ của đám Tinh Tinh bỗng nhiên đập đất, thân hình bỗng nhiên đập xuống mặt đất, thân hình trông như một quả cầu nham thạch khổng lồ lao thẳng về phía Liễu Minh. Chưa thật sự đập xuống, một cỗ cuồng phong đã cuốn tới, thanh thế cực kỳ kinh người!",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Liễu Minh đối mặt cảnh này, vậy mà không tránh không né, chẳng qua là tay áo run lên, một đạo ánh sáng màu xanh lóe lên rồi biến mất.",
      "dich": "Nhưng Liễu Minh đối mặt với sự công kích của cốt quỷ vượn người không tránh không né. Tay áo vung lên một đạo ánh sáng màu xanh lóe lên rồi biến mất.",
      "suggest": "Nhưng Liễu Minh đối mặt với tình huống như vậy, cũng không tránh không né, chỉ một đạo ánh sáng màu xanh lóe lên rồi biến mất.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.98
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng,",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tinh Tinh (người vượn) Cốt Quỷ thân hình khổng lồ thoáng một phát từ trung gian một phần hai mảnh, từ Liễu Minh bên cạnh chợt lóe lên, trùng trùng điệp điệp ném tới trên mặt đất không cách nào nhúc nhích.",
      "dich": "Thân hình khổng lồ của cốt quỷ vượn người ở trong không trung bị cắt thành hai nửa rơi xuống gần Liễu Minh.",
      "suggest": "Thân hình Cốt Quỷ khổng lồ của Cốt Quỷ bỗng nhiên phình ra làm hai mảnh, từ bên cạnh Liễu Minh chợt lóe lên, trùng trùng điệp điệp ném xuống mặt đất không cách nào nhúc nhích.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.98
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Cốt Hạt tức thì \"Ô ô\" một tiếng về sau, lập tức huy động cự ngao vọt tới, đối với hai mảnh Tinh Tinh (người vượn) Cốt Quỷ thân hình chính là một hồi điên cuồng cắt bỏ không thôi, trong khoảnh khắc liền đem kia hủy đi đã thành một đống loạn cốt.",
      "dich": "Bạch Cốt Hạt kêu lên vài tiếng ô ô lập tức huy động cự ngao điên cuồng công kích hai nửa thân thể của cốt quỷ vượn người. Trong khoảnh khắc đã hủy hai nửa thân thể cốt quỷ vượn người thành một đống loạn cốt.",
      "suggest": "Bạch Cốt Hạt tức thì \"Ô ô\" một tiếng, sau đó lập tức huy động cự ngao vọt tới, đối với thân hình hai mảnh Tinh Tinh kia đang điên cuồng cắt bỏ không ngừng, trong nháy mắt đã biến thành một đống loạn cốt.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vèo\" một tiếng.",
      "dich": "\"Vèo\" một tiếng.",
      "suggest": "\"Vèo\" một tiếng.",
      "similarity": [
        [
          20,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đạo hắc khí bao bọc một viên ngón cái đại hắc sắc viên châu, từ loạn cốt trong xông lên mà ra, nhưng xám xịt lóe lên, một cái ngăm đen tỏa sáng bò cạp móc câu liền như thiểm điện đánh trúng vào hắc khí.",
      "dich": "Một đạo hắc khí to bằng một ngón tay cái từ trong đống loạn cốt chui ra ngoài. Một đạo hắc tuyến lóe lên, nhanh như thiểm điện đánh trúng hắc khí.",
      "suggest": "Một luồng khí đen bao bọc một viên ngón cái màu xám tro, từ trong loạn cốt xông ra, nhưng xám xịt lóe lên, một con dao nhọn màu đen tỏa sáng màu đen như tia chớp đánh thẳng vào khí đen.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên châu lập tức run lên từ trong hắc khí bay thật nhanh ra.",
      "dich": "Một viên Uế Khí Châu từ trong hắc khí bay ra",
      "suggest": "Viên châu lập tức run lên từ trong hắc khí bay thật nhanh ra.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Cốt Hạt nhảy dựng dựng lên, cự ngao liền như đúc hồ kẹp lấy viên châu, lại đột nhiên há mồm khẽ hấp tán loạn hắc khí một cuốn toàn bộ hút vào rồi trong bụng, đồng phát ra vui mừng tiếng kêu kì quái âm thanh.",
      "dich": "Bạch Cốt Hạt nhảy dựng lên, dùng càng kẹp lấy Uế Khí Châu đồng thời há mồm hút hắc khí đang tán loạn ở trong không trung vào trong bụng, đồng thời kêu lên những tiếng vui mừng.",
      "suggest": "Bạch Cốt Hạt nhảy dựng lên, con ngao to bằng nắm tay vội vàng hút hết khí đen trong bụng xuống, đột nhiên há miệng khẽ đớp lấy từng ngụm khí đen, đồng thời phát ra tiếng kêu kỳ quái.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tựa hồ vẻ này hắc khí đối với kia cũng vô cùng hữu ích bộ dạng.",
      "dich": "Dường như hắc khí này đối với hắn rất có hữu ích.",
      "suggest": "Tựa hồ khí đen này đối với hắn cũng vô cùng hữu ích.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như là đã được chỗ tốt, này cái hung hãn cấp Uế Khí Châu liền lưu đứng lại cho ta a.",
      "dich": "- Như vậy là tốt rồi, Uế Khí Châu của đầu quỷ vật cấp hung hãn này để cho ta.",
      "suggest": "\"Hôm nay coi như đã có chỗ tốt, vậy thì cái Uế Khí Châu hung hãn cấp bậc này cứ để ta giữ lại cho ta.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao quay đầu lại đi ra ngoài, cũng không có thể một điểm điểm cống hiến không đổi đấy.\"",
      "dich": "Dù sao đi ra ngoài cũng không thể không đổi lấy một ít điểm cống hiến.",
      "suggest": "Dù sao đi nữa, dù sao đi nữa, cũng không thể thu được một điểm cống hiến nào.\"",
      "similarity": [
        [
          26,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc này mới đưa từ trong tay áo vừa mới lộ ra một cái màu xanh đoản kiếm lần nữa dùng vừa thu lại dựng lên, cũng mỉm cười nói.",
      "dich": "Lúc này Liễu Minh mới giơ tay ra thu hồi thanh đoản kiếm màu xanh, mỉm cười nói.",
      "suggest": "Liễu Minh lúc này mới thu lại đoản kiếm vừa mới lộ ra từ trong tay áo, mỉm cười nói.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.99
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn giờ phút này, sắc mặt có chút trắng bệch, hiển nhiên vừa rồi cái kia chém lại để cho kia tiêu hao không ít Pháp lực, nhưng mà biểu lộ lại phi thường hài lòng bộ dạng.",
      "dich": "Giờ phút này sắc mặt hắn trắng bệch, hiển nhiên vừa rồi để chém giết đầu cốt quỷ vượn người kia đã khiến hắn tiêu hao không ít Pháp lực, nhưng hắn cũng vô cùng hài lòng.",
      "suggest": "Giờ phút này, sắc mặt hắn có chút trắng bệch, hiển nhiên vừa rồi chém giết đã tiêu hao không ít Pháp lực, nhưng biểu lộ lại cực kỳ hài lòng.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa rồi hắn vận dụng cái kia miệng Linh Khí đoản kiếm, mặc dù chỉ là kích phát phía trên tầng thứ nhất cấm chế, nhưng uy lực to lớn hay vẫn là vượt xa tưởng tượng đấy, hung hãn cấp Quỷ vật vậy mà đều không thể ngăn cản thứ nhất trảm chi lực.",
      "dich": "Vừa rồi hắn vận dụng thanh đoản kiếm, mặc dù chỉ kích phát tầng cấm chế đầu tiên thôi nhưng uy lực lại vượt xa những gì hắn tưởng tượng. Một đầu quỷ vật cấp hung hãn vậy mà không thể ngăn cản được một chiêu.",
      "suggest": "Vừa rồi hắn sử dụng đoản kiếm trong miệng kia, mặc dù chỉ là áp chế tầng thứ nhất cấm chế, nhưng uy lực to lớn vẫn vượt xa tưởng tượng, hung hãn đến mức cấp Quỷ vật cấp thấp cũng không thể ngăn cản được công kích thứ nhất của nó.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.98
        ],
        [
          29,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Cốt Hạt lệch lạc đầu nhìn một chút cự ngao châu, tựa hồ có chút không muốn, nhưng một lát sau, hay vẫn là thân hình khẽ động bơi đã đi tới, đem màu đen viên châu bỏ vào Liễu Minh dưới chân chỗ.",
      "dich": "Bạch Cốt Hạt lắc lắc đầu, lại nhìn Uế Khí Châu ở trên càng của mình, nó tiếc nuối không muốn bỏ. Nhưng một lát sau, Bạch Cốt Hạt vẫn đi đến gần Liễu Minh đưa Uế Khí Châu cho hắn.",
      "suggest": "Bạch Cốt Hạt quay đầu nhìn một chút cự ngao châu, tựa hồ có chút không muốn, nhưng một lát sau, thân hình nho nhỏ của hắn khẽ động, bỏ viên châu màu đen xuống dưới chân Liễu Minh.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.98
        ],
        [
          46,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gật gật đầu, cúi người sờ lên Bạch Cốt Hạt phần lưng thoáng một phát, lại một tay chụp tới, liền đem màu đen viên châu một trảo dựng lên, đặt ở trước mắt cẩn thận bắt đầu đánh giá.",
      "dich": "Liễu Minh gật đầu cúi người vuốt ve Bạch Cốt Hạt, đồng thời cần viên Uế Khí Châu lên cẩn thận dò xét.",
      "suggest": "Liễu Minh gật gật đầu, cúi người sờ sờ phần lưng Bạch Cốt Hạt, một tay chụp lấy viên châu màu đen rồi đeo vào trước mắt, cẩn thận đánh giá viên châu.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên này Uế Khí Châu chẳng những so với lúc trước chứng kiến lớn rất nhiều, đồng thời màu sắc càng thêm hắc thúy tỏa sáng, làm cho người ta một loại có thể đem tâm thần đều hút vào quỷ dị cảm giác.",
      "dich": "Viên Uế Khí Châu này so với những viên lúc trước thì lớn hơn rất nhiều. Đồng thời ánh sáng tỏa ra càng khiến cho người ta có một loại cảm giác quỷ dị.",
      "suggest": "Viên Uế Khí Châu này chẳng những lớn hơn trước rất nhiều, đồng thời màu sắc lại càng thêm quỷ dị, làm cho người ta có cảm giác như bị hút vào trong một thứ ma quỷ.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm hơi động một chút, hay vẫn là đem này châu thu vào, cũng mang theo Bạch Cốt Hạt tiếp tục đi về phía trước mà đi.",
      "dich": "Nội tâm Liễu Minh hơi động một chút, thu viên Uế Khí Châu này lại rồi tiếp tục mang theo Bạch Cốt Hạt đi về phía trước.",
      "suggest": "Trong lòng Liễu Minh hơi động một chút, hay là thu lại viên châu kia, tiếp tục đi về phía trước.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tháng sau, Liễu Minh lúc trước tiến vào mặt đất chỗ động khẩu, bỗng nhiên hai đóa tro vân đồng thời vừa rơi xuống hạ xuống, cũng dần hiện ra hai đạo nhân ảnh đến.",
      "dich": "Một tháng sau, trong động khẩu mà Liễu Minh xuất hiện lúc trước có hai đám mây đồng thời hạ xuống, hai thân ảnh trên đó dần hiện ra.",
      "suggest": "Một tháng sau, khi Liễu Minh vừa tiến vào động khẩu, hai đám mây xám tro lúc trước hạ xuống, cũng dần dần hiện ra hai bóng người.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.98
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.98
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một người trong đó sinh tai nhọn hàm khỉ, hai mắt chớp động bất định, tên còn lại lại một thân áo đen, vẻ mặt âm trầm, đúng là vị kia Âm Sát tông Tư Mã Thiên.",
      "dich": "Một người trong đó tai nhọn hàm khỉ, hai mắt chớp động bất định, tên còn lại một thân áo đen, diện mục âm trầm chính là Tư Mã Thiên của Âm Sát Sơn.",
      "suggest": "Một người trong đó có cái mũi nhọn, hai mắt chớp động không yên, người còn lại mặc một bộ áo đen, vẻ mặt âm trầm, đúng là vị Tư Mã Thiên kia.",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu tử kia chính là trong chỗ này đi vào, ngươi có thể xác định sao?\"",
      "dich": "- Tiểu tử kia chính là đi vào bằng lối này, ngươi có thể khẳng định?",
      "suggest": "\"Tiểu tử kia chính là từ trong chỗ này đi vào, ngươi có thể xác định được sao?\"",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.98
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tư Mã Thiên đánh giá cửa vào hai mắt, nhàn nhạt nói ra.",
      "dich": "Tư Mã Thiên dò xét cửa thông đạo, lạnh nhạt nói.",
      "suggest": "Tư Mã Thiên nhìn hai mắt của cửa, thản nhiên nói.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tư Mã sư huynh yên tâm, ngươi dặn dò chuyện của ta, ta sao dám chủ quan qua loa đấy.",
      "dich": "- Tư Mã sư huynh yên tâm, chuyện sư huynh dặn dò tiểu đệ không dám chủ quan làm qua loa.",
      "suggest": "\"Tư Mã sư huynh yên tâm, lời ngươi dặn dò ta, ta sao dám chủ quan.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.98
        ],
        [
          41,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng ta là xa xa đi theo, cũng không tới gần, phiến khu vực này cũng không phải là chỉ có nơi đây một cái cửa vào, nhưng mà ta về sau từng cái điều tra, chỉ có cái này cửa vào mới có mới vừa tiến vào qua dấu vết, tuyệt đối sẽ không sai đấy.\"",
      "dich": "Tuy đệ chỉ dám đứng ở xa quan sát, cũng không tới gần, nhưng khu vực này có nhiều cửa khẩu dẫn vào Vạn Cốt Quật mà chỉ có ở đây là có dấu vết có người đi vào. Tuyệt đối không thể sai được.",
      "suggest": "Mặc dù ta đi rất xa, cũng không đi tới gần lắm, nhưng mà khu vực này cũng không phải chỉ có một cửa vào, mà sau này ta sẽ lần lượt điều tra, chỉ có cửa vào này mới có thể lần ra dấu vết của người mới vào, tuyệt đối sẽ không sai.\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.98
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tai nhọn hàm khỉ nam tử cười hắc hắc nói.",
      "dich": "Nam tử tai nhọn, hàm khỉ cười hắc hắc nói.",
      "suggest": "Nam tử cao tai nhọn cười ha ha, nói.",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          49,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, đây là đã nói rồi đấy thù lao.",
      "dich": "- Tốt! Đây là thù lao.",
      "suggest": "\"Được, đây là thù lao đã đặt ra.",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là ta không có tìm được người muốn tìm, muốn gấp đôi phản hồi.\"",
      "dich": "Nếu ta không tìm được người vậy thì ngươi phải trả lại gấp đôi.",
      "suggest": "Nếu ta không tìm được người muốn tìm, ta phải trả giá gấp đôi.\"",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tư Mã Thiên giương một tay lên, đem một khối trung giai Linh Thạch ném đi mà ra, trong miệng lại lạnh lùng nói.",
      "dich": "Tư Mã Thiên lấy ra một khối linh thạch trung phẩm ném cho tên kia, lạnh lùng nói.",
      "suggest": "Tư Mã Thiên vung một tay lên, ném một khối Linh Thạch trung giai ra, miệng lạnh lùng nói.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          43,
          0.98
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tư Mã sư huynh, đừng nói nở nụ cười, nếu như ngươi là tìm không đến lời mà nói, cũng không nhất định phải... Đợi chút nữa...\"",
      "dich": "- Tư Mã sư huynh! Nếu như huynh không có tìm thấy người, cũng không nhất định phải...",
      "suggest": "\"Tư Mã sư huynh, đừng ngại nở nụ cười, nếu như ngươi tìm không được người, cũng không nhất định phải đợi ... Đợi chút nữa...\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tai nhọn hàm khỉ nam tử một chút tiếp được Linh Thạch, nhưng nghe xong Tư Mã Thiên ngôn ngữ về sau, lập tức có vài phần mặc kệ đứng lên.",
      "dich": "Nam tử tai nhọn, hàm khỉ nhận lấy viên linh thạch, nhưng nghe Tư Mã Thiên nói vậy, lập tức có vài phần không dám nhận.",
      "suggest": "Nam tử tai nhọn hàm khỉ sau khi tiếp nhận viên Linh Thạch cũng nhanh chóng mặc kệ.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng lúc này Tư Mã Thiên, cũng đã một cái chớp động tiến nhập trong động khẩu.",
      "dich": "Nhưng lúc này Tư Mã Thiên đã đi vào trong động.",
      "suggest": "Nhưng lúc này Tư Mã Thiên cũng đã một mạch tiến nhập vào trong động khẩu.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.98
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thằng này, hay vẫn là giống như trước như vậy tự cho là đúng, được rồi.",
      "dich": "- Tên này trước nay vẫn tự cho mình là đúng, không coi ai ra gì.",
      "suggest": "\"Thằng này, hay là cứ cho là đúng như vậy đi, được rồi.",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao dùng hắn truy tung năng lực, nên rất dễ dàng tìm được người muốn tìm, cái này một trăm Linh Thạch xem như được không rồi.\"",
      "dich": "Dù sao với năng lực của hắn có lẽ rất dễ dàng tìm được người muốn tìm. Một trăm Linh Thạch này cũng coi như là được rồi.",
      "suggest": "Dù sao với năng lực truy tung của hắn, có thể dễ dàng tìm được người muốn tìm, cái này một trăm Linh Thạch cũng coi như là được rồi.\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.98
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tai nhọn hàm khỉ nam tử lắc đầu về sau, lại một hạ vui vẻ ra mặt đứng lên, quay người bay lên không rời đi....",
      "dich": "Nam tử tai nhọn, hàm khỉ lắc đầu. Sắc mặt thoáng vui vẻ rồi quay người bay đi...",
      "suggest": "Nam tử tai nhọn hàm khỉ lắc đầu, sau đó vui vẻ ra mặt, quay người đi không rời đi.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên không biết phía sau thậm chí có người tìm đã đến, hắn giờ phút này đang đứng tại một cái tro khí cuồn cuộn cửa thông đạo trước, hai mắt híp lại đánh giá cái gì.",
      "dich": "Liễu Minh tự nhiên không biết đằng sau có người tìm đến. Giờ phút này hắn đang đứng trước cửa thông đạo có hôi khí quay cuồng, hai mắt nhắm lại đánh giá một phen.",
      "suggest": "Liễu Minh đương nhiên không biết phía sau có người tìm đến, hắn bây giờ đang đứng trước một cửa thông đạo đầy khí đen cuồn cuộn, hai mắt híp lại đánh giá cái gì đó.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại thông đạo cửa vào phụ cận một khối hình thành trên vách tường, thình lình có mấy cái đỏ tươi chữ to, \"Ba tầng cửa vào\". \"Càng đi về phía trước chính là Vạn Cốt Quật tầng thứ ba rồi, nghe nói bên trong hung hãn cấp Cốt Quỷ nhiều, xa không phải phía trước hai tầng có thể so sánh đấy.",
      "dich": "Ở bên cạnh thông đạo, trên vách tường có mấy dòng chữ đỏ tươi: Cửa vào tầng ba! \"Tiếp tục đi về phía trước là tầng ba Vạn Cốt Quật, nghe nói ở tầng ba cốt quỷ cấp hung hãn rất nhiều. Tầng hai không thể so sánh được.",
      "suggest": "Một vách tường hình thành bên cạnh một vách tường hình vuông hình thành, bên cạnh vách tường có mấy chữ màu đỏ tươi, \"Ba tầng cửa vào?\". \"Phía trước có ba tầng Cốt Quỷ, nghe nói bên trong hung hãn hơn nhiều, không phải hai tầng phía trước có thể so sánh được.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá điều này cũng đại biểu tiến vào này tầng thu hoạch cũng không phải phía trước có thể so sánh đấy.\"Liễu Minh thì thào tự nói một câu, liền mang theo bên người Bạch Cốt Hạt đi vào rồi lối đi phía trước trong....",
      "dich": "Nhưng điều này cũng đại biểu cho việc tầng này có thu hoạch rất lớn không phải như tầng một tầng hai.\" Liễu Minh thì thào tự nói một câu, sau đó hắn mang theo Bạch Cốt Hạt đi vào bên trong...",
      "suggest": "Tuy nhiên điều này cũng đại biểu cho việc hắn tiến vào tầng thu hoạch này không phải là thứ mà trước đây hắn có thể so sánh được.\"Liễu Minh thì thào tự nói một câu, sau đó dẫn Bạch Cốt Hạt đi vào trong lối đi phía trước.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai tháng sau, một tòa trải rộng các loại sắc nhọn măng đá khổng lồ trong hang đá, Liễu Minh cùng Bạch Cốt Hạt đang cùng một đầu mấy trượng cao cực lớn hình người Khô Lâu tranh đấu kịch liệt dị thường.",
      "dich": "Hai tháng sau, trong một hang đá rộng lớn có những khối đá sắc nhọn. Liễu Minh cùng Bạch Cốt Hạt đang cùng một đầu cốt quỷ hình người cao mấy trượng chiến đấu kịch liệt.",
      "suggest": "Hai tháng sau, trong một hang đá khổng lồ với đủ loại măng đá sắc nhọn, Liễu Minh và Bạch Cốt Hạt đang tranh đấu kịch liệt với nhau trên một đầu mấy trượng của Khô Lâu.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.96
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này Khô Lâu cùng Liễu Minh trước mắt chứng kiến hình người Cốt Quỷ không hề cùng dạng, trên người vậy mà hất lên một kiện rỉ sét loang lổ thiết giáp, trong tay nắm lấy một thanh không trọn vẹn gần nửa búa, đồng thời trên người tro khí cuồn cuộn, một trước tiến trong lúc đó nhanh giống như tia chớp, nhưng trong tay búa một khi chém ra lúc, lại dị thường chậm chạp.",
      "dich": "Cốt quỷ hình người đang chiến đấu với Liễu Minh cùng với những cốt quỷ hình người khác hoàn toàn khác biết. Trên người nó có mặc một bộ thiết giáp gỉ sét, trong tay cầm một cây búa không trọn vẹn. Đồng thời xám khí cuồn cuộn, một bước tiên lên giống như tia chớp, nhưng cây búa trong tay chém xuống lại vô cùng chậm chạm.",
      "suggest": "Khô Lâu và Liễu Minh trước mắt chứng kiến hình dáng của Cốt Quỷ không hề giống nhau, trên người hắn khoác một bộ thiết giáp rỉ sét loang lổ, trong tay cầm một thanh búa không đầy nửa búa, đồng thời tro bụi trên người cuộn lên, tốc độ đập vào lúc này vô cùng nhanh, nhưng khi chém ra lại rất chậm.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          54,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng cổ quái là, vô luận Liễu Minh hay vẫn là Bạch Cốt Hạt vừa thấy búa chém tới, lại nhao nhao như lâm đại địch xa xa tránh đi, căn bản không dám lại để cho công kích tiến gần bộ dáng.",
      "dich": "Cổ quái là Liễu Minh cùng Bạch Cốt Hạt vừa thấy cây búa chém tới giống như lâm phải đại địch nhanh chóng tránh né, căn bản không dám đến gần phạm vi công kích của cây búa.",
      "suggest": "Nhưng kỳ lạ là vô luận Liễu Minh hay Bạch Cốt Hạt kia, khi thấy đao nhọn chém tới, đều nhao nhao như là lâm đại địch tránh đi, căn bản không dám để công kích lại.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lần, Bạch Cốt Hạt hơi chút trốn tránh chậm một ít, búa rõ ràng còn rời chừng hơn một trượng xa, kia lại \"Oanh\" một tiếng vang thật lớn, giống như gặp trọng kích giống như bay ngược ra mấy trượng xa đi, phần lưng đồng thời hiện ra một đạo hết sức nhỏ vết rách.",
      "dich": "Một lần, Bạch Cốt Hạt trốn tránh hơi chậm một chút, cây búa rõ ràng còn cách chừng một trượng mà một tiếng vang lớn vang lên. Bạch Cốt Hạt giống như gặp phải trọng kích bay ngược ra sau mấy trượng, phần lưng cũng xuất hiện một vết rách nhỏ.",
      "suggest": "Lần này, Bạch Cốt Hạt hơi trốn tránh một chút, búa rõ ràng còn cách xa hơn một trượng, nhưng \"Oanh\" một tiếng vang thật lớn, giống như bị trọng kích bay ngược ra xa mấy trượng, phần lưng đồng thời hiện lên một vết rách rất nhỏ.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, Liễu Minh lại một tiếng gầm nhẹ, hai tay hợp lại lại một phần phía dưới, đột nhiên một đạo nửa trượng dài khổng lồ Phong Nhận hiển hiện mà ra, cánh tay run lên về sau, hóa thành một đạo ánh sáng màu xanh kích xạ mà ra.",
      "dich": "Nhưng lúc này, Liễu Minh lại gầm nhẹ một tiếng, hai tay hợp lại trước ngược, một đọa Phong Nhận dài nửa trượng xuất hiện, cánh tay khẽ run, Phong Nhận hóa thành một đạo ánh sáng màu xanh bắn về phía cốt quỷ hình người.",
      "suggest": "Nhưng đúng lúc này, Liễu Minh lại gầm nhẹ một tiếng, hai tay hợp lại thành một phần, đột nhiên một đạo Phong Nhận khổng lồ dài nửa trượng hiện ra, cánh tay run lên, sau đó hóa thành một luồng sáng màu xanh biếc bắn ra.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Lúc này đây, đổi thành rồi mặc giáp Khô Lâu bay ngược đâm vào sau lưng một cây vừa thô vừa to trên măng đá, kia trên người thiết giáp tính cả hơn phân nửa thân hình, thình lình đều bị chém mà mở, khổng lồ Phong Nhận liền dường như nửa mảnh ván cửa trực tiếp khảm nạm trong đó.",
      "dich": "Lúc này, đổi lại là đầu cốt quỷ hình người kia bay ngược ra sau, lung đụng phải một khối đá vừa thô vừa to. Đạo Phong Nhận chém xuyên qua thiết giáp của đầu cốt quỷ hình người, lại giống như thiết bản ghim nó lên trên khối đá.",
      "suggest": "Lúc này, Khô Lâu đổi thành Khô Lâu bay ngược đâm vào một cây măng đá vừa thô vừa to sau lưng, thiết giáp trên người Khô Lâu tính cả thân hình lẫn kích thước đều bị chém đứt, Phong Nhận khổng lồ dường như bị một tấm ván gỗ khảm nạm vào trong.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khô Lâu một tiếng gầm nhẹ, trong tay búa vung lên, lúc này đem khổng lồ Phong Nhận vừa gõ mà toái, miệng vết thương càng là tro khí cuồn cuộn, càng lấy mắt thường có thể thấy được tốc độ bay nhanh kết hợp lại.",
      "dich": "Đầu cốt quỷ hình người gầm nhẹ một tiếng, cây búa trong tay vung lên đập tan đạo Phong Nhận. Từ miệng vết thương xám khí tuôn ra cuồn cuộn, dùng mắt thường cũng có thể thấy được tốc độ khôi phục nhanh dị thường.",
      "suggest": "Một tiếng gầm nhẹ vang lên, búa vung lên, lúc này đem một chưởng phong nhận vừa đập xong, miệng vết thương càng lúc càng nhiều khí đen, với mắt thường có thể thấy được tốc độ tăng trưởng của chúng.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá đúng lúc này, đột nhiên kia phụ cận \"Xùy xùy\" tiếng nổ lớn, hơn mười đạo hắc tuyến chợt lóe lên, lập tức xuyên thủng rồi Khô Lâu thân hình từng cái địa phương, đón lấy trên không chấn động cùng một chỗ, một cái đen nhánh móc câu vĩ từ trên trời giáng xuống, một cái mơ hồ về sau, sẽ chết chết đâm vào Khô Lâu Thiên Linh Cái bên trong.",
      "dich": "Nhưng đúng lúc này, ở bên cạnh cốt quỷ hình người phát ra mọt tiếng nổ lớn, hơn mười đạo hắc tuyến chợt lóe lên, lập tức xuyên thủng thân hình cốt quỷ hình người. Tiếp đó một móc câu đen nhánh từ trên trời giáng xuống cắm xuống đỉnh đầu của cốt quỷ hình người.",
      "suggest": "Tuy nhiên đúng lúc này, bên cạnh tiếng nổ lớn \"Xuy xuy\" vang lên, hơn mười đạo hắc tuyến lóe lên, lập tức xuyên thủng qua không trung thân hình Khô Lâu, tiếp đó không trung rung lên, một cái móc câu vĩ màu đen nhánh từ trên trời hạ xuống, sau một chút mơ hồ, sẽ đâm vào bên trong Thiên Linh Vụ của Khô Lâu.",
      "similarity": [
        [
          19,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cỗ màu đen lúc này nước ô giống như lan tràn ra.",
      "dich": "Một dòng nước màu đen từ trong đầu của cốt quỷ hình người chảy ra.",
      "suggest": "Một dòng nước ô nhiễm màu đen lúc này dường như tràn ra ngoài.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Động quật đỉnh Lục Khí lăn một vòng, Bạch Cốt Hạt một nửa thân hình mới từ trong viên đá vừa hiện mà ra.",
      "dich": "Khói bụi tan biến, một nửa thân hình Bạch Cốt Hạt từ trong khối đá hiện ra.",
      "suggest": "Động quật một vòng, Bạch Cốt Hạt nửa thân hình mới từ trong viên đá lăn ra.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khổng lồ Khô Lâu hai mắt lục diễm lóe lên, một cái cánh tay khẽ động, một chút liền bắt ở trên đầu đuôi bò cạp bò cạp, chẳng qua là nhìn như bình thường thứ nhất, liền nhổ củ cải trắng giống như đem thổ huyết từ động quật đỉnh xé ra hạ xuống, lại tùy ý run lên về sau, muốn đem ngã đầu váng mắt hoa đứng lên đấy. Nhưng vào lúc này, một đạo vừa thô vừa to hắc tác từ đằng xa kích xạ mà đến, một cái chớp động về sau, liền đem Khô Lâu trói bó rồi cái rắn rắn chắc chắc.",
      "dich": "Lục diễm trong hốc mắt cốt quỷ hình người lóe lên, một tay nó khẽ động nắm lấy đuôi của Bạch Cốt Hạt, tùy ý kéo ra khỏi khối đá giống như nhổ củ cải vậy. Cốt quỷ hình người đang muốn đánh cho Bạch Cốt Hạt đầu vàng mắt hòa thì đúng lúc này một sợi Hắc Tác vừa thô vừa to từng đằng xa bắn đến, nhanh chóng trói chặt đầu cốt quỷ hình người này lại.",
      "suggest": "Hai mắt Khô Lâu lóe lên, một cánh tay khẽ động, một chút đã sờ tới cái cạp ở phía trên đầu đuôi con bò cạp, chỉ một chút đã chui hẳn xuống dưới đầu đuôi con bò cạp, chỉ một chút đã chui hẳn xuống dưới đầu đuôi con bò cạp, chỉ một chút đã chui ra khỏi động rồi quật ngược lên, làm cho nó hoa cả mắt. Nhưng đúng lúc này, một luồng hắc tác vừa thô vừa to từ đằng xa bắn tới, chỉ trong nháy mắt đã trói Khô Lâu lại thành một khối rắn chắc chắc chắc.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, xa xa Liễu Minh trong miệng nói lẩm bẩm đứng lên, hai tay hướng trước ngực hợp lại về sau, một đoàn đỏ thẫm hỏa cầu lăng không hiển hiện, cũng đang trù yểu trong tiếng nói cực lớn dựng lên, trong nháy mắt liền biến thành rồi vài thước lớn nhỏ, từng trận cực nóng khí tức từ đó một cuốn mà ra.",
      "dich": "Cùng lúc đó, ở đằng xa, Liễu Minh lẩm bẩm niệm chú, hai tay đặt trước ngực, một hỏa cầu đỏ thẫm xuất hiện cũng từ từ lớn dần. Trong nháy mắt hỏa cần có kích cỡ vài thước, khí tức nóng bỏng tỏa ra.",
      "suggest": "Cùng lúc đó, miệng Liễu Minh lẩm bẩm nói, hai tay khoanh trước ngực, một quả cầu lửa đỏ thẫm đang ầm ầm nổ tung, trong nháy mắt đã biến thành một quả cầu lửa lớn cỡ vài thước, từng trận từng trận khí nóng từ trong đó cuốn ra.",
      "similarity": [
        [
          23,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xa xa hình người Khô Lâu gặp tình hình này, tựa hồ cũng biết không ổn, trong miệng một tiếng kêu to truyền ra về sau, hai tay đột nhiên dùng sức thoáng giãy giụa, bên ngoài thân hắc tác \"XÌ... Rồi\" một tiếng về sau, mà bắt đầu từng khúc vỡ vụn mà mở, muốn từ đó giãy dụa mà ra.",
      "dich": "Cốt quỷ hình người ở đằng xa thấy vậy cũng biết không ổn, miệng kêu to một tiếng, hai tay đột nhiên dùng sức dãy dựa. Hắc Tác quanh người nó bắt đầu nứt ra, sắp đứt đoạn, muốn từ đó giãy dụa mà ra.",
      "suggest": "Bóng người Khô Lâu ở đằng xa thấy vậy, dường như cũng biết không ổn, miệng kêu to một tiếng, sau đó hai tay đột nhiên dùng sức giãy dụa, quả cầu ánh sáng bên ngoài bắt đầu vỡ vụn ra, muốn từ trong đó mà giãy dụa ra.",
      "similarity": [
        [
          23,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, Liễu Minh trong miệng chú ngữ âm thanh két két dừng lại, hỏa cầu khổng lồ Oanh long long kích xạ mà ra, một cái mơ hồ về sau, liền biến thành một mảnh ánh sáng màu đỏ đem người hình Khô Lâu triệt để bao phủ tiến vào trong đó.",
      "dich": "Đúng lúc này, Liễu Minh đã niệm chú ngữ xong, hỏa cầu khổng lồ bắn ra, bao trùm cốt quỷ hình người ở trong đó.",
      "suggest": "Đúng lúc này, tiếng chú ngữ trong miệng Liễu Minh ngừng lại, quả cầu lửa khổng lồ bắn ra, sau một chút mơ hồ liền biến thành một quầng sáng màu đỏ bao phủ toàn bộ Khô Lâu.",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng kinh Thiên động Địa nổ mạnh!",
      "dich": "Một tiếng nổ kinh thiên động địa vang lên.",
      "suggest": "Một tiếng động Kinh Thiên động Địa chấn!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một cỗ cây nấm hình dáng đỏ thẫm Hỏa Vân phóng lên trời!",
      "dich": "Một cột mây đen hình nấm bắn lên không.",
      "suggest": "Một ngọn núi lửa màu đỏ thẫm tỏa sáng trên đỉnh đầu.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Toàn bộ động quật đều chịu run rẩy mấy cái, một cỗ nóng hổi sóng khí một cuốn mà mở, đem phụ cận lớn Tiểu Thạch măng tất cả đều một cạo mà đoạn, vô số đá vụn hung hăng đâm vào rồi bốn phía trên thạch bích.",
      "dich": "Cả động quật rung động, một cỗ khí lãng nóng hổi lan tỏa ra xung quanh, nhiều khối đá nhỏ ở xung quanh bị cỗ khí lãng đi qua mà biến thành bột phấn.",
      "suggest": "Toàn bộ động quật đều run rẩy vài cái, một luồng khí lạnh ùa ra, toàn bộ đá vụn ở phụ cận đều bị cắt vụn ra, vô số đá vụn hung hăng đâm vào bốn phía vách đá.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Cốt Hạt tại Liễu Minh tâm thần câu thông xuống, sớm đã sớm một bước lóe lên chui xuống mặt đất bên trong,",
      "dich": "Bạch Cốt Hạt cùng Liễu Minh tâm thần tương thông, sớm đã chui xuống lòng đất ẩn núp.",
      "suggest": "Liễu Minh nhận thấy được sự chú ý của mình, nó đã chậm rãi chui xuống mặt đất.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đối mặt cảnh này, sắc mặt không thay đổi chút nào, ngược lại mắt cũng không chớp nhìn chằm chằm vào màu đen Hỏa Vân chỗ.",
      "dich": "Liễu Minh đối mặt với cảnh này, sắc mặt không đổi chút nào, ngược lại ánh mắt không chớp nhìn chằm chằm vào chỗ đám mây đen vừa bốc lên.",
      "suggest": "Liễu Minh đối diện với cảnh này, sắc mặt không thay đổi chút nào, trái lại mắt cũng không chớp nhìn chằm chằm vào ngọn lửa màu đen.",
      "similarity": [
        [
          29,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này Hỏa Vân tại xoay tròn rồi vài cái về sau, rút cuộc dần dần từ từ tiêu tán, vốn là nên tại nguyên chỗ hình người Khô Lâu thình lình không còn sót lại chút gì, chỉ còn lại có mảnh nhỏ thiết giáp cùng cái kia một nửa lưỡi búa ở lại tại chỗ.",
      "dich": "Đám mây đen dần tiêu tan, cốt quỷ hình người vốn ở đó đã biến mất không thấy đâu. Chỉ còn lại một mảnh thiết giáp cùng với một nửa cái búa rơi trên mặt đất.",
      "suggest": "Hỏa Vân xoay tròn vài cái, sau đó dần dần tiêu tán, vốn là hình dáng ban đầu của Khô Lâu bỗng nhiên biến mất, chỉ còn lại một cái áo giáp và một nửa lưỡi búa ở lại tại chỗ.",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thở dài một hơi, cũng không có lập tức đi qua, ngược lại xoay người một cái, hướng sau lưng động quật lối vào nhàn nhạt nói một câu:",
      "dich": "Liễu Minh thở dài một hơi, cũng không lập tức đi lại gần. Ngược lại hắn quay người nhìn lối vào động quật lạnh nhạt nói:",
      "suggest": "Liễu Minh thở dài một hơi, cũng không lập tức đi qua, trái lại xoay người một cái, nhàn nhạt nói một câu:",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tư Mã huynh nhìn như vậy lâu rồi, có phải hay không cũng nên đi ra vừa thấy rồi.\"",
      "dich": "- Tư Mã huynh xem lâu như vậy, có phải cũng nên đi ra rồi không.",
      "suggest": "\"Tư Mã huynh nhìn lâu như vậy, có phải hay không cũng nên đi ra ngoài nhìn một chút?\"",
      "similarity": [
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}