{
  "currentLine": 94,
  "next": {
    "id": 88,
    "title": "Chương 88 : Thái Âm Bi"
  },
  "title": {
    "convert": "Chương 87 : Bích Ảnh Châm",
    "dich": "Chương 87 : Bích Ảnh Châm"
  },
  "previous": {
    "id": 86,
    "title": "Chương 86 : Chư hùng"
  },
  "currentWorkingLine": 95,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Ngươi là...\"",
      "dich": "\"Ngươi là ...\"",
      "suggest": "\"Ngươi là ...\"",
      "similarity": [
        [
          0,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn thoáng qua trước thanh niên, hai mười lăm mười sáu tuổi bộ dáng, mày rậm mắt to, dáng người khôi ngô, có vài phần nhìn quen mắt bộ dạng.",
      "dich": "Liễu Minh nhìn thanh niên trước mắt, bộ dáng hai mươi năm, hai mươi sáu tuổi, mày rậm mắt to, dáng người khôi ngô. Bộ dáng có vài phần quen mắt.",
      "suggest": "Liễu Minh liếc mắt qua khuôn mặt thanh niên, khoảng hai mươi lăm mười sáu tuổi, lông mày rậm mắt to, dáng người khôi ngô, có vài phần quen mắt.",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tại hạ kim hoán, ban đầu ở Vệ Châu phường thị từng cùng Gia sư cùng một chỗ bái kiến Bạch đạo hữu một mặt đấy, hiện tại phụng Gia sư chi mệnh đưa tới đạo hữu định chế (*hàng đặt theo yêu cầu) đồ vật.\"",
      "dich": "- Tại hạ Kim Hoán, ở phường thị Vệ Châu từng cùng với gia sư bái kiến Bạch đạo hữu một lần. Hiện tại, tại hạ vâng lệnh gia sư mang đến đồ vật mà đạo hữu đã đặt chế trước đó.",
      "suggest": "\"Tại hạ Kim hoán, lúc đầu ở Vệ Châu đã từng gặp mặt Bạch đạo hữu Bạch đạo hữu, hiện giờ phụng mệnh Gia sư gửi tới đạo hữu một món quà do chính đạo hữu đặt.\"",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim hoán nói qua, từ trong tay áo móc ra một cái không lớn hộp ngọc, thần sắc ngưng trọng đưa tới.",
      "dich": "Kim Hoán nói xong, móc từ trong tay áo ra một cái hộp ngọc, thần sắc ngưng trọng đưa qua.",
      "suggest": "Kim hoán nói qua, móc từ trong tay áo ra một hộp ngọc không lớn, sắc mặt ngưng trọng đưa tới.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.99
        ],
        [
          5,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch mỗ nghĩ tới, Kim đạo hữu đích thật là đi theo Phương tiền bối bên người chi nhân.\"",
      "dich": "\"Thứ Bạch mỗ đặt chế? Kim đạo hữu thật sự là người đi theo bên người Phương tiền bối?\"",
      "suggest": "\"Bạch mỗ nghĩ tới, Kim đạo hữu đích xác là người đi theo bên người Phương tiền bối.\"",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.98
        ],
        [
          6,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thoáng một phát bừng tỉnh đại ngộ, thần sắc buông lỏng nhận lấy hộp ngọc, tại chỗ mở ra hướng bên trong vừa nhìn, sắc mặt lập tức vui vẻ đứng lên.",
      "dich": "Liễu Minh thoáng bừng tỉnh đại ngộ, thần sắc buông lỏng tiếp nhận hộp ngọc ở nguyên tại chỗ mở ra xem xét, sắc mặt lập tức vui vẻ.",
      "suggest": "Liễu Minh chợt nhận ra, thần sắc buông lỏng, mở hộp ngọc ra, sắc mặt lập tức vui mừng hẳn lên.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.99
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, Phương tiền bối không hổ là Vệ Châu phường thị số một luyện khí đại sư, vậy mà như vậy thời gian ngắn thực luyện chế được vật ấy đến.\"",
      "dich": "\"Phương tiền bối không hổ là đại sư luyện khí số một phường thị Vệ Châu. Trong thời gian ngắn vậy mà có thể luyện chế ra được vật này.\"",
      "suggest": "\"Đúng vậy, Phương tiền bối không hổ là đại sư luyện khí số một của phường thị, vậy mà trong thời gian ngắn đã luyện chế được vật ấy.\"",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          30,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đem hộp ngọc vừa thu lại dựng lên, thập phần hài lòng nói.",
      "dich": "Liễu Minh cất hộp ngọc lại, vô cùng hài lòng.",
      "suggest": "Liễu Minh cầm lấy hộp ngọc, cực kỳ hài lòng nói.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.98
        ],
        [
          12,
          0.98
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lúc trước Liễu đạo hữu lưu lại tài liệu chính liệu tuy nhiều, nhưng mà vật ấy dù sao quá nhỏ, Gia sư cũng là liên tiếp đã thất bại bảy tám lần, mới cuối cùng luyện chế được một quả đến.",
      "dich": "\"Lúc trước Bạch đạo hữu lưu lại tài liệu luyện chế tuy nhiều nhưng vật này quá nhỏ, gia sư cũng liên tiếp thất bại bảy tám lần mới có thể thành công luyện chế được một lần.",
      "suggest": "\"Tài liệu mà Liễu đạo hữu lưu lại lúc trước tuy nhiều, nhưng dù sao vật ấy cũng quá nhỏ, Gia sư cũng phải thất bại bảy tám lần mới luyện chế được một quả.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          8,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo ước định, còn lại tài liệu khác liền trở về nhà sư sử dụng, lúc trước ký kết Thiên Đạo khế ước cũng coi như như vậy hoàn thành.\"",
      "dich": "Dựa theo ước định, tài liệu còn thừa sẽ thuộc về gia sư. Khế ước lúc trước bây giờ cũng đã hoàn thành.\"",
      "suggest": "Dựa theo ước định, những tài liệu còn lại sẽ được đưa về nhà sư sử dụng, khế ước ký kết Thiên Đạo cũng coi như như vậy.\"",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh niên nghiêm sắc mặt nói.",
      "dich": "Thanh niên nghiêm sắc mặt nói.",
      "suggest": "Thanh niên nghiêm túc nói.",
      "similarity": [
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này tự nhiên, loại này đông Tây Nguyên vốn là luyện chế không dễ, có thể nhanh như vậy luyện chế ra đến, cũng có bên thợ đại sư.\"",
      "dich": "\"Điều này là tự nhiên, loại đồ vật này muốn luyện chế không dễ, có thể nhanh như vậy luyện chế ra được cũng chỉ có bậc đại sư mới có thể làm được.\"",
      "suggest": "\"Đương nhiên rồi, loại luyện chế này vốn là không dễ luyện chế, hơn nữa còn có đại sư bên đó.\"",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh liền ôm quyền, trên mặt dáng tươi cười trả lời.",
      "dich": "Liễu Minh ôm quyền, bộ dáng tươi cười trả lời.",
      "suggest": "Liễu Minh liền ôm quyền, mặt tươi cười trả lời.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.98
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt lắm, Kim mỗ sự tình xong xuôi, sẽ không lúc này ở lâu rồi.\"",
      "dich": "\"Đạo hữu đã nhận đồ, chuyện của Kim mỗ đã xong cũng không muốn nán lại lâu.\"",
      "suggest": "\"Tốt lắm, chuyện của Kim mỗ xong rồi, sẽ không ở đây lâu nữa.\"",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim hoán gật gật đầu, lúc này thúc dục dưới thân bạch khí hướng xa xa kích xạ mà rời đi.",
      "dich": "Kim Hoán gật đầu, thúc giục bạch khí dưới chân bay đi.",
      "suggest": "Kim hoán gật gật đầu, lúc này mới thúc dục luồng khí trắng dưới chân chậm rãi bay đi.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tức thì ngăn chặn trong nội tâm một tia hưng phấn về sau, hướng Cửu Anh Sơn phương hướng kích xạ mà đi rồi.",
      "dich": "Liễu Minh tức thì ngăn chặn một tia hưng phấn trong lòng, nhanh chóng bay trở về Cửu Anh Sơn.",
      "suggest": "Liễu Minh tức thì kiềm chế cảm xúc hưng phấn trong lòng, sau đó liền nhìn về hướng Cửu Anh Sơn phóng đi.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bữa cơm công phu về sau, Liễu Minh liền trở về chỗ ở, vừa mới đang tu luyện trong phòng khoanh chân ngồi xuống, liền đem lúc trước cái kia hộp ngọc một cầm mà ra, đem cái nắp lần nữa một đánh mà ra",
      "dich": "Thời gian một bữa cơm trôi qua, Liễu Minh trở về tiểu viện liền đi vào phòng tu luyện khoanh chân ngồi xuống. Hắn lấy cái hộp ngọc ra, lại mở nắp ra một lần nữa.",
      "suggest": "Sau thời gian ước chừng dùng hết một bữa cơm, Liễu Minh liền trở về chỗ ở, vừa mới đang tu luyện vừa mở cái hộp ngọc lúc trước ra, lại lấy tay cạy cái nắp ra, tiếp theo mở nắp ra",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong hộp ngọc thình lình để như vậy một cây phát ra lành lạnh hàn quang màu xanh lá châm nhỏ, hết sức nhỏ dị thường, giống như lông trâu bình thường.",
      "dich": "Trong hộp ngọc có một cây châm nhỏ màu xanh lá phát ra hàn quang lành lạnh. Châm này nhỏ dị thường giống như lông trâu vậy.",
      "suggest": "Trong hộp ngọc bỗng nhiên xuất hiện một cây châm lạnh lẽo phát ra hàn quang màu xanh biếc nhỏ, hết sức nhỏ bé, giống như lông trâu bình thường.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như vậy nhiều chuột lông cứng, mới luyện chế ra như vậy một cây châm hình dáng Linh Khí, tuy rằng không biết có bao nhiêu tài liệu đã thành rồi luyện khí thù lao, lần này trả giá đại giới nhưng không nhỏ đấy.\"",
      "dich": "\"Nhiều lông Thử yêu như vậy mà chỉ có thể luyện chế ra một kiện Linh Khí là một cây châm. Tuy không biết cần thêm bao nhiêu tài liệu phụ trợ để luyện chế, nhưng lần này trả giá cũng không nhỏ.\"",
      "suggest": "\"Lâu như vậy mới luyện chế ra một cây châm hình dáng như vậy, mặc dù không biết bao nhiêu tài liệu thành phần luyện khí, lần này trả giá đại giới cũng không nhỏ.\"",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thì thào nói hai câu, liền đem màu xanh lá châm nhỏ một cầm mà ra, hướng trước người vừa để xuống.",
      "dich": "Liễu Minh thì thào nói hai câu liền cầm cây châm nhỏ màu xanh lá lên, đưa lên trước mắt nhìn.",
      "suggest": "Liễu Minh thì thào nói hai câu, sau đó liền cầm cây châm nhỏ màu xanh lá cây giơ ra, hướng về phía trước người vừa dừng lại.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.99
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyên lai hắn ban đầu ở Vệ Châu phường thị tiến vào nhà kia lớn nhất luyện khí phố về sau, lúc này tìm trong đó tốt nhất Luyện Khí Sư, đem cái kia hơn hai mươi cây chuột mập lông xanh tất cả đều giao cho đối phương, lại để cho kia dùng những thứ này lông chuột cho rằng tài liệu chính liệu cho kia luyện chế một cây châm hình Linh Khí.",
      "dich": "Thì ra ban đầu hắn ở phường thị Vệ Châu đi đến phố luyện khí, tìm một vị luyện khí sư tốt nhất giao tất cả hai mươi cái lông Thử yêu giao cho đối phương. Lại để cho hắn dùng những lông Thử yêu này làm chủ tài liệu luyện chế một kiện Linh Khí hình cây châm.",
      "suggest": "Nguyên ban đầu khi hắn từ Vệ Châu đi vào luyện khí phô lớn nhất, lúc này tìm được một vị Luyện Khí Sư tốt nhất, đem hơn hai mươi cây Chuôt xanh lớn nhất giao cho đối phương, lại để cho hắn dùng những cọng lông chuột này làm tài liệu chính để luyện chế một cây châm hình Linh Khí.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.98
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ cần có thể luyện chế ra một cây Linh Khí, còn thừa tài liệu liền tất cả đều cho rằng Luyện Khí Sư cùng mặt khác phụ trợ tài liệu thù lao.",
      "dich": "Chỉ cần có thể luyện chế là một kiện Linh Khí thì tài liệu còn thừa có thể giao cho vị luyện khí sư kia cùng tài liệu phụ trợ làm thù lao.",
      "suggest": "Chỉ cần có thể luyện chế ra một cây Linh Khí, những tài liệu còn thừa lại đều cho rằng Luyện Khí Sư sẽ được thù lao như những người khác.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tên kia Luyện Khí Sư vừa thấy có như vậy nhiều Ngưng Dịch hậu kỳ yêu thú lông chuột, lúc này một lời đáp ứng rơi xuống việc này, đồng phát rơi xuống Thiên Đạo lời thề.",
      "dich": "Tên luyện khí sư kia vừa thấy nhiều lông Thử yêu có tu vi Ngưng Dịch hậu kỳ như vậy, lập tức đáp ứng, đồng thời phát ra lời thề thiên đạo.",
      "suggest": "Tên Luyện Khí Sư kia vừa thấy có nhiều lông chuột con xuất hiện, lập tức đáp ứng đáp ứng việc này, đồng thời lập tức hạ lời thề Thiên Đạo.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dùng cái này lời thề ước thúc, cộng thêm Man Quỷ Tông nội môn đệ tử thân phận, Liễu Minh cũng sẽ không sợ đối phương bội ước đấy.",
      "dich": "Dùng lời thề này để ước thúc, cộng thêm thân phận đệ tử nội môn Man Quỷ Tông, Liễu Minh cũng không sợ đối phương bội ước.",
      "suggest": "Với lời thề này, cộng thêm thân phận đệ tử nội môn Man Quỷ Tông, Liễu Minh cũng không sợ đối phương bội ước.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          1
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại kinh qua thời gian dài như vậy, đối phương quả nhiên đem này cái Linh Khí luyện chế mà ra, cũng phái đệ tử trực tiếp đưa tới.",
      "dich": "Hiện tại đã trải qua một đoạn thời gian dài, đối phương cho người mang kiện Linh Khí hình cây châm này đến cũng phái ra đệ tử của mình trực tiếp đưa tới.",
      "suggest": "Kinh qua một thời gian dài như vậy, đối phương quả nhiên đã luyện chế ra Linh Khí này, đồng thời phái đệ tử trực tiếp tới đây.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.98
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một tay bấm niệm pháp quyết, há miệng hướng màu xanh lá châm nhỏ phun ra một đoàn tinh khí đi.",
      "dich": "Liễu Minh bấm niệm pháp quyết, há miệng phun ra một đoàn tinh khí vào cây châm nhỏ màu xanh lá cây.",
      "suggest": "Một tay Liễu Minh bấm niệm pháp quyết, há miệng phun ra một ngụm tinh khí màu xanh biếc.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.99
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Châm nhỏ lập tức đem tinh khí khẽ hấp cạn sạch, bắt đầu có chút chớp động liên tục.",
      "dich": "Cây châm nhỏ lập tức hấp thu cạn sạch tinh khí, quang mang chớp động không ngừng.",
      "suggest": "Con dao nhỏ lập tức hút sạch tinh khí, bắt đầu chớp động liên tục.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mười ngón búng ra không thôi, từng đạo pháp quyết không ngớt bắn ra.",
      "dich": "Mười ngón tay Liễu Minh búng ra không thôi, từng đạo pháp quyết bắn ra không ngớt.",
      "suggest": "Mười ngón tay Liễu Minh búng ra không ngừng, từng đạo pháp quyết không ngừng bắn ra.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.99
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng!",
      "dich": "\"Phốc\" một tiếng!",
      "suggest": "\"Phốc\" một tiếng!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vô số màu xanh lá phù văn từ châm nổi lên hiện mà ra, quay tròn ngưng tụ về sau, liền biến thành ba tầng hơi mỏng văn trận ông ông tác hưởng không thôi.",
      "dich": "Vô số phù văn màu xanh lá từ cây châm hiện lên, quay tròn rồi ngưng tụ biến thành ba tầng vân trận mỏng ông ông cộng hưởng không thôi.",
      "suggest": "Vô số phù văn màu xanh lá cây từ trong châm xuất ra, xoay tròn ngưng tụ lại, sau đó liền biến thành ba tầng văn trận màu xanh biếc liên tục bị ảnh hưởng không thôi.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên chẳng qua là tam trọng cấm chế hạ phẩm Linh Khí, nhưng đối với bây giờ ta mà nói, lại đầy đủ dùng, liền kêu ngươi 'Bích Ảnh Châm' a, hy vọng ngươi thật có thể qua Vô Ảnh.\"",
      "dich": "\"Quả nhiên là Linh Khí hạ phẩm có ba tầng cấm chế, nhưng đối với ta hiện tại mà nói cũng đủ dùng. Gọi ngươi là Bích Ảnh Châm đi, hi vọng ngươi thật có thể vô ảnh.\"",
      "suggest": "'Quả nhiên chỉ là ba kiện Linh Khí tam trọng cấm chế, nhưng đối với ta mà nói lại đầy đủ, vậy ta liền kêu ngươi 'Bích Ảnh Châm', hi vọng ngươi thực sự có thể vượt qua Vô Ảnh.'",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này, ngược lại là không cảm thấy bất ngờ, ngược lại lập tức trong tay pháp quyết biến đổi, bắt đầu tế luyện vật ấy đứng lên.",
      "dich": "Liễu Minh kiểm tra cây châm, không hề cảm thấy bất ngờ, ngược lại pháp quyết trong tay nhanh chóng biến đổi, bắt đầu tế luyện.",
      "suggest": "Liễu Minh thấy thế, trái lại không cảm thấy bất ngờ, ngược lại lập tức điều khiển pháp quyết trong tay biến đổi, bắt đầu tế luyện vật ấy.",
      "similarity": [
        [
          3,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy ngày về sau, Liễu Minh rút cuộc tế luyện hoàn thành Bích Ảnh Châm đệ nhất trọng cấm chế, đem kẹp ở giữa ngón tay, chẳng qua là thoáng vung lên, lúc này một đám hầu như nhạt như không thấy gió nhẹ lóe lên rồi biến mất.",
      "dich": "Mấy ngày sau, Liễu Minh cuối cùng cũng có thể hoàn thành tế luyện được tầng cấm chế đầu tiên của Bích Ảnh Châm. Hắn kẹp Bích Ảnh Châm ở giữa hai ngón tay, đột nhiên cây châm lóe lên biến mất không thấy đâu.",
      "suggest": "Vài ngày sau, Liễu Minh rút cuộc đã hoàn thành cấm chế thứ nhất đối với Bích Ảnh Châm, chỉ dùng ngón tay cái búng nhẹ, lúc này một đám mây xám tro dường như không thấy đâu nữa vụt tắt.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.98
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối diện trên vách tường nhàn nhạt oánh quang lóe lên, như vậy nhiều hơn một cái màu đen điểm nhỏ, cũng nhanh chóng hòa tan biến lớn, trong khoảnh khắc biến thành lớn chừng quả đấm một cái đen sì lỗ thủng, đồng thời bên trong có nhàn nhạt mùi tanh tản ra mà ra",
      "dich": "Vách tường đối diện hiện lên một ánh quang nhàn nhạt hiện ra một cái lỗ nhỏ rồi nhanh chóng biến lớn. Trong khoảnh khắc hóa thành một lỗ thủng to bằng nắm tay, đồng thời trên đó có tản mát ra mùi tanh nhàn nhạt.",
      "suggest": "Ánh sáng màu trắng trên vách tường đối diện lóe lên, thêm vài điểm sáng màu đen nhỏ, cũng nhanh chóng hòa tan vào trong, trong nháy mắt biến thành một lỗ đen sì, bên trong có một mùi tanh nhàn nhạt bay ra",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Bích Ảnh Châm chẳng những qua vô tung, lại vẫn kịch độc vô cùng....",
      "dich": "Bích Ảnh Châm chẳng những vô tung mà còn vô cùng kịch độc ...",
      "suggest": "Cái tên Bích Ảnh Châm này chẳng những không mất đi tác dụng, mà còn vô cùng kịch độc.",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cửu Anh Sơn, trong lòng núi một tòa cự trong sảnh, một tòa mấy trượng cao cực lớn đỉnh lô trước, Khuê Như Tuyền, Chu Xích, họ Chung đạo cô ba người đang đứng tại phụ cận chỗ, tất cả đều một tay bấm niệm pháp quyết, thần sắc ngưng trọng nói lẩm bẩm không thôi.",
      "dich": "Cửu Anh sơn, trong một tòa đại sảnh trong lòng núi, ba người Khuê Như Tuyền, Chu Xích, Chung đạo cô đứng trước một đỉnh lô cao mấy trượng. Cả ba người đều bấm niệm pháp quyết, thần sắc ngưng trọng miệng lẩm bẩm không thôi.",
      "suggest": "Cửu Anh Sơn, trong lòng núi có một đại sảnh lớn, cao chừng mấy trượng, Khuê Như Tuyền, Chu Xích, đạo cô ba người đang đứng một bên, một tay bấm niệm pháp quyết, thần sắc ngưng trọng nói không thôi.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.98
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cực lớn đỉnh lô phía dưới trên mặt đất, có khác một tòa đường kính vài chục trượng màu bạc văn trận ông ông tác hưởng không thôi, từng sợi ngũ sắc vòng ánh sáng bảo vệ liên tục hiển hiện, hướng đỉnh lô trong nhao nhao chui vào không thấy.",
      "dich": "Mặt đất phía dưới đỉnh lô, có một tòa vận trận có đường kính vài chục trượng cộng hưởng, từng vòng ánh sáng ngũ sắc không ngừng hiện lên nhao nhao chui vào trong đỉnh lô.",
      "suggest": "Mặt đất phía dưới có một đỉnh lớn màu bạc nằm cách mặt đất vài chục trượng, có mấy quầng sáng màu bạc bao phủ liên tục, từng sợi ánh sáng màu ngũ sắc liên tục hiện lên, hướng vào bên trong lóe lên không thôi.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.98
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỉnh này lô thanh đồng chi sắc, ba chân hai lỗ tai, mặt ngoài minh in rậm rạp chằng chịt vân hình linh văn, bên trong Oanh long long âm thanh không ngừng, cũng run nhè nhẹ bất định, dường như có đồ vật gì đó đang tại bên trong mạnh mẽ đâm tới.",
      "dich": "Đỉnh lô này có màu đồng, ba chân hai lỗ tai, mặt ngoài đầy minh ấn, chằng chịt hoa văn, bên trong vang lên những âm thanh ầm ầm không ngừng, cũng run nhè nhẹ bất định. Phảng phất có đồ vật gì đó ở bên trong mạnh mẽ đâm tới.",
      "suggest": "Âm thanh đồng nhất của lô thanh đồng này, ba chân hai lỗ tai, mặt ngoài minh in chằng chịt hình linh văn, bên trong tiếng vang như sấm nổ, tiếng xé gió 'xuy xuy' liên tục, bên trong vang lên tiếng rung rung không ngừng, dường như có thứ gì đó đang mạnh mẽ đâm vào bên trong.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.99
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết qua bao lâu về sau, màu bạc pháp trận hiển hiện vòng ánh sáng bảo vệ càng ngày càng thịnh, mơ hồ đem trọn cái cự đỉnh đều triệt để bao phủ đấy, nhưng bên trong Oanh long long âm thanh nhưng dần dần nhỏ lại, cũng cuối cùng vô thanh vô tức.",
      "dich": "Không biết bao lâu sau, vòng ánh sáng của pháp trận càng ngày càng thịnh, mơ hồ bao phủ toàn bộ đỉnh lô. Nhưng âm thanh ầm ầm bên trong dần nhỏ đi, cuối cùng biến mất.",
      "suggest": "Không biết bao lâu sau, vòng ánh sáng màu bạc xuất hiện càng ngày càng nhiều, dường như tất cả các lỗ thủng trên pháp trận đều được bao phủ, nhưng âm thanh 'xuy xuy' trong tiếng nổ vang lên bên trong lại dần dần nhỏ lại, cuối cùng cũng chỉ là vô thanh vô tức mà thôi.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          38,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thời gian không sai biệt lắm!",
      "dich": "\"Thời gian không sai biệt lắm!",
      "suggest": "\"Thời gian không sai biệt lắm!",
      "similarity": [
        [
          39,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên, ngươi cẩn thận rồi!\"",
      "dich": "Thạch Xuyên, ngươi coi chừng!\"",
      "suggest": "Thạch Xuyên, ngươi cẩn thận!\"",
      "similarity": [
        [
          40,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Khuê Như Tuyền bỗng nhiên một tiếng quát chói tai.",
      "dich": "Lúc này, Khuê Như Tuyền bỗng nhiên quát một tiếng chói tai.",
      "suggest": "Lúc này, Khuê Như Tuyền bỗng nhiên quát chói tai một tiếng.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          41,
          1
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bẩm báo sư tôn, đệ tử đã chuẩn bị xong.\"",
      "dich": "\"Hồi bẩm sư tôn, đệ tử đã chuẩn bị tốt.\"",
      "suggest": "\"Bẩm báo sư tôn, đệ tử đã chuẩn bị xong.\"",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          42,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái sớm đã trong đại sảnh chờ đã lâu thanh niên, lúc này tiến lên một bước nói.",
      "dich": "Một thanh niên áo xanh đã đứng chờ lâu ở trong đại sảnh, lúc này tiến lên một bước nói.",
      "suggest": "Một thanh niên mặc áo xanh đã đứng chờ sẵn trong đại sảnh, lúc này tiến lên một bước nói.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          43,
          0.98
        ],
        [
          50,
          0.95
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên người hắn quấn quít lấy một cái màu bạc nhạt dây xích, hầu như quấn quanh toàn thân hơn mười vòng nhiều, thần sắc muôn phần nghiêm nghị",
      "dich": "Trên người hắn quấn một sợi dây xích màu bạc, quấn quanh người hơn mười vòng, thần sắc vô cùng nghiêm nghị.",
      "suggest": "Hắn quấn quít lấy một sợi dây xích màu bạc nhạt, hầu như trùm kín toàn thân hơn mười vòng, thần sắc muôn phần nghiêm nghị",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          44,
          0.98
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, Chu sư đệ, Chung sư muội, cùng một chỗ khai đỉnh!\"",
      "dich": "\"Tốt! Chu sư đệ, Chung sư muội chuẩn bị mở đỉnh.\"",
      "suggest": "\"Tốt, Chu sư đệ, Chung sư muội, cùng lên!\"",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền thấy vậy, hướng chủ trì cùng họ Chung đạo cô quát khẽ nói.",
      "dich": "Khuê Như Tuyền thấy vậy, quát khẽ nói với Chu Xích và Chung đạo cô.",
      "suggest": "Khuê Như Tuyền thấy vậy, liền quát khẽ về phía đạo cô họ Chung và đạo cô họ Chung.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tùy theo chú ngữ âm thanh một chầu, đồng thời giơ tay lên chỉ hướng cự đỉnh phía trên hư không một điểm.",
      "dich": "Tùy theo tiếng chú ngữ vang lên, Khuê Như Tuyền giơ tay chỉ lên cự đỉnh điểm một cái.",
      "suggest": "Theo âm thanh chú ngữ nói, đồng thời giơ tay lên chỉ về phía mặt đất phía trên cự đỉnh.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng, nắp đỉnh run lên về sau, đằng không bay lên.",
      "dich": "\"Phanh\" một tiếng, nắp đỉnh run lên, đằng không bay lên.",
      "suggest": "\"Phanh\" một tiếng, nắp đỉnh rung lên, sau đó đằng không bay lên.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một khắc, lại \"Vèo\" một tiếng, một đoàn bóng đen từ đó trong đỉnh kích xạ mà ra.",
      "dich": "Sau một khắc, lại \"Vèo\" một tiếng, một bóng đen từ trong đỉnh bắn ra.",
      "suggest": "Sau một khắc, lại \"Vèo\" một tiếng, một bóng đen từ trong đỉnh núi bắn ra.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Khuê Như Tuyền ba người ngón tay lần nữa một điểm về sau, bóng đen lúc này ngưng tụ ngừng tại trong giữa không trung, đúng là một cái húc đầu phát ra, hắc môi Xích Mục nam nhân đầu lâu.",
      "dich": "Nhưng ngón tay ba người Khuê Như Tuyền lại điểm một lần nữa, bóng đen ngưng tụ ở trong không trung. Đây là một cái đầu lâu, một cái đầu lâu của nam nhân da dẻ màu đỏ, môi màu đen.",
      "suggest": "Nhưng chỉ với một ngón tay của Khuê Như Tuyền, bóng đen lúc này ngưng tụ lại giữa không trung, đúng là một cái húc đầu phát ra, nam nhân áo đen.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.99
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó cái cổ phía dưới rỗng tuếch, trong miệng hai cây răng nanh hoàn toàn lộ ra, đỉnh đầu tóc rối bời ở bên trong, còn có một cây vài tấc bên trên màu xanh lá ngắn giác, đôi má hai bên lại tất cả in một cái lớn chừng ngón cái đỏ thẫm \"Phong\" chữ, cũng đang bị ba gã Linh Sư lăng không thi pháp giam cầm ở giữa không trung về sau, lúc này phát ra ô ô tiếng kêu kì quái thanh âm, đỉnh đầu bỗng nhiên nhoáng một cái xuống, đầu đầy tóc đen lại thoáng một phát thẳng tắp dựng thẳng lên, thoạt nhìn rất dữ tợn dị thường.",
      "dich": "Cái cổ phía dưới rỗng tuếch, trong miệng hai cái răng nanh hoàn toàn lộ ra, trên đầu tóc rối bời, còn có một vài cái sừng nhỏ màu xanh lá, hai bên má có một chữ Phong cỡ ngón tay cái. Ba vị Linh Sư thi pháp giam cầm cái đầu lâu ở trên không trung, lúc này cái đầu lâu phát ra những tiếng ô ô, đầu lâu khẽ động tóc trên đầu dựng thẳng lên, bộ dáng vô cùng dữ tợn.",
      "suggest": "Cổ của nó rỗng tuếch, hai cây răng nanh hoàn toàn lộ ra, trên đỉnh đầu tóc rối bời, còn có hai cây xương đòn dài vài tấc, hai bên má và hai bên má đều in một dòng chữ màu đỏ thẫm cỡ ngón cái, phía trên mỗi cây xương đòn đều có một chữ màu đỏ thẫm cỡ ngón cái, thoạt nhìn trông rất dữ tợn.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.98
        ],
        [
          51,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, Thạch Xuyên lại một tiếng gầm nhẹ, trên người xiềng xích \"Bịch\" hất lên mà ra, một mặt lúc này huyễn hóa ra khóa bộ đồ hướng đầu lâu vừa rơi xuống hạ xuống.",
      "dich": "Đúng lúc đó, Thạch Xuyên gầm nhẹ một tiếng, sợi xích trên người kêu lẻng xẻng bay ra nhanh chóng khóa chặt cái đâu lâu tại chỗ.",
      "suggest": "Đúng lúc này, Thạch Xuyên lại gầm nhẹ một tiếng, xiềng xích trên người nổi lên một tiếng 'bịch', một mặt huyễn hóa ra cái khóa lúc này huyễn hóa ra cái khóa màu đen rồi hạ xuống phía dưới đầu.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.98
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Kinh người một màn xuất hiện!",
      "dich": "Một màn kinh người xuất hiện.",
      "suggest": "Một màn kinh người xuất hiện!",
      "similarity": [
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khóa bộ đồ chẳng qua là ngân quang lóe lên, liền dường như vô hình thân thể giống như thoáng một phát chui vào đầu lâu bên trong, như vậy không thấy bóng dáng.",
      "dich": "Cái đầu lâu bị khóa chặt, ngân quang lóe lên một thân thể vô hình giống như chui vào bên trong đầu lâu không thấy bóng dáng đâu.",
      "suggest": "Bộ khóa này chỉ lóe lên ánh sáng màu bạc, dường như thân thể vô hình đột nhiên chui vào trong đầu, cứ như vậy không thấy đâu nữa.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà dữ tợn đầu lâu lại lúc này hét thảm một tiếng, toàn thân hắc khí cuồn cuộn, dường như bị lớn lao thống khổ bình thường.",
      "dich": "Cái đầu lâu dữ tợn hét thảm một tiếng, cả cái đầu phát ra hắc khí cuồn cuộn, giống như nó đang bị thống khổ rất lớn.",
      "suggest": "Mà đầu quỷ dữ tợn lúc này lại hét thảm một tiếng, khí đen cuồn cuộn, trông như đang chịu đựng sự đau đớn to lớn.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.98
        ],
        [
          59,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền ba người thấy vậy, đại hỉ đồng thời vừa thu lại Pháp lực.",
      "dich": "Ba người Khuê Như Tuyền thấy vậy, vô cùng vui mừng, đồng thời thu lại Pháp lực.",
      "suggest": "Ba người Khuê Như Tuyền thấy vậy, cực kỳ vui mừng đồng thời cũng thu lại Pháp lực.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          57,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là giam cầm không trung nam nhân đầu lâu, chỉ cảm thấy bốn phía hư không buông lỏng, lúc này một lần nữa đã lấy được tự do.",
      "dich": "Cái đầu lâu bị giam cầm ở trên không trung chỉ cả thấy bốn phía hư không buông lỏng, một lần nữa lại có được tự do.",
      "suggest": "Vốn đang bị giam cầm trong không trung, hắn chỉ cảm thấy không khí bốn phía không ngừng buông lỏng, lúc này mới có thể tìm được tự do.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          64,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó một tiếng tiếng kêu kì quái về sau, đầu đầy tóc dài đột nhiên run lên, lập tức hóa thành vô số chỉ đen hướng xa xa thanh niên một cuốn mà đi.",
      "dich": "Cái đầu lâu quát lên một tiếng, mái tóc dài trên đầu đột nhiên run lên, lập tức hóa thành vô số hắc ti bắn về phía Thạch Xuyên.",
      "suggest": "Sau một tiếng kêu kỳ quái, tóc dài đầy tóc bỗng nhiên run lên, lập tức hóa thành vô số sợi tơ đen lượn lờ phía xa xa.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên thấy vậy, lại kéo một phát trên người xiềng xích, đồng thời há miệng ra, một đoàn máu huyết xì ra.",
      "dich": "Thạch Xuyên thấy vậy liền kéo sợi xích trên người, đồng thời há miệng phun ra một đoàn huyết tinh.",
      "suggest": "Thạch Xuyên thấy vậy, liền kéo một cái xiềng xích trên người xuống, đồng thời há miệng ra, một dòng máu đỏ tươi xì ra.",
      "similarity": [
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.99
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.98
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.98
        ],
        [
          68,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu bạc xiềng xích một cái mơ hồ bỗng nhiên kéo căng.",
      "dich": "Sợi xích màu bạc bỗng nhiên bị kéo căng.",
      "suggest": "Sợi dây màu bạc bỗng nhiên căng ra.",
      "similarity": [
        [
          61,
          0.97
        ],
        [
          66,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu lâu lập tức lại là một tiếng thê lương phát ra, trên mặt vô số màu đen mạch máu nổi bật mà ra, tóc dài càng là thoáng một phát vô lực co rút lại mà quay về.",
      "dich": "Cái đầu lâu lập tức hét lên một tiếng thê lương, mạch máu màu đen trên mặt hiện lên, mái tóc dài cũng vô lực co rút trở về.",
      "suggest": "Đầu lâu lập tức lại là một tiếng thê lương phát ra, máu đen trên mặt vô số mạch máu nổi bật, tóc dài cũng co rút lại một cách vô lực.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.98
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, cái kia đoàn máu huyết lại mấy cái chớp động đã đến đầu lâu trước mặt, \"Phốc\" một tiếng về sau, hóa thành một miếng huyết sắc phù văn dán tại rồi trên trán, dường như minh ấn giống như trực tiếp khảm nạm ở trên.",
      "dich": "Đúng lúc này, đoàn huyết tinh mà Thạch Xuyên phun ra chớp động trước mặt. \"Phốc\" một tiếng, đoàn huyết tinh hóa thành một huyết sắc phù văn dán lên trán cái đầu lâu, giống như minh ấn trực tiếp khảm nạm lên trán.",
      "suggest": "Đúng lúc này, đoàn máu kia lại chớp động mấy cái đã tới trước mặt, \"Phốc\" một tiếng, hóa thành một tấm phù văn màu đỏ thẫm dán lên trán, dường như đang minh ấn trực tiếp lên trên.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu lâu hung ác thần sắc, tại huyết sắc phù văn một xuất hiện trong nháy mắt, lập tức biến mất hầu như không còn, lẳng lặng lơ lửng không trung vẫn không nhúc nhích đứng lên.",
      "dich": "Thần sắc đầu lâu hung ác dị thường, huyết sắc phù văn vừa hiện lên lập tức biến mất không thấy đâu, còn cái đầu lâu vẫn lẳng lặng lơ lửng trên không trung không nhúc nhích.",
      "suggest": "Thần sắc hung ác của đầu lâu, trong nháy mắt đã biến mất hầu như không còn, lẳng lặng lơ lửng giữa không trung, vẫn không nhúc nhích.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.99
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên lại trong miệng nói lẩm bẩm, lần nữa kéo một cái trên người xiềng xích.",
      "dich": "Thạch Xuyên lại lẩm bẩn trong miệng, một lần nữa kéo sợi xích trên người.",
      "suggest": "Trong miệng Thạch Xuyên lẩm bẩm, lại lần nữa kéo một cái xiềng xích trên người.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.99
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bịch\" một tiếng về sau, xiềng xích xiết chặt về sau, nam nhân đầu lâu chậm rãi vừa bay về phía trước, sau đó cách thanh niên vài chục trượng xa địa phương cái kia, lại một ở dưới dừng lại bất động đứng lên.",
      "dich": "\"Loảng xoảng!\" Sợi xích càng xiết chặt, cái đầu lâu chậm rãi bay về phía trước. Cái đầu lâu còn cách Thạch Xuyên vài chục trượng thì dừng lại bất động.",
      "suggest": "\"Bịch\" một tiếng, xiềng xích siết chặt lại, đầu nam nhân cứng rắn từ từ bay về phía trước, sau đó cách người thanh niên chừng mười trượng lại dừng lại, bất động đứng tại chỗ.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên thấy vậy, tức thì một tay bấm niệm pháp quyết, trên người xiềng xích thoáng một phát hóa thành hơn mười đầu mãng xà giống như kích xạ mà ra, nhao nhao lóe lên chui vào đầu lâu trong biến mất không thấy gì nữa.",
      "dich": "Thạch Xuyên thấy vậy, tiếp tục bấm niệm pháp quyết, sợi xích trên người hóa thành mười đầu mãng xà bắn ra, lóe lên chui vào trong cái đầu lâu biến mất không thấy đâu.",
      "suggest": "Thạch Xuyên thấy vậy, một tay bấm niệm pháp quyết, xiềng xích trên người thoáng phát hóa thành hơn mười con mãng xà giống như tia chớp bắn ra, nhao nhao chui vào trong đầu lâu rồi biến mất không thấy đâu nữa.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.99
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, thanh niên mới thở dài một cái, từng ngụm máu huyết liên tiếp phun ra, ngón tay véo động các loại pháp ấn hướng đầu lâu liên tục điểm ra không thôi.",
      "dich": "Lúc này thanh niên mới thở dài một hơi, từng ngụm tinh huyết liên tiếp phun ra, ngón tay khẽ động liên tiếp thi triển các loại pháp ấn điểm lên cái đầu lâu.",
      "suggest": "Lúc này, thanh niên mới thở dài một cái, từng ngụm máu huyết liên tiếp phun ra, ngón tay liên tục bấm niệm pháp ấn vào đầu óc không ngừng nghỉ.",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nam nhân đầu lâu đờ đẫn hai mắt dần dần khép kín mà lên, sắc mặt cũng trở nên bình tĩnh đứng lên.",
      "dich": "Hai mắt cái đầu lâu dần khép kín lại, sắc mặt cũng trở nên bình tĩnh.",
      "suggest": "Hai mắt nam nhân nhìn chằm chằm vào nhau, sắc mặt cũng trở nên bình tĩnh.",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên quát khẽ một tiếng, dương tay đánh ra một đạo pháp quyết về sau, đầu lâu lập tức quay tròn cùng kia trên người xiềng xích cùng nhau thu nhỏ lại đứng lên, cũng chuẩn nhất hóa thành một đoàn hắc khí chui vào bên hông một cái tràn đầy hồng lục phù văn trong túi da.",
      "dich": "Thạch Xuyên khẽ quát một tiếng, giơ tay đánh ra một đạo pháp quyết, đầu lâu lập tức quay vòng tròn cùng với sợi xích trên người hắn thu nhỏ lại, hóa thành một đoàn hắc khí chui vào túi da đầy phù văn màu hồng bên hông.",
      "suggest": "Thạch Xuyên quát khẽ một tiếng, sau đó trên tay lập tức đánh ra một đạo pháp quyết, đầu lâu quay tròn cùng với xiềng xích thu nhỏ lại, đồng thời hóa thành một luồng khí đen nhàn nhạt chui vào bên hông một cái túi da tràn đầy phù văn màu hồng.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.98
        ],
        [
          68,
          0.98
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hặc hặc, tốt.",
      "dich": "\"Ha ha! Tốt!",
      "suggest": "\"Ha ha, tốt.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên, ngươi rút cuộc đã thu phục được cái này đầu phi sọ, nó thế nhưng là chúng ta nhất mạch thu tồn nhiều năm chính thức ma đầu, mặc dù lớn nửa là dựa rồi này dùng Thâm Hải Hàn Quang Thiết chế tạo mà thành phục ma liệm mới có thể làm được việc này, nhưng ứng phó trong tông thi đấu lời nói, nhưng là dư xài rồi.",
      "dich": "Thạch Xuyên, ngươi rốt cuộc cũng thu phục được cái đầu lâu này, nó là một ma đầu mà nhất mạch chúng ta thu giữ được nhiều năm qua. Mặc dù hơn phân nửa là dùng hàn quang thiết dưới biển sâu tạo thành Phục Ma Liên (dây xích) mới có thể làm được việc này. Nhưng để dùng trong đại bỉ sắp tới thì dưa thừa.",
      "suggest": "Thạch Xuyên, rút cuộc ngươi đã thu phục được cái đầu phi sọ này chưa? Mặc dù nó là ma đầu do chi chúng ta thu thập được nhiều năm trước, nhưng cũng nhờ vào việc sử dụng Thâm Hải Hàn Quang Thiết chế thành mới có thể làm được việc này, nhưng để ứng phó trong tông với tỷ thí Huyết Ti Thiết, tuy nhiên về mặt lời nói thì cũng dư xài.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn mạch có hay không có thể trọng chấn hùng phong trách nhiệm, liền tất cả ngươi một người trên người.\"",
      "dich": "Trách nhiệm trọng trấn bản mạch tất cả đều dựa vào một mình ngươi.\"",
      "suggest": "Vốn chi có thể trọng chấn hùng phong, có thể gánh vác trách nhiệm trọng yếu như thế nào đối với ngươi?\"",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền đã đi tới, trên mặt dáng tươi cười nói.",
      "dich": "Khuê Như Tuyền đi tới, bộ dáng tươi cười nói.",
      "suggest": "Khuê Như Tuyền đã đi tới, tươi cười nói.",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư phó cùng nhị vị sư thúc ban thưởng Linh Khí, đệ tử lần này thi đấu định sẽ không để cho vốn mất mặt, nhất định sẽ tiến vào Thái Âm bia Top 5 liệt kê.\"",
      "dich": "\"Đa tạ sư phó cùng nhị vị sư thúc ban thưởng Linh Khí. Lần này đệ tử nhất định không để cho bản mạch mất mặt. Nhất định sẽ tiến vào top năm đệ tử hạch tâm.\"",
      "suggest": "\"Đa tạ sư phó và hai vị sư thúc ban thưởng Linh Khí, đệ tử lần này nhất định sẽ không để bản thân mất mặt, nhất định sẽ lọt vào danh sách Top 5 Thái Âm bia.\"",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên cũng kích động muôn phần, lúc này nửa quỳ trên mặt đất, một số gần như thề nói.",
      "dich": "Thạch Xuyên kích động vạn phần, quỳ xuống đất gần như thề nói.",
      "suggest": "Thạch Xuyên cũng kích động muôn phần, lúc này nửa quỳ trên mặt đất, miệng thì lẩm bẩm thều thào.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.98
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba người chúng ta nếu như đem này phục ma liệm ban thưởng cho ngươi, tự nhiên là cảm thấy ngươi là thích hợp nhất chi nhân.",
      "dich": "\"Chúng ta có thể đem Phục ma Liên này ban thưởng cho ngươi, tự nhiên là cảm thấy ngươi là người thích hợp.",
      "suggest": "\"Ba người chúng ta nếu đem cái áo choàng này ban thưởng cho ngươi, đương nhiên sẽ cảm thấy ngươi là người thích hợp nhất.",
      "similarity": [
        [
          33,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là Tiêu Phong cũng là một cái không sai người chọn lựa, nhưng đáng tiếc hắn mới vừa vặn tiến giai đến hậu kỳ Linh Đồ, hơn nữa cùng người đấu pháp kinh nghiệm quá ít, dù cho đánh bại phục phi sọ, cũng không có khả năng tại thi đấu trong lấy được quá trước thứ tự đấy.\"",
      "dich": "Vốn Tiêu Phong là một sự lựa chọn không tệ nhưng đáng tiếc hắn vừa mới tiến giai thành Linh Đồ hậu kỳ, hơn nữa kinh nghiệm đấu pháp cùng người khác quá ít, cho dù thu phục được cái đầu lâu này cũng không có khả năng ở trong đại bỉ giành được thứ tự quá cao.\"",
      "suggest": "Vốn là Tiêu Phong cũng là một người chọn lựa không sai, nhưng đáng tiếc hắn mới vừa tiến giai tới Linh Đồ hậu kỳ, hơn nữa kinh nghiệm đấu pháp cùng với người đấu pháp còn quá ít, cho dù đánh bại Phục Phi sọ, cũng không có khả năng lấy được thứ tự trước khi tỷ thí.\"",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cũng đã đi tới, chậm rãi nói ra.",
      "dich": "Chu Xích cũng đi tới, chậm rãi nói.",
      "suggest": "Chu Xích cũng đã đi tới, chậm rãi nói.",
      "similarity": [
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử tuyệt sẽ không phụ lòng ba vị sư trưởng kỳ vọng cao!\"",
      "dich": "\"Đệ tử tuyệt không cô phụ sự kỳ vọng của ba vị sư trưởng.\"",
      "suggest": "\"Đệ tử tuyệt đối sẽ không phụ lòng ba vị sư trưởng kỳ vọng cao!\"",
      "similarity": [
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên lần nữa thành tâm nói.",
      "dich": "Thạch Xuyên một lần nữa thành tâm nói.",
      "suggest": "Thạch Xuyên lần nữa thành tâm nói.",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt rồi, ngươi đứng lên đi.",
      "dich": "\"Tốt! Ngươi đứng lên lên.",
      "suggest": "\"Tốt rồi, ngươi đứng lên đi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Phục ma liệm cùng phi sọ, ngươi cũng mới vừa mới tới tay, còn cần đại lượng thời gian tiến hành luyện tập cùng quen thuộc.",
      "dich": "Phục Ma Liên cùng đầu lâu kia đã đưa cho ngươi, nhưng còn cần một thời gian luyện tập cho quen thuộc.",
      "suggest": "Phục ma và phi sọ, ngươi cũng mới vừa tới tay, còn phải mất rất nhiều thời gian để luyện tập quen thuộc.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ bây giờ đến lớn so với bắt đầu, ngươi vẫn lưu ở nơi đây, hai vị sư thúc sẽ đích thân đối với ngươi tiến hành chỉ điểm đấy.\"",
      "dich": "Kể từ bây giờ cho đến khi đại bỉ, ngươi vẫn ở nơi này. Hai vị sư thúc sẽ đích thân chỉ điểm.\"",
      "suggest": "Bây giờ cho đến hết thời gian này, ngươi vẫn lưu lại nơi đây, hai vị sư thúc sẽ đích thân chỉ điểm cho ngươi.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền lộ ra vẻ hài lòng nói ra.",
      "dich": "Khuê Như Tuyền lộ ra vẻ hài lòng nói.",
      "suggest": "Khuê Như Tuyền lộ vẻ hài lòng nói.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên tự nhiên liên tục gật đầu đồng ý....",
      "dich": "Thạch Xuyên tự nhiên gật đầu đồng ý...",
      "suggest": "Thạch Xuyên đương nhiên liên tục gật đầu đồng ý.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Quỷ vật nhất mạch một lúc giữa che giấu trong phòng nhỏ, Đỗ Hải hai tay vây quanh nửa ôm Mục Vân Tiên, hai người thần sắc dị thường thân mật.",
      "dich": "Trong một căn phòng nhỏ ở Man Quỷ Tông, Đỗ Hải ôm Mục Vân Tiên, thần sắc hai người thân mật dị thường.",
      "suggest": "Một gian phòng nhỏ được che dấu trong một căn phòng nhỏ của Man Quỷ Tông, Đỗ Hải hai tay vây quanh nửa ôm nửa ôm Mục Vân Tiên, thần sắc hai người trở nên thân mật lạ thường.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi lần này thật sự cũng muốn tranh đoạt đệ tử hạch tâm vị trí?\"",
      "dich": "\"Ngươi lần này thực sự muốn đi tranh đoạt vị trí đệ tử hạch tâm?\"",
      "suggest": "\"Lần này ngươi có thực sự muốn tranh đoạt vị trí đệ tử hạch tâm hay không?\"",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết qua bao lâu về sau, Mục Vân Tiên mới vừa nhấc trán, vẻ mặt vẻ lo lắng mà hỏi.",
      "dich": "Không biết qua bao lâu, Mục Tiên Vân mới lo lắng nói.",
      "suggest": "Không biết bao lâu sau, Mục Vân Tiên mới nhấc trán lên, vẻ mặt lo lắng hỏi.",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, chúng ta lần trước tiến vào U Minh Quỷ Địa, mạo hiểm thu thập đã đến loại đồ vật này, cũng tiêu phí lớn như thế đại giới mới luyện chế thành cái loại này Linh Đan, không phải là vì hôm nay mà dùng đấy sao.",
      "dich": "\"Đúng vậy! Lần trước chúng ta tiến vào U Minh Quỷ Địa, mạo hiểm thu thập những thứ này, cũng trả một cái giá lớn để luyện chế được loại linh đan này, không phải để dùng cho ngày hôm nay sao.",
      "suggest": "\"Ừm, chúng ta lần trước tiến vào Quỷ Địa, mạo hiểm thu thập được loại Linh Đan lớn như thế, cũng phải tốn rất nhiều đại giới mới luyện chế thành được loại Linh Đan này, chẳng phải là vì hôm nay mới dùng sao.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi yên tâm, bổn tông ba mươi tuổi phía dưới Linh Đồ hậu kỳ đệ tử vốn là sẽ không quá nhiều, cũng liền chưa đủ trăm người bộ dạng.",
      "dich": "Ngươi yên tâm, bổn tông những người dưới ba mươi tuổi có tu vi Linh Đồ hậu kỳ không nhiều lắm, cũng không đến một trăm người.",
      "suggest": "Ngươi yên tâm, đệ tử Linh Đồ hậu kỳ của bổn tông vốn không nhiều lắm, cũng chưa đủ trăm người.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ta còn có Đan này tương trợ lời mà nói, tin tưởng nhất định tại hạch định trong hàng đệ tử tranh được một cái không sai thứ tự.",
      "dich": "Ta có viên linh đan này tương trợ nhất định có thể lọt vào danh sách đệ tử hạch tâm.",
      "suggest": "Ta còn có Đan này tương trợ, ta tin tưởng nhất định sẽ có một đệ tử hạch định tranh được một thứ hạng nhất.",
      "similarity": [
        [
          50,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, sư phụ của ngươi cũng liền không có lý do gì phản đối ta hai người ở cùng một chỗ.\"",
      "dich": "Đến lúc đó, sư phụ của ngươi cũng không có lý do phản đối hai người chúng ta cùng ở một chỗ.\"",
      "suggest": "Cũng vì vậy, sư phụ của ngươi cũng không có lý do gì mà phản đối hai người chúng ta ở cùng một chỗ.\"",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          58,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải mặt mũi tràn đầy dứt khoát trả lời.",
      "dich": "Đỗ Hải dứt khoát nói.",
      "suggest": "Mặt Đỗ Hải tràn đầy vẻ dứt khoát trả lời.",
      "similarity": [],
      "approved": true
    }
  ]
}