{
  "currentLine": 113,
  "next": {
    "id": 97,
    "title": "Chương 97 : Xích Diễm Châu và Huyết Tủy Đan"
  },
  "title": {
    "convert": "Chương 96 : Thiên Tuệ Linh Thể",
    "dich": "Chương 96 : Thiên Tuệ Linh Thể"
  },
  "previous": {
    "id": 95,
    "title": "Chương 95 : Dùng dao mổ trâu cắt tiết gà"
  },
  "currentWorkingLine": 114,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Khuê sư đệ, Dương Càn có thể ngưng kết Hỏa Đạn Thuật Ấn, là vì cố ý bỏ ra hai năm thời gian đến tu luyện.",
      "dich": "\"Khuê sư đệ! Dương Càn có thể ngưng kết Thuật Ấn Hỏa Đạn Thuật là vì cố ý bỏ ra hai năm để tu luyện.",
      "suggest": "\"Khuê sư đệ, Dương Càn có thể ngưng kết thuật Hỏa Đạn, là vì cố ý bỏ ra hai năm để tu luyện.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Tiền nha đầu Thủy Tiễn Thuật ấn, nhưng là năm đó tham gia sinh tử thí luyện lúc, đã từng chém giết một gã Thủy Tộc dị thú sau vô tình ý thành công hấp thu đến đấy, nhưng chính là như vậy, cũng thiếu chút lại để cho nha đầu kia thiếu chút nữa phát cuồng mà chết, về sau nếu không phải Ngạn sư thúc tự mình ra tay giúp kia trấn áp luyện hóa này Thuật Ấn, chỉ sợ nha đầu kia cũng không cách nào sống đến hôm nay đấy.",
      "dich": "Mà Tiễn nha đầu ngưng kết được Thuật Ấn Thủy Tiễn Thuật là do năm đó tham gia sinh tử thí luyện đã từng chém giết một gã Thủy tộc, vô tình hấp thu. Nhưng chính vì như vậy mà cũng khiến cho Tiễn nha đầu thiếu chút nữa nổi điển mà chết. Về sau nếu không phải Ngạn sư thúc tự mình ra tay trấn áp luyện hóa thuật ấn này chỉ sợ Tiễn nha đầu cũng không thể nào sống đến được hôm nay.",
      "suggest": "Mà thuật Thủy Tiễn của nha đầu kia, năm đó tham gia thí luyện, đã vô tình hấp thu được trong lúc sinh tử, nhưng chỉ là như vậy mà thôi, thiếu chút nữa đã khiến cho nha đầu kia phát cuồng mà chết, về sau nếu không phải Ngạn sư thúc tự mình ra tay trấn áp luyện hóa thuật Thủy Tiễn, chỉ sợ nha đầu kia cũng không có cách nào sống sót trở lại.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Bạch sư điệt chỉ là một cái ba Linh Mạch đệ tử, có thể thì như thế nào có thể làm được việc này tình đấy.",
      "dich": "Mà Bạch sư điệt chỉ là một đệ tử Tam Linh Mạch, tại sao lại có thể làm được việc này.",
      "suggest": "Mà Bạch sư điệt chỉ là một đệ tử ba Linh Mạch, làm sao có khả năng làm được việc này.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.99
        ],
        [
          6,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Muốn nói là thông qua khổ tu đạt được, cũng thật bất khả tư nghị.\"",
      "dich": "Muốn nói thông qua khổ tu đạt được cũng là chuyện không thể nào tưởng tượng nổi.\"",
      "suggest": "Nếu nói là vượt qua khổ tu, cũng thật không thể có tư nghị gì.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị kia Hoàng sư huynh, rút cuộc có chút nghi hoặc mở miệng hỏi.",
      "dich": "Hoàng sư huynh rốt cục có chút nghi hoặc, mở miệng hỏi.",
      "suggest": "Vị Hoàng sư huynh kia rút cuộc có chút nghi hoặc mở miệng hỏi.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          4,
          0.99
        ],
        [
          8,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này, tiểu đệ thật đúng là không quá rõ ràng đấy.",
      "dich": "\"Chuyện này tiểu đệ cũng không rõ ràng lắm.",
      "suggest": "\"Chuyện này tiểu đệ cũng không rõ ràng lắm.",
      "similarity": [
        [
          5,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các ngươi cũng biết, ta cùng Chu sư đệ Chung sư muội cũng bởi vì kẻ này tư chất vấn đề, cũng không đem thu nhập đệ tử thân truyền đấy.",
      "dich": "Mọi người cũng biết, ta và Chu sư đệ, Chung sư muội cũng vì tư chất của người này mà không thu hắn là đệ tử thân truyền.",
      "suggest": "Các ngươi cũng biết, ta và Chu sư đệ cũng bởi tư chất có vấn đề mà không truyền thụ đám đệ tử này.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          6,
          0.98
        ],
        [
          12,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đoán chừng hắn hơn phân nửa là có cái gì khác cơ duyên a.\"",
      "dich": "Đoán chừng hơn phân nửa là do hắn có cơ duyên khác.\"",
      "suggest": "Đoán chừng hơn phân nửa là hắn có cơ duyên khác a.\"",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          7,
          0.99
        ],
        [
          18,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền do dự một chút về sau, mới cười khổ trả lời.",
      "dich": "Khuê Như Tuyền thoáng do dự một chút, lại cười khổ trả lời.",
      "suggest": "Khuê Như Tuyền do dự một chút, sau đó mới cười khổ trả lời.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          8,
          0.99
        ],
        [
          10,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Muốn biết nguyên nhân còn không đơn giản, không bằng chúng ta đem Bạch sư điệt kêu lên đến thoáng hỏi thăm một chút, chẳng phải đều rõ ràng.\"",
      "dich": "\"Muốn biết nguyên nhất còn không phải đơn giản sao. Không bằng chúng ta kêu Bạch sư điệt lên đây hỏi thăm một chút chẳng phải đều rõ sao.\"",
      "suggest": "\"Muốn biết nguyên nhân còn không đơn giản, vậy chúng ta tìm người khác hỏi thăm một chút, chẳng phải đều sẽ rõ ràng sao?\"",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Âm Sát nhất mạch Sở Kỳ, suy nghĩ một chút về sau, bỗng nhiên cười cười nói.",
      "dich": "Sở Kỳ Âm Sát nhất mạch suy nghĩ một chút bỗng nhiên cười nói.",
      "suggest": "Sở Kỳ chi Âm Sát, suy nghĩ một chút, sau đó bỗng nhiên cười cười nói.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này không tốt lắm đâu.",
      "dich": "\"Điều này thì không được.",
      "suggest": "\"Điều này cũng không tốt lắm.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo tổ sư gia lưu lại điều cấm, bổn tông môn hạ đệ tử vô luận đạt được bất luận cái gì cơ duyên đều là chuyện cá nhân tình, chúng ta làm trưởng bối chính là không thể tìm cây hỏi ngọn nguồn đấy.\"",
      "dich": "Dựa theo cấm điều là tổ sư gia lưu lại, đệ tử bổn tông vô luận là đạt được cơ duyên gì thì chúng ta làm trưởng bối không thể tìm hỏi ngọn nguồn.",
      "suggest": "Dựa theo điều cấm kỵ của Tổ sư gia, vô luận đệ tử bổn tông đạt được bất cứ cơ duyên nào đều là chuyện cá nhân, chúng ta làm trưởng bối chính là không thể tìm được ngọn nguồn của mọi chuyện được.\"",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          12,
          0.98
        ],
        [
          17,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền biến sắc nói.",
      "dich": "Khuê Như Tuyền biến sắc nói.",
      "suggest": "Khuê Như Tuyền biến sắc nói.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          13,
          1
        ],
        [
          20,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          37,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khuê sư huynh đa tâm!",
      "dich": "\"Khuê sư huynh nhạy cảm rồi!",
      "suggest": "\"Khuê sư huynh đa tâm!",
      "similarity": [
        [
          14,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây cũng không phải là cái gì tìm cây hỏi ngọn nguồn.",
      "dich": "Đây cũng không phải là hỏi ngọn nguồn.",
      "suggest": "Đây cũng không phải là chuyện gì tìm cây hỏi ngọn chứ?",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          15,
          0.98
        ],
        [
          18,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu Bạch sư điệt chẳng qua là tu vi tiến nhanh, hoặc là được cái gì Linh Khí Phù Khí các thứ đồ vật, chúng ta tự nhiên sẽ không hỏi đến đấy.",
      "dich": "Nếu tu vi Bạch sư điệt chỉ tiến nhanh hoặc đoạt được Linh Khí, Phù Khí lợi hại, chúng ta tự nhiên không hỏi đến.",
      "suggest": "Nếu Bạch sư điệt chỉ là tu vi tiến nhanh, hoặc là được Linh Khí Phù Khí gì đó, chúng ta đương nhiên sẽ không hỏi tới.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.99
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          48,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng cái này Thuật Ấn ngưng kết có thể thật sự rất cổ quái đi một tí, không hỏi rõ ràng lời mà nói, vạn nhất trong đó có cái gì khác cổ quái lời nói, chỉ sợ đối với toàn bộ tông môn cũng không nên a.",
      "dich": "Nhưng ngưng kết Thuật Ấn thật sự là rất cổ quái, không hỏi rõ vạn nhất trong đó có điều gì cổ quái, chỉ sợ đối với cả tông môn cũng không tốt.",
      "suggest": "Nhưng thuật ngưng kết này thực sự rất cổ quái, nếu như không hỏi rõ trong đó có cái gì cổ quái, chỉ sợ đối với tông môn chúng ta cũng không nên tham khảo.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.99
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rồi hãy nói lúc trước Chưởng môn sư huynh cũng không đem Cao Trùng ngưng kết Cương Khí sự tình, cũng đều giải thích nhìn thấy tận mắt sao.\"",
      "dich": "Lại nói, lúc trước chưởng môn sư huynh cũng giải thích chuyện Cao Trùng có thể ngưng kết cương khí nói ra đấy thôi.\"",
      "suggest": "Mà nói về việc Chưởng môn sư huynh cũng không nói cho Cao Trùng ngưng kết ra Cao Trùng, cũng không giải thích rõ ràng ra sao.\"",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.98
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sở Kỳ lại thản nhiên nói.",
      "dich": "Sở Kỳ lại nhàn nhạt nói.",
      "suggest": "Sở Kỳ thản nhiên nói.",
      "similarity": [
        [
          19,
          0.97
        ],
        [
          47,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền sắc mặt lập tức có chút khó coi.",
      "dich": "Sắc mặt Khuê Như Tuyền lập tức trở nên khó toi.",
      "suggest": "Sắc mặt Khuê Như Tuyền lập tức có chút khó coi.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.98
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác Linh Sư nghe đến mấy cái này lời nói, tức thì một hồi nhẹ nhàng nói nhỏ, trong đó tuy có đồng ý chi nhân, nhưng là có không cho là đúng chi nhân.",
      "dich": "Mặt khác những Linh Sư khác nghe được lời này, tức thì nhẹ nhàng nói nhỏ với nhau. Trong đó tuy có người đồng ý kiến nhưng cũng có người không đồng ý.",
      "suggest": "Những Linh Sư khác nghe xong mấy lời này, tức thì nhẹ nhàng nói nhỏ, trong đó mặc dù có người đồng ý, nhưng cũng có người không đúng.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.98
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn gặp tình hình này, nhíu mày, sau một lúc lâu, mới cuối cùng mở miệng:",
      "dich": "Chưởng môn Man Quỷ Tông thấy vậy thì nhíu mày. Một lúc lâu sau rốt cuộc mở miệng nói:",
      "suggest": "Chưởng môn Man Quỷ Tông thấy vậy, nhíu mày một lúc, sau một lúc lâu, mới mở miệng nói:",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư điệt tu vi đã đến Linh Đồ hậu kỳ, tự nhiên không có khả năng mấy năm này toàn bộ đem thời gian hoa đang tu luyện pháp thuật lên, như thế lời mà nói, đơn giản một chút hỏi thăm hay vẫn là tất yếu đấy.",
      "dich": "\"Tu vi Bạch sư điệt đã đến Linh Đồ hậu kỳ, tự nhiên không có khả năng trong mấy năm này đem toàn bộ thời gian để tu luyện thuật pháp. Nói như vậy chúng ta có thể hỏi thăm một chút là điều tất yếu.",
      "suggest": "\"Bạch sư điệt tu vi đã đạt tới Linh Đồ hậu kỳ, đương nhiên không thể toàn bộ thời gian hoa viên để tu luyện pháp thuật, nếu như vậy thì việc hỏi thăm một chút cũng là tất yếu.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên Khuê sư đệ cũng không cần khẩn trương, đây cũng không phải là cái gì chất vấn, chỉ là chúng ta làm trưởng bối đơn giản một chút câu hỏi mà thôi.",
      "dich": "Đương nhiên Khuê sư đệ cũng không cần khẩn trương. Đây cũng không phải chất vấn, chúng ta là trưởng bối chỉ hỏi đơn giản một chút mà thôi.",
      "suggest": "Đương nhiên Khuê sư đệ cũng không cần khẩn trương, đây cũng không phải là chất vấn gì cả, đây cũng không phải là câu hỏi đại khái gì cả, chỉ là câu hỏi đại khái mà thôi.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù cho Bạch sư điệt không muốn trở về đáp, cũng sẽ không đã bị bất kỳ xử phạt nào đấy.\"",
      "dich": "Dù cho Bạch sư điệt không muốn trả lời cũng sẽ không bị xử phạt cái gì cả.\"",
      "suggest": "Cho dù Bạch sư điệt không muốn trở về, cũng sẽ không chịu bất kỳ hình phạt nào.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe được Man Quỷ Tông Chưởng môn nói như vậy, mặt khác Linh Sư nhìn nhau liếc về sau, phần lớn tán đồng nhẹ gật đầu.",
      "dich": "Nghe chưởng môn Man Quỷ Tông nói như vậy, những vị Linh Sư khác nhìn nhau, đại bộ phận đều gật đầu đồng ý.",
      "suggest": "Nghe được Chưởng môn Man Quỷ Tông nói như vậy, những Linh Sư khác nhìn nhau một lượt, sau đó phần lớn đều gật đầu đồng ý.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền gặp tình hình này, cũng chỉ có thể nắm lỗ mũi đáp ứng, đương nhiên kia trong nội tâm không phải là không đối với Liễu Minh có thể tu thành Thuật Ấn đồng dạng có một tia lòng hiếu kỳ.",
      "dich": "Khuê Như Tuyền thấy vậy, cũng chỉ biết cười khổ đáp ứng. Đương nhiên trong lòng hắn đối với việc Liễu Minh có thể tu thành Thuật Ấn cũng rất hiếu kì.",
      "suggest": "Khuê Như Tuyền thấy vậy cũng chỉ có thể bịt mũi đáp ứng, đương nhiên trong lòng nàng cũng không phải không có chút hiếu kỳ nào với việc Liễu Minh có thể tu thành Thuật Ấn.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          27,
          0.98
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.98
        ],
        [
          34,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy đương lúc đệ nhất trên lôi đài lại xuất hiện tiếp theo tên người khiêu chiến thời điểm, Liễu Minh trong tai lại truyền đến Khuê Như Tuyền truyền âm thanh âm.",
      "dich": "Vì vậy, đang ngồi ở trên lôi đài đệ nhất chờ người lên khiêu chiến. Bên tai Liễu Minh truyền đến giọng nói của Khuê Như Tuyền.",
      "suggest": "Vì vậy khi trên lôi đài lại xuất hiện thêm một tên người nữa thì trong tai Liễu Minh lại truyền đến tiếng truyền âm của Khuê Như Tuyền.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lòng hắn niệm nhanh chóng mấy vòng về sau, liền bất động thanh sắc từ trên bệ đá đứng lên, cũng bấm niệm pháp quyết bay lên trời, thẳng đến ngọc trên đài bay thật nhanh đi.",
      "dich": "Hắn nhanh chóng suy nghĩ, đồng thời cũng đứng lên bay niệm pháp quyết bay thẳng lên ngọc đài.",
      "suggest": "Hắn liền niệm nhanh mấy vòng, sau đó liền đứng thẳng người lên, cũng bấm niệm pháp quyết bay lên trời, thật nhanh bay đến trên đài ngọc.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.98
        ],
        [
          30,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đệ tử khác gặp tình hình này, tự nhiên rất là kinh ngạc, ngược lại là cẩm bào Linh Sư tựa hồ đã sớm đã nhận được mặt khác dặn dò, đối với cái này căn bản nhìn như không thấy.",
      "dich": "Nhưng đệ tử khác thấy vậy rất kinh ngạc. Ngược lại vị Linh Sư chủ trì tựa hồ đã sớm biết trước, đối với việc này làm như không thấy.",
      "suggest": "Những đệ tử khác thấy vậy, đương nhiên rất kinh ngạc, trái lại là Linh Sư mặc cẩm bào dường như đã nhận được lời dặn dò từ những người khác, căn bản nhìn không thấy vẻ mặt này của hắn.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử Bạch Thông Thiên, tham kiến Khuê sư, Chưởng môn, cùng chư vị sư thúc sư bá.\"",
      "dich": "\"Đệ tử Bạch Thông Thiên, tham kiến Khuê sư, chưởng môn cùng chư vị sư thúc, sư bá.\"",
      "suggest": "\"Đệ tử tên là Bạch Thông Thiên, tham kiến Khuê sư, Chưởng môn, chư vị sư thúc sư bá.\"",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          31,
          0.98
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một tại ngọc trên đài rơi xuống, lập tức cung kính thi lễ.",
      "dich": "Liễu Minh hạ xuống ngọc đài, lập tức cung kính thi lễ.",
      "suggest": "Liễu Minh hạ xuống đài ngọc, lập tức cung kính thi lễ.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          32,
          1
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thông Thiên, ngươi đứng dậy a.",
      "dich": "\"Thông Thiên! Ngươi đứng dậy đi!",
      "suggest": "\"Thông Thiên, ngươi đứng dậy đi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ngươi lần này làm không tệ, vậy mà có thể đi vào thi đấu mười thứ hạng đầu liệt kê, nếu là có thể tiếp tục bảo trì lời nói, ta và ngươi Chu sư thúc bọn hắn nhất định sẽ sau đó trọng thưởng đấy.",
      "dich": "Lần này biểu hiện của ngươi không tệ, vậy mà có thể trong đại bỉ lọt vào top mười. Nếu có thể tiếp tục bảo trì, ta và Chu sư thúc nhất định sẽ trọng thưởng.",
      "suggest": "Lần này ngươi làm rất xuất sắc, vậy mà có thể lọt vào danh sách xếp hạng mười thứ hạng đầu tiên, nếu như có thể tiếp tục bảo trì, ta và Chu sư thúc nhất định sẽ trọng thưởng ngươi.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại ư, là Chưởng môn sư bá cùng mặt khác các sư thúc có một số việc cũng muốn hỏi, ngươi tận lực trả lời một chút a.",
      "dich": "Hiện tại chưởng môn sư bá và các vị sư thúc khác có một số việc muốn hỏi.",
      "suggest": "Hiện tại ư, Chưởng môn sư bá và các sư thúc có việc cần hỏi, ngươi hãy cố gắng trả lời đi.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là thật sự bất tiện trả lời đấy, cũng không cần miễn cưỡng.\"",
      "dich": "Ngươi trả lời được thì trả lời, nếu thấy không được thì cũng không cần miễn cưỡng.\"",
      "suggest": "Nếu thật sự không tiện trả lời, vậy cũng không cần miễn cưỡng.\"",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          36,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền trên mặt dáng tươi cười lại để cho Liễu Minh đứng dậy.",
      "dich": "Khuê Như Tuyền tươi cười nói với Liễu Minh.",
      "suggest": "Vẻ tươi cười trên mặt Khuê Như Tuyền lại khiến cho Liễu Minh đứng dậy.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          37,
          0.98
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          61,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng, đệ tử nhất định tri vô bất ngôn (không biết không nói) đấy.\"",
      "dich": "\"Vâng! Đệ tử sẽ biết gì nói đấy, không dám nói bừa.\"",
      "suggest": "\"Đúng, đệ tử nhất định sẽ không nói ra điều gì sai trái.\"",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đứng dậy về sau, thần sắc trấn định nói ra.",
      "dich": "Liễu Minh đứng dậy, thần sắc trấn định nói.",
      "suggest": "Liễu Minh đứng dậy, thần sắc trấn định nói.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          39,
          1
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          65,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư điệt quả nhiên tuấn tú lịch sự, không cần khẩn trương, chúng ta đem ngươi gọi đến, chẳng qua là có hai chuyện tình cũng muốn hỏi bên trên vừa hỏi đấy.\"",
      "dich": "\"Bạch sư điệt quả nhiên tuấn tú lịch sự. Không cần khẩn trương. Chúng ta gọi ngươi lên đây cũng chỉ hơi ngươi hai chuyện mà thôi.\"",
      "suggest": "\"Bạch sư điệt quả nhiên tuấn tú lịch sự, không cần khẩn trương, chúng ta gọi ngươi chỉ là có hai chuyện muốn hỏi trên.\"",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          66,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn trở lên hạ đánh giá Liễu Minh vài lần về sau, đồng dạng lộ ra vẻ tươi cười mà hỏi.",
      "dich": "Chưởng môn Man Quỷ Tông dò xét Liễu Minh vài lần, đồng dạng lộ ra vẻ tươi cười hỏi.",
      "suggest": "Chưởng môn Man Quỷ Tông sau khi đánh giá Liễu Minh vài lần, cũng lộ vẻ tươi cười hỏi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.99
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không biết Chưởng môn cùng chư vị sư thúc muốn hỏi thăm chuyện gì?\"",
      "dich": "\"Không biết chưởng môn sư bá cùng chư vị sư thúc muốn hỏi chuyện gì?\"",
      "suggest": "\"Không biết Chưởng môn và chư vị sư thúc muốn hỏi chuyện gì?\"",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.98
        ],
        [
          45,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cung kính trả lời.",
      "dich": "Liễu Minh cung kính trả lời.",
      "suggest": "Liễu Minh cung kính trả lời.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          47,
          0.96
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư điệt, ngươi bây giờ là Linh Đồ hậu kỳ không giả a!\"",
      "dich": "\"Bạch sư điệt. Ngươi bây giờ là Linh Đồ hậu kỳ, đúng chứ?\"",
      "suggest": "\"Bạch sư điệt, ngươi bây giờ là Linh Đồ hậu kỳ a!\"",
      "similarity": [
        [
          44,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn gật gật đầu sau liền mở miệng hỏi.",
      "dich": "Chưởng môn Man Quỷ Tông gật đầu mở miệng hỏi.",
      "suggest": "Chưởng môn Man Quỷ Tông gật gật đầu, sau đó liền mở miệng hỏi.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          45,
          0.98
        ],
        [
          50,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.97
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng, đệ tử hoàn toàn chính xác phía trước không lâu vừa mới tiến giai đến hậu kỳ cảnh giới đấy.\"",
      "dich": "\"Vâng! Đệ tử xác thực cách đây không lâu vừa mới tiến giai lên cảnh giới hậu kỳ.\"",
      "suggest": "\"Đúng, đệ tử chính xác vừa mới tiến giai tới cảnh giới hậu kỳ không lâu.\"",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thản nhiên trả lời.",
      "dich": "Liễu Minh thản nhiên trả lời.",
      "suggest": "Liễu Minh thản nhiên trả lời.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          47,
          1
        ],
        [
          52,
          0.96
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Dùng ngươi ba Linh Mạch chi thân, như vậy thời gian ngắn tu luyện tới này cảnh giới, đích thật là vô cùng không dễ dàng.",
      "dich": "\"Với tư chất Tam Linh Mạch của ngươi có thể trong thời gian ngắn tu luyện đến cảnh giới này xác thực không dễ dàng gì.",
      "suggest": "\"Với ba Linh Mạch của ngươi, trong thời gian ngắn tu luyện tới cảnh giới này quả thật là vô cùng khó khăn.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          48,
          0.99
        ],
        [
          49,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          73,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói như vậy đến, ngươi bình thường tu luyện Pháp lực nên rất khắc khổ, tiêu phí không ít thời gian a.\"",
      "dich": "Nói như vậy bình thường ngươi tu luyện Pháp lực rất khắc khổ, tốn không ít thời gian.\"",
      "suggest": "Nói như vậy thì xem ra, tu luyện Pháp lực bình thường cũng rất khắc khổ, tiêu phí rất nhiều thời gian.\"",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          55,
          0.95
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn lại hỏi.",
      "dich": "Chưởng môn Man Quỷ Tông lại hỏi.",
      "suggest": "Chưởng môn Man Quỷ Tông lại hỏi.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.99
        ],
        [
          58,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          71,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng, đệ tử mấy năm này hơn phân nửa thời gian đều dùng để tu luyện chủ tu công pháp đấy.\"",
      "dich": "\"Vâng! Đệ tử mấy năm nay hơn phân nửa là dùng để tu luyện công pháp.\"",
      "suggest": "\"Đúng, hơn phân nửa thời gian đệ tử đều dùng để tu luyện công pháp Chủ tu.\"",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một cái thừa nhận nói.",
      "dich": "Liễu Minh thừa nhận nói.",
      "suggest": "Liễu Minh thừa nhận một câu.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          52,
          0.99
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi bình thường tu luyện Phong Nhận Thuật, đại khái hao tốn bao nhiêu thời gian?\"",
      "dich": "\"Vậy ngươi bình thường tu luyện Phong Nhận Thuật đại khái tốn bao nhiêu thời gian?\"",
      "suggest": "\"Ngươi bình thường tu luyện thuật Phong Nhận, đại khái hao tốn bao nhiêu thời gian?\"",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.97
        ],
        [
          53,
          0.98
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử vô dụng thôi quá nhiều thời gian, chẳng qua là mỗi ngày tiêu phí hai canh giờ đến tu luyện pháp thuật mà thôi.\"",
      "dich": "\"Đệ tử dùng không quá nhiều thời gian. Mỗi ngày chỉ dùng hai thời thần để tu luyện pháp thuật.\"",
      "suggest": "\"Đệ tử không có thời gian để nghỉ ngơi, chỉ là mỗi ngày tiêu phí hai canh giờ để tu luyện pháp thuật mà thôi.\"",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          73,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Theo thầy chất vừa rồi tỷ thí nhìn, nên đem Phong Nhận Thuật tu luyện tới đại thành, ngưng kết ra Thuật Ấn rồi a.\"",
      "dich": "\"Theo như ta thấy trong lần tỉ thí vừa rồi, có lẽ ngươi đã tu luyện Phong Nhận Thuật đến cảnh giới đại viên mãn, ngưng kết ra Thuật Ấn!\"",
      "suggest": "\"Theo kết quả tỷ thí vừa rồi của thầy, Phong Nhận Thuật đã tu luyện đại thành, ngưng kết ra Thuật Ấn rồi.\"",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.98
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử hoàn toàn chính xác ngưng kết ra Phong Nhận Thuật Thuật Ấn!\"",
      "dich": "\"Đệ tử xác thực ngưng kết ra Thuật Ấn Phong Nhận Thuật.\"",
      "suggest": "\"Đệ tử đích xác đã ngưng kết ra thuật Phong Nhận!\"",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          64,
          0.98
        ],
        [
          66,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như tu luyện pháp thuật sử dụng thời gian không nhiều lắm, ngươi là như thế nào làm được việc này hay sao?\"",
      "dich": "\"Thời gian dùng để tu luyện pháp thuật không nhiều lắm. Làm sao ngươi có thể làm được việc này?\"",
      "suggest": "\"Nếu như thời gian tu luyện pháp thuật không nhiều lắm, ngươi làm như thế nào có thể làm được việc này?\"",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          55,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn hai mắt rút cuộc nhíu lại ...mà bắt đầu.",
      "dich": "Hai mắt chưởng môn Man Quỷ Tông rốt cuộc nhíu lại.",
      "suggest": "Hai mắt Chưởng môn Man Quỷ Tông rốt cuộc cũng nhíu lại.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          58,
          0.99
        ],
        [
          63,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác Linh Sư cũng không khỏi tập trung tư tưởng suy nghĩ nghe.",
      "dich": "Nhưng Linh Sư khác cũng tập trung tư tưởng suy nghĩ.",
      "suggest": "Những Linh Sư khác cũng không khỏi tập trung tư tưởng suy nghĩ, nghe giảng giải.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử không biết rõ Chưởng môn sư bá ý tứ, kính xin chỉ rõ?\"",
      "dich": "\"Đệ tử không hiểu ý tứ chưởng môn sư bá. Kính xin chỉ rõ?\"",
      "suggest": "\"Đệ tử không biết ý tứ của Chưởng môn sư bá, kính xin chỉ dạy?\"",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          60,
          0.98
        ],
        [
          66,
          0.96
        ],
        [
          73,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tựa hồ có một tia nghi hoặc khó hiểu chi ý.",
      "dich": "Liễu Minh tựa hồ có chút nghi hoặc khó hiểu.",
      "suggest": "Liễu Minh dường như có chút nghi hoặc, khó hiểu.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          61,
          0.98
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          82,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư điệt, không nên nói cho ta biết, ngươi chẳng qua là mỗi ngày tiêu phí hai canh giờ tu luyện Phong Nhận Thuật, tại đây giống như tự nhiên mà vậy ngưng kết ra Thuật Ấn!\"",
      "dich": "\"Bạch sư điệt. Ngươi vừa mới nói, ngươi mỗi ngày chỉ dùng hai thời thần để tu luyện Phong Nhận Thuật. Cứ như vậy mà có thể ngưng kết ra Thuật Ấn.\"",
      "suggest": "\"Bạch sư điệt, không nên nói cho ta biết, ngươi chỉ là mỗi ngày tiêu phí hai canh giờ tu luyện thuật Phong Nhận, ở đây giống như tự nhiên mà ngưng kết ra Thuật Ấn!\"",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn nghe vậy, nhướng mày đứng lên.",
      "dich": "Chưởng môn Man Quỷ Tông nghe vậy thì nhướng mày.",
      "suggest": "Chưởng môn Man Quỷ Tông nghe vậy, hơi cau mày nói.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          71,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử đích thật là như vậy ngưng kết ra Thuật Ấn đấy.\"",
      "dich": "\"Đệ tử thật sự ngưng kết ra Thuật Ấn.\"",
      "suggest": "\"Đệ tử đích xác là ngưng kết ra thuật Ấn.\"",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          64,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mở trừng hai mắt, trên mặt tất cả đều là vô tội thần sắc.",
      "dich": "Liễu Minh nháy mắt mấy cái, sắc mặt vô tội nói.",
      "suggest": "Liễu Minh trợn lớn hai mắt, trên mặt tất cả đều lộ vẻ vô tội.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe xong lời này, Man Quỷ Tông Chưởng môn cùng mặt khác Linh Sư tức thì không khỏi thực giật mình.",
      "dich": "Nghe xong lời này, chưởng môn Man Quỷ Tông cùng các vị Linh Sư khác không khỏi ngơ ngẩn.",
      "suggest": "Nghe xong lời này, Chưởng môn Man Quỷ Tông và những Linh Sư khác không khỏi giật mình.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          66,
          0.99
        ],
        [
          71,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.97
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mỗi ngày chỉ phí phí hai canh giờ, trong vài năm có thể tu luyện ra một môn Thuật Ấn đến.",
      "dich": "\"Mỗi ngày chỉ hao phí hai thời thần để tu luyện. Trong vài năm có thể tu luyện ra một Thuật Ấn.",
      "suggest": "\"Mỗi ngày chỉ phí phí hai canh giờ, trong vòng vài năm có thể tu luyện ra một môn Thuật Ấn mới.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          73,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu thật là như vậy lời nói, tựa hồ thật là có một loại khả năng đấy.\"",
      "dich": "Nếu thật sự là như vậy, tựa hồ có một loại khả năng.\"",
      "suggest": "Nếu thật sự là như vậy, tựa hồ thật sự có khả năng.\"",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          68,
          0.99
        ],
        [
          73,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Lôi đại hán sờ lên cái cằm về sau, trong mắt đột nhiên nổi lên một tia kỳ quang nói.",
      "dich": "Trong mắt Lôi sư thúc đột nhiên lóe lên tinh quang nói.",
      "suggest": "Đại hán họ Lôi sờ sờ cái cằm, sau đó trong mắt đột nhiên nổi lên một tia kỳ quang nói.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì khả năng!\"",
      "dich": "\"Là điều gì?\"",
      "suggest": "\"Cái gì có khả năng!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn cả kinh, bỗng nhiên quay đầu hỏi rồi.",
      "dich": "Chưởng môn Man Quỷ Tông cả kinh, bỗng nhiên quay đầu hỏi.",
      "suggest": "Chưởng môn Man Quỷ Tông cả kinh, bỗng nhiên quay đầu hỏi.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          1
        ],
        [
          82,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người khác cũng kinh ngạc trông đi qua.",
      "dich": "Những người khác cũng kinh ngạc nhìn qua.",
      "suggest": "Những người khác cũng kinh ngạc nhìn qua.",
      "similarity": [
        [
          72,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chư vị chẳng lẽ quên trong truyền thuyết cái kia vài loại không cách nào kiểm chứng Linh Thể rồi, tựa hồ có một loại vừa vặn có thể làm được việc này đấy.\"",
      "dich": "\"Chư vị hẳn là quên trong truyền thuyết có vài loại linh thể không cách nào kiểm chứng. Tựa hồ có một loại vừa vặn có thể làm được việc này.\"",
      "suggest": "\"Chư vị chẳng lẽ quên mất vài loại Linh Thể không thể nào kiểm chứng kia sao, dường như có một loại vừa vặn có thể làm được việc này.\"",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          73,
          0.97
        ],
        [
          73,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Lôi đại hán nở nụ cười.",
      "dich": "Đại hán họ Lôi nở nụ cười.",
      "suggest": "Đại hán họ Lôi nở nụ cười thân thiện.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          82,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi nói chẳng lẽ là cái kia mười Phân Thần bí mật Thiên Tuệ Linh Thể?\"",
      "dich": "\"Ngươi nói chẳng lẽ Thiên Tuệ Linh Thể vô cùng thân bí kia?\"",
      "suggest": "\"Ngươi nói chẳng lẽ là Thiên Tuệ Linh Thể?\"",
      "similarity": [
        [
          75,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Hoàng lão giả cả kinh kêu lên.",
      "dich": "Hoàng lão giả cả kinh kêu lên.",
      "suggest": "Lão giả họ Hoàng cả kinh kêu lên.",
      "similarity": [
        [
          76,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không sai.",
      "dich": "\"Đúng vậy.",
      "suggest": "\"Đúng vậy.",
      "similarity": [
        [
          77,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Thiên Tuệ Linh Thể nghe nói có được bất khả tư nghị thông minh chi lực, vô luận này Linh Thể chủ nhân tìm hiểu công pháp hoặc là tu luyện pháp thuật, đều xa so với thường nhân nhanh lên gấp mấy lần thậm chí mười mấy lần trở lên đấy.",
      "dich": "Nghe nói Thông Tuệ Linh Thể có lực lượng thông minh không thể tưởng tượng nổi. Chủ nhân của linh thể cho dù tìm hiểu công pháp hoặc tu luyện pháp thuật nào đều nhanh hơn thường nhân gấp mấy lần, thậm chí mười mấy lần.",
      "suggest": "Nghe nói Thiên Tuệ Linh Thể này có được năng lực thông minh không thể tưởng tượng nổi, vô luận chủ nhân Linh Thể tìm hiểu công pháp hay tu luyện pháp thuật đều nhanh gấp mấy lần người thường, thậm chí gấp mười mấy lần thậm chí mười mấy lần.",
      "similarity": [
        [
          23,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          78,
          0.98
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá đáng tiếc này Linh Thể bởi vì biên độ tăng trưởng tất cả đều là nhanh nhạy chi lực, cho nên căn bản không cách nào dùng bất kỳ phương pháp nào kiểm tra đi ra đấy.",
      "dich": "Nhưng đáng tiếc linh thể này bởi vì tăng phúc của nó là linh tuệ (nhanh nhạy, trí thông minh) cho nên không cách nào kiểm tra ra.",
      "suggest": "Tuy nhiên Linh Thể này bởi vì biên độ tăng trưởng Linh Thể quá nhanh, cho nên căn bản không cách nào dùng bất kỳ phương pháp kiểm tra nào.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà này Linh Thể lại là hàng thật giá thật tồn tại, trước kia Thiên Nguyệt Tông hay vẫn là Phong Hỏa Môn, đều đã từng xuất hiện qua có cùng loại Linh Thể phi quái thai, tuy rằng Pháp lực thường thường, nhưng ở tu luyện pháp thuật chi đạo bên trên là vượt qua xa người bình thường có thể so sánh đấy.",
      "dich": "Nhưng linh thể này có tồn tại là hàng thật giá thật. Trước kia Thiên Nguyệt Tông hay Phong Hỏa Môn từng xuất hiện một loại linh thể quái thai. Tuy Pháp lực bình thường nhưng trên phương diện tu luyện pháp thuật thì vượt xa người bình thường.",
      "suggest": "Nhưng mà Linh Thể này lại là hàng thật, trước kia Thiên Nguyệt Tông hay Phong Hỏa Môn đều từng xuất hiện một vài quái thai giống hệt nhau, mặc dù Pháp lực bình thường nhưng ở phương diện tu luyện pháp thuật đều vượt xa người bình thường có thể so sánh được.",
      "similarity": [
        [
          23,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa căn cứ tu luyện tốc độ, còn có thể chia làm mười tuệ, trăm tuệ, thậm chí ngàn tuệ chi phân đấy.\"",
      "dich": "Hơn nữa dựa theo tốc độ tu luyện, còn có thể chia ra làm Thập Tuệ, Bách Tuệ, thậm chí Thiên Tuệ.\"",
      "suggest": "Hơn nữa dựa vào tốc độ tu luyện, còn có thể chia làm mười, mười, trăm, thậm chí ngàn tuệ.\"",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Lôi đại hán một bên nhớ lại, một bên trịnh trọng nói.",
      "dich": "Đại hán họ Lôi nhớ lại, trịnh trọng nói.",
      "suggest": "Đại hán họ Lôi một bên nhớ lại, một bên trịnh trọng nói.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lôi sư huynh như vậy vừa nói, ta cũng muốn lên hoàn toàn chính xác có như vậy một cái hiếm thấy Linh Thể rồi.",
      "dich": "\"Lôi sư huynh nói như vậy, ta cũng nhớ đến có mấy loại linh thể hiếm có như vậy.",
      "suggest": "\"Nếu đã nói như vậy, ta cũng muốn có một Linh Thể hiếm thấy, hiếm thấy như vậy đấy.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          83,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chậc chậc, chẳng lẽ Bạch sư điệt chính là loại này thần bí Linh Thể không thành, không lạ lúc trước Khai Linh đại điển bên trên đều không thể trắc đi ra đấy.\"",
      "dich": "Chậc chậc! Hẳn là Bạch sư điệt có loại linh thể thần bí, thảo nào trong đại điển khai mở Linh Hải lại không thể kiểm tra ra.\"",
      "suggest": "Chậc chậc, chẳng lẽ Bạch sư điệt chính là loại Linh Thể thần bí mà trước đây các đại điển Khai Linh đều không thể trắc nghiệm qua?\"",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          66,
          0.97
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này có Linh Sư giật mình tấc tắc kêu kỳ lạ khí lực a.",
      "dich": "Lúc này có một vị Linh Sư giật mình nói.",
      "suggest": "Lúc này có Linh Sư giật mình kêu lên một tiếng kỳ lạ.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          80,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có thể đệ tử ngoại trừ tu luyện pháp thuật trên có chút ít thành tựu, tại tìm hiểu công pháp bên trên cũng không gặp nhiều nhanh đến.\"",
      "dich": "\"Có thể đệ tử trừ tu luyện pháp thuật có chút thành tựu ra thì trên phương diện tìm hiểu công pháp cũng không nhanh lắm.\"",
      "suggest": "\"Đệ tử có thể tu luyện pháp thuật có chút thành tựu, trên phương diện tìm hiểu công pháp cũng không gặp nhiều lắm.\"",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe vậy, lại tựa hồ như có vài phần chần chờ nói.",
      "dich": "Liễu Minh nghe vậy, lại có vài phần chần chờ nói.",
      "suggest": "Liễu Minh nghe vậy, lại có vài phần do dự nói.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thiên Tuệ thân thể nguyên bổn chính là thần bí cực kỳ Linh Thể, cùng nghe đồn hơi có chút sai biệt cũng là bình thường, hoặc là ngươi không phải Thiên Tuệ Linh Thể, mà là kia cùng loại nào đó không biết Linh Thể, điều này cũng không là chuyện không thể nào.",
      "dich": "- Thông Tuệ Linh Thể vốn là một Linh Thể vô cùng thần bí. Nếu có sai biệt với lời đồn cũng là điều bình thường. Hoặc ngươi có thể không phải là Thông Tuệ Linh Thể, có thể là một loại linh thể không biết tên nào đó. Điều này cũng không phải là không có khả năng xảy ra.",
      "suggest": "\"Thiên Tuệ thân thể vốn chính là Linh Thể cực kỳ thần bí, có chút khác biệt với nghe đồn đại cũng là bình thường, hoặc là ngươi không phải Thiên Tuệ Linh Thể, mà là Linh Thể khác, điều này cũng không phải là chuyện không thể.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          81,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao tu luyện giới tuy rằng đã biết Linh Thể phần đông, nhưng không biết lại càng không biết bao nhiêu.",
      "dich": "Dù sao trong tu luyện giới có rất nhiều loại linh thể, cũng có nhiều loại mà chúng ta chưa biết đến.",
      "suggest": "Dù sao giới tu luyện cũng biết Linh Thể, nhưng không biết có bao nhiêu người biết được nó.",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng ta nếu là thật sự câu nệ việc này lời mà nói, cũng có chút vô cùng hồ đồ rồi.\"",
      "dich": "Chúng ta nếu thật sự câu nệ việc này, cũng có chút hồ đồ.\"",
      "suggest": "Nếu chúng ta thật sự câu nệ việc này, chắc chắn sẽ có chút hồ đồ.\"",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Hoàng lão giả nghĩ nghĩ về sau, lại hặc hặc cười cười đứng lên, tựa hồ thật muốn đã thông bình thường.",
      "dich": "Hoàng lão giả ngẫm lại, cười ha ha nói, hắn thật sự thông rồi.",
      "suggest": "Lão giả họ Hoàng suy nghĩ một lát, sau đó liền cười cười, dường như rất bình thường.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hoàng sư huynh theo như lời cực kỳ, xem ra đứa nhỏ này thực có thể là là Thiên Tuệ Linh Thể hoặc là nào đó cùng loại mặt khác Linh Thể.",
      "dich": "\"Hoàng sư huynh nói rất đúng. Xem ra đứa nhỏ này rất có thể là Thông Tuệ Linh Thể hoặc là một loại linh thể nào đó.",
      "suggest": "\"Hoàng sư huynh nói rất cực kỳ, xem ra đứa nhỏ này có thể là Thiên Tuệ Linh Thể hoặc là một loại Linh Thể khác.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy lời mà nói, hết thảy đều nói đã thông.",
      "dich": "Như vậy, mọi chuyện đều có thể hiểu được.",
      "suggest": "Như vậy thì tất cả đều đã thông suốt.",
      "similarity": [
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rất tốt, Bạch sư điệt ngươi có thể xuống dưới, tiếp tục tham gia đằng sau thi đấu rồi.\"",
      "dich": "Rất tốt! Bạch sư điệt ngươi có thể xuống dưới, tiếp tục tham gia đại bỉ.\"",
      "suggest": "Rất tốt, Bạch sư điệt ngươi có thể xuống dưới, tiếp tục tham gia tỉ thí sau.\"",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn sau khi nghe xong, cũng lộ ra trong như có điều suy nghĩ thần sắc, cuối cùng hướng Liễu Minh cười cười nói.",
      "dich": "Chưởng môn Man Quỷ Tông sau khi nghe xong, cũng lộ ra vẻ mặt đăm chiêu, cuối cùng cười nói với Liễu Minh.",
      "suggest": "Chưởng môn Man Quỷ Tông nghe xong, cũng lộ vẻ như đang suy nghĩ điều gì, cuối cùng cũng cười cười nói với Liễu Minh.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong, nhìn Khuê Như Tuyền liếc, gặp kia cũng trên mặt dáng tươi cười ý bảo có thể ly khai, lúc này mới hướng ngọc trên đài mọi người cúi người hành lễ, lần nữa bay lên không bay thật nhanh xuống.",
      "dich": "Liễu Minh nghe vậy, quay qua nhìn Khuê Như Tuyền, thấy hắn cũng tươi cười ý bảo có thể rời đi. Lúc này hắn mới hành lễ chào các vị tiền bối rồi bay khỏi ngọc đài.",
      "suggest": "Liễu Minh nghe xong, liếc mắt nhìn Khuê Như Tuyền, thấy nàng ta trên mặt tươi cười ý bảo có thể rời đi, lúc này mới cúi người hành lễ với tất cả mọi người, lần nữa bay thật nhanh xuống phía dưới.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, hắn cũng nặng mới về tới trên bệ đá, cũng tại chính mình phiên dưới cờ một lần nữa khoanh chân ngồi xuống.",
      "dich": "Một lát sau, hắn trở lại trên bệ đá, cũng khoanh chân ngồi xuống vị trí của mình.",
      "suggest": "Một lát sau, hắn cũng nặng nề mới trở lại trên bệ đá, khoanh chân ngồi xuống.",
      "similarity": [
        [
          66,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trên mặt nhìn như như thường, nhưng trong nội tâm đã đến lúc này mới thật dài lớn thở dài một hơi.",
      "dich": "Nét mặt Liễu Minh như thường nhưng trong lòng lại thở dài một hơi.",
      "suggest": "Vẻ mặt Liễu Minh nhìn như bình thường, nhưng trong lòng đã đến lúc này mới thở phào nhẹ nhõm một hơi.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có quan hệ trong cơ thể mình thần bí bong bóng khí hoà hội tiến vào thần bí không gian sự tình, với tư cách liên quan đến kia mạng nhỏ lớn nhất bí mật, hắn tự nhiên tuyệt sẽ không lại để cho người thứ hai biết đấy.",
      "dich": "Chuyện có liên quan đế bọt khí thần bí trong cơ thể mình cùng với không gian thần bí là đại bí mật liên quan đến tính mạng của hắn, hắn tự nhiên không thể để người nào biết được.",
      "suggest": "Có thể có bong bóng khí trong cơ thể mình hoà vào không gian thần bí tiến nhập vào không gian thần bí, với tư cách là người có liên quan đến bí mật lớn nhất của cơ thể, đương nhiên hắn sẽ không để cho người thứ hai biết.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vì che dấu pháp thuật tốc độ tu luyện cực nhanh sự tình, hắn cũng sớm mà bắt đầu trầm tư suy nghĩ một cái đối ngoại có thể giải thích thông thuyết pháp,",
      "dich": "Nhưng vì che dấu tốc độ tu luyện pháp thuật cực nhanh của mình. Hắn cũng đã sớm nghĩ ra một thuyết pháp để giải thích.",
      "suggest": "Nhưng vì muốn che dấu pháp thuật với tốc độ tu luyện cực nhanh, hắn cũng bắt đầu trầm tư suy nghĩ một biện pháp đối ngoại có thể giải thích được.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết Linh Thể thuyết pháp, đúng lúc là hắn ở đây thật lâu trước tìm tốt một cái lấy cớ.",
      "dich": "Thuyết pháp linh thể chưa ai biết đến chính là cái cớ mà hắn nghĩ ra.",
      "suggest": "Không biết Linh Thể thuyết pháp, đúng là hắn đang tìm một cớ để trốn tránh.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì thế hắn không tiếc đọc qua rồi phần đông cùng Linh Thể tương quan điển tịch, biết có chút ít Linh Thể đích thật là không cách nào kiểm tra đo lường đi ra đấy, cho nên lúc trước mới biểu hiện như vậy trấn định.",
      "dich": "Chính vì thế mà trước đó hắn đã đọc qua rất nhiều điển tịch nói về linh thể. Biết được có rất nhiều linh thể không thể nào kiểm tra được. Cho nên lúc trước mới có biểu hiện trấn định như vậy.",
      "suggest": "Vì thế hắn không tiếc công đọc qua điển tịch về Linh Thể và điển tịch, biết được một ít Linh Thể thật sự không cách nào đo lường được, cho nên lúc trước mới biểu hiện ra vẻ trấn định như vậy.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại xem ra, Man Quỷ Tông Chưởng môn bọn hắn mặc dù không có khả năng thật sự toàn bộ tin tưởng, nhưng cuối cùng cũng thuận lợi ứng phó rồi lần này hỏi thăm, sẽ không lại bởi vì chuyện này đối với hắn lại đơn giản đoán cái gì.",
      "dich": "Hiện tại xem ra chưởng môn Man Quỷ Tông cùng các vị sư thúc không có khả năng hoàn toàn tin tưởng nhưng cuối cùng cũng thuận lợi ứng phó qua. Cũng không vì việc này là đoán già đoán non về hắn nữa.",
      "suggest": "Xem ra mặc dù Chưởng môn Man Quỷ Tông bọn hắn không có khả năng toàn bộ tin tưởng, nhưng cuối cùng cũng thuận lợi ứng phó với cuộc hỏi thăm lần này, sẽ không bởi vì chuyện này mà trở nên đơn giản như vậy.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, hắn phía dưới liền có thể tại thi đấu trong đại triển thân thủ, không cần lại cố kỵ cái gì.",
      "dich": "Kể từ đó, hắn có thể ở trong đại bỉ thi triển toàn bộ thực lực mà không cần cố kỵ điều gì.",
      "suggest": "Làm xong việc đó, hắn có thể đại triển thân thủ trong tỷ thí, không cần phải cố kỵ điều gì.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          83,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm đang như vậy từ từ suy nghĩ lấy thời điểm, trên bệ đá tỷ thí đã đã xong, lập tức một gã người khiêu chiến lần nữa nhảy đi lên thời điểm, thình lình chỉ tên khiêu chiến đúng là hắn.",
      "dich": "Trong lòng Liễu Minh chính là suy nghĩ như vậy. Lúc này trên bệ đá có một trận khiêu chiến vừa chấm dứt, lập tức có một đệ tử nhảy lên khiêu chiến. Mà người này lại chỉ đúng là hắn.",
      "suggest": "Trong khi Liễu Minh đang từ từ suy nghĩ, tỷ thí trên bệ đá đã kết thúc, một gã người khiêu chiến nhảy lên nhảy xuống, chỉ đích xác người khiêu chiến đúng là hắn.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mỉm cười, lúc này đứng lên đến, hướng lôi đài ở trung tâm vừa đi qua.",
      "dich": "Liễu Minh mỉm cười, đứng dậy nhanh chóng đi đến giữa lôi đài.",
      "suggest": "Liễu Minh mỉm cười, lúc này đứng lên, đi về phía trung tâm lôi đài.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chén trà nhỏ công phu về sau, Liễu Minh hai tay ánh sáng màu xanh chớp động không thôi, từng đạo Phong Nhận dường như không nên Pháp lực giống như hướng đối diện rậm rạp chằng chịt kích xạ mà đi.",
      "dich": "Thời gian một chén trà trôi qua. Ánh sáng màu xanh giữa hai tay Liễu Minh chớp động không thôi, từng đạo Phong Nhận không ngừng bắn về phía đối phương.",
      "suggest": "Sau thời gian uống một chén trà nhỏ, hai tay Liễu Minh chớp động không ngừng, từng đạo Phong Nhận dường như không có Pháp lực gì bắn thẳng về phía đối diện.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại bên kia, một gã mặc áo bào màu vàng thanh niên, hai tay cầm một mặt đen sì thiết thuẫn, cao thấp trở mình vũ mà liều mạng ngăn cản Phong Nhận công kích.",
      "dich": "Bên kia, một đệ tử mặc áo bào màu vàng cầm trong tay thiết thuẫn đen xì, đang dốc sức liều mạng ngăn cản công kích của Phong Nhận.",
      "suggest": "Ở bên kia, một thanh niên mặc áo bào màu vàng, hai tay cầm một thiết thuẫn đen sì, hai tay giơ cao múa khẽ, dùng toàn bộ sức mạnh áp chế công kích của Phong Nhận.",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh Phong Nhận chẳng những tốc độ so với bình thường Phong Nhận mau hơn nhiều, uy năng to lớn cũng tại phía xa bình thường Phong Nhận phía trên.",
      "dich": "Tốc độ Liễu Minh thả ra Phong Nhận chẳng những nhanh mà uy lực lại vượt xa những Phong Nhận bình thường.",
      "suggest": "Phong Nhận của Liễu Minh chẳng những tốc độ nhanh hơn nhiều so với Phong Nhận bình thường, uy thế to lớn vượt xa Phong Nhận bình thường.",
      "similarity": [
        [
          78,
          0.95
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mỗi một cái Phong Nhận trảm tại thiết thuẫn lên, đều bị áo bào màu vàng thanh niên thân hình rung động mạnh, mặc dù tay kia trong còn cầm một cái màu vàng đồng cây roi hình dáng Phù Khí, nhưng căn bản không cách nào chém ra bất luận cái gì thoáng một phát.",
      "dich": "Mỗi một đạo Phong Nhận trảm lại thiết thuẫn đều khiến thanh niên áo bào màu vàng chấn động. Mặc dù trong tay còn cầm một kiện Phù Khí hình roi, nhưng căn bản không thể nào vung ra được.",
      "suggest": "Mỗi một đao phong nhận chém lên một cái đều khiến thân hình thanh niên áo đen rung động mạnh, mặc dù tay kia vẫn còn cầm một cây roi màu vàng đồng hình dáng Phù Khí, nhưng căn bản không thể chém ra bất cứ cái gì chỉ trong chốc lát.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rút cuộc thiết thuẫn tại lại bị đánh một quả màu xanh Phong Nhận về sau, \"Đương\" một tiếng vỡ vụn mà mở.",
      "dich": "Rốt cuộc, thiết thuẫn không thể chịu được sự công kích liên miên của Phong Nhận. \"Đương!\" Thiết thuẫn cuối cùng cũng vỡ vụn.",
      "suggest": "Cuối cùng sau khi thiết thuẫn lại bị đánh một quả Phong Nhận màu xanh, \"Đương\" một tiếng vỡ vụn ra.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo bào màu vàng thanh niên quá sợ hãi xuống, hầu như không cần suy nghĩ lập tức kêu to \"Nhận thua\" mà chữ.",
      "dich": "Thanh niên mặc áo bào màu vàng quá sợ hãi, hầu như không suy nghĩ gì, lập tức hét lớn một tiếng \"Nhận thua!\".",
      "suggest": "Thanh niên mặc áo bào màu vàng quá sợ hãi, hầu như không suy nghĩ gì, lập tức hét lớn một tiếng \"Nhận thua!\".",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" \"Phốc\" vài tiếng về sau, mấy đạo Phong Nhận hầu như liên tiếp kia bên người bay sượt mà qua, lại để cho thanh niên thân hình cứng đờ về sau, sắc mặt tái nhợt căn bản không dám động tiền nhiệm gì thoáng một phát.",
      "dich": "\"Phốc!\" \"Phốc!\" Vài tiếng xé gió vang lên. Phong Nhận cơ hồ liên tiếp bay sượt qua người khiến cho thân hình thanh niên cứng đơ, sắc mặt tái nhợt không dám động.",
      "suggest": "\"Phốc\" \"Phốc\" vài tiếng, mấy đạo Phong Nhận hầu như liên tiếp bay sượt qua người thanh niên, khiến cho thân hình thanh niên cứng đờ, sau đó sắc mặt tái nhợt như không dám kêu ca chút nào.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}