{
  "currentLine": 97,
  "next": {
    "id": 2,
    "title": "Chương 2: Sinh tử bằng thiên ý"
  },
  "title": "Chương 1: Nam Cương tù phạm",
  "convert": {
    "url": "",
    "domain": "",
    "data": {
      "title": "Chương 1",
      "lines": [
        "Nam Cương, Thập Vạn Đại Sơn.",
        "Một tòa âm u ẩm ướt to lớn trong động quật, mái vòm trên vách đá dựng đứng cũng rủ xuống thạch nhũ bên trên, một giọt giọt nước rơi xuống, \"Xoạch\" một cái, đập vào phía dưới một cái mười ba mười bốn tuổi thanh tú thiếu niên mi tâm.",
        "Thiếu niên bờ môi tím xanh, bị giọt nước một kích, mãnh liệt rùng mình một cái, chậm rãi mở hai mắt ra.",
        "Hắn nhìn lấy phía trên đen sì mái vòm, sững sờ chỉ chốc lát, giãy giụa muốn ngồi dậy.",
        "\"Hí...iiiiii...\"",
        "Toàn thân khắp nơi truyền đến đau đớn, để hắn nhịn không được cũng hít một hơi khí lạnh.",
        "Bất quá, tâm hắn tính tựa hồ có chút cứng cỏi, đơn giản chỉ cần chịu đựng lấy đau đớn, mạnh mẽ ngồi dậy, thuận thế hướng sau lưng ẩm ướt trắng nõn trên vách động lại gần qua.",
        "Động tác của hắn mang theo từng trận \"Thương lang\" âm thanh, tùy theo đưa tới một hồi liên tiếp rên rỉ thanh âm.",
        "Thiếu niên lại càng hoảng sợ, cảnh giác đất hướng xung quanh nhìn lại, này mới phát hiện ở xung quanh trong bóng tối, lại vẫn lờ mờ có tối thiểu hai trăm ba trăm đạo nhân ảnh.",
        "Một cái tay của hắn trên cổ tay, đeo trĩu nặng xiềng xích, phía trên có một cái xiềng xích kéo dài ra ngoài, cùng phụ cận hơn mười cá nhân trên tay xiềng xích liên tiếp, đem những thứ này người xâu chuỗi lại với nhau.",
        "\"Ta đây là ở đâu vậy?\"",
        "Thiếu niên giật mình phía dưới, trong lòng lập tức dâng lên nghi vấn.",
        "Hắn yên lặng suy tư một hồi, lại kinh hãi phát hiện, rốt cuộc không có đáp án.",
        "Thiếu niên đầu cảm thấy trong óc của mình một mảnh hỗn độn, quan với mình trải qua hồi ức một mảnh mơ hồ, căn bản sự tình gì đều không nhớ nổi đến, duy nhất có thể nhớ tới, đầu có tên của mình, Viên Minh.",
        "Hắn vậy mà mất ký ức!",
        "Còn không đợi Viên Minh biết rõ ràng là chuyện gì xảy ra, xa xa đột nhiên truyền đến một tiếng nặng nề \"Ù ù\" âm thanh, thẳng chấn được lòng người bên trong hốt hoảng, như là có quạt một cái dày cộm cửa sắt bị người đẩy ra.",
        "Ngay sau đó một mảnh ánh lửa đem hắc ám xé mở một đường vết rách, bảy tám cái cầm trong tay cây đuốc, mặc da thú, bên hông treo bội sừng trâu loan đao đại hán vạm vỡ, vây quanh một cái nửa người trần trụi nam tử cao lớn đi đến.",
        "Tại ánh lửa lúc sáng lúc tối chiếu rọi, Viên Minh chứng kiến những thứ này người, toàn thân da dẻ hiện lên đỏ thẫm màu sắc, trên người cơ bắp phần mộ lên, đường nét phác hoạ được hết sức nổi lên, tràn đầy nguyên thủy dã tính khí tức.",
        "Đặc biệt là cầm đầu cái kia nửa người trần trụi đại hán, trên người cơ bắp đường nét so với những người khác nhìn tới càng thêm cường tráng một chút, toàn thân tràn đầy nổ tung giống như lực lượng cảm giác, nhìn tới giống như là một cái chùa miếu Cung phụng lực sĩ.",
        "Chẳng qua là những thứ này người kiểu tóc rất là đặc biệt, trên đầu một vòng tóc tất cả đều cạo sạch, chỉ ở trên đỉnh lưu lại một túm đỉnh phát ra, quấn thành một cái tráng kiện thóp.",
        "Viên Minh nhìn ở trong mắt, không biết vì sao, trong lòng không hiểu xuất hiện xuất ra \"Nam Man Tử\" ba chữ đến.",
        "Theo ý nghĩ này dâng lên, trong đầu của hắn tựa hồ có một phần trí nhớ mảnh vỡ chắp vá ra, gián đoạn xuất hiện một chút hình ảnh.",
        "Kia trong tấm hình có náo nhiệt phồn hoa phố xá, nguy nga lộng lẫy phủ đệ cùng ăn mặc lăng la tơ lụa đám người, hắn lại cúi đầu nhìn chính mình sớm đã mài thành vải quần áo, điều này làm cho Viên Minh tin chắc, mình và trước mặt những thứ này Nam Man Tử, tuyệt đối không phải một loại người.",
        "Ngay tại Viên Minh đầy bụng hoang mang thời điểm, cầm đầu trần truồng đại hán, ánh mắt đột nhiên hướng hắn bên này nhìn thoáng qua, huyên thuyên nói một đoạn thoại.",
        "Viên Minh nghe kia cổ quái phát âm, cùng trong trí nhớ mình lời nói hoàn toàn khác biệt, lại một lần nghe hiểu.",
        "Đây là tiếng Nam Man!",
        "Người nọ nói là: \"Cuối cùng một chỗ, tay chân lanh lẹ chút, đừng lần sờ nữa.\"",
        "Những cái kia mặc da thú Nam Man Tử đám nhao nhao cầm trong tay cây đuốc tiến lên, riêng phần mình móc ra cùng nhau xem lấy như là nào đó dã thú xương cốt một dạng đồ vật, phía trên tất cả đều khảm lấy một khối cỡ ngón cái màu đỏ tảng đá.",
        "\"Các ngươi là ai?",
        "Muốn làm cái gì?\"",
        "Nhìn một người trong đó chính hướng chính mình đi tới, Viên Minh cố giả bộ trấn định dùng tiếng Nam Man hỏi một câu.",
        "Trần truồng đại hán nghe tiếng hướng hắn liếc qua, trên mặt lộ ra một chút kinh ngạc, mà cái kia đi tới trước mặt hắn Nam Man Tử lại gầm nhẹ một tiếng, vung cây đuốc hướng hắn gương mặt đập tới.",
        "Viên Minh nghiêng người né tránh, cây đuốc sát bờ vai của hắn đập vào trên vách tường, tóe lên một mảnh hoả tinh.",
        "Tung toé hoả tinh sợ tới mức Viên Minh bên cạnh một người, \"Oa\" đất quát to một tiếng, dùng sức rụt lại cơ thể, dùng sức hướng vách đá ở dưới trong khe hở chui vào.",
        "Thừa dịp ánh lửa, Viên Minh chứng kiến người nọ nửa người trên trần trụi, nửa người dưới vây quanh cỏ khô đan váy, toàn thân sơn đen đi đen, thân hình khô cằn, tóc đen bẩn bẩn, nhìn tới cùng dã nhân không khác.",
        "Tên kia Nam Man Tử cúi người, một chút kéo lấy kia dã nhân mắt cá chân, hơi vừa dùng lực, liền đem hắn kéo ra ngoài, lập tức tại kia kịch liệt giãy giụa ở bên trong, đem kia khối xương thú đưa đến trên đỉnh đầu của hắn mới.",
        "Chỉ thấy kia khối trên thú cốt vốn là sáng lên một lùm màu lam như quỷ hỏa hào quang, sau đó chính giữa vây quanh màu đỏ tảng đá, cũng đột nhiên phát sáng lên.",
        "Nhưng mà, điểm này hồng quang mới sáng lên lên, lập tức liền lại dập tắt đi xuống.",
        "Trần truồng đại hán thấy vậy, nhíu mày, lắc đầu.",
        "Lôi kia dã nhân mắt cá chân Nam Man Tử thấy thế, không chút do dự đất rút ra bên hông loan đao, liền hướng kia dã đầu người chém xuống dưới.",
        "\"Phốc xuy\" một tiếng, rú thảm tiếng vang lên, dã nhân giãy giụa động tác lập tức dừng một chút, từ từ không một tiếng động.",
        "\"Giết, giết người...\"",
        "Viên Minh chỉ cảm thấy một cỗ ấm áp máu tươi văng đến gương mặt, hô hấp bên trong tràn đầy làm người ta làm việc ác mùi máu tươi, đầu óc cảm giác trống rỗng.",
        "Thấy lạnh cả người tòng tâm ngọn nguồn dâng lên, làm hắn toàn thân cứng ngắc, thậm chí quên mất tiếp tục trốn tránh.",
        "Đương nhiên, hắn cũng căn bản trốn không thoát. Cổ tay của hắn còn bị lạnh như băng xiềng xích, cùng kia đồ còn ấm áp thi thể trói ở chung một chỗ.",
        "Ngay tại hắn chưa hoàn hồn thời điểm, trước mặt ánh sáng tối sầm lại, đỉnh đầu cũng đã bị người đưa tới đây một khối xương thú.",
        "Kèm theo u lam Quỷ Hỏa sáng lên, một đạo hồng quang như đèn cầy như lửa sáng lên, nhưng không có lập tức dập tắt.",
        "Đến lúc mấy hơi thở về sau, kia đạo hồng quang mới thản nhiên dập tắt.",
        "Cầm lấy kia khối xương thú da thú đại hán một tay đặt tại bên hông trên chuôi đao, quay đầu nhìn về phía trần truồng đại hán.",
        "Người sau suy nghĩ một chút, hình như có chút lưỡng lự, vẫn gật đầu.",
        "Đợi đến lúc thân ảnh của hắn rời đi, Viên Minh mới từ trong sự sợ hãi hồi phục tinh thần.",
        "Hắn cưỡng chế tất cả nghi hoặc cùng kinh sợ, hướng xung quanh nhìn lại, mới phát hiện xung quanh bị khóa dây xích trói buộc, gần như tất cả đều là tóc tai bù xù dã nhân.",
        "Bọn họ cũng cũng giống như mình, tại kinh hoàng thất thố bên trong bị người từng cái dùng kia xương thú lên đỉnh đầu làm thử.",
        "Phàm là hồng quang chợt lóe mà diệt, tất cả đều bị gọn gàng mà linh hoạt đất một đao giết, chỉ có đỉnh đầu hồng quang có thể tiếp tục chốc lát, mới còn sống.",
        "Trong lúc nhất thời, tiếng kêu rên, tiếng kinh hô, xiềng xích liên lụy kim loại giao kích thanh âm, liên tiếp, bên tai không dứt.",
        "Trước sau không sai biệt lắm kéo dài hơn một canh giờ, toàn bộ trong động quật tràn ngập dày đặc mùi máu tanh.",
        "Trần truồng đại hán gặp tất cả thử cũng đã hoàn tất, lại bắt đầu huyên thuyên phân phó bắt đầu.",
        "Tiếp theo, Viên Minh cùng may mắn còn sống sót xuống hơn mười cá nhân, đều theo xiềng xích bên trên bị giải xuống dưới, cũng đều một lần nữa riêng phần mình đeo lên còng tay xiềng chân, bị dẫn tới một bên chờ.",
        "Viên Minh có chút lo sợ bất an, không biết những thứ này người muốn làm gì, lại không dám mở miệng hỏi thăm.",
        "Nhưng theo những cái kia Nam Man Tử vừa rồi hành vi ở bên trong, cũng không khó nhìn ra bọn họ những ngững người này thông qua được nào đó tuyển chọn, hẳn là tạm thời sẽ không bị giết chết.",
        "Lúc này, chỉ thấy cầm đầu trần truồng đại hán, đột nhiên từ hông ở giữa lấy ra một cái tấc hơn đến dáng dấp màu trắng bạc lục lạc chuông, tay nắm lấy cán cây gỗ dựng thẳng lên, lay động bắt đầu.",
        "\"Đang...\"",
        "Một tiếng linh hoạt kỳ ảo lục lạc chuông tiếng vang lên, quanh quẩn tại trống trải trong sơn động.",
        "Viên Minh nghe được âm thanh trong nháy mắt, chỉ cảm thấy đầu óc nhận lấy một cái đòn nghiêm trọng, không có bất kỳ cảm giác đau đớn cảm giác, lại cảm thấy một hồi kịch liệt chóng mặt, ngay cả cảnh vật trước mắt đều xuất hiện tầng tầng bóng chồng.",
        "Sương mù hư ảo ở giữa, Viên Minh chứng kiến trong động quật những cái kia thi hài đỉnh đầu, một đoàn Linh quang sáng lên, sau đó liền có một đạo tiếp một đạo cái bóng mơ hồ nhẹ nhàng đi ra.",
        "Chỉ thấy những cái kia bóng dáng bay ra thi hài đỉnh đầu về sau, cái này tiếp theo cái kia trùng hợp, cuối cùng vậy mà trở nên cùng thi thể giống như đúc.",
        "Viên Minh bị sợ một cái giật mình, người cũng thanh tỉnh vài phần.",
        "Hắn lúc này mới khinh khủng phát hiện, những cái kia bay ra bóng dáng không phải hắn hoa mắt, tất cả đều là thực sự.",
        "Chỉ là bọn hắn tất cả đều cúi đầu, hai chân treo trên bầu trời, lơ lửng ở thi hài phía trên.",
        "Viên Minh mãnh liệt nuốt nước miếng một cái, nhìn về phía kia trần truồng đại hán, chỉ thấy hắn cầm trong tay lục lạc chuông, lại rung một cái.",
        "\"Đang... \"",
        "Đồng dạng linh hoạt kỳ ảo âm thanh vang lên, lúc này đây Viên Minh nhưng không có cảm thấy rõ ràng chóng mặt, hắn trơ mắt nhìn những cái kia treo trên bầu trời bóng dáng, tất cả đều phiêu hướng trần truồng đại hán trên tay lục lạc chuông.",
        "Tại ở gần thời điểm, bóng dáng nhao nhao hóa thành một hạt quang điểm, dung nhập lục lạc chuông về sau, biến mất không thấy gì nữa.",
        "\"Chẳng lẽ... Những cái bóng này là những người kia hồn phách?\"",
        "Viên Minh trong đầu không khỏi toát ra ý nghĩ này, để hắn phía sau sống lưng lại một trận phát lạnh.",
        "Nếu không phải thông qua thần bí kia trắc nghiệm, giờ phút này hắn không chỉ đã đầu thân chỗ khác biệt, hồn phách chỉ sợ cũng như những người kia bình thường bị rút đi.",
        "\"Thu hoạch coi như không tệ, có mười ba cái.",
        "Tốt rồi, trở lại tụ hợp, chuẩn bị đường về.\"",
        "Trần truồng đại hán thu hồi lục lạc chuông, xoa xoa trên đầu đổ mồ hôi, nói ra.",
        "Tựa hồ vừa rồi dao động kia hai cái lục lạc chuông, đối với hắn đảm nhiệm cũng không nhỏ.",
        "Viên Minh kinh ngạc nhìn đại hán trong tay lục lạc chuông, mặc dù không biết kia là vật gì, nhưng trước mặt những thứ này Nam Man Tử hiển nhiên không phải người bình thường....",
        "Ba ngày về sau, Thập Vạn Đại Sơn bên trong, một chỗ sương mù chướng che lấp trong sơn cốc.",
        "Một chi trên mặt thống nhất che một khối màu xanh da thú đội ngũ, trùng trùng điệp điệp đất đi xuyên qua tím xanh màu sắc đan xen trong độc chướng.",
        "Những thứ này người tươi sáng rõ nét đất phân làm hai loại, một loại là mặc da thú, lưng đeo loan đao Nam Man Tử, bất quá rất ít một hai chục người bộ dạng, phân đà đội ngũ hai phía, khi thì có mấy người xuyên qua trong đó, duy trì lấy trật tự, một cái khác loại còn lại là nửa người trên trần trụi, trên tay mang theo xiềng xích tù nhân đám, xếp thành một cái dài Long, yên lặng cúi đầu chạy đi.",
        "Viên Minh coi như người sau, kẹp trong đám người, chính một bước ngắn một bước dài đấy, cùng theo đội ngũ khó khăn đi về phía trước.",
        "Mấy ngày nay đều là tại sông núi trên mặt đất bên trong chạy đi, hắn vẫn không có mở ra miệng nói câu nào, cũng không ai đến hỏi thăm hắn, cũng là thông qua những cái kia Nam Man Tử ở giữa không nhiều lắm nói, Viên Minh đã biết bọn họ hôm nay chỗ được gọi là \"Nam Cương\", mà mục đích của chuyến này đất —— Bích La động.",
        "Chiếu theo những cái kia Nam Cương đại hán lời nói, đó là một cái chịu Thần Minh che chở chỗ, là bọn hắn tu hành Thánh Địa, mà bọn họ những thứ này người chính là bị chọn lựa ra đến, đưa đi tiếp thu Thần Minh tặng đấy.",
        "Theo những thứ này người tà dị phong cách hành sự, Viên Minh nhưng không tin kia \"Bích La động\" lại là cái gì nơi tốt, đợi chờ mình cũng sẽ không là chuyện gì tốt.",
        "Chẳng qua là hôm nay người là dao thớt ta là thịt cá, chỉ có đi một bước nhìn từng bước.",
        "Càng hỏng bét chính là, trí nhớ của hắn không có chút nào tìm về, vẫn không có phương pháp nhớ lại mình là người phương nào.",
        "Nhưng hắn tàn dư trong trí nhớ \"Trung Nguyên\" so với cái mảnh này chưa khai hóa đất đai muốn phồn hoa quá nhiều, chính mình hẳn là đến từ nơi đó, nhưng hắn lại tại sao lại từ trong nguyên lai đến đây, tiếp theo lại thân chịu trọng thương?",
        "Là bị kẻ xấu làm cho hãm hại, vẫn bị cừu gia đuổi giết?",
        "Viên Minh trong lòng suy nghĩ ngàn vạn, nhưng âm thầm quyết định nhất định phải làm rõ ràng đây hết thảy!",
        "Vạn hạnh trong bất hạnh, những thứ này Nam Cương đại hán trên đường đi cũng không nhiều hơn nữa làm khó dễ bọn họ.",
        "Trên đường, bọn họ lại đúng hạn phân phối đồ ăn cho bọn hắn những thứ này tù nhân, mặc dù chỉ là một chút khó có thể nuốt xuống hoa quả khô cùng ít đến thương cảm thịt khô, còn có thể cho bọn hắn bôi lên một chút thảo dược mỡ, trị liệu hắn đám thương thế trên người.",
        "Viên Minh cũng là tại bị trị liệu trong quá trình, mới phát hiện mình trên người tất cả lớn nhỏ cộng lại, thậm chí có ba mươi mấy chỗ miệng vết thương, trong đó có xé rách tổn thương, xung đột tổn thương, cùng xuyên qua tổn thương, thậm chí ngay cả xương sườn đều đứt gãy một cái.",
        "Mà những cái kia Nam Cương đại hán cho hắn bôi lên thảo dược mỡ, trái lại nửa điểm không lừa gạt người, mới ngắn ngủn ba ngày thời gian, liền gần như khép lại tất cả ngoại thương, chỉ còn lại kia căn đứt rời xương sườn, một chốc một lát khó có thể phục hồi như cũ, trừ đi có chút đau bên ngoài cũng là không ảnh hưởng hành động.",
        "Trước mắt vào sơn cốc đầy khí độc này, những cái kia Nam Cương đại hán trả lại cho hắn đám phát phòng độc dùng da thú, điều này làm cho Viên Minh trong lòng trái lại càng thêm cẩn thận rồi vài phần."
      ]
    }
  },
  "dich": {
    "url": "",
    "domain": "",
    "data": {
      "title": "Chương 1",
      "lines": [
        "Nam Cương, Thập Vạn Đại Sơn.",
        "Trong một tòa động quật rộng lớn âm u ẩm ướt, trên mái vòm, từ một cây thạch nhũ thẳng tắp, một giọt nước rớt xuống, tách một tiếng, đập lên mi tâm một thiếu niên thanh tú, tuổi chừng mười ba, mười bốn tuổi.",
        "Thiếu niên có đôi môi tái xanh bị giọt nước rớt trúng, rùng mình một cái rồi từ từ mở mắt ra.",
        "Hắn nhìn mái vòm đen ngòm, thoáng sững sờ giây lát rồi cục cựa muốn ngồi dậy.",
        "\"Hí…iiii…\"",
        "Cảm giác đau đớn từ khắp người truyền tới làm hắn nhịn không được hít một hơi khí lạnh.",
        "Cũng may tâm tính hắn có vẻ khá cứng cỏi nên chỉ đơn giản là chịu đựng đau đớn, mạnh mẽ ngồi dậy, thuận thế nhích người lui về vách động trắng bóng sau lưng.",
        "Động tác của hắn mang theo một tràng những tiếng ô a, tiếp đó là một hồi những tiếng rên rỉ liên tiếp vang lên.",
        "Thiếu niên càng hoảng hốt, cảnh giác đưa mắt nhìn quanh, lúc này mới phát hiện trong bóng tối quanh mình vẫn có thể lờ mờ thấy có ít nhất hai ba trăm bóng người nữa.",
        "Phần cổ tay một tay của hắn có một thòng một cái vòng xích, trên đó có một sợi xích kéo dài sang hai bên nối liền tới cổ tay hơn mười người quanh đó biến họ thành một chuỗi cột chung với nhau.",
        "\"Ta đang ở đâu đây?\"",
        "Thiếu niên giật mình xong, trong lòng nổi lên nghi vấn.",
        "Hắn im lặng suy nghĩ một hồi lại kinh hãi phát hiện ra nghĩ mãi cũng không có đáp án.",
        "Thiếu niên cảm thấy đầu óc mình như một mảnh hỗn độn, những điều mà hắn từng trải qua giờ chỉ là một khoảng mịt mờ, cơ bản nhớ không ra được chuyện gì, điều duy nhất có thể nhớ được là hắn có tên gọi Viên Minh.",
        "Hắn thế mà mất trí nhớ!",
        "Nhưng không chờ Viên Minh biết được chuyện gì đã xảy ra, từ xa xa đột nhiên một tiếng kèn kẹt nặng nề truyền tới khiến lòng người bên trong bị chấn động hốt hoảng, tựa như có một cánh cửa sắt dày cộm bị người ta mở ra.",
        "Ngay tiếp đó, một quầng ánh lửa xé rách bóng tối u ám, tiếp đó liền thấy có bảy, tám đại hán vạm vỡ cầm đuốc trên tay, người mặc da thú, hông mang loan đao hình sừng trâu, lấy một nam tử cao lớn ở trần làm trung tâm cùng nhau bước tới.",
        "Dưới ánh lửa chập chờn tranh tối tranh sáng, Viên Minh nhìn rõ hơn được những người kia. Đám người này da dẻ toàn thân màu đỏ sẫm, cơ bắp trên người nổi lên cuồn cuộn, thớ nào ra thớ ấy, trông tràn đầy khí tức nguyên thủy hoang dã.",
        "Đặc biệt là gã đại hán cởi trần cầm đầu kia, đường nét cơ bắp trên người so ra còn cường tráng hơn những kẻ còn lại đôi phần, lực lượng toàn thân căng tràn cho cảm giác như muốn nổ tung, nhìn tựa như mấy tượng tôn thần canh cửa chùa miếu vậy.",
        "Mấy kẻ này có kiểu tóc rất đặc biệt, đầu cạo trọc lóc chỉ để lại một phần tóc trên đỉnh đầu bện thành một cái bím tóc to bự.",
        "Viên Minh nhìn xong cảnh này, chẳng biết vì sao, trong lòng bỗng xuất hiện ba chữ 'Nam Man Tử'.",
        "Theo ý nghĩ này nổi lên, một phần trí nhớ vụn vỡ trong đầu hắn chắp vá lại hiện ra, đồng thời những hình ảnh đứt đoạn cũng xuất hiện.",
        "Trong những hình ảnh này, có phố xá xa hoa náo nhiệt, có phủ đệ nguy nga lộng lẫy cùng những người ăn mặc lụa là, hắn cúi đầu nhìn lại quần áo trên người sớm đã bị mài thành vải rách, điều này khiến Viên Minh tin chắc rằng mình và những Nam Man Tử kia tuyệt đối không phải một loại người.",
        "Ngay khi trong đầu Viên Minh còn đang là một trời hoang mang, đại hán cởi trần cầm đầu đột nhiên đưa ánh mắt nhìn thoáng về phía hắn rồi xí xố xì xồ nói một tràng.",
        "Viên Minh nghe nhưng âm thanh kỳ lạ kia, so ra thì khác xa ngôn ngữ trong đầu mình, lại nghe thêm thì bất ngờ nghe hiểu được.",
        "Đây là tiếng Nam Man!",
        "Kẻ kia nói rằng: \"Chỗ cuối cùng rồi, nhanh tay nhanh chân lên, đừng để sót!\"",
        "Những gã Nam Man Tử khác mặc da thú kia nghe xong thì nhao nhao cầm đuốc tiến lên. Mỗi gã móc ra một món đồ trông như được tạo ra từ xương dã thú, trên mỗi món đều được khảm một khối đá màu đỏ lớn chừng ngón tay cái.",
        "\"Các ngươi là ai?",
        "Muốn làm cái gì?\"",
        "Nhìn một gã đang hướng phía mình bước tới, Viên Minh giả bộ bình tĩnh, dùng tiếng Nam Man hỏi một câu.",
        "Đại hán cởi trần nghe câu này, đưa mắt liếc qua, lộ chút kinh ngạc, mà gã Nam Man Tử đang bước tới trước mắt hắn lại gầm nhẹ một tiếng, vung cây đuốc lên đập về phía mặt hắn.",
        "Viên Minh nghiêng người tránh, cây đuốc từ sát bên vai hắn đập lên vách động bắn tóe ra một chùm hoa lửa.",
        "Hoa lửa bắn tung tóe dọa cho một tên bên cạnh Viên Minh sợ tới mức hét to một tiếng, người ngợm co rúm lại, ra sức chui vào vào một khe đá trên vách động.",
        "Nương theo ánh lửa, Viên Minh thấy rõ tên mới kêu kia, thân trên y để trần, nửa dưới quây một cái váy đan từ cỏ khô, cả người đen thùi lùi như bị quét sơn, thân hình gầy teo, tóc xanh cáu bẩn, bộ dạng không khác gì dã nhân.",
        "Tên Nam Man Tử kia cúi người, tóm mắt cá chân dã nhân kéo ra. Gã chỉ dùng chút sức đã lôi được dã nhân ra ngoài, kế đó mặc kệ dã nhân giãy dụa kịch liệt thế nào, gã đưa khối xương thú lên đỉnh đầu y.",
        "Chỉ thấy trên khối xương thú kia vốn có một vầng hào quang màu lam như quỷ hỏa, hiện tại viên đá màu đỏ được khảm ở giữa cũng đột nhiên sáng lên.",
        "Có điều, điểm sáng đỏ đó mới vừa sáng lên đã lập tức tắt đi.",
        "Đại hán cởi trần thấy thế thì lắc đầu, nhíu mày.",
        "Nam Man Tử đang tóm cổ chân dã nhân kia thấy vậy, lập tức rút loan đao bên hông ra, tiếp đó dứt khoát nhắm đầu dã nhân mà chém tới.",
        "Một tiếng 'xoẹt' vang lên, tiếp đó là tiếng rú thảm thiết, động tác giãy dụa của dã nhân tức thì chậm lại rồi từ từ không còn động cựa gì nữa.",
        "\"Giết, giết người…\"",
        "Viên Minh chỉ thấy một mảng máu tươi văng thẳng vào mặt, trong hơi thở tràn ngập mùi máu tanh khiến người ta muốn ói, đầu óc trống rỗng.",
        "Cảm giác lạnh lẽo từ trong lòng dâng lên khiến cả người hắn cứng ngắc, thậm chí quên luôn việc tiếp tục trốn tránh.",
        "Dĩ nhiên, hắn có muốn tránh cũng không được bởi cổ tay hắn vẫn đang bị sợi xích lạnh băng cột chung với thi thể còn ấm kia.",
        "Ngay khi hắn chưa kịp hoàn hồn, ánh sáng trước mặt chợt tối sầm lại đồng thời khối xương thú kia cũng đã được đặt lên trên đỉnh đầu hắn.",
        "Từ vầng sáng màu u lam như quỷ hỏa kia, một ánh sáng đỏ như như ánh nến bừng lên nhưng không tắt ngay.",
        "Đợi thời gian mấy hơi thở trôi qua, ánh sáng đỏ kia mới từ từ tắt đi.",
        "Đại hán mặc da thú một tay cầm xương thú, tay kia đặt lên chuôi đao bên hông, quay đầu nhìn về phía đại hán ở trần.",
        "Đại hán ở trần suy nghĩ một chút, dường như có chút do dự, cuối cùng vẫn gật đầu.",
        "Đợt tới khi bóng dáng gã rời đi, Viên Minh mới từ trong sợ hãi hồi phục lại tinh thần.",
        "Hắn cưỡng chế đè nén những nghi hoặc và kinh sợ, đưa mắt nhìn quanh mới phát hiện những người bị sợi xích trói quanh hắn đa phần đều là dã nhân tóc tai bù xù.",
        "Bọn họ cũng như hắn, trong sự kinh hoàng, sợ hãi bị gã kia đưa miếng xương thú lên đỉnh đầu thử nghiệm, từng người từng người một.",
        "Phàm là ánh đỏ chợt lóe rồi tắt là đều sẽ bị gã đại hán dùng một đao diệt sát, chỉ người mà ánh sáng đỏ trên đầu có thể duy trì chốc lát mới còn mạng.",
        "Nhất thời, tiếng kêu rên, tiếng kinh hô, tiếng xiềng xích kim loại va chạm vang lên bên tai liên miên không dứt.",
        "Trước sau chừng khoảng một canh giờ, khắp động tràn ngập mùi máu tanh nồng nặc.",
        "Đại hán cởi trần thấy mọi việc đã xong xuôi, lại bắt đầu huyên thuyên ra lệnh.",
        "Kế đó, Viên Minh cùng hơn mười người may mắn còn sống, mỗi người tay còng chân xích bị áp giải qua một bên chờ đợi.",
        "Viên Minh có chút lo sợ bất an, không biết những kẻ này muốn làm gì nhưng lại không dám mở miệng hỏi.",
        "Có điều từ hành động vừa rồi của đám Nam Man Tử kia, không khó để nhìn ra bọn chúng muốn từ đám bọn họ tuyển chọn gì đó, hẳn tạm thời sẽ không bị giết hại.",
        "Ngay lúc này, chỉ thấy gã đại hán ở trần bỗng lấy một cái chuông lục lạc màu bạc từ bên hông ra rồi cầm lấy cán gỗ dựng thẳng lên rồi bắt đầu lắc.",
        "\"Đinhhh…\"",
        "Một tiếng chuông lục lạc linh hoạt kỳ ảo vang lên, quay quắt trong sơn động trống trải.",
        "Viên Minh vừa mới nghe được âm thanh này thì lập tức cảm thấy đầu như dính đòn nặng, tuy không có cảm giác đau đớn gì nhưng thấy mặt mũi xây xẩm, ngay cả cảnh vật xung quanh cũng mờ đi như có cả đống bóng mờ xếp chồng lên nhau.",
        "Giữa sương mù mờ ảo, Viên Minh thấy trên đỉnh đầu những thi hài trong động có một đoàn linh quang sáng lên, tiếp đó liền có một từng bóng người mơ hồ nhẹ nhàng bước ra.",
        "Chỉ thấy những bóng người kia sau khi từ đỉnh đầu thi hài bước ra, cái nào cũng giống y như thi thể trước đó.",
        "Viên Minh bị hù sợ giật cả mình, đầu óc cũng tỉnh táo một chút.",
        "Giờ đây hắn mới kinh hoàng nhận ra rằng những cái bóng kia không phải do hắn hoa mắt mà tất cả đều là thật.",
        "Có điều tất cả bọn họ đều cúi đầu, hai chân thả thõng, lơ lửng trên thi thể.",
        "Viên Minh nuốt khan một cái, nhìn về phía đại hán cởi trần kia, chỉ thấy gã lại lắc chuông lục lạc trong tay thêm một cái.",
        "\"Đinhhhh\"",
        "Âm thanh linh hoạt kỳ ảo kia lại vang lên, có điều lúc này Viên Minh không thấy hoa mắt chóng mặt, hắn trơ mắt nhìn bóng người đang lơ lửng kia nhất loạt phiêu phù bay về phía chuông lục lạc trên tay đại hán.",
        "Khi tới gần chuông, bóng người nhất loạt hóa thành một điểm sáng chui vào trong chuông rồi biến mất không thấy tăm tích gì nữa.",
        "\"Không lẽ…Những cái bóng kia chính là hồn phách của họ?\"",
        "Ý nghĩ này đột nhiên xuất hiện trong đầu Viên Minh khiến hắn lạnh sống lưng một hồi.",
        "Nếu không phải thông qua được kiểm tra thần bí kia thì hắn giờ này không chỉ đầu một nơi, thân một nẻo mà e rằng cả hồn phách cũng bị rút đi như những người kia.",
        "\"Thu hoạch không tệ, có mười ba tên.",
        "Được rồi, tập hợp lại, chuẩn bị trở về.\"",
        "Đại hán ở trần thu chuông lại, xoa xoa mồ hôi đầu rồi ra lệnh.",
        "Có vẻ việc lắc chuông hai lần mới rồi khiến gã tốn không ít sức lực.",
        "Viên Minh kinh ngạc nhìn cái chuông trong tay đại hán, dù không biết vật này là gì nhưng những gã Nam Man Tử trước mắt hắn chắc chắn không phải người bình thường …",
        "Ba ngày sau, tại một sơn cốc bị sương mù chướng khí che lấp trong Thập Vạn Đại Sơn.",
        "Một đội ngũ người người đều mang khăn che mặt bằng da thú màu xanh đang trùng trùng điệp điệp đi xuyên qua độc chướng màu tím xanh lẫn lộn.",
        "Những người này được chia rõ thành hai loại. Một là Nam Man Tử mặc da thú, lưng đeo loan đao, số lượng rất ít chỉ khoảng hai mươi người được phân ra đi trước và sau đội ngũ, thỉnh thoảng có người chạy qua lại để duy trì trật tự. Mà một loại khác là một đoàn dài những tù nhân ở trần, tay bị xích cột lấy đang yên lặng cúi đầu, lầm lũi bước đi.",
        "Viên Minh thuộc nhóm sau, hắn hiện tại đang ở giữa đoàn, chân tập tễnh bước đi cùng đoàn người chật vật tiến về trước.",
        "Mấy ngày nay đều là cảnh chạy đi trong núi, hắn thủy chung không mở miệng nói câu nào, cũng không có ai hỏi tới hắn, chỉ là thông qua một ít lời từ miệng đám Nam Man Tử kia, Viên Minh biết được chỗ hiện tại bọn họ đặt chân được gọi là Nam Cương, mà đích đến chuyến đi này là một nơi có tên Bích La động.",
        "Chiếu theo lời của mấy gã đại hán Nam Cương kia thì đó là một nơi được thần minh che chở, cũng là thánh địa tu hành của bọn chúng, còn đám người bọn hắn chính là được lựa chọn ra để đưa đi tới đó tiếp nhận quà tặng từ thần minh.",
        "Dựa theo phong cách hành sự tà dị của đám người kia, Viên Minh không hề tin tưởng Bích La động có thể là nơi an lành, thứ đợi chờ hắn cũng chẳng phải chuyện gì tốt.",
        "Chẳng qua hiện giờ người là dao thớt ta là thịt cá, chỉ đành tới đâu hay tới đó.",
        "Càng tệ là hắn chẳng khôi phục được thêm chút ký ức gì, vẫn không cách nào nhớ được mình là người phương nào.",
        "Nhưng trong phần trí nhớ vụn vãi của hắn, 'Trung Nguyên' phồn hoa hơn rất nhiều so với mảnh đất còn chưa được khai hóa này, bản thân hắn hẳn là đến từ đó, nhưng vì sao mà hắn lại tới đây rồi còn bị thương nữa?",
        "Là bị kẻ xấu hãm hại hay là kẻ thù đuổi giết?",
        "Trong lòng Viên Minh có ngàn vạn suy nghĩ, hắn thầm hạ quyết tâm nhất định phải làm rõ hết mọi chuyện!",
        "Vạn hạnh trong bất hạnh, đám đại hán Nam Cương kia trên đường đi cũng không làm khó dễ gì thêm bọn họ.",
        "Trên đường đám này còn đúng giờ sẽ chia cho đám tù nhân bọn hắn chút thức ăn, dù thức ăn chỉ có chút hoa quả khô khó mà nuốt trôi kèm một chút thịt khô không đủ nhét kẽ răng, hơn nữa đám kia còn có thể bôi cho bọn hắn ít cao thuốc để trị liệu những vết thương trên người.",
        "Viên Minh cũng là trong quá trình trị liệu mới phát hiện trên người mình có lớn nhỏ cộng lại hơn ba mươi mấy vết thương, trong đó có vết thương do bị chém, có vết thương do va đập, còn có cả vết thương do vật nhọn xuyên qua, thậm chí xương sườn cũng gãy mấy cái.",
        "Được cái là cao thảo dược mà mấy đại hán Nam Cương kia bôi cho hắn đúng là hàng xịn thứ thiệt, mới ngắn ngủi ba ngày thôi mà hầu như những vết thương ngoài da của hắn đã liền miệng, chỉ còn mấy cái xương sườn bị gãy kia thì nhất thời khó mà hồi phục như cũ, may mắn là ngoài hơi đau ra thì cũng không ảnh hưởng hoạt động.",
        "Trước khi đi vào sơn cốc đầy khí độc này, những đại hán Nam Cương kia còn phát cho bọn hắn da thú phòng độc, điểm này khiến Viên Minh càng cẩn thận thêm mấy phần."
      ]
    }
  },
  "suggest": [
    "Nam Cương, Thập Vạn Đại Sơn.",
    "Một động quật âm u ẩm ướt xuất hiện trong động quật, mái vòm trên vách đá cũng rũ xuống một tầng đá, một giọt nước rơi xuống, \"xoẹt\" một cái, đập vào mi tâm một thiếu niên mười ba mười bốn tuổi.",
    "Đôi môi thiếu niên đỏ mọng, bị một giọt nước cuốn trôi, mãnh liệt rùng mình một cái, chậm rãi mở hai mắt ra.",
    "Hắn nhìn vào mái vòm đen sì phía trên, sững sờ trong chốc lát, muốn ngồi dậy.",
    "\"Hí...iiii...\"",
    "Toàn thân đau đớn từ khắp nơi truyền đến, khiến hắn không nhịn được hít vào một hơi lạnh.",
    "Bất quá, tâm tính hắn tựa hồ có chút cứng cỏi, chỉ cần chịu đựng được đau đớn, mạnh mẽ ngồi dậy, thuận thế tiến lại gần vách động ẩm ướt sau lưng.",
    "Động tác của hắn mang theo từng trận âm thanh 'thương lang', tùy thời đưa tới từng hồi rên rỉ liên tiếp.",
    "Thiếu niên hoảng sợ, cảnh giác nhìn bốn phía xung quanh, lúc này mới phát hiện xung quanh mình vẫn còn tối om chừng hai trăm ba trăm bóng người.",
    "Một tay hắn đeo một cái xiềng xích nặng, phía trên có một cái xiềng xích dài ra ngoài, cùng với hơn mười người phụ cận xích lại với nhau.",
    "\"Ta đây là ở đâu vậy?\"",
    "Thiếu niên giật mình, trong lòng lập tức dâng lên nghi vấn.",
    "Hắn yên lặng suy nghĩ một hồi, lại phát hiện ra cuối cùng không có đáp án.",
    "Thiếu niên cảm thấy trong đầu mình một mảnh hỗn độn, những ký ức về quá khứ liên quan đến hắn một cách mơ hồ, căn bản không nhớ nổi những việc gì liên quan đến hắn, duy nhất có thể nhớ đến, đầu có tên của mình, Viên Minh.",
    "Hắn thế mà mất ký ức!",
    "Còn chưa đợi Viên Minh biết rõ chuyện gì xảy ra, từ xa xa đột nhiên truyền đến một tiếng trầm đục 'Oanh long long' làm chấn động lòng người, giống như có ai đó đẩy một cánh cửa sắt dày cộm ra khỏi người hắn.",
    "Ngay sau đó một màn lửa bùng lên, bảy tám đại hán tay cầm đuốc, mặc áo giáp, bên hông treo bội sừng trâu loan đao đại hán cao lớn, vây quanh một nam tử trần trụi nửa người.",
    "Dưới ánh lửa bập bùng, Viên Minh trông thấy những người này, da dẻ toàn thân hiện lên màu đỏ thẫm, cơ bắp trên người nổi lên những đường nét hết sức rắn chắc, khí tức nguyên thủy.",
    "Đặc biệt là đại hán nửa người trần trụi kia, đường nét trên người gã so với những người khác nhìn càng thêm cường tráng, toàn thân có cảm giác nổ tung giống như có lực lượng tấn công vậy. Nhìn qua giống như là một lực sĩ cung phụng của chùa miếu vậy.",
    "Chỉ có điều kiểu tóc của những người này rất đặc biệt, toàn bộ tóc trên đầu đều được cạo sạch sẽ, chỉ lưu lại một cái thóp ở trên đỉnh đầu.",
    "Viên Minh nhìn vào trong mắt, không biết tại sao, trong đầu đột nhiên xuất hiện ba chữ: \"Nam Man Tử\".",
    "Ý nghĩ này dâng lên, trong đầu hắn tựa hồ có một mảnh vỡ của trí nhớ bị cắt ra, không thể hiện rõ được hình dáng.",
    "Trong hình là những con đường phồn hoa, những tiểu phủ nguy nga lộng lẫy, những người ăn mặc lăng la tơ lụa, hắn lại cúi đầu nhìn những người ăn mặc lăng la tơ lụa, điều này làm cho Viên Minh tin chắc, những con Man Tử trước mặt này tuyệt đối không phải là một loại người.",
    "Ngay tại thời điểm Viên Minh đang hoang mang, đại hán trần truồng đột nhiên nhìn thoáng qua phía hắn, huyên thuyên nói một đoạn.",
    "Viên Minh nghe những âm thanh cổ quái kia, lời nói hoàn toàn khác so với trí nhớ trong đầu, lần nữa nghe hiểu.",
    "Đây là tiếng Man!",
    "Người nọ nói: \"Cuối cùng thì dừng tay, cẩn thận một chút, đừng sờ tới.\"",
    "Đám nam tử mặc da thú nhao nhao cầm cây đuốc trong tay tiến lên, mỗi người móc ra từng khúc xương của một loài dã thú, phía trên mỗi khúc đều khảm một tảng đá màu đỏ cỡ ngón cái.",
    "\"Các ngươi là ai?",
    "Muốn làm cái gì?\"",
    "Nhìn một người trong đó đang đi về phía mình, Viên Minh cố giả bộ trấn định hỏi một câu.",
    "Đại hán trần truồng nghe tiếng liền liếc mắt nhìn hắn, trên mặt lộ ra một chút kinh ngạc, mà Nam Man Tử trước mặt gã lại gầm nhẹ một tiếng, vung cây đuốc đập vào mặt hắn.",
    "Viên Minh nghiêng người né tránh, ngọn đuốc kề bờ vai của hắn đập vào vách tường, bắn ra một màn lửa.",
    "Hỏa tinh bắn lên trời dọa người, đến nỗi một người bên cạnh Viên Minh kêu lên một tiếng 'Oa', dùng sức rụt người lại, dùng sức chui thẳng vào trong khe hở của vách đá.",
    "Thừa dịp ánh lửa bập bùng, Viên Minh thấy một người nọ nửa người trên trần trụi, nửa thân dưới vây quanh cỏ khô, thân hình đen đúa, tóc đen bẩn thỉu, nhìn không khác gì một con dã nhân.",
    "Tên Nam Man Tử kia cúi người xuống, dùng sức lôi cái chân đang bị thương của gã dã nhân kia ra, sau đó dùng lực đẩy gã ra, lập tức kéo gã ra ngoài, đồng thời khối xương thú kia cũng chui vào trong miệng hắn, đưa tới đỉnh đầu của gã.",
    "Chỉ thấy trên thân cốt quỷ hình thú kia bỗng nhiên sáng lên một vầng hào quang màu lam như quỷ hỏa, tiếp đó những tảng đá vây quanh cũng đột nhiên sáng lên.",
    "Nhưng lúc này điểm sáng màu hồng này mới lóe lên, lập tức đã tắt ngấm.",
    "Đại hán trần truồng thấy vậy, nhíu mày, lắc đầu.",
    "Man Tử mắt cá chân Nam Man Tử thấy thế, không do dự rút loan đao bên hông ra, chém mạnh xuống đầu tên dã đầu kia.",
    "\"Phốc\" một tiếng, rú thảm một tiếng, động tác dã man của dã nhân lập tức dừng lại, từ từ không một tiếng động.",
    "\"Giết, giết người ...\"",
    "Viên Minh chỉ cảm thấy một cỗ máu tươi tràn ngập khuôn mặt, hô hấp trong lồng ngực tràn ngập mùi máu tươi, làm cho đầu óc hắn cảm thấy trống rỗng.",
    "Ngọn lửa nóng bức tràn ngập toàn thân, làm cho toàn thân hắn cứng ngắc, thậm chí quên cả việc tiếp tục trốn tránh.",
    "Đương nhiên, hắn cũng căn bản không thể trốn thoát khỏi tay Liễu Minh. Cổ tay của hắn còn bị xiềng xích lạnh như băng, cùng với thi thể đang nằm trong lòng bàn tay khác trói chung một chỗ.",
    "Khi hắn còn chưa hoàn hồn, ánh sáng trước mặt đã tối sầm lại, đỉnh đầu cũng đã bị một con rắn lớn đưa tới.",
    "Kèm theo ánh lửa u lam là một ngọn lửa đỏ như máu cháy hừng hực, nhưng không có lập tức tắt đi.",
    "Đến khi mấy hơi thở sau, đạo hồng quang kia mới thản nhiên dập tắt.",
    "Một tay đại hán cầm khối da thú kia đặt trên chuôi đao bên hông, quay đầu nhìn trần truồng đại hán.",
    "Sau khi suy nghĩ một chút, hình như có chút lưỡng lự, vẫn gật đầu.",
    "Đợi đến khi bóng dáng của hắn rời đi, Viên Minh mới từ trong sự sợ hãi hồi phục lại tinh thần.",
    "Hắn cưỡng chế tất cả sự sợ hãi và sợ hãi, nhìn kỹ xung quanh mới phát hiện hầu hết những người ở đây đều bị trói tay, hầu như tất cả đều là những kẻ có tóc tai bù xù.",
    "Bọn họ cũng giống như mình, cũng bị người khác thử dùng đầu cốt quỷ hình người kia thử lên đỉnh đầu.",
    "Phàm là ánh sáng lóe lên mà diệt, tất cả đều bị nghiền nát bởi một đao linh hoạt. Chỉ có ánh sáng trên đỉnh đầu mới có thể tiếp tục duy trì trong chốc lát, mới còn sống.",
    "Trong lúc nhất thời, tiếng kêu rên, tiếng kinh hô, xiềng xích liên lụy kim loại liên tục vang lên bên tai.",
    "Trước sau không sai biệt lắm là hơn một canh giờ, toàn bộ động quật đều tràn ngập mùi máu tanh nồng nặc.",
    "Đại hán trần truồng thấy tất cả mọi việc đã hoàn tất, bắt đầu huyên thuyên phân phó.",
    "Tiếp đó, hơn mười người may mắn còn sống sót sau khi bị xiềng xích giải xuống dưới, mỗi người đều đeo ba cái còng tay, xiềng chân bị dẫn sang một bên.",
    "Viên Minh có chút bất an, không biết những người này muốn làm gì, lại không dám mở miệng hỏi.",
    "Nhưng từ những hành vi vừa rồi của những tên Nam Man kia, cũng không khó để nhìn ra những người này thông qua một cuộc tuyển chọn nào đó, hẳn là tạm thời không bị giết chết.",
    "Lúc này, chỉ thấy đại hán trần truồng đột nhiên lấy ra một quả chuông màu xanh lục dài nửa tấc, tay nắm chặt lại, bắt đầu rung rung.",
    "\"Đang ...\"",
    "Một tiếng chuông lục lạc kỳ ảo vang lên, quanh quẩn trong sơn động trống trải.",
    "Viên Minh nghe được âm thanh trong nháy mắt, chỉ cảm thấy đầu óc bị một đòn rất nặng, không hề có bất kỳ cảm giác đau đớn nào, lại cảm thấy một hồi chóng mặt, ngay cả trước mắt cũng xuất hiện từng chồng chất những hình bóng chồng chất.",
    "Trong màn sương mù mờ ảo, Viên Minh nhìn những thi hài trong động quật kia, một đoàn linh quang lóe lên, sau đó một bóng người nhẹ nhàng đi ra.",
    "Chỉ thấy sau khi những bóng dáng kia bay ra khỏi thi thể, những bóng dáng tiếp theo kia, cuối cùng cũng trở nên giống hệt thi thể.",
    "Viên Minh bị dọa cho giật mình một cái, sắc mặt cũng thanh tỉnh hơn vài phần.",
    "Lúc này hắn mới phát hiện, những bóng dáng kia không phải do hắn hoa mắt, tất cả đều là thật.",
    "Chỉ có điều tất cả bọn họ đều cúi đầu, hai chân treo trên không trung, lơ lửng trên thi thể.",
    "Viên Minh mãnh liệt nuốt nước miếng một cái, nhìn đại hán trần truồng đang đứng trong tay mình, chỉ thấy chuông lục lạc trong tay hắn lại rung lên một cái.",
    "\"Đang ...\"",
    "Cùng lúc đó âm thanh linh hoạt vang lên, nhưng Viên Minh lại không cảm thấy chóng mặt chút nào, hắn trơ mắt nhìn những bóng người trên bầu trời kia, tất cả đều phiêu tán về phía đại hán trần truồng.",
    "Tại thời điểm gần nhất, bóng dáng nhao nhao hóa thành một điểm sáng màu xanh lam, sau khi dung nhập vào trong lục lạc chuông liền biến mất không thấy đâu.",
    "\"Chẳng lẽ... những bóng người này là hồn phách của những người kia sao?\"",
    "Trong đầu Viên Minh không khỏi xuất hiện ý nghĩ này, khiến cho sống lưng gã lạnh toát một trận.",
    "Nếu không phải trải qua trắc nghiệm thần bí kia, giờ phút này không chỉ đầu hắn khác hẳn, hồn phách chỉ sợ cũng giống như những người kia vậy.",
    "\"Thu hoạch cũng không tệ, có mười ba cái.",
    "Tốt rồi, chúng ta mau tụ hợp, chuẩn bị đường về.\"",
    "Đại hán cởi trần thu hồi chuông lục lạc, xoa xoa mồ hôi hột trên trán, nói.",
    "Dường như hai quả chuông lục lạc vừa rồi đối với hắn cũng không nhỏ.",
    "Viên Minh kinh ngạc nhìn lục lạc chuông trong tay đại hán, mặc dù không biết đó là thứ gì, nhưng Nam Man Tử trước mặt hiển nhiên không phải là người bình thường.",
    "Ba ngày sau, trong Thập Vạn Đại Sơn, một sơn cốc bị một tầng sương mù che lấp.",
    "Một đội ngũ được thống nhất che chở một màu xanh da thú, trùng trùng điệp điệp đất bay xuyên qua tầng mang ảnh màu tím xanh đan xen vào nhau.",
    "Những người này được phân làm hai loại, một loại mặc da thú, lưng đeo loan đao, trên tay đeo xiềng xích. Những người còn lại thì nửa người trên đeo xiềng xích, trên tay đeo xiềng xích. Những người còn lại thì nửa người trên đeo xiềng xích, xếp thành một đám dài bằng da, yên lặng cúi đầu chạy đi.",
    "Viên Minh cũng giống như những người khác, kẹp giữa đám người, bước một bước dài, cùng đội ngũ khó khăn tiến về phía trước.",
    "Mấy ngày nay, hắn chạy như điên trong dòng sông, nhưng không có ai đến hỏi thăm hắn, cũng không ai đến hỏi hắn, cũng không ai nói cho hắn biết nơi đây là Bích La Động, mà mục đích của chuyến đi này là để lập Bích La Động.",
    "Chiếu theo lời những đại hán Nam Cương kia nói, đó là một Thánh Địa được Thần Minh che chở, là Thánh Địa mà bọn hắn tu hành, mà những người này chính là được chọn lựa ra, để tiếp nhận Thần Minh.",
    "Theo phong cách hành sự của những người này, Viên Minh không tin \"Bích La Động\" lại là nơi tốt gì, đợi chờ mình cũng không có chuyện gì tốt cả.",
    "Chỉ có điều hôm nay ta là thịt cá, ta là thịt cá, chỉ có đi một bước là đi không nổi.",
    "Điều tồi tệ hơn cả chính là hắn không có cách nào tìm lại được ký ức của mình, cũng không có cách nào nhớ ra mình là người phương nào.",
    "Nhưng mảnh đất tàn dư trong trí nhớ của hắn so với mảnh đất mà hắn chưa khai hóa kia thì phồn hoa hơn rất nhiều. Chính hắn đến từ nơi đó, nhưng tại sao lại đến nơi đây, sau đó lại bị trọng thương?",
    "Là bị người xấu lợi dụng hãm hại, bị cừu gia đuổi giết?",
    "Trong lòng Viên Minh suy nghĩ ngàn vạn, nhưng trong lòng vẫn âm thầm quyết định nhất định phải làm rõ tất cả!",
    "Vạn hạnh trong bất hạnh, những đại hán Nam Cương này trên đường đi cũng không nhiều lắm.",
    "Trên đường, bọn họ lại đúng hạn phân phối đồ ăn cho những tù nhân này, mặc dù chỉ là một ít hoa quả khô và thịt khô dễ ăn, nhưng cũng có thể cho bọn hắn bôi lên một ít thảo dược mỡ, trị liệu vết thương của bọn họ.",
    "Trong quá trình trị liệu, hắn mới phát hiện trên người mình có rất nhiều vết thương, thậm chí có ba mươi mấy vết thương, trong đó có ba mươi mấy vết thương, trong đó có ba mươi mấy vết thương, có vết rách rách, xuyên qua tổn thương, thậm chí ngay cả xương sườn cũng bị đứt rời.",
    "Mà những đại hán kia cho hắn bôi lên thảo dược mỡ, trái lại nửa điểm không lừa gạt người, chỉ trong thời gian ngắn ngủi ba ngày đã gần như khép lại tất cả các vết thương, chỉ còn lại căn xương sườn bị đứt đoạn kia, một chốc sau khó có thể phục hồi lại như cũ, trừ đi có chút đau đớn bên ngoài cũng không có ảnh hưởng gì đến hành động.",
    "Trước mắt là một sơn cốc đầy khí độc, những đại hán Nam Cương kia trả lại cho hắn đám da thú phòng độc dùng làm da thú, điều này làm cho trong lòng Viên Minh càng thêm cẩn thận."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.99
      ]
    ],
    "1": [
      [
        1,
        0.99
      ],
      [
        2,
        0.96
      ]
    ],
    "2": [
      [
        1,
        0.96
      ],
      [
        2,
        0.98
      ],
      [
        3,
        0.95
      ]
    ],
    "3": [
      [
        1,
        0.96
      ],
      [
        2,
        0.97
      ],
      [
        3,
        0.98
      ]
    ],
    "4": [
      [
        4,
        1
      ]
    ],
    "5": [
      [
        5,
        0.98
      ],
      [
        6,
        0.96
      ]
    ],
    "6": [
      [
        5,
        0.96
      ],
      [
        6,
        0.99
      ]
    ],
    "7": [
      [
        5,
        0.95
      ],
      [
        7,
        0.97
      ]
    ],
    "8": [
      [
        8,
        0.98
      ]
    ],
    "9": [
      [
        7,
        0.95
      ],
      [
        9,
        0.98
      ]
    ],
    "10": [
      [
        10,
        0.96
      ]
    ],
    "11": [
      [
        11,
        0.98
      ]
    ],
    "12": [
      [
        12,
        0.98
      ],
      [
        13,
        0.96
      ]
    ],
    "13": [
      [
        12,
        0.96
      ],
      [
        13,
        0.99
      ]
    ],
    "14": [
      [
        14,
        0.97
      ]
    ],
    "15": [
      [
        13,
        0.97
      ],
      [
        15,
        0.99
      ],
      [
        16,
        0.97
      ]
    ],
    "16": [
      [
        15,
        0.96
      ],
      [
        16,
        0.99
      ]
    ],
    "17": [
      [
        15,
        0.97
      ],
      [
        16,
        0.97
      ],
      [
        16,
        0.95
      ],
      [
        17,
        0.98
      ]
    ],
    "18": [
      [
        16,
        0.97
      ],
      [
        17,
        0.96
      ],
      [
        18,
        0.99
      ]
    ],
    "19": [
      [
        17,
        0.95
      ],
      [
        18,
        0.96
      ],
      [
        19,
        0.98
      ]
    ],
    "20": [
      [
        20,
        0.98
      ]
    ],
    "21": [
      [
        18,
        0.96
      ],
      [
        19,
        0.95
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.98
      ]
    ],
    "22": [
      [
        19,
        0.96
      ],
      [
        20,
        0.96
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.99
      ]
    ],
    "23": [
      [
        20,
        0.96
      ],
      [
        21,
        0.96
      ],
      [
        22,
        0.96
      ],
      [
        23,
        0.98
      ]
    ],
    "24": [
      [
        21,
        0.96
      ],
      [
        22,
        0.97
      ],
      [
        23,
        0.97
      ],
      [
        24,
        0.98
      ]
    ],
    "25": [
      [
        25,
        0.99
      ]
    ],
    "26": [
      [
        23,
        0.95
      ],
      [
        24,
        0.95
      ],
      [
        26,
        0.97
      ]
    ],
    "27": [
      [
        24,
        0.95
      ],
      [
        27,
        0.96
      ]
    ],
    "28": [],
    "29": [],
    "30": [
      [
        27,
        0.95
      ]
    ],
    "31": [
      [
        27,
        0.96
      ],
      [
        30,
        0.96
      ]
    ],
    "32": [
      [
        30,
        0.96
      ],
      [
        31,
        0.97
      ]
    ],
    "33": [
      [
        30,
        0.96
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.98
      ]
    ],
    "34": [
      [
        30,
        0.95
      ],
      [
        31,
        0.96
      ],
      [
        32,
        0.97
      ],
      [
        33,
        0.96
      ]
    ],
    "35": [
      [
        31,
        0.98
      ],
      [
        32,
        0.96
      ],
      [
        33,
        0.97
      ],
      [
        34,
        0.97
      ]
    ],
    "36": [
      [
        32,
        0.97
      ],
      [
        33,
        0.97
      ],
      [
        34,
        0.97
      ]
    ],
    "37": [
      [
        33,
        0.96
      ],
      [
        34,
        0.96
      ],
      [
        35,
        0.95
      ]
    ],
    "38": [
      [
        34,
        0.96
      ]
    ],
    "39": [
      [
        35,
        0.97
      ],
      [
        35,
        0.96
      ]
    ],
    "40": [
      [
        35,
        0.95
      ]
    ],
    "41": [],
    "42": [
      [
        40,
        0.95
      ]
    ],
    "43": [
      [
        40,
        0.96
      ],
      [
        41,
        0.97
      ]
    ],
    "44": [
      [
        40,
        0.96
      ],
      [
        41,
        0.96
      ],
      [
        43,
        0.96
      ],
      [
        44,
        0.97
      ]
    ],
    "45": [
      [
        41,
        0.97
      ],
      [
        43,
        0.97
      ],
      [
        44,
        0.98
      ],
      [
        45,
        0.98
      ]
    ],
    "46": [
      [
        43,
        0.96
      ],
      [
        44,
        0.96
      ],
      [
        45,
        0.96
      ],
      [
        46,
        0.97
      ]
    ],
    "47": [
      [
        47,
        0.96
      ]
    ],
    "48": [
      [
        45,
        0.95
      ],
      [
        46,
        0.95
      ],
      [
        48,
        0.99
      ]
    ],
    "49": [
      [
        49,
        0.98
      ]
    ],
    "50": [
      [
        49,
        0.95
      ],
      [
        50,
        0.99
      ],
      [
        51,
        0.96
      ]
    ],
    "51": [
      [
        51,
        0.97
      ],
      [
        52,
        0.95
      ]
    ],
    "52": [
      [
        51,
        0.96
      ],
      [
        52,
        0.98
      ],
      [
        53,
        0.95
      ]
    ],
    "53": [
      [
        51,
        0.96
      ],
      [
        52,
        0.95
      ],
      [
        53,
        0.98
      ]
    ],
    "54": [
      [
        52,
        0.95
      ],
      [
        54,
        0.99
      ]
    ],
    "55": [
      [
        54,
        0.96
      ],
      [
        55,
        0.98
      ]
    ],
    "56": [
      [
        56,
        0.98
      ],
      [
        57,
        0.95
      ]
    ],
    "57": [
      [
        57,
        0.99
      ]
    ],
    "58": [
      [
        57,
        0.95
      ],
      [
        58,
        0.99
      ],
      [
        59,
        0.97
      ]
    ],
    "59": [
      [
        57,
        0.96
      ],
      [
        58,
        0.96
      ],
      [
        59,
        0.98
      ],
      [
        60,
        0.96
      ]
    ],
    "60": [
      [
        58,
        0.95
      ],
      [
        59,
        0.95
      ],
      [
        60,
        0.98
      ]
    ],
    "61": [],
    "62": [
      [
        60,
        0.96
      ],
      [
        62,
        0.99
      ]
    ],
    "63": [
      [
        63,
        0.99
      ],
      [
        64,
        0.97
      ]
    ],
    "64": [
      [
        62,
        0.96
      ],
      [
        63,
        0.95
      ],
      [
        64,
        0.99
      ],
      [
        65,
        0.97
      ]
    ],
    "65": [
      [
        63,
        0.96
      ],
      [
        65,
        0.96
      ]
    ],
    "66": [
      [
        66,
        0.96
      ]
    ],
    "67": [
      [
        65,
        0.95
      ],
      [
        67,
        0.98
      ]
    ],
    "68": [
      [
        68,
        0.99
      ],
      [
        69,
        0.96
      ]
    ],
    "69": [
      [
        68,
        0.96
      ],
      [
        69,
        0.99
      ]
    ],
    "70": [
      [
        70,
        0.96
      ]
    ],
    "71": [
      [
        69,
        0.97
      ],
      [
        71,
        0.99
      ],
      [
        72,
        0.97
      ]
    ],
    "72": [
      [
        71,
        0.97
      ],
      [
        72,
        0.97
      ]
    ],
    "73": [
      [
        73,
        0.99
      ]
    ],
    "74": [
      [
        74,
        0.98
      ],
      [
        75,
        0.95
      ]
    ],
    "75": [
      [
        75,
        0.98
      ]
    ],
    "76": [
      [
        76,
        0.99
      ]
    ],
    "77": [
      [
        77,
        0.97
      ]
    ],
    "78": [
      [
        78,
        0.98
      ],
      [
        79,
        0.95
      ]
    ],
    "79": [
      [
        78,
        0.95
      ],
      [
        79,
        0.96
      ],
      [
        80,
        0.96
      ]
    ],
    "80": [
      [
        78,
        0.96
      ],
      [
        79,
        0.95
      ],
      [
        80,
        0.99
      ]
    ],
    "81": [
      [
        81,
        0.99
      ]
    ],
    "82": [
      [
        82,
        0.98
      ]
    ],
    "83": [
      [
        82,
        0.96
      ]
    ],
    "84": [
      [
        82,
        0.95
      ],
      [
        83,
        0.96
      ]
    ],
    "85": [
      [
        83,
        0.96
      ],
      [
        83,
        0.96
      ]
    ],
    "86": [
      [
        83,
        0.96
      ],
      [
        83,
        0.96
      ],
      [
        84,
        0.96
      ]
    ],
    "87": [
      [
        83,
        0.97
      ],
      [
        83,
        0.96
      ],
      [
        84,
        0.96
      ],
      [
        85,
        0.97
      ]
    ],
    "88": [
      [
        83,
        0.95
      ],
      [
        85,
        0.96
      ],
      [
        86,
        0.95
      ]
    ],
    "89": [
      [
        85,
        0.97
      ],
      [
        86,
        0.96
      ],
      [
        87,
        0.96
      ]
    ],
    "90": [
      [
        85,
        0.97
      ],
      [
        86,
        0.97
      ],
      [
        87,
        0.96
      ]
    ],
    "91": [],
    "92": [
      [
        87,
        0.95
      ],
      [
        90,
        0.96
      ]
    ],
    "93": [
      [
        90,
        0.95
      ]
    ],
    "94": [
      [
        90,
        0.97
      ],
      [
        93,
        0.99
      ]
    ],
    "95": [
      [
        93,
        0.97
      ],
      [
        95,
        0.99
      ]
    ],
    "96": [
      [
        93,
        0.98
      ],
      [
        95,
        0.98
      ],
      [
        96,
        0.99
      ]
    ],
    "97": [
      [
        93,
        0.97
      ],
      [
        95,
        0.97
      ],
      [
        96,
        0.97
      ]
    ]
  },
  "currentWorkingLine": 98,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97
  ],
  "approved": true
}