{
  "currentLine": 89,
  "next": {
    "id": 35,
    "title": "Chương 35: Mộng miêu"
  },
  "previous": {
    "id": 33,
    "title": "Chương 33: Dựa thế"
  },
  "title": {
    "convert": "Chương 34",
    "dich": "Chương 34"
  },
  "lines": [
    {
      "convert": "Viên Minh chờ đúng thời cơ, Súc Nguyên Tí lực lượng kích phát đến cực hạn, một thân pháp lực cũng đều đều rót vào Thanh Ngư kiếm bên trong.",
      "dich": "Viên Minh căn đúng thời cơ, kích phát lực lượng Súc Nguyên Tí tới cực hạn, rót pháp cả người vào trong Thanh Ngư kiếm.",
      "suggest": "Viên Minh đợi khi lực lượng Súc Nguyên Tí kích phát đến cực hạn, toàn bộ Pháp lực đều rót vào trong kiếm pháp của Thanh Ngư kiếm.",
      "similarity": [
        [
          0,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thân hình của hắn cao nhảy dựng lên, từ bỏ chém vào, mà là lấy phá giáp năng lực mạnh hơn đâm, xông về Độc Giác Khuê Mãng.",
      "dich": "Hắn nhảy vọt lên cao, tiếp đó không chém mà tính nâng cao khả năng phá giáp của đòn tấn công, đâm thẳng mũi kiếm về phía Độc Giác Khuê Mãng.",
      "suggest": "Thân hình lão nhảy dựng lên, không chém nữa, mà dùng năng lực phá giáp chém về phía Độc Giác Khuê Mãng.",
      "similarity": [
        [
          1,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái sau đang bị Huyết Hồn Đằng dây dưa, dưới mắt căn bản bất lực bận tâm Viên Minh.",
      "dich": "Khuê mãng đang giằng co với Huyết Hồn Đằng nên trước mắt cơ bản không có sức để ý Viên Minh.",
      "suggest": "Viên Minh bị Huyết Hồn Đằng dây dưa với nó, trong mắt chỉ có thể bất lực quan tâm Viên Minh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh trường kiếm không có nhận mảy may trở ngại, trực tiếp đâm vào khuê mãng mắt phải, một không có mà vào.",
      "dich": "Trường kiếm trong tay Viên Minh không gặp chút cản trở nào, trực tiếp đâm vào mắt phải con khuê mãng, cắm sâu vào bên trong.",
      "suggest": "Trường kiếm của Viên Minh không hề gây trở ngại, trực tiếp đâm vào mắt phải của ả đàn bà, một bước không lọt.",
      "similarity": [
        [
          3,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng vang nhỏ.",
      "dich": "Một tiếng 'phốc' nhỏ vang lên.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [
        [
          62,
          0.1
        ],
        [
          72,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mảng lớn huyết hoa bắn tung toé mà lên, nguyên bản còn tại kịch liệt giãy giụa Độc Giác Khuê Mãng thân thể lập tức băng thẳng, tiếp theo bỗng nhiên bắn lên, thẳng đem trên người Viên Minh đều vung bay xuống.",
      "dich": "Một mảng hoa máu lớn bắn lên tung tóe, còn thân thể Độc Giác Khuê Mãng vốn đang giãy dụa kịch liệt bỗng đổ vật xuống, sau đó lại bất thình lình bật lên, hất văng Viên Minh ra ngoài.",
      "suggest": "Huyết hoa bắn tung tóe lên, thân thể Độc Giác Khuê Mãng vốn đang giãy dụa kịch liệt bất đắc dĩ lập tức lạnh thẳng, tiếp theo bỗng nhiên bắn lên, bắn thẳng về phía Viên Minh.",
      "similarity": [
        [
          4,
          0.18
        ],
        [
          5,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, khuê mãng thân thể co vào vặn vẹo, cơ hồ kết thành một đoàn, nhưng không có giãy dụa bao lâu, liền không có lực lượng, không động đậy nữa.",
      "dich": "Ngay tiếp đó, thân thể khuê mãng uốn éo cuộn lại, cơ hồ cuốn thành một đống, có điều nó không giãy dụa được bao lâu liền sức cùng lực kiệt, không động đậy nữa.",
      "suggest": "Ngay sau đó, thân thể Khuê mãng co giật, cơ hồ kết thành một đoàn, nhưng không giãy dụa được bao lâu, lập tức mất đi lực lượng, không động đậy nữa.",
      "similarity": [
        [
          5,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai tay của hắn cầm kiếm, chiếu vào khuê mãng bộ ngực vị trí một hồi lung tung chém vào, thẳng chém vào lân phiến bay loạn, máu bắn tung tóe.",
      "dich": "Hắn dùng cả hai tay cầm kiếm, nhắm chỗ ngực con khuê mãng rồi hung hăng chém lung tung một hồi, làm cho vảy rắn bay loạn, máu bắn tung tóe.",
      "suggest": "Hai tay hắn cầm kiếm, chiếu vào vị trí bộ ngực của khuê mãng, chém thẳng về phía lân phiến, máu văng tung tóe.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đây cũng không phải Viên Minh muốn thi bạo cho hả giận, mà là hắn được tranh thủ thời gian tìm tới khuê mãng trái tim, để tránh bị Huyết Hồn Đằng triệt để chiếm cứ ký sinh, nếu không nó chỉ sợ phải mượn xác hoàn hồn, lần nữa động, đến lúc đó lấy trạng thái của mình sợ là muốn hỏng việc.",
      "dich": "Đây cũng không phải do Viên Minh muốn đánh đấm xả giận, mà là hắn muốn tranh thủ thời gian nhanh chóng tìm trái tim khuê mãng, tránh cho nó bị Huyết Hồn Đằng ký sinh, nếu không e là sẽ lại gặp cảnh Huyết Hồn Đằng tá xác hoàn hồn rồi lại động đậy, lúc ấy với tình trạng cạn kiệt thể lực của hắn, sợ rằng sẽ rất nguy hiểm.",
      "suggest": "Đây cũng không phải là Viên Minh muốn thi bạo cho hả giận, mà là hắn tranh thủ thời gian tìm kiếm trái tim của khuê mãng, để tránh bị Huyết Hồn Đằng chiếm cứ ký sinh, nếu không đến lúc đó chỉ sợ nó phải mượn xác hoàn hồn, tới lúc đó chỉ sợ lại động đến Trạng Thái của mình, lúc đó chỉ sợ lại động đến Trạng Thái của mình, lúc đó chỉ sợ lại rơi vào tình trạng như vậy thì việc hỏng bét.",
      "similarity": [
        [
          8,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một hồi lâu gian nan chém vào, Viên Minh cuối cùng chặt mở khuê mãng lồng ngực, thấy được còn tại có chút khiêu động trái tim, phía trên quả nhiên đã bò đầy màu đen tơ mỏng.",
      "dich": "Sau một hồi vất vả chặt chém, Viên Minh cuối cùng cũng bổ được lồng ngực khuê mãng ra, thấy ngay trái tim nó vẫn còn đang đập, nhưng bên trên đã mọc đầy những sợi tơ đen.",
      "suggest": "Một hồi lâu sau, Viên Minh cuối cùng cũng mở được lồng ngực của con chuột lớn, thấy được bên trên vẫn còn đang có chút xao động, trên quả nhiên đã mọc đầy tơ mỏng màu đen.",
      "similarity": [
        [
          9,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn không chần chờ chút nào, lập tức giơ kiếm liền đâm, hai ba lần liền đem khuê mãng trái tim đâm được hiếm nát.",
      "dich": "Hắn không chút do dự, lập tức huy kiếm đâm tới, đâm liên tiếp mấy lần liền chọc cho trái tim khuê mãng nát vụn ra.",
      "suggest": "Hắn không chần chờ nữa, lập tức giơ kiếm đâm, hai ba lần đã cắt trái tim Khuê mãng thành hai mảnh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Làm tốt đây hết thảy về sau, Viên Minh mới rốt cục nhẹ nhàng thở ra, từ trên thân lấy xuống trữ huyết túi, phóng tới miệng vết thương, bắt đầu thu thập huyết thực.",
      "dich": "Sau khi làm xong xuôi hết thảy, Viên Minh rốt cuộc mới nhẹ nhàng thở ra, lấy túi trữ máu trên người xuống, đưa tới miệng vết thương rồi bắt đầu thu thập huyết thực.",
      "suggest": "Sau khi làm xong hết thảy, Viên Minh mới nhẹ nhàng thở ra, lấy ra từ trên người một túi huyết túi, đặt lên miệng vết thương, bắt đầu thu thập huyết thực.",
      "similarity": [
        [
          11,
          0.49
        ],
        [
          44,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể lệch nhưng vào lúc này, dị biến lần nữa phát sinh.",
      "dich": "Nhưng đúng vào lúc này, dị biến lại phát sinh.",
      "suggest": "Nhưng đúng lúc này, một lần nữa dị biến lại phát sinh.",
      "similarity": [
        [
          12,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyên lai tưởng rằng đã chết hẳn Độc Giác Khuê Mãng, vậy mà lần nữa bắt đầu chuyển động, mãng thân trong vết thương, bỗng nhiên có vài chục cái lớn bằng ngón cái màu đen cây mây sinh trưởng mà ra, lập tức liền đem Viên Minh trói lại.",
      "dich": "Con Độc Giác Khuê Mãng vốn tưởng đã chết ngắc, thế mà lại lần nữa bắt đầu cử động, đồng thời từ trong vết thương trên người nó, thình lình có mấy chục sợi dây leo màu đen to bằng ngón tay cái mọc ra, rồi lập tức trói chặt Viên Minh.",
      "suggest": "Vốn tưởng rằng đã chết hẳn Độc Giác Khuê Mãng, vậy mà lần nữa khởi động lại. Trong miệng mãng thân bỗng nhiên có vài chục đám mây màu đen lớn bằng ngón cái sinh trưởng ra, lập tức bắt sống Viên Minh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Lúc này Viên Minh, trên thân dư độc chưa rõ ràng, pháp lực lại tiêu hao qua kịch, đã không cách nào tiếp tục cưỡng ép thôi động khí huyết, hai mắt trở nên có chút mơ hồ, toàn thân không có chút nào khí lực, cơ hồ đã đánh mất năng lực chống cự.",
      "dich": "Viên Minh lúc này tình cảnh khá tệ, độc sót trên người còn chưa trừ hết, pháp lực lại tiêu hao quá độ, đã không còn cách nào tiếp tục gắng gượng thôi động khí huyết, hai mắt trở nên mơ màng, toàn thân không còn chút sức, cơ hồ đã mất đi năng lực chống cự.",
      "suggest": "Viên Minh hiện tại dư độc trên người đã rõ ràng, pháp lực đã tiêu hao qua, không còn cách nào tiếp tục thúc giục khí huyết, hai mắt trở nên mờ đi, toàn thân không có chút sức lực nào, cơ hồ đã mất đi năng lực chống cự.",
      "similarity": [
        [
          14,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà kia Độc Giác Khuê Mãng thủ cấp lại tại lúc này, lại một lần nữa giơ lên, vẫn như cũ là mới vừa rồi thấp như vậy đầu nhìn xuống tư thái.",
      "dich": "Còn cái đầu Độc Giác Khuê Mãng kia vào lúc này lại một lần nữa ngóc lên, vẫn dùng tư thế cũ, cúi đầu nhìn xuống hắn.",
      "suggest": "Mà thanh Độc Giác Khuê Mãng kia đúng lúc này lại giơ lên, vẫn tư thế như lúc mới giơ lên.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chỉ bất quá hắn còn sót lại chỉ có một con mắt bên trong tinh hồng một mảnh, lại lại không còn lúc trước loại kia cùng nhân tộc tương tự cảm xúc, ánh mắt trở nên đờ đẫn ngốc trệ, hiển nhiên đã bị Huyết Hồn Đằng ký sinh khống chế.",
      "dich": "Chỉ là, trong con mắt đỏ tươi còn sót lại kia không còn thấy cảm xúc tương tự nhân loại lúc trước, ánh mắt trở nên đờ đẫn, hiển nhiên là nó đã bị Huyết Hồn Đằng ký sinh khống chế.",
      "suggest": "Chỉ có điều trong mắt hắn chỉ có một con mắt duy nhất, lại không còn loại cảm xúc giống người tộc kia, ánh mắt trở nên đờ đẫn ngốc trệ, hiển nhiên đã bị Huyết Hồn Đằng ký sinh khống chế.",
      "similarity": [
        [
          16,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh bị cây mây trói buộc lấy đưa đến khuê mãng thủ cấp trước, hắn lúc này mới phát hiện, hắn bị Thanh Ngư kiếm đâm xuyên mắt phải lỗ thủng bên trong, thình lình có một cái màu đen bướu thịt, ngay tại co vào ngọ nguậy.",
      "dich": "Viên Minh bị dây leo trói đưa đến trước đầu khuê mãng. Hắn lúc này mới phát hiện, bên trong lỗ thủng nơi mắt phải do bị Thanh Ngư kiếm đâm, thình lình có một khối u thịt màu đen đang nhúc nhích.",
      "suggest": "Viên Minh bị sợi dây thừng buộc chặt đưa đến trước mặt Kê Cốt Hạt, lúc này hắn mới phát hiện, trong lỗ thủng do thanh Ngư kiếm đâm xuyên qua, không ngờ lại có một bướu thịt màu đen, đang ngọ nguậy.",
      "similarity": [
        [
          17,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra nó cũng vô dụng nội trú ở trái tim lên a...\"",
      "dich": "\"Xem ra nó cũng không nhất thiết phải ký sinh ở trái tim vật chủ ...\"",
      "suggest": "\"Xem ra cái này cũng chỉ có tác dụng khi nó ở trong tim mình mà thôi.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh hiểu được, thế nhưng đã chậm.",
      "dich": "Viên Minh ngộ ra, nhưng đã muộn rồi.",
      "suggest": "Viên Minh hiểu được, nhưng dường như hơi chậm một chút.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cây mây chính đem hắn từng chút từng chút địa đưa hướng Độc Giác Khuê Mãng cái miệng lớn như chậu máu, một phen đau khổ giãy dụa, cuối cùng khó tránh khỏi rơi vào miệng rắn hạ tràng.",
      "dich": "Dây leo chậm chậm đưa hắn tới gần cái miệng to như chậu máu của Độc Giác Khuê Mãng. Hắn đau khổ vùng vẫy một hồi, cuối cùng vẫn không tránh khỏi kết cục bị đưa vào miệng rắn.",
      "suggest": "Cây mây chính đang đưa hắn từng chút từng chút đưa tới trước miệng Độc Giác Khuê Mãng, khiến cho nó kêu lên những tiếng ghê sợ, sau đó không thể tránh khỏi bị sặc vào miệng rắn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh hai mắt hết sức ngưng tụ, muốn khôi phục ánh mắt thanh minh, lại không cách nào làm được, dù cho đứng trước tử cảnh, không có chút nào sinh cơ, hắn cũng vẫn như cũ không muốn từ bỏ.",
      "dich": "Viên Minh ra sức ngưng tụ hai mắt, muốn khôi phục lại tầm nhìn rõ ràng nhưng lại không thể làm được, dù gặp phải tử cảnh, không hề có đường sống, hắn vẫn không muốn từ bỏ.",
      "suggest": "Hai mắt Viên Minh ngưng tụ, muốn khôi phục ánh mắt thanh minh, nhưng không thể nào. Cho dù trước cảnh giới chết chóc, không có chút sinh cơ nào, hắn vẫn không muốn từ bỏ.",
      "similarity": [
        [
          21,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ra sức đánh cược một lần, có lẽ có một chút hi vọng sống, nói thẳng từ bỏ, kia là hẳn phải chết không nghi ngờ!",
      "dich": "Liều mạng đánh cược một lần, có lẽ có một chút hi vọng sống, nếu như từ bỏ, vậy hắn chắc chắn chết khỏi nghi ngờ.",
      "suggest": "Ra sức đánh cược một lần, có lẽ có chút hi vọng sống, nói thẳng từ bỏ, vậy hẳn là sẽ chết không nghi ngờ gì nữa!",
      "similarity": [
        [
          22,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong cơ thể hắn « Cửu Nguyên Quyết » ba tầng công pháp điên cuồng vận chuyển, ý đồ tiếp tục ngưng tụ pháp lực, để hắn có thể lại có lực đánh một trận, có thể cái này lâm thời ôm chân phật cử động, chung quy là khó mà có hiệu quả.",
      "dich": "Hắn điên cuồng vận chuyển tầng ba công pháp Cửu Nguyên Quyết trong cơ thể, mưu đồ tiếp tục ngưng tụ pháp lực, để hắn có thể có sức đánh tiếp một trận, nhưng hành động lâm thời ôm chân Phật này, chung quy khó mà có hiệu quả được.",
      "suggest": "Trong cơ thể hắn  Cửu Nguyên Quyết điên cuồng vận chuyển, ý đồ tiếp tục ngưng tụ Pháp lực, để cho hắn có thể chống cự lại sự tấn công của pháp lực, nhưng cái hành động lúc này của hắn rốt cuộc là khó có hiệu quả.",
      "similarity": [
        [
          23,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Độc Giác Khuê Mãng miệng máu, vẫn là đem Viên Minh nuốt vào.",
      "dich": "Miệng máu của Độc Giác Khuê Mãng vẫn tiếp tục nuốt Viên Minh vào.",
      "suggest": "Độc Giác Khuê há miệng nuốt Viên Minh vào.",
      "similarity": [
        [
          24,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại khuê máu trăn miệng sắp khép kín trong nháy mắt, Viên Minh hai con ngươi bắt đầu nổi lên huyết hồng chi sắc, một cỗ không thuộc về hắn hung lệ bạo ngược cảm xúc, bỗng nhiên xông vào đầu óc của hắn.",
      "dich": "Ngay khi miệng máu của khuê mang sắp khép lại, hai con ngươi trong mắt Viên Minh bắt nổi lên màu đỏ máu, một cảm xúc bạo ngược hung hãn không thuộc về hắn bỗng xộc lên đầu hắn.",
      "suggest": "Ngay khi con dao nhọn hoắt nhét vào miệng Viên Minh, hai con ngươi Viên Minh bắt đầu đỏ ngầu lên, một cảm xúc bạo ngược không thuộc về hắn đột nhiên xông vào trong đầu hắn.",
      "similarity": [
        [
          25,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cỗ này cảm xúc bên trong có phẫn nộ, có cừu hận, có khát máu, có rất nhiều bị Viên Minh bài xích tình cảm, duy chỉ có, cùng hắn thời khắc này cảm xúc trùng hợp, đó chính là không cam lòng.",
      "dich": "Bên trong mớ cảm xúc này có phẫn nộ, có cừu hận, có khát máu, có rất nhiều thứ tình cảm mà Viên Minh bài xích, duy chỉ có một thứ tâm tư trùng với cảm xúc của hắn lúc này, đó là không cam lòng.",
      "suggest": "Trong loại cảm xúc này có phẫn nộ, có cừu hận, có khát máu, có rất nhiều thứ bị Viên Minh bài xích, duy chỉ có, vào thời khắc này, cảm xúc trùng hợp với hắn, đó chính là không cam lòng.",
      "similarity": [
        [
          26,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không cam lòng lạc bại, không cam lòng bỏ mình, không cam lòng từ bỏ.",
      "dich": "Không cam lòng bại trận, không cam lòng buông mình, không cam lòng từ bỏ.",
      "suggest": "Không cam lòng thất bại, không cam lòng bỏ cuộc, không cam lòng từ bỏ.",
      "similarity": [
        [
          27,
          0.55
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, Viên Minh cơ hồ bị cỗ này phức tạp cảm xúc bao phủ, kém chút mất đi tâm thần.",
      "dich": "Nháy mắt tiếp theo, Viên Minh cơ hồ bị mớ cảm xúc hỗn tạp này trùm lấp, thiếu chút đánh mất tâm thần.",
      "suggest": "Chỉ nháy mắt sau đó, Viên Minh dường như đã bị cảm xúc phức tạp này bao phủ, tinh thần có chút uể oải.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhưng tại khẩn yếu quan đầu, vẫn là trên cánh tay truyền đến một dòng nước nóng, ổn định hắn tâm thần, để hắn khống chế được kia cỗ cơ hồ muốn phát điên cảm xúc.",
      "dich": "Nhưng chính vào thời khắc ngàn cân treo sợi tóc, lại là luồng nhiệt lưu tới từ cánh tay giúp hắn ổn định tâm thần, để hắn thành công khống chế mớ cảm xúc muốn phát cuồng kia.",
      "suggest": "Nhưng lúc cấp bách nhất, vẫn là một dòng nước nóng ấm ổn định tâm thần hắn, để cho hắn có thể khống chế được cảm xúc như sắp phát điên kia.",
      "similarity": [
        [
          29,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, Viên Minh cảm thấy trên người vượn trắng da thú trong nháy mắt nắm chặt, loại kia cùng hắn huyết mạch tương liên cảm giác trở nên càng thêm mãnh liệt, hắn toàn thân nguyên bản ngưng trệ khí huyết, tại thời khắc này lại đột nhiên lần nữa sôi trào lên.",
      "dich": "Cùng lúc đó, Viên Minh cảm thấy lớp da vượn trên ngươi mình nhất thời dính chặt hơn, đồng thời cảm giác tương liên giữa nó với huyết mạch của hắn càng thêm mãnh liệt, khí huyết toàn thân vốn đang ngưng trệ, vào thời khắc này lại đột nhiên sôi trào.",
      "suggest": "Cùng lúc đó, Viên Minh cảm thấy da thú trên người con vượn trắng kia trong nháy mắt đã nắm chặt, loại cảm giác khí huyết tương liên này cùng với huyết mạch của hắn đột nhiên sôi trào lên.",
      "similarity": [
        [
          30,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cảm thấy toàn thân khô nóng, đại lượng khí huyết hướng phía nơi ngực cuồng dũng tới.",
      "dich": "Viên Minh cảm thấy cả người khô nóng, đại lượng khí huyết cuồn cuộn chảy về phía ngực.",
      "suggest": "Viên Minh cảm thấy toàn thân khô nóng, một dòng khí nóng chạy cuồng về phía ngực.",
      "similarity": [
        [
          31,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, nơi ngực của hắn huyết nhục nâng lên, xương cốt tự sinh, một đầu nhạt cánh tay màu vàng óng, đột ngột phá ngực mà ra, ngạnh sinh sinh xuyên thấu trói buộc lấy hắn dây leo, năm ngón tay như đao, đâm vào khuê mãng mắt phải.",
      "dich": "Ngay sau đó, máu thịt chỗ ngực hắn dâng lên, xương cốt tự sinh, tiếp đấy, một cánh tay màu vàng nhạt bỗng phá ngực thò ra, cứng rắng xuyên thủng dây leo trói hắn, năm ngón tay như đao, đâm thẳng vào mắt phải khuê mãng.",
      "suggest": "Ngay sau đó, máu thịt nơi ngực hắn dâng lên, xương cốt tự sinh, một cánh tay màu vàng óng, đột ngột phá ngực, ngạnh sinh đâm vào mắt phải của hắn, năm ngón tay như đao, đâm vào mắt phải Khuê mãng.",
      "similarity": [
        [
          32,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cánh tay màu vàng óng một phát bắt được trong hốc mắt kia nhúc nhích màu đen bướu thịt, năm ngón tay dùng sức một nắm.",
      "dich": "Cánh tay màu vàng kim chộp ngay được khối u thịt màu đen đang nhúc nhích kia, đoạn dùng sức nắm chặt lại.",
      "suggest": "Cánh tay màu vàng óng bắt lấy khối thịt màu đen trong hốc mắt kia, năm ngón tay dùng sức nắm chặt.",
      "similarity": [
        [
          33,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng vang nhỏ, màu đen bướu thịt ứng thanh nổ tung, hóa thành bột mịn.",
      "dich": "Một tiếng \"bụp\" nhỏ vang lên, u thịt màu đen theo đó nổ tung, hóa thành bột mịn.",
      "suggest": "\"Phanh!\", một tiếng nổ nhỏ, khối thịt màu đen ứng với thanh âm nổ tung, hóa thành bột mịn.",
      "similarity": [
        [
          34,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo sát phía sau, Độc Giác Khuê Mãng thân thể nhanh chóng khô quắt co vào, trong đó ký sinh dây leo cũng trong nháy mắt khô héo, hóa thành tro tàn.",
      "dich": "Ngay tiếp đó, thân thể Độc Giác Khuê Mãng nhanh chóng khô quắt lại, đám dây leo ký sinh trong người nó cũng chỉ trong nháy mắt đã khô héo rồi mau chóng hóa thành tro tàn.",
      "suggest": "Theo sát sau, thân thể Độc Giác Khuê Mãng nhanh chóng co giật, trong đó dây leo ký sinh cũng trong nháy mắt khô héo, hóa thành tro tàn.",
      "similarity": [
        [
          35,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lập tức cũng khôi phục tự do, rơi vào trên mặt đất.",
      "dich": "Viên Minh khôi phục lại tự do, rơi bịch xuống đất.",
      "suggest": "Viên Minh lập tức khôi phục lại sự tự do, rơi xuống mặt đất.",
      "similarity": [
        [
          36,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn vội vàng ngạc nhiên đánh giá đến bộ ngực mình xuất hiện cụt một tay, thậm chí đã quên đi thu thập huyết thực.",
      "dich": "Hắn kinh ngạc vội vàng quan sát cánh tay xuất hiện trên ngực mình, thậm chí quên luôn việc đi thu thập huyết thực.",
      "suggest": "Lão vội vàng ngạc nhiên nhìn một bên ngực xuất hiện vết cụt, thậm chí quên mất việc thu thập huyết thực.",
      "similarity": [
        [
          37,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp cánh tay kia nhìn như cùng tay vượn không hề có sự khác biệt, lại vẫn cứ mọc ra nhạt bộ lông màu vàng óng, nhìn tựa như là giá tiếp tại bộ này vượn trắng trên thân thể, cực không hài hòa.",
      "dich": "Chỉ thấy cánh tay giống hết tay vượn này thậm chí còn mọc một lớp lông màu vàng kim nhạt, trông như được ghép vào cơ thể vượn trắng này, nhìn rất mất tự nhiên.",
      "suggest": "Chỉ thấy cánh tay kia nhìn như không có gì khác biệt, hơn nữa lại mọc ra một bộ lông màu vàng óng ánh, trông như là bộ lông của con vượn trắng này, cực kỳ không hài hòa.",
      "similarity": [
        [
          38,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hẳn là cái này vượn trắng da thú, vẫn còn tiến hóa dư địa?\"",
      "dich": "\"Hẳn là tấm da vượn trắng này còn có không gian tiến hóa?\"",
      "suggest": "\"Hẳn là da thú này vẫn còn dư địa tiến hóa hay sao?\"",
      "similarity": [
        [
          39,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng vừa sợ lại kỳ.",
      "dich": "Viên Minh vừa kinh ngạc, vừa hiếu kỳ.",
      "suggest": "Viên Minh vừa sợ vừa kỳ.",
      "similarity": [
        [
          40,
          0.21
        ],
        [
          41,
          0.15
        ],
        [
          63,
          0.16
        ],
        [
          76,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tâm niệm vừa động, điều thứ ba cánh tay liền nắm tay đánh ra một cái hướng quyền, lực lượng cường đại mang theo thân thể của hắn, không khỏi hướng phía trước xông lên, lực lượng so với hắn nguyên bản hai đầu cánh tay lại còn mạnh lên mấy phần.",
      "dich": "Ý nghĩ vừa hiện lên trong đầu hắn, cánh tay thứ ba lập tức nắm quyền đấm một cú về trước, lực lượng cường đại từ cú đấm kéo cả người hắn lao tới, cái này so ra còn mạnh hơn hai cánh tay nguyên bản của hắn mấy phần.",
      "suggest": "Tâm niệm hắn vừa động, cánh tay thứ ba nắm tay đánh ra một quyền, lực lượng cường đại mang theo thân thể hắn không khỏi lùi về trước, lực lượng so với hai cánh tay trước mạnh hơn mấy phần.",
      "similarity": [
        [
          41,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cánh tay này cũng không biết có thể hay không thu hồi đi, tổng không đến mức về sau đều muốn tại ngực treo cái cánh tay đi, bộ dạng này cũng quá kì quái.\"",
      "dich": "\"Không biết có thể thu cánh tay này lại hay không, chắc không đến mức sau này cứ treo tay trước ngực mà đi, bộ dạng đó kỳ quái quá.\"",
      "suggest": "\"Cánh tay này cũng không biết có thể thu hồi hay không, chắc là không đến mức phải treo nó lên ngực, bộ dáng này cũng quá kì quái.\"",
      "similarity": [
        [
          42,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng âm thầm suy nghĩ.",
      "dich": "Viên Minh thầm suy nghĩ.",
      "suggest": "Viên Minh âm thầm suy nghĩ.",
      "similarity": [
        [
          43,
          0.51
        ],
        [
          63,
          0.21
        ],
        [
          76,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ai ngờ, theo tiếng lòng của hắn trả lời cùng một chỗ, chỗ ngực kim sắc tay vượn vậy mà coi là thật thu rụt trở về.",
      "dich": "Ai ngờ suy nghĩ này mới xẹt qua đầu hắn, cánh tay vượn màu vàng kim thế mà lại thực sự rút trở về.",
      "suggest": "Ai ngờ, theo những lời hắn nói, ở ngực của hắn có một bàn tay vượn màu vàng.",
      "similarity": [
        [
          44,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn vội vàng sờ lên lồng ngực của mình, nơi đó hết thảy như thường, không có biến hóa chút nào.",
      "dich": "Hắn vội vàng sờ sờ ngực mình, thấy mọi thứ ở đó đều bình thường, chẳng có gì thay đổi.",
      "suggest": "Hắn vội vàng sờ soạng khắp lồng ngực của mình, tất cả mọi thứ ở đây đều bình thường, không có biến hóa gì cả.",
      "similarity": [
        [
          45,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Làm sơ suy nghĩ về sau, Viên Minh lập tức lấy ra Trữ Huyết Đại, đi thu thập huyết thực, về sau đem nó trên đầu độc giác bóc ra về sau, mới vội vàng rời đi....",
      "dich": "Thoáng suy nghĩ một chút xong, Viên Minh liền cầm túi trữ máu đi thu thập huyết thực, tiếp đó đào cái sừng trên đầu khuê mãng rồi vội vàng rời đi...",
      "suggest": "Suy nghĩ một hồi, Viên Minh lập tức lấy ra Trữ Huyết Đại, đi thu thập huyết thực, sau đó bóc tách độc giác của nó ra, mới vội vàng rời đi....",
      "similarity": [
        [
          11,
          0.1
        ],
        [
          46,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đảo mắt lại qua thời gian mấy tháng, Thập Vạn Đại Sơn đã là rét đậm thời tiết.",
      "dich": "Thời gian mấy tháng thấm thoắt trôi qua, Thập Vạn Đại Sơn lúc này đang vào mùa Đông.",
      "suggest": "Đảo mắt một vòng quanh Thập Vạn Đại Sơn, tiết trời đã vào cuối tháng mười.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tuyết lớn ngập núi, ngàn dặm làm cảo.",
      "dich": "Tuyết rơi dày đặc, phủ trắng ngàn dặm núi rừng.",
      "suggest": "Tuyết lớn ngập tràn núi, làm cảo khổng lồ.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh tại cái này thời gian mấy tháng bên trong, khổ tu không ngừng đồng thời, cũng đang không ngừng săn giết hung thú thu hoạch huyết thực, dần vào giai cảnh, mỗi tháng đều là vượt mức nộp lên trên, có đôi khi thậm chí có thể gấp mười số lượng nộp lên trên.",
      "dich": "Viên Minh trong mấy tháng này vẫn không ngừng khổ tu, đồng thời cũng luôn duy trì việc săn giết hung thú lấy huyết thực, hơn nữa càng ngày càng thuần thục, mỗi tháng đều nộp lên vượt mức, thậm chí có đôi tháng còn nộp lên gấp mười lần quy định.",
      "suggest": "Viên Minh trong thời gian mấy tháng này, khổ tu không ngừng đồng thời cũng không ngừng săn giết hung thú thu hoạch máu thịt, dần dần tiến vào giai cảnh mới, mỗi tháng đều nộp vượt số lượng quy định, có đôi khi thậm chí gấp đôi số lượng nộp lên trên.",
      "similarity": [
        [
          49,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tính được, từ hắn chính thức trở thành phi mao thú nô đến nay, thời gian còn không đủ một năm rưỡi, có thể hắn tính gộp lại thượng chước huyết thực số định mức đã có năm trăm linh bảy phần nhiều.",
      "dich": "Hắn từ khi chính thức trở thành Phi Mao thú nô tới nay còn chưa tới một năm rưỡi, thế nhưng số lượng huyết thực mà hắn nộp vượt định mức đã lên tới năm trăm linh bảy phần.",
      "suggest": "Tính từ khi hắn chính thức trở thành Phi Mao thú nô, thời gian còn không đủ một năm, có thê tính toán tổng cộng số huyết thực thu được từ lần đầu trở thành Phi Mao thú nô đã là năm trăm linh bảy phần.",
      "similarity": [
        [
          50,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong ba năm hoàn thành hơn ngàn số định mức, tại triệt để luân hãm trước trở thành Bích La Động ký danh đệ tử mục tiêu, cũng không còn như vậy xa không thể chạm.",
      "dich": "Mục tiêu trong ba năm hoành thành việc nộp vượt định mức một ngàn phần tinh huyết, trước khi hoàn toàn phát điên trở thành đệ tử ký danh Bích La Động, cũng không phải là xa không thể chạm.",
      "suggest": "Trong ba năm đã hoàn thành hơn ngàn định mức, trước khi trở thành ký danh đệ tử Bích La Động, cũng không còn cách nào khác là không thể chạm tới.",
      "similarity": [
        [
          51,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ngày này, sáng sớm.",
      "dich": "Một sớm nọ.",
      "suggest": "Sáng sớm hôm nay.",
      "similarity": [
        [
          52,
          0.18
        ],
        [
          63,
          0.11
        ],
        [
          92,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trên vai khiêng một đầu tráng kiện lộc chân, chậm rãi từng bước đi tại núi Lâm Tuyết địa bên trong.",
      "dich": "Viên Minh vác một cái chân hươu tráng kiện, chậm rãi bước từng bước trên nền đất phủ đầy tuyết trắng.",
      "suggest": "Viên Minh vác một cái chân to khỏe, chậm rãi từng bước đi vào bên trong núi.",
      "similarity": [
        [
          53,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn toàn thân màu da đen nhánh, trên mặt làn da thô lệ, chỉ từ vẻ ngoài nhìn lại, đã cùng Nam Cương người, thậm chí cùng dã nhân không có gì khác biệt.",
      "dich": "Da dẻ cả người hắn đen bóng, mặt mũi thô ráp, nếu chỉ nhìn bề ngoài thì quả thực so với người Nam Cương, thậm chí so với dã nhân cũng chẳng khác gì nhau.",
      "suggest": "Hắn da ngăm đen, da mặt thô ráp, chỉ nhìn vào vẻ ngoài, có thể nhận ra da mặt gã không khác gì người Nam Cương, thậm chí với dã nhân.",
      "similarity": [
        [
          54,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đông tuyết phong sơn về sau, rất nhiều loài gấu cùng mãng thú dữ thuộc giống rắn đều lâm vào ngủ đông bên trong, còn lại hung thú hoạt động cũng thật to giảm bớt, săn bắt độ khó so trước kia lớn thêm không ít.",
      "dich": "Sau khi tuyết đông phủ kín núi rừng, rất nhiều hung thú họ gấu với phân bộ rắn đều đi ngủ đông, số lượng hung thú còn hoạt động cũng giảm đi rất nhiều, việc săn bắn trở nên khó khăn hơn trước không ít.",
      "suggest": "Sau khi núi rừng Đông tuyết, rất nhiều loài gấu và mãng thú dữ thuộc họ rắn đều lâm vào tình trạng ngủ đông. Những con hung thú khác hoạt động cũng lớn hơn trước kia không ít.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh hôm trước buổi sáng sau khi ra cửa, cho tới bây giờ mới từ bên ngoài trở về, nếu không là vận khí tốt gặp một con Hắc Giác Lộc, chỉ sợ cũng phải tay không mà về.",
      "dich": "Viên Minh ra ngoài từ sáng hôm trước, tới giờ mới trở về, nhưng nếu không may mắn gặp được một con hươu sừng đen, e là cũng phải tay không quay về.",
      "suggest": "Viên Minh sáng hôm trước vừa rời khỏi cửa, cho tới tận trưa mới ra khỏi cửa, nếu không may gặp được một con Hắc Giác Lộc, chỉ sợ cũng phải tay không mà về.",
      "similarity": [
        [
          56,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dọc đường một mảnh rừng cây tùng lúc, hắn chợt nghe phía trước một hồi ồn ào, tựa hồ có người tại tranh đấu.",
      "dich": "Dọc đường, khi đi qua một mảng rừng tùng, hắn chợt nghe một tràng âm thanh ồn ào ở phía trước, tựa như có người đánh nhau.",
      "suggest": "Dọc đường, hắn chợt nghe một hồi ồn ào phía trước, tựa hồ có người đang tranh đấu.",
      "similarity": [
        [
          57,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vô ý thức liền muốn đường vòng rời đi, ngày nay, ngoại trừ săn bắt hung thú góp nhặt điểm số, hắn đối chuyện gì cũng không quá để bụng, chỉ vì theo tu vi tăng trưởng, phi mao chi thuật phản phệ trở nên càng ngày càng nghiêm trọng.",
      "dich": "Viên Minh theo bản năng định đi vòng qua. Hiện tại, ngoài việc săn giết hung thú, tích góp điểm số, hắn đối với chuyện gì cũng không quá để tâm, bởi vì khi tu vi tăng lên, Phi Mao Thuật phản phệ cũng trở nên càng ngày càng nghiêm trọng.",
      "suggest": "Viên Minh vô thức muốn đi vòng quanh, ngày nay, ngoại trừ săn giết hung thú ra thì hắn không quá để tâm đến chuyện gì, chỉ vì tu vi tăng trưởng, phản ứng của Phi Mao chi thuật càng ngày càng nghiêm trọng.",
      "similarity": [
        [
          58,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đặc biệt là tại hắn mọc ra điều thứ ba kim sắc tay vượn về sau, mỗi lần sử dụng phi mao chi thuật biến hóa, hắn trong lồng ngực hung lệ chi khí đều sẽ trở nên càng phát ra mãnh liệt, kia cỗ khát máu bạo ngược cảm xúc lần lượt đánh thẳng vào lý trí của hắn.",
      "dich": "Đặc biệt là từ sau khi hắn mọc ra cánh tay vượn thứ ba kia, mỗi khi sử dụng Phi Mao Thuật biến thân, khí tức hung hăng, ác độc phát ra trong ngực hắn sẽ càng trở nên mãnh liệt, cảm xúc hung tàn khát máu kia còn không ngừng đánh thẳng vào lý trí hắn.",
      "suggest": "Đặc biệt là từ khi hắn mọc ra cánh tay vượn thứ ba, khí hung lệ trong lồng ngực hắn lại càng trở nên mãnh liệt hơn, những cảm xúc bạo ngược như khát máu cứ như vậy xông thẳng về phía lý trí của hắn.",
      "similarity": [
        [
          59,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng không biết, giấu ở cánh tay hắn bên trong lư hương, còn có thể ngăn chặn loại này phản phệ bao lâu?",
      "dich": "Viên Minh cũng không biết lư hương ẩn trong cánh tay hắn, còn có thể ngăn chặn loại phản phệ này được bao lâu nữa.",
      "suggest": "Viên Minh cũng không biết, lư hương giấu trong cánh tay hắn có thể ngăn được loại phản kháng này bao lâu?",
      "similarity": [
        [
          60,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại hắn dự định đường vòng lúc rời đi, lại đột nhiên nghe được một cái có chút quen thuộc thanh âm: \"Các ngươi linh cẩu đường tạp toái, nếu không phải ta bản thân bị trọng thương, chỉ bằng hai người các ngươi, cũng dám ra tay với ta?\"",
      "dich": "Ngay khi hắn toan đi vòng qua, đột nhiên nghe được âm thanh có phần quen thuộc: \"Đám tạp chủng Liệp Cẩu Đường các ngươi, nếu không phải ta bị trọng thương, chỉ bằng hai người các ngươi, cũng dám ra tay với ta?\"",
      "suggest": "Đúng lúc hắn định rời đi, lại đột nhiên nghe thấy một thanh âm quen thuộc: 'Linh cẩu đường vòng, nếu không phải ta bị trọng thương, chỉ bằng hai ngươi, cũng dám ra tay với ta sao?'",
      "similarity": [
        [
          61,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống?\"",
      "dich": "\"Cáp Cống?\"",
      "suggest": "- Cống Cống?",
      "similarity": [
        [
          62,
          0.21
        ],
        [
          72,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thầm nghĩ.",
      "dich": "Viên Minh thầm nghĩ.",
      "suggest": "Viên Minh thầm nghĩ.",
      "similarity": [
        [
          45,
          0.38
        ],
        [
          63,
          1
        ],
        [
          72,
          0.11
        ],
        [
          76,
          0.18
        ],
        [
          92,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trả lời thanh âm này, là vài tiếng cười nhạo cùng khinh thường trào phúng, cùng một hồi tiếng đánh nhau.",
      "dich": "Đáp lại âm thanh kia, là tiếng cười nhạo, mỉa mai và một hồi tiếng đánh đấm.",
      "suggest": "Thanh âm trả lời của hắn là vài tiếng cười nhạo cùng những tiếng chửi rủa khinh thường, cùng một hồi đánh nhau.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh thở dài, thả ra trong tay hươu chân, bước nhanh chạy tới.",
      "dich": "Viên Minh thở dài, buông chân hươu trên vai xuống, sải bước chạy nhanh tới.",
      "suggest": "Viên Minh thở dài, thả lỏng đôi chân trong tay, bước nhanh tới.",
      "similarity": [
        [
          65,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không đợi hắn đuổi tới phụ cận, một bóng người liền đã từ một lớn đám cỏ bên trong, bay ra.",
      "dich": "Không đợi hắn chạy tới gần, một bóng người đã từ trong một lùm tùng lớn bay ra.",
      "suggest": "Không đợi hắn đuổi tới gần, một bóng người đã từ trong đám cỏ bên cạnh chạy ra.",
      "similarity": [
        [
          66,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tay mắt lanh lẹ, một cái nâng người kia phía sau lưng, lấy chân trái vì điểm tựa, thân hình chuyển một vòng tròn, tan mất va chạm lực đạo, đỡ lấy đứng tại chỗ.",
      "dich": "Viên Minh nhanh tay lẹ mắt, đưa tay đỡ lưng người này, đồng thời dùng chân trái làm trụ, xoay người một vòng, hóa giải lực va chạm, vững vàng đứng tại chỗ.",
      "suggest": "Tay chân Viên Minh lanh lẹ, một tay nâng đỡ người này đằng sau lưng, lấy chân trái làm điểm tựa, thân hình xoay tròn một vòng, tan biến lực đạo va chạm, đứng vững tại chỗ.",
      "similarity": [
        [
          67,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, lại có hai người từ rừng cây sau nhảy ra ngoài, trong tay các mang theo một cái đao nhọn.",
      "dich": "Ngay tiếp đó lại có hai người từ rừng từng đằng sau vọt ra, ai cũng nắm trong tay đao nhọn.",
      "suggest": "Ngay sau đó, lại có hai người nhảy ra từ trong rừng cây, trong tay mỗi người cầm một cái đao nhọn.",
      "similarity": [
        [
          68,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khi nhìn đến Viên Minh thời điểm, kia hai tên gia hỏa rõ ràng sững sờ, lập tức trong đó một người dáng dấp xấu xí gia hỏa, lập tức mở miệng quát hỏi: \"Ngươi là ai?",
      "dich": "Khi nhìn thấy Viên Minh, hai gia hỏa này lộ rõ vẻ sửng sốt, ngay tiếp đó, một tên mặt mũi xấu xí trong đó liền mở miệng quát hỏi: \"Ngươi là ai?",
      "suggest": "Khi Viên Minh đến, hai tên gia hỏa kia rõ ràng sửng sốt, lập tức trong đó có một tên gia hỏa dáng dấp xấu xí, lập tức mở miệng quát mắng:",
      "similarity": [
        [
          69,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Muốn quản nhàn sự sao?\"",
      "dich": "Muốn lo chuyện bao đồng sao?\"",
      "suggest": "Muốn quản nhàn sự sao?\"",
      "similarity": [
        [
          66,
          0.14
        ],
        [
          70,
          0.22
        ],
        [
          72,
          0.14
        ],
        [
          81,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái khác, đã giơ lên đao nhọn, chỉ vào Viên Minh chóp mũi.",
      "dich": "Tên còn lại giơ đao nhọn lên, chỉ vào chóp mũi Viên Minh.",
      "suggest": "Một gã khác giơ cao đao nhọn, chỉ vào chóp mũi Viên Minh.",
      "similarity": [
        [
          71,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên huynh?\"",
      "dich": "\"Viên huynh?\"",
      "suggest": "\"Viên huynh?\"",
      "similarity": [
        [
          66,
          0.24
        ],
        [
          67,
          0.11
        ],
        [
          72,
          0.11
        ],
        [
          72,
          1
        ],
        [
          81,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống sắc mặt trắng bệch, trên trán tràn đầy mồ hôi, cũng kinh ngạc kêu lên.",
      "dich": "Cáp Cống mặt mày trắng bệch, trán đầy mồ hôi, cũng kinh ngạc kêu lên.",
      "suggest": "Sắc mặt Cáp Cống trắng bệch, trên trán tràn đầy mồ hôi, cũng kinh ngạc kêu lên.",
      "similarity": [
        [
          73,
          0.58
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn toàn thân quần áo nhuốm máu, phần eo rõ ràng có một chỗ khoa trương vô cùng xé rách vết thương, cánh tay các nơi thì còn có chút hình dạng quy tắc vết đao, nhiều như rừng, có hơn mười chỗ nhiều.",
      "dich": "Quần áo cả người hắn nhuốm máu, phần eo rõ ràng có một vết rách dọa người, khắp nơi trên cánh tay có không ít những vết thương như đao cắt, đếm sơ cũng có hơn mười vết.",
      "suggest": "Quần áo trên người hắn nhuốm máu, phần eo rõ ràng có một vết thương vô cùng khoa trương, còn có cả vết đao hình dạng quy tắc, nhiều như rừng, có hơn mười vết thương.",
      "similarity": [
        [
          74,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi cái này là làm sao vậy, làm sao làm được thảm như vậy?\"",
      "dich": "\"Ngươi làm gì lại để mình thảm như vậy?\"",
      "suggest": "\"Ngươi làm sao vậy, làm sao mà có thể thảm như vậy được?\"",
      "similarity": [
        [
          75,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cau mày nói.",
      "dich": "Viên Minh nhíu mày hỏi.",
      "suggest": "Viên Minh cau mày nói.",
      "similarity": [
        [
          45,
          0.18
        ],
        [
          67,
          0.19
        ],
        [
          76,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta...\"",
      "dich": "\"Ta ...\"",
      "suggest": "\"Ta ...\"",
      "similarity": [
        [
          66,
          0.1
        ],
        [
          76,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nói không nói ra miệng, người liền thân thể mềm nhũn, dán Viên Minh ngã xuống.",
      "dich": "Cáp Cống còn chưa kịp nói hết câu, đã mềm nhũn người, ngã vật lên người Viên Minh.",
      "suggest": "Cáp Cống nói không ra lời, cả người liền nhũn ra, dán chặt Viên Minh xuống.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhìn xem ngất đi Cáp Cống, Viên Minh có chút bất đắc dĩ.",
      "dich": "Nhìn Cáp Cống ngất đi, Viên Minh có chút bất đắc dĩ.",
      "suggest": "Viên Minh có chút bất đắc dĩ.",
      "similarity": [
        [
          45,
          0.13
        ],
        [
          67,
          0.13
        ],
        [
          79,
          0.13
        ],
        [
          79,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ngẩng đầu nhìn về phía truy sát mà đến hai người, mở miệng trách mắng.",
      "dich": "Hắn ngẩng đầu nhìn hai gã vì truy sát mà tới, lớn tiếng quát.",
      "suggest": "Hắn ngẩng đầu nhìn về phía hai người đang truy sát, mở miệng trách mắng.",
      "similarity": [
        [
          81,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi muốn chết?\"",
      "dich": "\"Ngươi muốn chết?\"",
      "suggest": "\"Ngươi muốn chết?\"",
      "similarity": [
        [
          66,
          0.19
        ],
        [
          74,
          0.11
        ],
        [
          76,
          0.19
        ],
        [
          82,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xấu xí gia hỏa kêu la một tiếng, hướng phía Viên Minh liền đánh tới.",
      "dich": "Gia hỏa xấu xí gào lên, đoạn lập tức xông tới tấn công Viên Minh.",
      "suggest": "Gia hỏa xấu xí kêu lên một tiếng, chạy về phía Viên Minh.",
      "similarity": [
        [
          75,
          0.11
        ],
        [
          83,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mắt sáng lên, một tay dựng thẳng lên, trong miệng ngâm khẽ: \"Khởi!\"",
      "dich": "Ánh mắt Viên Minh lóe lên, một tay dựng thẳng, miệng khẽ ngâm: \"Lên.\"",
      "suggest": "Viên Minh mắt sáng lên, một tay giơ lên, miệng thì thào: \"Khởi!\"",
      "similarity": [
        [
          84,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, một đạo màu vàng đất vầng sáng từ mặt đất sáng lên, xấu xí gia hỏa trong miệng hét thảm một tiếng, phóng ra bàn chân đã bị một cây từ mặt đất dâng lên bén nhọn măng đá đâm xuyên qua.",
      "dich": "Lời vừa dứt, một vầng hào quang màu vàng từ mặt đất bừng lên, tức thì gia hỏa xấu xí la hét thảm thiết, thì ra bàn chân gã đã bị một cây măng đá mọc từ dưới đất lên, đâm thủng.",
      "suggest": "Vừa dứt lời, một vầng sáng màu vàng đất từ mặt đất sáng lên, gia hỏa xấu xí hét thảm một tiếng, tung người lao xuống đất, hóa ra bàn chân của mình đã bị một măng đá bén nhọn từ mặt đất đâm xuyên qua.",
      "similarity": [
        [
          85,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái khác thấy thế, vội vàng nhìn mình dưới chân, nhanh chóng lui về phía sau.",
      "dich": "Tên còn lại thấy thế, vội vàng nhìn xuống dưới chân mình rồi tức tốc lùi lại.",
      "suggest": "Một gã khác thấy thế, vội vàng nhìn xuống chân mình, sau đó nhanh chóng lui lại phía sau.",
      "similarity": [
        [
          86,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng lười cùng bọn hắn so đo, một tay lấy Cáp Cống khiêng lên bả vai, mang theo hắn quay người rời đi.",
      "dich": "Viên Minh cũng lười so đo với bọn chúng, đưa một tay đỡ Cáp Cống khiêng lên bả vai, mang y theo quay người rời đi.",
      "suggest": "Viên Minh cũng không để ý đến hai người, một tay đưa ra đỡ bả vai của Cáp Cống, mang theo hắn rời đi.",
      "similarity": [
        [
          64,
          0.1
        ],
        [
          87,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhặt được một người sống trở về, Viên Minh tự nhiên không thể lại về bản thân động quật đại bản doanh, chỉ có thể chuyển hướng đi hắn bình thường nghỉ chân một cái lâm thời ổ giờ.",
      "dich": "Đưa một người sống quay về, Viên Minh tự nhiên không thể quay lại động quật đại bản doanh của mình, chỉ có thể đổi hướng đi tới một địa điểm tạm thời mà hắn thường hay nghỉ chân.",
      "suggest": "Viên Minh sau khi nhặt được một mạng sống trở về, đương nhiên không thể quay về đại bản doanh của mình, chỉ có thể chuyển hướng chỗ ở tạm thời của hắn.",
      "similarity": [
        [
          88,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nơi đó là một cái mục nát cũ nát nhà trên cây, tựa hồ là trước kia cái nào đó phi mao thú nô trụ sở, đã bỏ phế thật lâu, Viên Minh đơn giản thu thập một chút, miễn cưỡng có thể sử dụng.",
      "dich": "Nơi đó là một gian nhà cũ nát trên cây, tựa như nơi ở của một tên Phi Mao thú nô nào đó trước kia, bỏ hoang đã lâu, Viên Minh sau khi thu dọn qua loa một chút, liền có thể miễn cưỡng sử dụng.",
      "suggest": "Nơi đó là một căn nhà dột nát, tựa hồ là trụ sở của một Phi Mao thú nô trước kia, đã bỏ phế từ lâu rồi, Viên Minh đơn giản thu thập một chút, miễn cưỡng có thể sử dụng.",
      "similarity": [
        [
          89,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đem Cáp Cống mang vào nhà trên cây, dùng bản thân đổi lấy thuốc bột đơn giản giúp hắn chỗ sửa lại một chút thương thế, sau đó liền đi bên ngoài sinh đống lửa, nướng đầu kia Hắc Giác Lộc chân.",
      "dich": "Hắn đưa Cáp Cống vào gian nhà trên cây, dùng thuốc bột mà mình đổi được xử lý vết thương trên người y một chút, sau đi liền đi ra ngoài nhóm lửa, nướng cái chân con hươi sừng đen kia.",
      "suggest": "Hắn mang Cáp Cống vào trong rừng, dùng bản thân đổi lấy một ít thuốc bột giúp hắn sửa lại thương thế, sau đó liền ra ngoài đống lửa chuẩn bị làm đám lửa đốt đầu Hắc Giác Lộc kia.",
      "similarity": [],
      "approved": true
    }
  ],
  "currentWorkingLine": 90,
  "changed": true
}