{
  "currentLine": 37,
  "next": {
    "id": 8,
    "title": "Chương 08: Ký sinh"
  },
  "previous": {
    "id": 6,
    "title": "Chương 06: Ta đến cùng là ai"
  },
  "title": "Chương 7: No bụng",
  "convert": {
    "url": "",
    "domain": "",
    "data": {
      "title": "Chương 7",
      "lines": [
        "Viên Minh sống bỗng nhúc nhích toàn thân gân cốt, phát hiện miệng vết thương cơ bắp liên lụy bắt đầu vẫn sẽ có cảm nhận sâu sắc, nhưng so với ngày hôm qua, đã tốt rồi nhiều lắm.",
        "Hắn một phen tư lượng sau đó, quyết định trước không nên mạo hiểm đi săn thú, tính toán làm điểm cạm bẫy các loại đồ vật, xem một chút có thể hay không dụ bắt đến một chút như là thỏ rừng chuột đất các loại tiểu thú.",
        "Đợi đến lúc ăn uống no đủ, đã có sức lực về sau, lại đi bắt giết dã thú.",
        "Một nghĩ đến đây, Viên Minh liền bắt đầu tại bốn phía sưu tập cứng cỏi cây dây cùng nhánh cây, cùng lúc lưu ý tìm kiếm phù hợp thu xếp địa điểm.",
        "Đối với bắt thú một chuyện, chính hắn cũng không có quá nhiều kinh nghiệm hoặc trí nhớ, chỉ có thể nhờ vào mơ hồ ấn tượng, làm một chút dây thừng bộ cùng Kako, có thể hay không bị bắt được dã thú, chỉ có thể nhìn vận khí.",
        "Bất quá tại để đặt cạm bẫy thời điểm, hắn trái lại thu thập một chút quả dại trở về.",
        "Trong đó có to như quả táo, toàn thân đỏ tía sung mãn, có nhỏ như viên đạn, màu sắc đỏ thẫm khả quan, còn có một loại lớn lên rất giống cây mơ, phía trên có giăng đầy thật nhỏ viên bi, nhìn hết sức mê người.",
        "Viên Minh đối với mấy cái này quả dại một cái cũng không nhận ra, sở dĩ ngắt lấy trở về, là bởi vì trong bụng truyền đến cảm giác đói khát trở nên càng mãnh liệt, đã đợi không được bẫy rập của hắn đại triển thần uy.",
        "Hắn ngắt lấy lúc cũng là hết sức xoắn xuýt, sợ thu thập đến độc vật trở về, chỉ có thể đơn giản đất thông qua quan sát những thứ này quả dại có hay không bị dã thú ăn qua dấu vết, để làm phán đoán.",
        "Mà bị hắn mang về huyệt động này mấy thứ, đều là trải qua hắn tuyển chọn phía sau đấy.",
        "Dùng rễ cây ngăn cản tốt cửa động về sau, Viên Minh có chút do dự cầm lấy một cái nhỏ nhất màu đỏ cây mơ một dạng trái cây, bỏ vào trong miệng, một cái cắn xuống.",
        "Trong veo nước trong nháy mắt đầy tràn Viên Minh răng gò má, để hắn nhịn không được mở to hai mắt.",
        "Nhỏ sau khi nếm thử, Viên Minh phát hiện cũng không có cái gì đặc biệt cảm giác, lúc này tiếp tục bắt đầu ăn.",
        "Màu đỏ nhỏ trái cây sau khi ăn xong, chẳng qua là thỏa mãn một cái vị giác, đối với hắn đói khát tình hình không có chút nào giảm bớt.",
        "Vì vậy, Viên Minh lại bắt đầu thử nghiệm loại thứ hai màu sắc đỏ thẫm, nhỏ như anh đào một dạng trái cây.",
        "Cái quả này màu sắc so với màu đỏ cây mơ càng thêm tươi đẹp, nhìn óng ánh sáng long lanh lại hết sức sung mãn khéo đưa đẩy, nhìn qua hương vị nên không sai.",
        "Viên Minh nhặt lên một viên bỏ vào trong miệng, nhấm nuốt trong nháy mắt, hắn liền thất vọng.",
        "Một cỗ chua xót tê dại chất lỏng hỗn tạp lấy cứng rắn thịt quả, tại hắn răng gò má ở giữa lưu chuyển ra, cảm giác kia so với nhai một bó to hạt tiêu còn muốn tới được mãnh liệt.",
        "Viên Minh một bên \"Hừ hừ\" đất phun ra trái cây cặn, một bên hộc ra đầu lưỡi.",
        "Kết quả khi hắn muốn dùng cây mơ trái cây hồi hồi mùi vị lúc, mới phát hiện vừa rồi chút bất tri bất giác đã đem kia trái cây ăn được ngăn nắp, sạch sẽ.",
        "Bất đắc dĩ trong miệng cái loại này chết lặng cảm giác, chẳng những không có theo thời gian lưu chuyển mà chậm lại, trái lại trở nên càng mãnh liệt bắt đầu, thậm chí đã lan tràn đến Viên Minh quai hàm.",
        "Hắn đành phải cầm lấy cuối cùng cái loại này to như quả táo một dạng đỏ tía trái cây, một cái cắn ra.",
        "\"Két xùy\" một tiếng vang.",
        "Đỏ tía trái cây vỏ trái cây mỗi lần bị cắn nát, một cỗ hơi ngọt vị chua hương vị lập tức bao trùm ở này sợi chập choạng mùi vị, thay vào đó còn lại là một cỗ rất khó miêu tả mùi thơm.",
        "Giống như là quýt cùng quả táo hỗn hợp hương vị, càng nghe thấy còn càng để cho người ta có bay thẳng trong đầu, muốn ngừng mà không được cảm giác.",
        "\"Đồ ngon!\"",
        "Viên Minh nhịn không được sâu ngửi một cái, nồng đậm hương vị nhảy vào xoang mũi trong nháy mắt, trước mắt hắn đột nhiên một mảnh mơ hồ, toàn thân lập tức trở nên vô cùng cứng ngắc, hướng một bên thẳng tắp đất ngã xuống.",
        "\"Hướng, hướng, bức vẽ...\"",
        "Viên Minh cứng ngắc đầu lưỡi đã không cách nào nói cho đúng xuất ra \"Trúng độc\" hai chữ, lập tức hai mắt một phen, ngất đi.",
        "Chờ hắn lại tỉnh lại thì, đã là lúc chạng vạng tối, phía ngoài trời chiều không cách nào theo cửa động phương hướng chiếu vào mảy may, trong động đất lộ ra có chút âm u.",
        "Viên Minh tay chống đất ngồi dậy, sống bỗng nhúc nhích tay chân, phát hiện trừ đi thoáng có chút đau xót căng ra dùng bên ngoài, cũng không có cái gì rõ ràng dị thường, thậm chí đầu óc đều không có cái gì hồ đồ tăng cảm giác, liền giống như chẳng qua là ngủ một giấc mà thôi.",
        "Hắn xoa nhẹ mi tâm, nhìn thoáng qua trên mặt đất không ăn xong quả dại, bụng lại \"Lải nhải\" đất kêu lên.",
        "\"Không thể tiếp tục như vậy nữa, bằng không đừng nói giết một đầu dã thú lấy tinh huyết, e rằng trước phải bị chết đói, trở thành dã thú khẩu phần lương thực.\"",
        "Viên Minh một phen tư lượng, đứng người lên, đi ra khỏi huyệt động.",
        "Nhìn sắp đã đến ban đêm, hắn nhanh hơn bước chân, một lần nữa trở lại cái kia bờ sông.",
        "Nếu như quả dại không thể tuỳ ý ăn bậy, vả lại cũng khó có thể no bụng, còn không bằng trở về bắt chút thực nhân ngư đỡ đói.",
        "Viên Minh đi tới bên bờ, nhìn trọc [đục] sóng đục sóng to, chính đang nghĩ nên như thế nào vớt lúc, đột nhiên nghe thấy sau lưng trong núi rừng có từng trận thú rống thanh âm truyền đến.",
        "Hắn lập tức khẩn trương lên, vài bước chạy ra về sau, thân hình hướng nhảy lên, trực tiếp nhảy ra cao đến hai trượng, leo ở một gốc cây gốc cây già ngang cành, bò tới trên cây.",
        "Hắn nằm rạp xuống lấy cơ thể, theo chỗ cao hướng âm thanh đến chỗ nhìn lại, lại bị xa xa ban bác cành cây lá cây chống đỡ, cái gì đều không thể thấy rõ.",
        "Một phen chần chừ phía dưới, Viên Minh vẫn còn là trong rừng lay động cánh tay dựng lên, cẩn thận hướng bên kia lại gần qua.",
        "Bay vọt qua bảy tám cây về sau, Viên Minh dừng ở một gốc cây to lớn đại thụ che trời bên trên, mặc dù còn cách mười trượng trở lại xa, nhưng xuyên thấu qua phía trước nhánh cây khe hở, hắn đã có thể nhìn tới đó tình hình.",
        "\"Phanh \"",
        "Một tiếng nặng nề tiếng va đập vang lên, phía trước trong núi rừng, một đầu sói xanh bị bên kia thân hình lớn hơn một vòng sói xám đánh ngã lăn, cơ thể ngang đụng vào một gốc cây gốc cây già trên người, đánh thẳng được gốc cây già rung mạnh, lá cây rì rào hạ xuống.",
        "Kia sói xanh đứng dậy về sau, không có chút nào dừng lại, thả người nhảy lên, trực tiếp đánh về phía sói xám, cũng xé cắn vào nhau.",
        "Viên Minh nhìn một màn này, lông mày nhưng không khỏi nhíu lại.",
        "Trước kia đụng gãy cây sói xanh động tác có chút không nói ra được cổ quái, bất kể thế nào nhìn, đều cảm thấy có chút không được tự nhiên.",
        "Không đợi hắn suy nghĩ cẩn thận, kia hai phía lang chém giết liền đã đến khâu cuối cùng.",
        "Từ lúc Viên Minh đến lúc trước, chúng nó cũng đã lẫn nhau đả thương nặng đối phương, trước mắt cả hai đều đã không có bao nhiêu sức chiến đấu, sói xám cắn sói xanh cổ họng, bụng của mình cũng đã nứt ra một đường vết rách, máu tươi bụng đã chảy đầy đất.",
        "Trong sân, cũng chỉ còn lại có hai phía lang sắp chết lúc nức nở tiếng.",
        "\"Đi mòn gót sắt tìm chẳng thấy, tới khi thấy được chẳng mất công, xem ra vận khí của ta cũng không tệ lắm nha.\"",
        "Thấy như vậy một màn, Viên Minh mừng rỡ trong lòng.",
        "Chỉ cần có thể có được này hai phía lang thú huyết, hắn cái này không coi như là hoàn thành nhiệm vụ?",
        "\"Được nhân lúc còn nóng hồ, đều chết hết huyết dịch ngưng kết, có thể đã làm cho không ra ngoài.\"",
        "Viên Minh trong lòng quýnh lên, vội vàng hướng bên kia bay lay động qua.",
        "Nhưng mà, thân hình nhảy lên trong nháy mắt, hắn liền thấy được làm hắn phía sau sống lưng mát lạnh một màn.",
        "Đầu kia bị cắn đứt yết hầu sói xanh, tại hắn nhìn chăm chú thân hình một chút xíu thu nhỏ lại, theo rộng lớn da sói xuống, lộ ra hai chỉ thuộc về Nhân tộc lòng bàn chân, tiếp theo là bắp chân, cuối cùng hóa thành một cỗ hoàn chỉnh Nhân tộc thân thể.",
        "Kia sói xanh, rõ ràng là trước kia cùng mình đồng hành mấy cái dã nhân một trong, sở biến hóa xuất ra khoác trên vai lông thú.",
        "Nhìn đến đây, Viên Minh không khỏi động tác cứng đờ, dừng ở một gốc cây trên cây, trong lòng dâng lên bi thương cảm giác.",
        "Cũng chính là cái mảnh này khắc dừng lại, cứu hắn một mạng.",
        "Phía dưới trong bụi cỏ cỏ cây làm rung động, tất cả toàn thân đất hạt, dài khắp tạp mao linh cẩu theo bốn phương tám hướng vọt ra, tốc độ nhanh được kinh người, chạy thẳng tới lấy đầu kia sói xám thi thể liền cắn xé ra.",
        "Rất nhanh, một đầu linh cẩu phát hiện dã nhân thi thể, một cái cắn chân của hắn mắt cá chân, đem theo sói xanh da thú dưới kéo đi ra, lập tức liền đưa tới mặt khác hai phía linh cẩu tranh đoạt.",
        "Ba đầu linh cẩu xé rách lấy dã nhân thân thể, rất nhanh liền đem kia phân ra ăn hầu như không còn, chỉ còn lại một đống bạch cốt.",
        "Viên Minh nhìn phía dưới thảm thiết cảnh tượng, vui mừng chính mình chưa từng có đi, bằng không ở đó mười mấy đầu linh cẩu vây công xuống, là tuyệt đối không có còn sống khả năng đấy.",
        "Chẳng qua là đáng tiếc đầu kia sói xám, thú huyết là nhất định lấy không tới.",
        "Viên Minh tiếp tục nằm rạp xuống trên tàng cây, toàn bộ hành trình vây xem này tràng dã thú phân ra ăn thịnh yến, không dám phát ra nửa điểm âm thanh.",
        "Đã qua ước chừng thời gian một chén trà công phu, những cái kia linh cẩu phân ra ăn hoàn tất, đem hai cỗ thi thể ăn được ngăn nắp, sạch sẽ, ngay cả nội tạng bụng đều không có buông tha, chỉ còn lại từng chồng bạch cốt, sau đó mới đồng thời rời đi.",
        "Viên Minh nhẫn nại tính tình, trên tàng cây đợi đã lâu, gặp thủy chung cũng không có những dã thú khác sau khi xuất hiện, mới từ trên cây lay động qua.",
        "Sau khi rơi xuống đất, chứng kiến đầy đất bừa bộn, ngửi được trong không khí mùi tanh, hắn rốt cuộc không ngờ không có cảm thấy buồn nôn, trái lại còn cảm thấy kia mùi huyết tinh bên trong, có một tia mê người vị ngọt.",
        "Hắn theo những cái kia còn lại sói xám khung xương bên trong, đã tìm được một chút chưa bị gặm ăn sạch sẽ xương cốt, ôm vào trong ngực lại bò lên trên cây, đợi đến lúc an toàn, mới bắt đầu gặm ăn bắt đầu.",
        "Đến giờ phút này, Viên Minh tâm trạng đã vô cùng bình tĩnh, hắn không có suy nghĩ tiếp chút vô dụng đồ vật, chẳng qua là tỉnh táo đất tự hỏi kế tiếp nên làm như thế nào, mới có thể hoàn thành nhiệm vụ, sống sót trở lại báo cáo kết quả công tác.",
        "Ngày mai sẽ là ngày cuối cùng, hắn thời gian còn lại cũng không nhiều.",
        "Ăn xong rồi những cái kia sói xám huyết nhục, Viên Minh đem xương cốt ném cây, đứng người lên lúc, lập tức cảm giác được một cổ nhiệt lưu từ bụng nhỏ lan tràn ra, toàn thân cũng bắt đầu ấm áp...mà bắt đầu.",
        "\"Này huyết nhục thật không ngờ bổ dưỡng, lực lượng cũng khôi phục không ít, so với cái kia cá sông quả dại gì gì đó, nhưng mạnh hơn nhiều lắm.\"",
        "Viên Minh trong lòng vui vẻ, theo trên cây nhảy xuống tới, vững vàng rơi trên mặt đất.",
        "Hắn đi tới sói xám thi cốt bên cạnh, từ bên trong lấy ra mấy cây sắc nhọn xương sườn, lại tuyển chọn hai cây ba bốn thuớc dài xương ống chân, tìm căn cây dây trói lại.",
        "Trở lại lúc, Viên Minh chứng kiến kia đồ đã mệt rã cả rời dã nhân thi cốt, chần chừ sau đó, vẫn là giúp hắn khép lại đến đồng thời, dùng thổ thạch lá cây dấu giấu đi.",
        "\"Bụi quy bụi, đất về với đất.\"",
        "Viên Minh thì thầm một tiếng.",
        "Dứt lời, hắn đứng người lên, nhìn thoáng qua rơi xuống ở một bên kia tờ sói xanh khoác trên vai lông da thú, vẫn là nhịn được đem cầm đi xúc động, kéo lấy kia một bó xương thú rời đi.",
        "Chờ hắn đi rồi không bao lâu, hắn nơi cất giấu thân gốc cây già sau cùng, cao hơn toàn bộ rừng rậm tán cây chỗ, một đạo nhân ảnh đứng chắp tay, kia thân hình cao lớn, đúng là trưởng lão Hô Hỏa.",
        "Chỉ thấy kia mũi chân một chút, theo ngọn cây nhẹ nhàng hạ xuống, cúi người nhặt lên kia khối sói xanh da thú.",
        "\"Cái này người Trung Nguyên, trái lại có chút ý tứ.\"",
        "Hô Hỏa trưởng lão nhìn thoáng qua Viên Minh rời đi phương hướng, khóe miệng kéo nhẹ một cái."
      ]
    }
  },
  "dich": {
    "url": "",
    "domain": "",
    "data": {
      "title": "Chương 7",
      "lines": [
        "Viên Minh hoạt động gân cốt toàn thân một chút, phát hiện cơ bắp dính tới vết thương vẫn có cảm giác đau đơn nhưng so với hôm qua thì đã đỡ hơn rất nhiều.",
        "Sau khi cân nhắc một hồi, hắn quyết định trước không mạo hiểm đi săn thú mà tính toán làm ít bẫy rập, xem có thể dụ bắt một vài con thú nhỏ như thỏ rừng, chuột đất hay không.",
        "Đợi tới khi ăn uống no đủ, thân thể có sức rồi lại đi săn giết dã thú sau.",
        "Nghĩ tới đây, Viên Minh liền bắt đầu đi sưu tập những dây leo cũng cành cây chắc chắn xung quanh, đồng thời tranh thủ tìm kiếm một số chỗ thích hợp.",
        "Hắn với việc bắt thú này cũng không có bao nhiêu kinh nghiệm hay ký ức, chỉ có thể vào ấn tượng mơ hồ để làm một ít dây thừng cùng tạp môn, có thể bắt được thú hay không chỉ có thể trông vào vận may.",
        "Chỉ là trong khi đặt bẫy, hắn lại tiện thể kiếm được một ít quả dại đem về.",
        "Trong số quả dại này có quả to như quả táo, toàn thân màu đỏ tía căng mọng, lại có quả trông rất giống quả mâm xôi, trên quả có chi chít những hạt nhỏ, trông rất mê người.",
        "Viên Minh chẳng biết gì về đám quả dại này, lý do hắn hái về là vì cảm giác đói cồn cào trong bụng càng lúc càng mãnh liệt, đợi không nổi tới lúc cạm bẫy đại triển thần uy nữa.",
        "Hắn lúc hái quả cũng rất xoắn xuýt, chỉ sợ hái phải trái độc nên chỉ có thể dùng cách tương đối đơn giản là quan sát xem trên mấy quả này có dấu răng dã thú hay không để phán đoán.",
        "Đám quả được hắn mang về huyệt động đều đã được trải qua quá trình sàng lọc.",
        "Sau khi dùng gốc cây chặn kỹ cửa động lại, Viên Minh trù trừ cầm một quả như quả mâm xôi đỏ lên, bỏ vào miệng rồi cắn một cái.",
        "Nước quả ngòn ngọt tràn ngập răng hàm hai bên miệng Viên Minh khiến hắn không nhịn được mở to hai mắt.",
        "Sau khi nếm thử, Viên Minh lại đợi một chút, phát hiện không thấy có cảm giác gì bất thường mới tiếp tục ăn.",
        "Có điều, ăn xong trái cây màu đỏ này cũng chỉ thỏa mãn được vị giác một chút chứ cơ bản tình trạng đói khát cồn cào của hắn chẳng thuyên giảm gì.",
        "Thế nên, Viên Minh lại loại quả thứ hai có màu đỏ sẫm, trông nhỏ như quả anh đào.",
        "Quả này màu sắc so với quả mâm xôi trước còn tươi đẹp hơn, nhìn vỏ sáng lại căng mọng, có vẻ hương vị sẽ không tệ.",
        "Viên Minh lấy một quả lên bỏ vào miệng, vừa cắn một cái, hắn lập tức thất vọng.",
        "Một dòng nước quả mang tạo cảm giác tê dại lẫn thịt quả cứng còng lưu chuyển qua lại giữa hai bên má hắn, tư vị còn khó chịu hơn nhải cả đống tiêu.",
        "Viên Minh vừa phì phì phun phần trái cây trong miệng, vừa lè lưỡi lắc đầu.",
        "Khi hắn định dùng quả mâm xôi khôi phục lại vị giác thì mới phát hiện mình bất tri bất giác đã ăn hết loại quả đó rồi.",
        "Hơn nữa, cái cảm giác tê dại trong miệng này chẳng những không có giảm đi theo thời gian, trái lại càng lúc càng mạnh lên, thậm chí bắt đầu lan tràn tới quai hàm của Viên Minh.",
        "Hắn đành phải cầm lấy loại quả cuối cùng, có hình dạng như một trái táo màu đỏ tía lên, cắn một miếng.",
        "Một tiếng 'rốp' vang lên.",
        "Vỏ trái cây màu đỏ tía vừa bị cắn nát, một hương vị ngọt lại hơi chua lập tức át mùi hăng, thay vào đó là một mùi thơm rất khó hình dung.",
        "Thật giống như hương vị của hỗn hợp táo và quýt, càng ngửi, mùi hương này càng cho người ta cảm giác nó muốn xông thẳng lên đầu, muốn dừng cũng không được.",
        "\"Ngon quá.\"",
        "Viên Minh nhịn không được hít sâu một hơi, có điều ngay khi hương thơm này vừa vào khoang mũi, cảnh vật trước mắt hắn bỗng nhòe đi, cả người lập tức trở nên cứng còng, đổ vật qua một bên.",
        "\"Trùng, trùng, đồ…\"",
        "Đầu lưỡi cứng ngắc khiến Viên Minh không thể nào nói chính xác hai chữ 'trúng độc', chỉ biết trợn trắng hai mắt rồi lập tức ngất đi.",
        "Chờ tới khi hắn tỉnh đã là lúc xế chiều, ánh hoàng hôn không thể chiếu tới cửa động khiến không gian trong động có vẻ u ám.",
        "Viên Minh chống người ngồi dậy, hoạt động chân tay một chút, kết quả phát hiện cảm giác hơi tê tê ra thì không có gì bất thường, thậm chí đầu óc cũng không có cảm giác choáng vàng, giống như chỉ là vừa ngủ một giấc mà thôi.",
        "Hắn xoa nhẹ mi tâm, nhìn thoáng qua quả dại còn chưa ăn xong trên mặt đất, bụng lại kêu ọt ọt mấy tiếng.",
        "\"Không thể tiếp tục thế này, bằng không đừng nói giết một con dã thú lấy máu, e rằng trước tiên còn sẽ chết đói, trở thành thức ăn cho dã thú.\"",
        "Viên Minh cân nhắc một hồi xong liền đứng dậy, bước ra khỏi huyệt động.",
        "Nhìn trời sắp về đêm, hắn bước mau hơn, lần nữa trở lại bờ sông kia.",
        "Nếu như không thể ăn quả dại lung tung, hơn nữa ăn cũng không no bụng, chi bằng quay về đây kiếm ít Thực Nhân ngư lót dạ.",
        "Viên Minh đi tới bên bờ, nhìn sóng nước mờ đục, đang tính xem bắt cá thế nào thì đột nhiên có từng tràng tiếng thú rống từ mảng rừng sau lưng truyền tới.",
        "Hắn lập tức trở nên căng thẳng, chạy lại mấy bước rồi tung người nhảy lên cao hơn hai trượng, bám vào một cành ngang rồi bò tới chỗ thân cây.",
        "Viên Minh ép sát cơ thể vào cành cây, đưa mắt nhìn về phía phát ra âm thanh, nhưng tầm nhìn bị cành lá rậm rạp che khuất nên chẳng nhìn ra cái gì.",
        "Do dự mất một lúc, Viên Minh vẫn quyết định vung tay lên, bắt đầu ở trong rừng cẩn thận di chuyển lại gần nơi có âm thanh.",
        "Sau khi bay qua bảy, tám cái cây, Viên Minh dừng lại trên một cây cổ thụ che trời, dù khoảng cách tới chỗ kia vẫn còn mười trượng nhưng khi nhìn xuyên qua kẽ lá, hắn đã có thể nhìn thấy được tình hình ở đó.",
        "\"Rầm.\"",
        "Một tiếng va đập nặng nề vang lên.",
        "Chỉ thấy ở mảnh rừng đằng trước, một con sói xanh bị một con sói xám có hình thể nhỉnh hơn kha khá đánh cho ngã lăn, người đập ngang vào một gốc cây làm thân cây rung mạnh, lá rụng xuống ào ào.",
        "Sói xanh kia đứng dậy, kế đó lại lập tức nhào thẳng vào người sói xám, lần nữa cắn xé lẫn nhau.",
        "Viên Minh nhìn một màn này xong không khỏi nhíu nhíu mày.",
        "Động tác đụng vào thân cây mới đây của con sói xanh kia có chút cổ quái khó nói ra được, nhìn từ góc độ nào cũng cảm thấy có chút không được tự nhiên.",
        "Không đợi hắn suy nghĩ cho kỹ, cuộc chiến của hai con sói bên kia đã đến hồi kết.",
        "Trước khi Viên Minh tới, bọn chúng đã quần nhau làm song phương đều bị thương nặng, trước mắt cả hai đều không còn bao nhiêu sức chiến đấu, soi xám tuy cắn được vào cổ họng sói xanh, nhưng phần bụng nó cũng có một vết rách dài, máu tươi từ bụng chảy đầy đất.",
        "Lúc này, trên hiện trường cũng chỉ còn hai con sói sắp chết đang rên rỉ.",
        "\"Đi mòn gót giày tìm chẳng thấy, tới khi có được chẳng tốn công, xem ra vận khí mình cũng không tệ lắm ha.\"",
        "Thấy tình hình như vậy, Viên Minh thầm mừng rỡ.",
        "Chỉ cần có thể lấy được máu của hai con sói này, vậy chẳng phải hắn coi như đã hoàn thành nhiệm vụ sao?",
        "\"Phải nhân lúc xác nó chưa lạnh, máu chưa đông, nếu không thì phí của.\"",
        "Viên Minh quýnh lên, vội vã đu qua phía bên kia.",
        "Nhưng ngay khi vừa nhảy lên, hắn liền thấy được một màn khiến sống lưng lạnh toát.",
        "Con sói xanh bị cắn đứt cổ hỏng kia, dưới ánh mắt chăm chú của hắn, hình thể nó đang dần thu nhỏ lại, rồi từ trong bộ da sói rộng thùng thình lộ ra hai bàn chân của con người, tiếp đó là bắp chân, cuối cùng hóa thành một thể thể con người hoàn chỉnh.",
        "Sói xanh kia rõ ràng là một trong dã nhân đồng hành với hắn lúc trước, do khoác lên da thú mới biến hóa ra bộ dạng sói xanh.",
        "Nhìn tới đây, Viên Minh không khỏi cứng ngắc người, đứng bất động trên cây cổ thụ, lòng dâng lên cảm giác bi thương.",
        "Cũng chính khoảnh khắc dừng lại này đã cứu hắn một mạng.",
        "Cỏ cây trong bụi rậm phía dưới bỗng rung động, tiếp đó từng con, từng con linh cẩu toàn thân màu nâu đất, lông lá tùm lum từ bốn phương tám hướng vọt ra với tốc độ kinh người, nhất tề lao thẳng về phía thi thể sói xám.",
        "Rất nhanh, một con linh câu phát hiện thi thể dã nhân, miệng cắn một cái rồi kéo thi thể dã nhân từ trong bộ da sói ra, kết quả thu hút thêm hai con linh cẩu khác tới tranh giành.",
        "Ba con linh cẩu cắn xé thi thể dã nhân, chỉ một loáng thôi đã ăn gần như sạch sẽ, chỉ để lại một đống xương trắng.",
        "Viên Minh nhìn thấy cảm tượng thảm thiết phía dưới, không khỏi cảm thấy may mắn vì bản thân chưa đi qua, bằng không ở đó bị mười mấy con linh cẩu vây công thì tuyệt đối chỉ có con đường chết.",
        "Chỉ tiếc với tình cảnh này, cơ hội thu lấy máu sói xám cũng không còn.",
        "Viên Minh tiếp tục nằm rạp trên tàng cây, theo dõi toàn bộ bữa thịnh yến của đàn linh cẩu, không dám phát ra nửa điểm âm thanh.",
        "Qua thời gian chừng một chén trà, những con linh cẩu kia cũng chia nhau ăn hết sạch hai thi thể, ngay cả nội tạng cũng không bỏ, chỉ để lại những khúc xương trắng, tới đây chúng mới kéo nhau rời đi.",
        "Viên Minh bản tính kiên nhẫn, đợi rất lâu trên tàng cây, mãi không thấy có dã thú nào khác xuất hiện, hắn đu từ trên cây xuống.",
        "Tiếp đất xong, mắt nhìn đống lộn xộn trên mặt đất, mũi ngửi máu tanh trong không khí, hắn bất ngờ không cảm thấy buồn nôn, trái lại còn cảm thấy mùi máu tươi có chút ngọt ngào mê người.",
        "Hắn tìm một số khúc xương chưa bị gặm sạch sẽ từ bộ xương sói xám kia, ôm chúng vào ngực rồi leo lên cây, đợi tới lúc thấy an toàn rồi mới lôi ra bắt đầu gặm ăn.",
        "Lúc này đây, tâm tư Viên Minh đã vô cùng bình tĩnh, hắn không nghĩ những thứ vô dụng, chỉ tập trung suy nghĩ xem tiếp đây nên làm thế nào mới có thể hoàn thành nhiệm vụ rồi sống sót trở về báo cáo kết quả công tác.",
        "Ngày mai đã là ngày cuối rồi, thời gian của hắn không còn lại nhiều.",
        "Ăn xong chỗ huyết nhục sói xám kia, Viên Minh ném chỗ xương xuống đất rồi đứng dậy, khi vừa đứng lên lập tức cảm giác có một luồng nhiệt từ bụng lan ra, cả người theo đó dần ấm lên.",
        "\"Thịt này không ngờ bổ dưỡng như vậy, khôi phục được không ít sức lực, tốt hơn hẳn cái đám Thực Nhân ngư kia.'",
        "Viên Minh thầm vui vẻ, lại nhảy từ trên cây xuống, vững vàng tiếp đất.",
        "Hắn đi tới cạnh bộ xương sói xám, chọn mấy khúc xương bén nhọn, tiếp đó lại chọn thêm hai khúc xương ống dài ba, bốn thước, xong dùng một dây leo bó lại.",
        "Lúc quay người lại, Viên Minh nhìn thấy đống xương nằm tán loạn của dã nhân, sau một thoáng do dự, hắn vẫn quyết định giúp kẻ xấu số thu dọn thi cốt rồi dùng đất đá chôn vùi.",
        "\"Cát bụi trở về với cát bụi.\"",
        "Viên Minh thì thầm một câu.",
        "Dứt lời, hắn đứng lên, đưa mắt nhìn thoáng qua miếng da lông sói xanh rớt một bên, sau cùng vẫn nhịn ý định cầm lấy, chỉ kéo bó xương kia rời đi.",
        "Không lâu sau khi hắn rời đi, trên ngọn cây mà hắn vừa ẩn thân, tại một tán cây cao hơn toàn bộ cây cối khu vực này, có một bóng người cao lớn đang đứng chắp tay sau lưng.",
        "Người này chính là Hô Hỏa trưởng lão.",
        "Chỉ thấy lão nhón nhẹ mũi chân một cái, người liền nhẹ nhàng từ trên cây hạ xuống, cúi người nhặt miếng da sói xanh lên.",
        "\"Tên Trung Nguyên này, trái lại có chút thú vị.\"",
        "Hô Hỏa trưởng lão thoáng nhìn hướng Viên Minh rời đi, khóe miệng khẽ nhếch lên.",
        "Chú giải:",
        "1.",
        "Tạp môn: Dạng cửa một chiều, vào được không ra được."
      ]
    }
  },
  "suggest": [
    "Viên Minh bỗng nhiên co duỗi gân cốt, phát hiện ngay từ đầu những liên quan đến cơ bắp ở miệng vết thương vẫn có thể cảm nhận được sâu sắc, nhưng so với ngày hôm qua thì tốt hơn nhiều lắm.",
    "Sau một phen suy tính, hắn quyết định trước không nên mạo hiểm đi săn thú, tính toán làm điểm cạm bẫy, xem thử có thể dụ bắt được một vài con thỏ rừng, hay là bắt được một vài con nhỏ như thỏ, thỏ, ... hay không?",
    "Đợi sau khi ăn uống no nê, có thể lao ra bắt giết dã thú.",
    "Nghĩ đến đây, Viên Minh liền bắt đầu sưu tầm những cây dây và nhánh cây cứng cỏi bốn phía, đồng thời lưu ý tìm kiếm địa điểm thích hợp.",
    "Đối với một chuyện bắt thú, chính hắn cũng không có kinh nghiệm hoặc trí nhớ quá nhiều, chỉ có thể dựa vào ấn tượng mơ hồ, sau đó thử làm một chút dây thừng và Kako, có thể bắt được dã thú hay không chỉ có thể nhìn vận khí mà thôi.",
    "Nhưng đúng lúc để đặt cạm bẫy, hắn lại thu một ít quả dại trở về.",
    "Trong đó có những quả táo to như quả táo, toàn thân đỏ hồng sung mãn, có những quả nhỏ như viên đạn, màu sắc đỏ thẫm khả quan, còn có một loại cây mơ lớn lên trông như cây mơ, phía trên có giăng đầy những viên bi thật nhỏ, nhìn hết sức mê người.",
    "Viên Minh không hề nhận ra cái gì về chúng, sở dĩ hắn đem trả về là bởi vì trong bụng truyền đến cảm giác đói khát mãnh liệt, cho nên hắn đã không thể thoát khỏi lưới vây của bọn chúng.",
    "Lúc này hắn cũng hết sức xoắn xuýt, sợ sau khi thu thập được độc vật trở về, chỉ có thể thông qua quan sát những quả dại này có bị dã thú ăn qua hay không, để làm căn cứ phán đoán.",
    "Mà mấy thứ được hắn mang về huyệt động này, đều trải qua sự tuyển chọn của hắn.",
    "Sau khi dùng rê cây ngăn cản sự chú ý của cửa động, Viên Minh không do dự cầm lấy một quả mơ màu đỏ nhỏ nhất, bỏ vào miệng, sau đó cắn một cái.",
    "Nước trong veo tràn cả hai gò má Viên Minh, khiến hắn không nhịn được mở to hai mắt ra.",
    "Sau khi thử qua, Viên Minh phát hiện cũng không có gì đặc biệt, lúc này mới tiếp tục ăn.",
    "Quả màu đỏ sau khi ăn xong chỉ thỏa mãn một vị giác, đối với tình hình đói khát của hắn không hề giảm bớt chút nào.",
    "Vì vậy, Viên Minh bắt đầu thử nghiệm loại trái cây có màu đỏ thẫm thứ hai, nhỏ như quả anh đào.",
    "Màu sắc quả này so với mơ hồ càng thêm tươi đẹp, ánh sáng óng ánh xen lẫn chút hồng hào, nhìn qua có vẻ rất vừa miệng, vừa ngửi thấy vị rất vừa miệng.",
    "Viên Minh nhặt một viên bỏ vào miệng, nhấm nuốt trong nháy mắt, hắn liền thất vọng.",
    "Một dòng chất lỏng lỏng chua xót tê dại, dính chặt vào xương quả cứng rắn của hắn, lưu chuyển trên mặt hắn. Cảm giác này so với việc hắn nhai một nắm hạt tiêu to còn mãnh liệt hơn.",
    "Viên Minh vừa hừ hừ đất, vừa há miệng phun ra mấy ngụm nước bọt, còn đầu lưỡi thì lại mở ra.",
    "Kết quả là khi hắn đang dùng quả mơ chín thơm lừng hồi lâu, mới phát hiện ra quả mơ vừa rồi không biết đã ngăn nắp, sạch sẽ.",
    "Bất đắc dĩ loại cảm giác chết lặng này, chẳng những không theo thời gian lưu chuyển mà trở nên mãnh liệt, thậm chí đã lan tràn đến quai hàm Viên Minh.",
    "Hắn chỉ còn cách cầm lấy loại trái cây đỏ tía to như quả táo, cắn một cái thật mạnh.",
    "\"Két xùy!\" một tiếng vang.",
    "Vỏ trái cây đỏ tía mỗi lần bị cắn nát, một mùi vị chua ngọt chua ngọt lập tức bao trùm toàn bộ mùi vị của nó, thay vào đó là một mùi thơm rất khó tả.",
    "Hương vị như quýt và quả táo, càng nghe càng làm cho người ta có cảm giác bay thẳng lên đầu, muốn ngừng mà không được.",
    "'Đồ ngon!'",
    "Viên Minh nhịn không được hít sâu một hơi, mùi thơm nồng nặc xộc thẳng vào mũi, trong nháy mắt, trước mắt hắn đột nhiên trở nên mơ hồ, toàn thân lập tức cứng ngắc, ngã thẳng xuống đất.",
    "\"Hướng, hướng, bức họa ...\"",
    "Viên Minh cứng ngắc cái lưỡi, không tài nào nói ra hai chữ 'trúng độc', lập tức hai mắt trợn ngược lên, ngất đi.",
    "Đến lúc hắn tỉnh lại thì đã là chạng vạng tối, ánh sáng bên ngoài cửa động không thể nào chiếu vào được, động đất trong động lộ ra chút âm u.",
    "Viên Minh chống đất ngồi dậy, hai tay co duỗi, phát hiện ngoài việc có chút đau đớn do bị kéo ra ngoài, cũng không có gì dị thường cả, thậm chí đầu óc còn không có cảm giác gì khác thường, cứ như chỉ là một giấc mà thôi.",
    "Hắn xoa xoa mi tâm, nhìn thoáng qua cây dại trên mặt đất chưa ăn hết, bụng lại \"Lải nhải\" vài tiếng.",
    "\"Không thể tiếp tục như vậy được, nếu không đừng nói giết một đầu dã thú, e rằng trước phải chết đói, trở thành lương thực của dã thú.\"",
    "Viên Minh suy tính một phen liền đứng người lên, bước ra khỏi huyệt động.",
    "Đến giữa đêm, hắn bước nhanh hơn một bước, một lần nữa trở lại bờ sông kia.",
    "Nếu như quả dại không thể tùy tiện ăn bậy, vả lại cũng khó có thể no bụng, còn không bằng trở về bắt một con Ngư Ngư ăn chút thịt nướng để đỡ đói.",
    "Viên Minh đi tới bên bờ, nhìn sóng nước cuồn cuộn, đang suy nghĩ nên làm gì đó thì đột nhiên nghe thấy sau lưng có từng trận thú gầm gừ.",
    "Hắn khẩn trương lên, sau vài bước chạy ra, thân hình lập tức nhảy lên, trực tiếp nhảy ra khỏi một gốc cây to cao đến hai trượng, trèo thẳng lên một thân cây gôc cao tới hai trượng, bò tới trên một thân cây.",
    "Hắn cúi rạp xuống cơ thể, từ trên cao nhìn xuống âm thanh phát ra, lại bị một cành cây to che khuất, bất cứ thứ gì cũng không thể nhìn rõ được.",
    "Sau một phen chần chờ, cánh tay Viên Minh vẫn còn đang ở trong rừng lay động, cẩn thận từng li từng tí bước tới gần.",
    "Sau khi bay vọt qua bảy tám cây, Viên Minh dừng lại bên trên một gốc cây đại thụ to lớn, mặc dù còn cách mười trượng nữa, nhưng xuyên qua những khe hở phía trước, hắn có thể nhìn rõ được tình hình.",
    "\"Vù\"",
    "Một tiếng va đập vang lên, trong núi rừng phía trước, một đầu sói xám lớn hơn một vòng sói xám đánh ngã lăn xuống đất, thân thể đụng phải một gốc cây gôc già, thân thể đụng vào một gốc cây gôc già, thân thể giẫm mạnh lên lá cây, lá cây rì rào rơi xuống.",
    "Con sói xám kia đứng dậy, không chút dừng lại, tung người nhảy lên, trực tiếp đánh về phía sói xám, cũng xé xác cắn xé nhau.",
    "Viên Minh thấy một màn này, lông mày không khỏi nhíu lại.",
    "Động tác bẻ cành của sói xanh trước kia có chút cổ quái, bất kể nhìn thế nào cũng cảm thấy có chút không tự nhiên.",
    "Không đợi hắn suy nghĩ cẩn thận, hai thanh lang chém giết đã đến khâu cuối cùng.",
    "Từ lúc Viên Minh đến bây giờ, hai bên đã đánh trọng thương đối phương, trước mắt cả hai đều không còn sức để chiến đấu nữa, sói xám cắn sói xanh cổ họng, bụng của mình cũng đã nứt ra một vết rách, máu tươi chảy đầy bụng.",
    "Trong sân chỉ còn lại hai hàng lang đang sắp chết, hai hàng lang như sắp chết.",
    "\"Đi mòn gót sắt mà không tìm được, đến khi thấy được lại mất công, xem ra vận khí của ta cũng không tệ lắm đâu.\"",
    "Chứng kiến màn này, Viên Minh thầm mừng rỡ trong lòng.",
    "Chỉ cần có được máu thịt của hai con Lang Thú này, hắn có coi như hoàn thành nhiệm vụ hay sao?",
    "\"Tính toán, lúc còn nóng như thiêu như đốt, huyết dịch sẽ hết sạch, sẽ không thể ra ngoài được nữa.\"",
    "Viên Minh giật mình, vội vàng bay sang bên kia.",
    "Nhưng trong nháy mắt, hắn đã thấy sống lưng mát lạnh của Lưu Vũ Vũ.",
    "Đầu sói bị cắn đứt yết hầu kia, sau khi hắn nhìn chăm chú thân hình một chút liền thu nhỏ lại, theo làn da sói rộng lớn, lộ ra hai bàn chân thuộc về Nhân tộc, tiếp đó đến bắp chân, cuối cùng hóa thành một thân thể hoàn chỉnh của Nhân tộc.",
    "Con sói xanh kia rõ ràng là một trong những dã nhân từng đồng hành với mình, biến hóa ra bộ lông thú khoác trên vai.",
    "Xem đến đây, động tác Viên Minh không khỏi cứng đờ, dừng lại trên một gốc cây, trong lòng dâng lên cảm giác xót xa.",
    "Cũng chính là lúc này khắc dừng lại để cứu hắn một mạng.",
    "Cỏ cây phía dưới làm rung động, tất cả cỏ cây trên mặt đất rung động, tất cả các loại tạp mao linh cẩu dài khắp bốn phương tám hướng đua nhau vọt ra, tốc độ cực nhanh, chạy thẳng tới thi thể đầu sói xám.",
    "Rất nhanh, một đầu Linh Cẩu phát hiện thi thể dã nhân, nó cắn chặt mắt cá chân của hắn, sau đó kéo đầu Linh Cẩu màu xám của hắn ra, lập tức đưa tới hai bên Linh Cẩu tranh đoạt.",
    "Ba đầu Linh cẩu xé rách thân thể dã nhân, rất nhanh đã đem chúng ăn sạch sẽ, chỉ còn lại mấy khúc xương trắng.",
    "Viên Minh nhìn cảnh tượng thảm thiết phía dưới, trong lòng cảm thấy may mắn vì mình chưa đi quá nhiều, nếu không dưới mười mấy con Linh cẩu bị vây công, hắn tuyệt đối không còn khả năng sống sót.",
    "Chỉ có điều đáng tiếc, máu thịt của đầu sói xám kia nhất định không có khả năng lấy đi.",
    "Viên Minh tiếp tục nằm rạp xuống tàng cây, toàn bộ hành trình vây xem dã thú này chia ra ăn thịnh yến, không dám phát ra nửa điểm tiếng động nào.",
    "Đã qua thời gian ước chừng dùng hết một chén trà nhỏ, những con Linh Cẩu kia đã ăn xong phần thi thể của hai cỗ thi thể, ngay cả phần nội tạng cũng không bỏ qua, chỉ còn lại từng chồng bạch cốt, sau đó mới đồng thời rời đi.",
    "Viên Minh nhẫn nại đợi ở trên tàng cây đã lâu, thấy không còn dã thú nào nữa xuất hiện, hắn mới từ trên cây lay động một cái.",
    "Sau khi rơi xuống mặt đất, ngửi được mùi đất bừa bộn trong không khí, hắn rút cuộc không hề cảm thấy buồn nôn, trái lại còn cảm thấy mùi máu tanh nồng nặc, có chút mê người.",
    "Hắn từ trong những khung xương còn lại của bầy sói xám tìm được một ít xương cốt chưa bị gặm ăn sạch sẽ, ôm vào trong ngực, đợi đến khi an toàn mới bắt đầu gặm nhấm.",
    "Giờ phút này, tâm trạng Viên Minh đã vô cùng bình tĩnh, hắn không suy nghĩ gì nhiều, chỉ tập trung suy nghĩ xem nhiệm vụ tiếp theo nên làm như thế nào mới có thể hoàn thành, còn sống trở về báo cáo kết quả công tác.",
    "Ngày mai sẽ là ngày cuối cùng, thời gian còn lại của hắn cũng không nhiều.",
    "Ăn xong máu thịt sói xám, Viên Minh đem xương cốt vứt xuống đất, đứng thẳng người lên, lập tức cảm giác được một luồng khí nóng từ trong bụng truyền ra, toàn thân cũng bắt đầu ấm lên từng chút một.",
    "\"Vật này máu thịt thật không ngờ bổ dưỡng, sức lực cũng khôi phục không ít, so với đầu Thử Yêu kia thì mạnh hơn nhiều lắm.\"",
    "Viên Minh vui vẻ, từ trên cây nhảy xuống, vững vàng rơi xuống mặt đất.",
    "Hắn đi tới bên cạnh thi cốt của sói xám, lấy ra mấy cái xương sườn sắc nhọn, sau đó tuyển chọn hai ba bốn cái xương ống chân, tìm một cái dây buộc lại.",
    "Trở về lúc này, Viên Minh thấy thi cốt dã nhân đã mệt rã rời, chần chờ trong chốc lát vẫn giúp hắn khép lại thi cốt dã nhân, dùng vân thạch giấu đi.",
    "\"Bụi tan, đất trở về với đất.\"",
    "Viên Minh thì thầm một tiếng.",
    "Dứt lời, hắn đứng lên, nhìn thoáng qua lông của con sói xanh đang khoác trên vai, không nhịn được mà xúc động, kéo bó xương thú kia rời đi.",
    "Đợi hắn đi được không bao lâu, tại khu rừng rậm cuối cùng, một thân cây cao hơn cả tán cây, một bóng người cao lớn đứng chắp tay, thân hình cao lớn đúng là trưởng lão Hô Hỏa.",
    "Chỉ thấy mũi chân hắn khẽ động, từ dưới ngọn cây nhẹ nhàng cúi người nhặt lấy khối da thú màu xanh kia.",
    "\"Cái này đối với người Trung Nguyên quả thật có chút thú vị.\"",
    "Hô Hỏa trưởng lão nhìn thoáng qua hướng Viên Minh rời đi, khóe miệng khẽ nhếch lên."
  ],
  "similarity": {
    "0": [
      [
        0,
        0.14
      ]
    ],
    "1": [
      [
        1,
        0.27
      ]
    ],
    "2": [
      [
        2,
        0.19
      ]
    ],
    "3": [
      [
        3,
        0.26
      ]
    ],
    "4": [
      [
        4,
        0.29
      ]
    ],
    "5": [
      [
        5,
        0.27
      ]
    ],
    "6": [
      [
        6,
        0.13
      ]
    ],
    "7": [],
    "8": [],
    "9": [
      [
        9,
        0.28
      ]
    ],
    "10": [
      [
        10,
        0.2
      ],
      [
        16,
        0.1
      ]
    ],
    "11": [
      [
        11,
        0.4
      ]
    ],
    "12": [
      [
        12,
        0.23
      ]
    ],
    "13": [],
    "14": [
      [
        14,
        0.31
      ]
    ],
    "15": [],
    "16": [
      [
        16,
        0.2
      ]
    ],
    "17": [],
    "18": [],
    "19": [],
    "20": [],
    "21": [
      [
        21,
        0.12
      ]
    ],
    "22": [],
    "23": [
      [
        23,
        0.39
      ]
    ],
    "24": [
      [
        24,
        0.19
      ]
    ],
    "25": [],
    "26": [
      [
        26,
        0.27
      ]
    ],
    "27": [],
    "28": [
      [
        28,
        0.23
      ]
    ],
    "29": [],
    "30": [
      [
        30,
        0.27
      ]
    ],
    "31": [
      [
        31,
        0.31
      ]
    ],
    "32": [
      [
        32,
        0.41
      ]
    ],
    "33": [
      [
        33,
        0.43
      ]
    ],
    "34": [
      [
        34,
        0.49
      ]
    ],
    "35": [],
    "36": [
      [
        36,
        0.33
      ]
    ],
    "37": [],
    "38": [],
    "39": [],
    "40": [
      [
        40,
        0.21
      ]
    ],
    "41": [
      [
        25,
        0.13
      ],
      [
        41,
        0.19
      ]
    ],
    "42": [],
    "43": [
      [
        44,
        0.13
      ]
    ],
    "44": [
      [
        45,
        0.22
      ]
    ],
    "45": [
      [
        46,
        0.32
      ]
    ],
    "46": [
      [
        47,
        0.21
      ]
    ],
    "47": [
      [
        48,
        0.21
      ]
    ],
    "48": [],
    "49": [
      [
        50,
        0.34
      ]
    ],
    "50": [
      [
        51,
        0.4
      ]
    ],
    "51": [
      [
        52,
        0.22
      ]
    ],
    "52": [],
    "53": [
      [
        54,
        0.17
      ]
    ],
    "54": [],
    "55": [
      [
        56,
        0.29
      ]
    ],
    "56": [
      [
        57,
        0.35
      ]
    ],
    "57": [
      [
        58,
        0.29
      ]
    ],
    "58": [
      [
        59,
        0.4
      ]
    ],
    "59": [
      [
        60,
        0.12
      ]
    ],
    "60": [
      [
        61,
        0.2
      ]
    ],
    "61": [
      [
        62,
        0.21
      ]
    ],
    "62": [
      [
        63,
        0.28
      ]
    ],
    "63": [],
    "64": [
      [
        65,
        0.36
      ]
    ],
    "65": [
      [
        66,
        0.21
      ]
    ],
    "66": [
      [
        67,
        0.19
      ]
    ],
    "67": [
      [
        68,
        0.41
      ]
    ],
    "68": [
      [
        69,
        0.1
      ]
    ],
    "69": [
      [
        70,
        0.57
      ]
    ],
    "70": [
      [
        71,
        0.2
      ]
    ],
    "71": [
      [
        72,
        0.12
      ]
    ],
    "72": [
      [
        73,
        0.12
      ]
    ],
    "73": [
      [
        74,
        0.29
      ]
    ],
    "74": [],
    "75": [],
    "76": [
      [
        77,
        0.19
      ]
    ],
    "77": [
      [
        78,
        0.64
      ]
    ],
    "78": [
      [
        79,
        0.3
      ]
    ],
    "79": [
      [
        80,
        0.16
      ]
    ],
    "80": [],
    "81": [
      [
        83,
        0.36
      ]
    ],
    "82": [
      [
        81,
        0.1
      ],
      [
        84,
        0.76
      ]
    ]
  },
  "currentWorkingLine": 25,
  "changed": true,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24
  ]
}