{
  "next": {
    "id": 18,
    "title": "Chương 18: Lệ sư huynh (hạ)"
  },
  "title": {
    "convert": "Chương 17: Lệ sư huynh (một)",
    "dich": "Chương 17: Lệ sư huynh (thượng)"
  },
  "previous": {
    "id": 16,
    "title": "Chương 16: Tiểu toán bàn"
  },
  "currentWorkingLine": 31,
  "approved": true,
  "lines": [
    {
      "convert": "Chỉ thấy hai cái người chính giữa, đao quang kiếm ảnh, uyển chuyển xê dịch, hai thanh binh khí bị múa thành rồi hai đoàn hàn quang, thỉnh thoảng va chạm tại một chỗ, khó phân thượng hạ",
      "dich": "Chỉ thấy xung quanh hai người, đao quang kiếm ảnh loạn vũ, hai thanh binh khí biến thành hai luồng hàn quang, thỉnh thoảng va chạm vào nhau, khó lòng phân rõ cao thấp",
      "approved": true
    },
    {
      "convert": "Hàn Lập nhìn một lát nữa, không thể nhìn ra cái một minh hai bạch ra tới, chỉ là cảm thấy hai người chính giữa đánh phải vô cùng náo nhiệt đẹp mắt, cũng nhìn không ra những thứ kia là cao chiêu, những thứ kia là bại chiêu, còn tại ai cao minh hơn một điểm tựu càng không phải là hắn cái này kẻ ngoại môn có khả năng hiểu rõ rồi đấy",
      "dich": "Hàn Lập nhìn một hồi lâu, hắn không thể nhìn rõ được đường đao mũi kiếm nhưng cũng cảm giác được hai người đó đánh nhau vô cùng đẹp mắt, cũng không nhìn ra đâu là cao chiêu, đâu là bại chiêu. Về phần ai chiếm thượng phong thì hắn càng không có khả năng nhìn ra được",
      "approved": true
    },
    {
      "convert": "\"Hàn sư đệ, không biết rõ ngươi là tại kia vị sư thúc môn hạ tu hành, hiện tại bế quan ra tới chắc hẳn công lực tiến nhanh rồi a?\" Tiểu toán bàn chung quy nhịn không được, mở miệng cung kính hỏi thăm lên rồi Hàn Lập sư thừa tới",
      "dich": "\"Hàn sư đệ, không biết ngươi theo vị sư thúc nào tu luyện, hiện nay đã xuất quan, công lực chắc đại tiến đúng không?’ Tiểu toán bàn rốt cuộc đã không nhịn được nữa, mở miệng cung kính hỏi thăm sư thừa Hàn Lập",
      "approved": true
    },
    {
      "convert": "Phải biết rằng, mỗi cái Thất Huyền Môn nội môn đệ tử, một dạng tại Bách Đoán Đường trải qua hai năm cơ sở huấn luyện sau, sẽ lại phân biệt đưa đến dài đồng lứa môn nhân nơi đó dập đầu bái sư, học tập cao siêu hơn võ công, xuất sư sau những thứ này đệ tử mới đều tại môn trung đảm nhiệm cụ thể chức vụ",
      "dich": "Cần phải biết, mỗi một nội môn đệ tử Thất Huyền Môn đều giống nhau, phải trải qua hai năm huấn luyện ở Bách Đoán đường sau đó được phân chia đầu nhập các vị trưởng bối khác trong môn phái để bái sư, học tập những môn võ công cao thâm hơn. Sau khi xuất sư, nhưng đệ tử này mới có thể nhậm chức vụ cụ thể trong bản môn",
      "approved": true
    },
    {
      "convert": "Đương nhiên đây chỉ là một loại đệ tử kinh lịch xuất sư quá trình, nếu như là tại nhập môn khảo thí mà biểu hiện kiệt xuất đệ tử, cũng có thể không trải qua hai năm cơ sở huấn luyện trực tiếp tiến vào Thất Tuyệt Đường, có thể bị mấy vị môn chủ thu làm nhập thất đệ tử, truyền thụ môn nội tuyệt kỹ, có thể nói cá chép nhảy long môn, một nhảy phi thiên rồi",
      "dich": "Đương nhiên đây chỉ là con đường xuất sư của những đệ tử bình thường, nếu như trong kỳ thi nhập môn có những biểu hiện kiệt xuất, thì cũng không cần qua hai năm cơ sở huấn luyện mà trực tiếp tiến nhập Thất Tuyệt đường, được vị môn chủ nào đó thu làm đệ tử nhập thất, truyền thụ nội công tuyệt kỹ. Có thể nói là cá chép vượt long môn, một bước lên trời",
      "approved": true
    },
    {
      "convert": "Tại hai năm cơ sở huấn luyện trung, nếu như còn có biểu hiện nổi bật người, cũng có hy vọng bị một chút trưởng lão, đường chủ, cung phụng chi loại người nhìn trúng, bị bắt làm môn hạ thân truyền đệ tử, những thứ này đệ tử tiền đồ tuy so ra kém môn chủ đệ tử, nhưng cũng so phổ thông đệ tử nhận trọng dụng nhiều",
      "dich": "Tại hai năm huấn luyện cơ sở, những người có biểu hiện kiệt xuất cũng có hi vọng được một số vị trưởng lão, đường chủ, cung phụng xem trọng, thu làm đệ tử thân truyền. Tiền đồ của những đệ tử này tuy không thể sánh với đệ tử của môn chủ nhưng so với những đệ tử phổ thông thì được trọng dụng hơn rất nhiều",
      "approved": true
    },
    {
      "convert": "Tiểu toán bàn nghe được Hàn Lập mới vừa từ nơi nào đó bế quan ra tới, lại tăng thêm chưa hề gặp qua người này, tự nhiên địa phỏng đoán người này là môn nội chỗ nào đó vị khá cao đại nhân vật đệ tử, từ đó cung kính hỏi thăm, tưởng tiến lên kéo lập quan hệ",
      "dich": "Tiểu toán bàn nghe Hàn Lập vừa mới xuất quan, hơn nữa từ trước đến giờ chưa bao giờ gặp mặt qua người này, tự nhiên nghĩ tới có thể là đệ tử của một vi đại nhân nào đó trong môn nội, do đó cung kính hỏi thăm Hàn Lập, nghĩ muốn tiến tới làm thân",
      "approved": true
    },
    {
      "convert": "\"Ta mấy năm trước bị một vị cung phụng đại nhân nhìn trúng, bị bắt làm đệ tử, cụ thể là vị kia cung phụng, ta tựu bất hảo dẫn lão nhân gia người tục danh rồi.\" Hàn Lập rất rõ ràng hắn tưởng pháp, trên mặt lại giả ra một bộ xấu hổ thần tình, chỉ là trong lời nói cố ý đeo theo mấy phần tự ngạo",
      "dich": "\"Ta vài năm trước bị một vị cung phụng nhìn trúng, được thu làm đệ tử. Về phần danh húy cụ thể vị cung phung kia, ta không thể nói ra.\" Hàn Lập nói rõ ý tứ của hắn nhưng trên mặt giả bộ ngại ngùng, chỉ là trong ánh mắt có mang theo vài phần kiêu ngạo",
      "approved": true
    },
    {
      "convert": "\"Đúng không, Hàn sư huynh có thể thật may mắn a, về sau tại môn nội địa vị nhất định rất cao, tiền đồ rộng lớn, hy vọng có cơ hội lời nói, sư huynh có thể nhiều dẫn dắt một nhoáng tiểu đệ.\" Tiểu toán bàn nghe được Hàn Lập không nguyện ý để lộ chính mình sư phụ danh tự, cũng không để ý, dù sao bất luận là cái nào cung phụng đều so chính mình sư phụ cường, nhưng ngữ khí lập tức tựu thay đổi",
      "dich": "\"Thật sao, Hàn sư huynh thật là may mắn. Địa vị của huynh sau này trong nội môn nhất định sẽ rất cao, tiền đồ viễn đại, hy vọng nếu có cơ hội, sư huynh có thể đề cử đệ được không.\" Tiểu toán bàn nghe được Hàn Lập không muốn thổ lộ tên sư phụ, cũng không để ý, dù sao thì bất cứ vị cung phụng nào cũng cường hơn sư phụ của gã, cho nên giọng nói lập tức thay đổi",
      "approved": true
    },
    {
      "convert": "\"Hàn sư huynh, một nhìn cũng không phải là vật trong ao, ngày sau thăng chức rất nhanh, không nói chơi.\" Hắn tiếp tục tâng bốc lấy",
      "dich": "\"Hàn sư huynh, vừa nhìn tựu không phải là loại chịu tù túng trong ao, sớm sẽ có ngày thành đạt, tiền đồ vô lượng.\" Gã tiếp tục nịnh nọt",
      "approved": true
    },
    {
      "convert": "\"Người này dài đen đúa đấy, một mặt đần dáng vẻ, sao mà cũng có cung phụng thu hắn làm đệ tử, chính mình như vậy cơ linh đỉnh đầu người, làm sao lại không có đại nhân vật muốn kia?\" Tiểu toán bàn tâm lý âm thầm lẩm bẩm lấy, trên mặt thần tình lại càng cung kính rồi",
      "dich": "\"Người này bộ dạng cao, đen, vẻ mặt bình thường, thế nào mà lại được cung phụng thu làm môn hạ đệ tử, bản thân mình lanh lợi, thế nào mà không có một vị đại nhân nào muốn a?\" Tiểu toán bàn trong lòng âm thầm nghĩ, nhưng ánh mắt trên mặt lại càng trở nên cung kính",
      "approved": true
    },
    {
      "convert": "Hàn Lập nghe được hắn nói chuyện khẩu khí đại biến, chính mình cũng theo Hàn sư đệ một nhoáng biến thành Hàn sư huynh, tâm lý có chút buồn cười",
      "dich": "Hàn Lập nghe khẩu khí của hắn bỗng nhiên đại biến. Mình đang từ Hàn sư đệ bỗng nhiên biến thành Hàn sư huynh. Tâm lý bỗng thấy có chút buồn cười",
      "approved": true
    },
    {
      "convert": "Bất quá, Hàn Lập tâm lý không có mảy may xem thường hắn ý tứ, phải biết rằng nịnh nọt chỉ là người bản năng mà thôi, ai không nghĩ tới càng tốt hơn, bò càng cao hơn kia, chớ đừng nói chi người này theo danh tự thượng liền có thể nghe ra, hắn là cái tính toán tỉ mỉ giỏi về dựa dẫm chi nhân",
      "dich": "Bất quá, trong lòng Hàn Lập cũng không có chút ý tứ xem thường hắn, phải biết rằng xu viêm phụ thế (theo gió trở cờ) vốn là bản năng của con người, ai mà chẳng muốn có thêm một chút điểm tốt, càng không muốn nói người này, từ tên gọi đã có thể biết được hắn là người tính toán, biết lấy phần hơn từ người khác",
      "approved": true
    },
    {
      "convert": "Bất quá hắn muốn phải thất vọng rồi, chính mình lời vừa mới nói tuy rằng không giả, nhưng cái này cung phụng đệ tử thân phận nhưng chỉ là cái hàng lậu, tại Thất Huyền Môn nội tùy tiện tìm cái đệ tử đều có thể thuận tay đánh đập chính mình, hắn đem chính mình trở thành khỏa đại thụ dựa, chỉ sợ là tìm nhầm người",
      "dich": "Bất quá hắn sẽ thất vọng thôi, mình mặc dù là nói thật nhưng đệ tử cung phụng lại chỉ là cái hoa danh mà thôi, trong môn nội Thất Huyền Môn, tùy tùy tiện tiện cũng có thể chỉ ra một đệ tử bất kỳ có thể đánh ngã mình. Hắn đem mình ra xem như là một cây đại thụ để nương tựa, xem ra là đã tìm nhầm người mất rồi",
      "approved": true
    },
    {
      "convert": "Hàn Lập một bên âm thầm cười khổ, một bên còn như không việc gì nghe lấy tiểu toán bàn lời nịnh nọt, trong miệng còn không thể không luôn luôn xã giao hắn vài câu",
      "dich": "Hàn Lập một mặt âm thầm cười khổ, một mặt thản nhiên nghe tiểu toán bàn nịnh nọt, trong miệng thỉnh thoảng tung hứng một vài câu cùng hắn",
      "approved": true
    },
    {
      "convert": "\"Hàn sư huynh võ công cao cường, nếu như chịu hạ tràng lời nói, nhất định có thể đánh cho kia sử kiếm người hoa rơi nước chảy, nhất định có thể. .\" Tiểu toán bàn một mặt mồm miệng không hề gián đoạn nói dễ nghe lời, một mặt còn phân tâm đi tử tế quan sát Hàn Lập nhất cử nhất động",
      "dich": "\"Hàn sư huynh võ công cao cường, nếu như có thể xuất tràng mà nói, nhất định có thể đánh cho địch nhân lạc hoa lưu thủy, nhất định có thể ...\" Tiểu toán bàn một mặt nói không dứt lời, một mặt vẫn chú tâm quan sát nhất cử nhất động của Hàn Lập",
      "approved": true
    },
    {
      "convert": "\"Ồ! Thật là kỳ quái, cung phụng đệ tử tương ứng nội công thâm hậu thân thủ không kém, có thể chính mình sao mà tựu nhìn không ra người này sâu cạn, người này thái dương huyệt đã không hơi hơi nhô lên, nhãn trung cũng không tinh quang lộ ra ngoài, thấy thế nào cũng là một cái không thông võ công chi nhân a.\" Tiểu toán bàn càng quan sát càng cảm thấy buồn bực",
      "dich": "\"Di! Thật kỳ quái, đệ tử của cung phụng đáng ra thân thủ, nội công phải không kém, nhưng sao chính mình lại không nhìn ra nông cạn của người này, huyệt Thái Dương của người này một chút cũng không hề nhô ra, trong mắt không có tinh quang hiển lộ, nhìn thế nào cũng giống một người không có võ công.\" Tiểu toán bàn càng quan sát, càng cảm thấy buồn bực",
      "approved": true
    },
    {
      "convert": "\"Phân ra thắng bại rồi.\" Hàn Lập nhẹ bồng bềnh một câu nói truyền tới, đánh gãy hắn suy nghĩ",
      "dich": "\"Đã phân thắng bại rồi.\" Một câu nói của Hàn Lập loáng thoáng truyền tới, liền cắt đứt mạch suy nghĩ của hắn",
      "approved": true
    },
    {
      "convert": "Tiểu toán bàn lấy làm kinh hãi, vội đưa ánh mắt quay trở lại tràng trung đi",
      "dich": "Tiểu toán bàn lấy làm kinh hãi, vội vàng chuyển ánh mắt trở lại trường đấu",
      "approved": true
    },
    {
      "convert": "Quả nhiên, dùng đao chi nhân đã thanh đao vứt xuống một bên, một cánh tay tại hồ hồ vãng ngoại ứa máu, một cái khác tay án chặt lấy vết thương, đầy mặt tái nhợt, xem ra tịnh không bị bại tâm phục khẩu phục",
      "dich": "Quả nhiên, người sử đao bỏ đao qua một bên, một cánh tay thì vết máu loang lổ, tay còn lại thì đang ôm lấy vết thương, khuôn mặt thì xanh mét, xem ra hắn thua mà không tâm phục khẩu phục",
      "approved": true
    },
    {
      "convert": "Này cũng khó trách, hai người này võ công đều không sai biệt, vừa rồi chỉ là không cẩn thận trúng phải đối thủ quỷ kế, mới cờ kém một chiêu, thất bại tới dưới",
      "dich": "Việc này cũng không lấy làm quái lạ, hai người này võ công không chênh lệch, nhưng là vừa rồi là vì trúng kế đối thủ, nên mới sai một bước, để đối phương kích bại",
      "approved": true
    },
    {
      "convert": "Tiểu toán bàn nhìn đến đây, một mặt tiếc hận chi sắc, khẩu trung càng là liên thanh \"Đáng tiếc\" xuất khẩu",
      "dich": "Tiểu toán bàn xem đến đây, sắc mặt hiện lên vẻ tiếc hận, trong miệng cứ luôn mồm kêu: \"Đáng tiếc!\"",
      "approved": true
    },
    {
      "convert": "\"Tới cùng làm sao vậy, có cái gì đáng tiếc đấy.\" Hàn Lập không nhìn ra cái gì đạo đạo ra tới, có thể bên cạnh có như vậy một vị có sẵn giải thích tại, không hỏi tựu thật quá có lỗi chính mình rồi",
      "dich": "\"Cuối cùng là làm sao? Có cái gì đáng tiếc?\" Hàn Lập không nhìn ra cái gì đang diễn ra, nhưng bên cạnh có người sẵn sàng giải thích, nếu không hỏi thì có vẻ có lỗi với chính mình quá",
      "approved": true
    },
    {
      "convert": "\"Này tràng tỷ thí, nếu như Vương Đại Bàn kia phương người thắng được lời, tựu thắng ba tràng, tối hậu một trận tựu không cần lại dựng lên, đáng tiếc a vẫn là không thắng a!\"",
      "dich": "\"Tràng tỷ thí này, nếu người bên phe Vương Đại Bàn thắng, thì là thắng luôn ba tràng, tràng đấu cuối cùng tựu không cần đấu nữa, đáng tiếc là không thắng.\"",
      "approved": true
    },
    {
      "convert": "\"A!\"",
      "dich": "\"Nga!\"",
      "approved": true
    },
    {
      "convert": "\"Bất quá không quan hệ, hiện tại tựu thừa tối hậu một trận, Vương Đại Bàn này phương xuất tràng người là chúng ta này nhóm đệ tử trung võ nghệ tối cao người, một tay bôn lôi đao pháp cương mãnh vô bì, có thể toái thạch đoạn kim",
      "dich": "\"Bất quá không sao, hiện tại đã đến tràng đấu cuối cùng rồi, đại diện bên phía Vương Đại Bàn lần này là người được mệnh danh võ nghệ tối cao trong đám đệ tử. Bôn lôi đao pháp trong tay cường mãnh vô bì, có thể toái thạch đoạn kim",
      "approved": true
    },
    {
      "convert": "Hắc hắc! Có thể nhìn thấy Lệ sư huynh sở trường đao pháp, ta cũng coi như không uổng công, bất luận Trương Trường Quý này phương phái ai xuất tràng, chúng ta đều thắng chắc rồi.\" Tiểu toán bàn lúc bắt đầu còn có chút uể oải, nhưng theo sau tựu hưng phấn lên, nhìn lên tới đối vị kia Lệ sư huynh tràn đầy tự tin",
      "dich": "Cáp cáp! Có thể chứng kiến đao pháp của Lệ sư huynh, xem ra ta cũng không uổng phí khi đến đây. Bất luận phe Trương Trường Quý phái ai ra ứng chiến trận này, chúng ta cũng nhất định chiến thắng.\" Tiểu toán bàn lúc đầu có chút uể oải, nhưng sau bỗng hưng phấn hẳn lên, thoạt nhìn có thể thấy hắn đối với Lệ sư huynh kia tràn đầy tin tưởng",
      "approved": true
    },
    {
      "convert": "\"Đã đến cuối cùng một trận rồi sao?'Hàn Lập thuận miệng đáp lời, tâm lý suy nghĩ vị này Lệ sư huynh là ai a? Người mình không nhận thức a?",
      "dich": "\"Đến tràng đấu cuối cùng rồi sao?\" Hàn Lập thuận miệng đáp lời, trong lòng thì đang suy nghĩ vị Lệ sư huynh là ai a? Là người mình không biết ư?",
      "approved": true
    },
    {
      "convert": "Lúc này, theo Vương Đại Bàn kia phương đi ra một cái thần sắc lãnh khốc thiếu niên ra tới, này thiếu niên tay cầm một thanh hàn quang bắn ra bốn phía trường đao, từng bước một đi đến tràng trung ương, sau đó không nói một lời, nhắm lại đôi mắt",
      "dich": "Lúc này, từ bên phía phe Vương đại bàn đi ra một thiếu niên thần sắc lãnh khốc. Người này cầm trên tay một thanh đao hàn quang xạ ra tứ phía, từng bước, từng bước tiến vào trung tâm tràng đấu, sau đó một lời cũng không nói, hai mắt nhắm nghiền lại",
      "approved": true
    },
    {
      "convert": "\"Lệ sư huynh! Lệ sư huynh! Lệ sư huynh!. .\"",
      "dich": "\"Lệ sư huynh! Lệ sư huynh! Lệ sư huynh!...\"",
      "approved": true
    },
    {
      "convert": "Nhìn thấy danh này thiếu niên xuất tràng, bên ngoài tràng người đều một mặt hưng phấn, không hẹn mà cùng một khởi gọi ra cái này thiếu niên danh tự, tịnh một tiếng tiếp lấy một tiếng, một tiếng so một tiếng cao, này gào to chấn động lấy toàn trường, lúc này rốt cục bất phân bất xuất những thứ kia là phú gia đệ tử, những thứ kia là bần gia đệ tử, chỉ có nhất trí cấp danh này thiếu niên thêm du thanh",
      "dich": "Nhìn thấy vị thiếu niên này xuất tràng, mọi người bên ngoài trường đấu vẻ mặt đều hưng phấn, không hẹn mà đồng thời cùng nhau gọi tên người thiếu niên này. Tiếng gọi này nối tiếp tiếng gọi kia, âm sau cao hơn âm trước, tiếng hô chấn động tứ phương, mà lúc này thì cũng không còn phân biệt là phú gia đệ tử hay cùng gia đệ tử, lúc này cả hai bên đều cùng phát ra duy nhất âm thanh cổ vũ cho thiếu niên này mà thôi",
      "approved": true
    }
  ]
}