{
  "next": {
    "id": 3,
    "title": "Chương 3: Thất Huyền Môn"
  },
  "title": {
    "convert": "Chương 2: Thanh Ngưu trấn",
    "dich": "Chương 2: Thanh Ngưu trấn"
  },
  "previous": {
    "id": 1,
    "title": "Chương 1: Thôn nhỏ bên núi"
  },
  "currentWorkingLine": 67,
  "approved": true,
  "lines": [
    {
      "convert": "Đây là một cái tiểu thành, nói là tiểu thành kỳ thật chỉ là một cái lớn một chút thôn trấn,",
      "dich": "Đây là một thị thành nhỏ, tuy gọi là thành nhưng thực ra chỉ lớn hơn thị trấn bình thường một chút thôi.",
      "approved": true
    },
    {
      "convert": "tên cũng gọi là Thanh Ngưu trấn, chỉ những thứ kia ở tại phụ cận trong hốc núi, không có gì kiến thức thổ dân, mới \"Thanh Ngưu thành\" \"Thanh Ngưu thành\" réo lên không ngừng",
      "dich": "Hơn nữa, tên của nó cũng được gọi là Thanh Ngưu trấn, chỉ những kẻ sơn dã phụ cận ít kiến thức mới gọi Thanh Ngưu trấn là Thanh Ngưu thành mà thôi",
      "approved": true
    },
    {
      "convert": "Đây là đã làm vài chục năm môn đinh Trương Nhị trong lòng nói",
      "dich": "Mà cách gọi này cũng đã thành thói quen mấy chục năm ở đây mất rồi",
      "approved": true
    },
    {
      "convert": "Thanh Ngưu trấn hoàn toàn chính xác không lớn, đường phố chính chỉ một cái đông tây phương hướng Thanh Ngưu phố,",
      "dich": "Thanh Ngưu trấn quả thật không lớn lắm, con đường chủ đạo chạy dọc trấn theo hướng Đông-Tây.",
      "approved": true
    },
    {
      "convert": "cả khách sạn cũng chỉ có một nhà Thanh Ngưu khách sạn, khách sạn tọa lạc tại dài mảnh hình dạng thôn trấn Tây đoạn,",
      "dich": "Mà khách điếm ở đây thì cũng chỉ có đúng một cái Thanh Ngưu khách điếm nằm tít cuối trấn về phía Tây.",
      "approved": true
    },
    {
      "convert": "vì vậy qua lại thương khách không muốn ngủ ngoài trời dã ngoại lời nói cũng chỉ có thể ở chỗ này",
      "dich": "Khách vãng lai qua đây, nếu không muốn ngủ ngoài đường thì không còn cách nào khác là phải làm khách tại khách điếm này",
      "approved": true
    },
    {
      "convert": "Hiện tại có một cỗ nhìn qua chính là chạy không ít đường xe ngựa, theo phía tây lái vào Thanh Ngưu trấn,",
      "dich": "Vào lúc này, nếu chú ý ra ngoài, từ phía Tây thị trấn có một đoàn xe ngựa đang tiến vào Thanh Ngưu trấn.",
      "approved": true
    },
    {
      "convert": "nhanh chóng chạy qua Thanh Ngưu khách sạn trước cổng chính, cũng không dừng lại, bay thẳng đến trì đến thôn trấn một chỗ khác, Xuân Hương tửu lâu cửa ra vào trước, mới ngừng lại được",
      "dich": "Rất nhanh đoàn xe đi tới trước cửa khách điếm, đoàn xe cũng không dừng lại mà tiếp tục đi sâu vào trong trấn, đến khi đi tới trước cửa Xuân Hương tửu lâu thì mới dừng lại",
      "approved": true
    },
    {
      "convert": "Xuân Hương tửu lâu không tính lớn, thậm chí còn có chút cổ xưa,",
      "dich": "Xuân Hương tửu lâu cũng không tính là lớn, dáng vẻ hơi cũ.",
      "approved": true
    },
    {
      "convert": "nhưng lại có một loại cổ kính hàm súc thú vị",
      "dich": "Tuy vậy người ta vẫn cảm nhận được từ nó nét gì đó cổ kính",
      "approved": true
    },
    {
      "convert": "Bởi vì hiện tại đúng là giờ ăn cơm trưa, khách dùng cơm trong tửu lâu còn rất nhiều, cơ hồ xưng trên là không còn chỗ ngồi",
      "dich": "Cũng bởi vì bây giờ đang là chính ngọ, khách nhân dùng bữa tại tửu lầu khá đông đúc, bên trong tửu lâu hầu như không còn chỗ trống nữa",
      "approved": true
    },
    {
      "convert": "Từ trên xe bước xuống một cái mặt tròn mang theo ria mép mập nam tử cùng một cái làn da ngăm đen đấy, mười mấy tuổi tiểu hài tử,",
      "dich": "Từ trên xe bước xuống là một lão béo mặt tròn có bộ râu quai nón, dắt theo một đứa trẻ đen đúa tầm mười tuổi.",
      "approved": true
    },
    {
      "convert": "nam tử mang theo hài đồng trực tiếp liền nghênh ngang đất tiến vào quán rượu",
      "dich": "Người này khệnh khạng dẫn đứa nhóc bước vào tửu lâu",
      "approved": true
    },
    {
      "convert": "Có trong tửu lâu khách quen nhận ra Bàn Tử, biết rõ hắn là ngôi tửu lâu này chưởng quầy \"Hàn Bàn Tử\", đứa trẻ kia là ai lại không người nhận ra",
      "dich": "Khách hàng bên trong cũng có người nhận ra là lão chưởng quĩ ‘Hàn béo’ của quán, còn tiểu hài tử kia thì không một ai nhận biết",
      "approved": true
    },
    {
      "convert": "\"Lão Hàn, cái này Hắc tiểu tử dài cùng ngươi rất giống, không phải là ngươi lưng đeo trong nhà bà nương sinh nhi tử a.\" Có người đột nhiên trêu ghẹo nói",
      "dich": "\"Lão Hàn, tên nhóc đen thui này mà lớn lên thì trông giống lão lắm đây, không phải là lão lén vợ ra ngoài trăng gió đấy chứ?\" Đột nhiên có người lên tiếng trêu ghẹo",
      "approved": true
    },
    {
      "convert": "Những lời này vừa ra, gây bên cạnh mọi người người hặc hặc một trận cười to",
      "dich": "Một lời vừa nói ra, chúng nhân bên cạnh lập tức cười to một trận",
      "approved": true
    },
    {
      "convert": "\"Hừ! Đây là ta bổn gia mang tới cháu ruột, đương nhiên cùng ta có vài phần như rồi.\" Bàn Tử chẳng những không có sinh khí, còn có mấy phần đắc ý",
      "dich": "\"Ta kháo! Hắn là cháu ruột của ta, đương nhiên là phải có vài phần giống ta rồi.\" Lão béo chẳng những không tức giận, mà còn có vài phần đắc ý",
      "approved": true
    },
    {
      "convert": "Hai người này đúng là liên tiếp chạy ba ngày đường, vừa mới tiến thôn trấn Hàn Lập cùng hắn Tam thúc trong miệng người khác \"Hàn Bàn Tử\"",
      "dich": "Hai người này chính là Hàn Lập và tam thúc của hắn, được mọi người trong trấn gọi là lão 'Hàn béo', vừa đi liên tục ba ngày đường mới tới được Thanh Ngưu trấn",
      "approved": true
    },
    {
      "convert": "Hàn Bàn Tử vời đến mấy vị khách quen một tiếng, liền đem Hàn Lập dẫn tới quán rượu đằng sau, đi tới một cái vắng vẻ trong sân nhỏ",
      "dich": "Lão Hàn sau khi nói chuyện phiếm dăm ba câu với đám khách nhân liền dẫn Hàn Lập đi vào phía sau tửu lâu, tới một tiểu viện vắng vẻ",
      "approved": true
    },
    {
      "convert": "\"Tiểu Lập, ngươi ở đây trong phòng nghỉ ngơi thật tốt xuống, dưỡng tốt tinh thần, đợi nội môn quản sự thứ nhất, ta gọi ngươi quá khứ,",
      "dich": "\"Tiểu Lập, ngươi ở trong phòng này nghỉ ngơi trước, đợi đến khi quản sự nội môn tới, ta sẽ gọi ra.",
      "approved": true
    },
    {
      "convert": "ta muốn trước đi ra ngoài một chút, bắt chuyện mấy vị khách quen.\"",
      "dich": "Giờ ta phải đến tiếp đãi mấy vị khách kia một chút.\"",
      "approved": true
    },
    {
      "convert": "Hàn Bàn Tử chỉ vào trong nội viện sương phòng, hòa ái nói với hắn",
      "dich": "Lão Hàn mập chỉ vào một căn phòng trong nội viện, nói một cách hòa ái với hắn",
      "approved": true
    },
    {
      "convert": "Nói xong, liền quay người vội vàng đất đi ra ngoài",
      "dich": "Nói xong, liền quay người đi ra ngoài",
      "approved": true
    },
    {
      "convert": "Khi đi tới cửa, hắn tựa hồ trong nội tâm lại có chút không quá yên tâm, lại dặn dò một câu",
      "dich": "Vừa ra tới cửa, lão cảm thấy có chút gì đó không được yên tâm, liền dặn dò thêm vài câu",
      "approved": true
    },
    {
      "convert": "\"Đừng có chạy lung tung a, trong trấn quá nhiều người, chớ đi lung tung, tốt nhất đừng ra ngoài tiểu viện.\"",
      "dich": "\"Đừng nghịch ngợm đấy, trong trấn có rất nhiều người, tốt nhất là đừng ra khỏi tiểu viện.\"",
      "approved": true
    },
    {
      "convert": "\"Ân!\"",
      "dich": "\"Vâng!\"",
      "approved": true
    },
    {
      "convert": "Chứng kiến Hàn Lập đàng hoàng đáp ứng, hắn mới chính thức yên tâm đi ra ngoài",
      "dich": "Thấy Hàn Lập ngoan ngoãn đáp ứng, lão mới yên tâm rời đi",
      "approved": true
    },
    {
      "convert": "Hàn Lập nhìn thấy Tam thúc đi ra phòng, cảm thấy rất mệt a, liền một đầu ngược lại đến trên giường hô hô ngủ, vậy mà không có chút nào tiểu hài tử sợ người lạ cảm giác",
      "dich": "Hàn Lập nhìn tam thúc đi ra khỏi ngoài, cảm thấy mệt mỏi bèn lăn ra giường đánh luôn một giấc, cư nhiên không có lấy một điểm sợ hãi thường thấy của một đứa trẻ phải xa nhà",
      "approved": true
    },
    {
      "convert": "Đến tối, có một gã sai vặt đưa thức ăn tới,",
      "dich": "Đến tối thì có một người phục vụ mang thức ăn đến.",
      "approved": true
    },
    {
      "convert": "tuy rằng không phải là thịt cá, ngược lại coi như là ngon miệng",
      "dich": "Tuy không phải là thịt ngon cá béo gì cả, nhưng cũng tính là vừa miệng",
      "approved": true
    },
    {
      "convert": "Sau khi ăn xong, một ít tư lại đi đến, đem thức ăn còn dư bát cơm cho bưng đi ra ngoài,",
      "dich": "Sau khi dùng xong thì người này lại đến bưng chén bát ra ngoài.",
      "approved": true
    },
    {
      "convert": "lúc này Tam thúc mới điềm tĩnh đi đến",
      "dich": "Lúc này tam thúc của hắn mới đủng đỉnh đi đến",
      "approved": true
    },
    {
      "convert": "\"Thế nào, đồ ăn còn hợp khẩu vị ngươi a, có chút nhớ nhung nhà a?\"",
      "dich": "\"Thế nào? Đồ ăn có vừa miệng hay không? Có nhớ nhà không?’\"",
      "approved": true
    },
    {
      "convert": "\"Ân, có chút suy nghĩ.\" Hàn Lập lộ ra rất ngoan ngoãn",
      "dich": "\"Dạ, có chút chút ạ.\" Hàn Lập ngoan ngoãn trả lời",
      "approved": true
    },
    {
      "convert": "Tam thúc xem ra đối với Hàn Lập trả lời rất hài lòng, ngay sau đó cùng hắn trò chuyện lên đi một tí việc nhà liền nói, nói khoác một chút bản thân trải qua thú vị người chuyện lý thú",
      "dich": "Lão Hàn nghe Hàn Lập trả lời xong cảm thấy rất vừa lòng, sau đó liền cùng hắn nói chút chuyện phiếm, rồi hãnh diện kể lại những kinh nghiệm của lão đã trải qua cho Hàn Lập nghe",
      "approved": true
    },
    {
      "convert": "Thời gian dần trôi qua, Hàn Lập đã không có câu thúc cảm giác, cùng hắn cũng bắt đầu cười nói",
      "dich": "Dần dần, Hàn Lập không còn cảm thấy gò bó, hắn bắt đầu cùng tam thúc cười nói với nhau đủ chuyện",
      "approved": true
    },
    {
      "convert": "Thì cứ như vậy, liên tiếp qua hai ngày",
      "dich": "Cứ như vậy, hai ngày tiếp theo từ từ trôi qua",
      "approved": true
    },
    {
      "convert": "Ngày thứ ba, làm Hàn Lập ăn cơm tối xong, chính đợi Tam thúc đưa cho hắn giảng giang hồ chuyện xưa thời gian, lại có một chiếc xe ngựa ngừng đến trước cửa tửu lâu",
      "dich": "Đợi đến ngày thứ ba, ngay lúc Hàn Lập vừa ăn cơm chiều xong, đang đợi tam thúc đến nói chuyện về giang hồ cố sự thì có một cỗ xe ngựa dừng lại trước cửa tửu lâu",
      "approved": true
    },
    {
      "convert": "Chiếc xe ngựa này toàn thân bị màu đen xoát đen thui tỏa sáng, lái xe cũng là không thường gặp trong trăm có một hoàng phiêu tuấn mã, cuối cùng gây cho người chú ý chính là, tại cạnh xe ngựa khung trên cắm một mặt gỉ lấy \"Huyền\" chữ tiểu tam giác đen cờ, bạc chữ màu đỏ vừa, tự nhiên lộ ra một cỗ không nói ra được sắc thái thần bí",
      "dich": "Cỗ xe này toàn thân đen tuyền, màu sắc như thế này không phải là thường thấy, đặc biệt gây chú ý chính là trước xe có gắn một lá cờ nhỏ màu đen. Trên lá cờ có thêu chữ ‘Huyền’ màu trắng, viền hồng. Nó mang lại cho người ta một cảm giác thần bí khó nói",
      "approved": true
    },
    {
      "convert": "Chứng kiến mặt này tiểu kỳ, phàm là tại đây phạm vi mấy trăm dặm đi đi lại lại giang hồ lão luyện cũng biết, địa phương này hai đại bá chủ một trong \"Thất Huyền Môn\", có nhân vật trọng yếu giá lâm bản địa rồi",
      "dich": "Nhìn thấy lá cờ nhỏ này, phàm là các tay giang hồ trong phương viên trăm dặm đều biết, tại địa phương này có nhân vật trọng yếu của môn phái đứng nhất nhì trong vùng là Thất Huyền Môn giá lâm",
      "approved": true
    },
    {
      "convert": "\"Thất Huyền Môn\" còn gọi là \"Thất Tuyệt Môn\", từ hai trăm năm trước tiếng tăm lừng lẫy \"Thất Tuyệt Thượng Nhân\" sáng lập,",
      "dich": "Thất Huyền Môn còn được gọi là Thất Tuyệt môn, được Thất Tuyệt thượng nhân danh tiếng lẫy lừng sáng lập cách đây hơn hai trăm năm.",
      "approved": true
    },
    {
      "convert": "một lần hùng bá Kính Châu hơn mười năm, thậm chí còn thẩm thấu qua cùng Kính Châu tương cận mấy châu, tại toàn bộ Việt Quốc cũng thanh danh hiển hách qua",
      "dich": "Môn phái này đã từng đứng đầu Kính Châu hơn mười năm, thậm chí còn lan tới Sổ Châu bên cạnh, thanh danh trong nước cũng lên cao chót vót",
      "approved": true
    },
    {
      "convert": "Nhưng từ khi \"Thất Tuyệt Thượng Nhân\" ốm chết về sau, \"Thất Huyền Môn\" thế lực liền rớt xuống nghìn trượng, bị môn phái khác liên thủ cố ra Kính Châu thủ phủ Kính Châu thành",
      "dich": "Tuy nhiên, từ khi Thất Tuyệt chân nhân cưỡi hạc quy tiên, thế lực Thất Huyền Môn liền rớt xuống ngàn trượng, bị mấy môn phái khác liên thủ đẩy ra khỏi thủ phủ thành Kính Châu",
      "approved": true
    },
    {
      "convert": "Trăm năm trước, tông môn bị ép dời đến Kính Châu hẻo lánh nhất địa phương —— Tiên Hà Sơn,",
      "dich": "Hơn trăm năm trước, tông môn đã bị bức bách di chuyển đến địa điểm vắng vẻ tiêu điều nhất của Kính Châu, Thái Hà sơn.",
      "approved": true
    },
    {
      "convert": "từ nay về sau tại chỗ mọc rể ngụ lại, rơi là tam lưu địa phương thế lực nhỏ",
      "dich": "Từ đó về sau Thất Huyền Môn đã bám rễ tại chỗ này, trở thành tiểu thế lực tam lưu ở địa phương",
      "approved": true
    },
    {
      "convert": "Có câu nói tốt lạc đà gầy còn lớn hơn ngựa béo, Thất Huyền Môn dù sao đã từng là đại môn phái, có tiềm lực còn là không như bình thường",
      "dich": "Có một câu nói rất đúng, lạc đà gầy còn hơn ngựa béo, Thất Huyền Môn dù sao cũng từng là một đại môn phái, tiềm lực bên trong không thể xem thường được",
      "approved": true
    },
    {
      "convert": "Đi tới Thải Hà sơn cái chỗ này, lập tức liền khống chế được bao gồm \"Thanh Ngưu trấn\" ở bên trong mười cái tiểu thành trấn, có được môn hạ đệ tử ba, bốn ngàn người, là bản địa tên kèm theo kỳ thật hai đại bá chủ một trong",
      "dich": "Rất nhanh chóng đã khống chế hơn chục tiểu trấn xung quanh Thanh Ngưu trấn, có hơn ba bốn ngàn đệ tử, là một trong những bá chủ ở đây",
      "approved": true
    },
    {
      "convert": "Bản địa duy nhất có thể cùng Thất Huyền Môn chống lại một cỗ thế lực khác là \"Dã Lang bang\"",
      "dich": "Tại đây, bang phái duy nhất có khả năng đối kháng lại Thất Huyền Môn là Dã Lang bang",
      "approved": true
    },
    {
      "convert": "Dã Lang bang đời trước là Kính Châu giới bên trong một cỗ thiêu giết bắt người cướp của mã tặc,",
      "dich": "Dã Lang bang tiền thân vốn là đám mã tặc chuyên đốt phá, cướp bóc trong địa phận Kính châu.",
      "approved": true
    },
    {
      "convert": "về sau nhiều lần quan phủ vây quét, một bộ phận đã tiếp nhận quan phủ chiêu an, một bộ phận khác mã tặc liền thành Dã Lang bang,",
      "dich": "Sau vì bị quan binh đuổi giết, một bộ phận theo hàng quan phủ, đám còn lại tạo nên Dã Lang bang ngày nay.",
      "approved": true
    },
    {
      "convert": "thế nhưng mã tặc hung ác khát máu, dám giết dám hợp lại chơi liều lại cùng nhau truyền tới,",
      "dich": "Nhưng sự hung hăng tàn ác của mã tặc đã thấm vào máu, bọn chúng liều lĩnh cướp phá, giết người không gì là không dám làm.",
      "approved": true
    },
    {
      "convert": "bởi vậy Thất Huyền Môn đang cùng Dã Lang bang thứ xung đột thời gian nhiều lần ở vào hạ phong",
      "dich": "Cho nên, khi Thất Huyền Môn và Dã Lang bang có xung đột thì Thất Huyền Môn cũng chỉ nằm ở thế hạ phong mà thôi.",
      "approved": true
    },
    {
      "convert": "Dã Lang bang khống chế hương trấn tuy rằng tương đối nhiều, nhưng sẽ không kinh doanh, bàn về giàu có trình độ xa xa không kịp nổi Thất Huyền Môn kỳ hạ thành trấn",
      "dich": "Dã Lang bang khống chế hương trấn nhiều hơn hẳn, nhưng những trấn này lại không thể kinh doanh, cho nên luận về độ giàu có thì còn xa mới theo kịp những thành trấn thuộc về Thất Huyền Môn",
      "approved": true
    },
    {
      "convert": "Dã Lang bang thập phần trông mà thèm Thất Huyền Môn ở dưới vài cái so sánh giàu có địa bàn, gần nhất thường xuyên vén lên giữa hai bên xung đột,",
      "dich": "Dã Lang bang vô cùng thèm muốn địa bàn màu mỡ của Thất Huyền Môn, nên thường xuyên khơi mào xung đột giữa hai bên.",
      "approved": true
    },
    {
      "convert": "cái này làm đương nhiệm Thất Huyền Môn môn chủ nhức đầu không thôi,",
      "dich": "Chuyện này làm cho Thất Huyền Môn môn chủ đau đầu không ít.",
      "approved": true
    },
    {
      "convert": "cái này cũng đã trở thành Thất Huyền Môn năm gần đây lần nữa khuếch trương tuyển Môn Nội Đệ Tử nguyên nhân chủ yếu",
      "dich": "Đây cũng là nguyên nhân trong gần mười năm nay, Thất Huyền Môn liên tục chiêu thu đệ tử nội môn để bổ xung, gia tăng lực lượng",
      "approved": true
    },
    {
      "convert": "Trên xe ngựa nhảy hạ một danh hơn bốn mươi tuổi thon gầy hán tử, người này hán tử động tác nhanh nhẹn, rõ ràng thân thủ không yếu, đối với nơi này tựa hồ cũng rất quen thuộc, sải bước thẳng đến Hàn theo lý thường tại phòng đi đến",
      "dich": "Từ trên xe ngựa một hán tử cao gầy tầm bốn mươi tuổi nhảy xuống, động tác rất nhanh nhẹn, thể hiện thân thủ không tệ, thái độ tựa hồ đối với nơi này rất quen thuộc, trực tiếp đi thẳng vào căn phòng bên trong",
      "approved": true
    },
    {
      "convert": "Hàn Lập Tam thúc bái kiến người này, lập tức cung kính tiến lên làm một cái lễ",
      "dich": "Tam thúc của Hàn Lập vừa nhìn thấy người mới đến, lập tức cung kính làm lễ",
      "approved": true
    },
    {
      "convert": "\"Vương hộ pháp, người lão người nhà sao ư tự mình mang người đến?\"",
      "dich": "\"Vương hộ pháp, lão nhân gia ngài thế nào lại tự thân dẫn người tới vậy?\"",
      "approved": true
    },
    {
      "convert": "\"Hứm!\" Vương hộ pháp hừ lạnh một tiếng, vẻ mặt kiêu ngạo sắc",
      "dich": "\"Hừ!\" Vương hộ pháp hừ lạnh một tiếng, vẻ mặt rất ngạo mạn",
      "approved": true
    },
    {
      "convert": "\"Trong khoảng thời gian này trên đường đi không yên ổn, phải tăng cường phòng vệ, trưởng lão mệnh ta thân tự tới nhận người, hãy bớt sàm ngôn đi, đứa trẻ này chính là ngươi muốn đẩy nâng người?\"",
      "dich": "\"Trong khoảng thời gian không yên ổn này, cần phải gia tăng phòng vệ, trưởng lão lệnh cho ta tự thân thống lĩnh nhân lực, bớt nói linh tinh đi, tiểu hài tử này có phải là người mà ngươi tiến cử?\"",
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, đúng vậy, đây là ta bổn gia cháu ruột, mong rằng Vương hộ pháp trên đường đi nhiều chiếu ứng một cái.\"",
      "dich": "\"Đúng vậy, đúng vậy, đây là cháu ruột của ta, mong rằng trên đường đi Vương hộ pháp chiếu cố tới hắn một chút.\"",
      "approved": true
    },
    {
      "convert": "Hàn Bàn Tử chứng kiến hán tử kia thần sắc hơi không kiên nhẫn, nhanh nhẹn theo trên người lấy ra cái nặng trịch cái túi che giấu đưa tới",
      "dich": "Lão mập thấy thần sắc hán tử có chút bất mãn, liền nhanh nhẹn lấy từ trong người ra một cái túi nặng nặng, kín đáo đặt vào tay",
      "approved": true
    },
    {
      "convert": "Vương hộ pháp ước lượng cái túi, thần sắc có chút trì hoãn nới lỏng",
      "dich": "Vương hộ pháp nâng nâng cái túi, thần sắc có chút hòa hoãn",
      "approved": true
    },
    {
      "convert": "\"Hàn Bàn Tử, ngươi thật biết làm người ư!",
      "dich": "“Lão Hàn ngươi biết cách làm người đấy!",
      "approved": true
    },
    {
      "convert": "Cháu ngươi ta trên đường đi tự sẽ chiếu cố một hai,",
      "dich": "Ta sẽ chiếu cố cháu ngươi trên đường.",
      "approved": true
    },
    {
      "convert": "thời gian không còn sớm, hay là tranh thủ thời gian lên đường đi.\"",
      "dich": "Được rồi, thời gian không còn sớm nữa, khẩn trương lên đường thôi.”",
      "approved": true
    }
  ]
}