{
  "next": {
    "id": 28,
    "title": "Chương 28: Mặc lão hồi cốc"
  },
  "title": {
    "convert": "Chương 27: Phối linh dược",
    "dich": "Chương 27: Phối linh dược"
  },
  "previous": {
    "id": 26,
    "title": "Chương 26: Thôi Dược Sanh"
  },
  "currentWorkingLine": 30,
  "approved": true,
  "lines": [
    {
      "convert": "Tại Mặc Đại Phu trở lại sơn thượng trước đó, Hàn Lập biết rõ tại Thần Thủ Cốc sử dụng này bình tử tạm thời là an toàn đấy, bởi vì cả thảy sơn cốc cũng chỉ có hắn một cá nhân, bình thường cũng không có người ngoài lại tùy tiện xâm nhập cốc nội, này tựu bảo đảm tại đoạn này thời kì nội sẽ không xuất hiện bất luận ngoài ý muốn, khả dĩ yên tâm lớn mật sử dụng tiểu bình.",
      "dich": "Tại thời điểm trước khi Mặc Đại Phu trở về sơn cốc, Hàn Lập biết sử dụng cái bình này trong thần thủ cốc tạm thời an toàn, bởi vì cả sơn cốc cũng chỉ có mình hắn, bình thường cũng không có ngoại nhân tùy tiện xông vào trong cốc, cam đoan ở đoạn thời gian này cũng không gặp cái gì ngoài ý muốn, có thể yên tâm lớn mật sử dụng bình nhỏ.",
      "approved": true
    },
    {
      "convert": "Hàn Lập phỏng đoán lấy Mặc Đại Phu hồi sơn thời gian, cảm thấy hắn tại phụ cận địa phương là không khả năng tìm đến cái gì hảo dược tài, hắn sợ rằng muốn đi khá xa địa phương đi tìm kiếm, rất có thể là muốn đi những thứ kia ít ai lui tới rừng sâu núi thẳm chỗ, chỉ có như thế vắng vẻ địa phương mới có hy vọng mò tới được một chút hi hữu dược tài, nhưng như vậy trên đường một tới một hồi, lại tăng thêm trong đó sưu tầm dược tài chỗ tốn hao thời gian, ít nhất cũng muốn tiêu tốn gần một năm quang âm mới có thể gấp về trên núi.",
      "dich": "Hàn Lập bắt đầu đoán thời gian Mặc Đại Phu trở về sơn cốc, cảm giác được nếu hắn tại những địa phương phụ cận tìm thì không có khả năng tìm được dược tài tốt, hắn sợ rằng phải đi những địa phương khá xa mà tìm, rất có thể là phải đi sâu vào những nơi vắng vẻ không người, hoặc vào sâu trong rừng rậm tìm kiếm. Chỉ có những nơi hẻo lánh như vậy mới có hy vọng hái được một ít hi hữu dược tài. Nhưng thời gian trên đường đi là thứ nhất, hơn nữa còn thời gian tốn hao để sưu tầm dược tài, ít nhất cũng phải gần một năm mới có thể trở về cốc.",
      "approved": true
    },
    {
      "convert": "Hiện tại cách Mặc Đại Phu hạ sơn đã qua gần nửa năm, phỏng đoán hắn còn có sáu bảy tháng liền sẽ trở lại Thất Huyền Môn.",
      "dich": "Bây giờ cách thời gian Mặc Đại Phu rời cốc khoảng nửa năm, phỏng chừng hắn có khoảng sáu đến bảy tháng nữa mới về được Thất Huyền Môn.",
      "approved": true
    },
    {
      "convert": "Tại hắn trở lại trước đó trong những ngày này, Hàn Lập chỉ có tận khả năng nhiều thôi sinh một chút đối chính mình hữu dụng thảo dược, phải có kế hoạch dựa theo hắn biết rõ đấy mấy cái trân quý phối phương tới thu hoạch dược tài, không thể mù quáng loạn lãng phí những thứ này lục dịch.",
      "dich": "Trước khi hắn trở về, Hàn Lập chỉ có thể cố gắng nuôi dưỡng một số thảo dược hữu dụng với chính mình, phải có kế hoạch dựa theo mấy cách điều chế dược tài trân quý mà hắn biết được, không thể lãng phí thứ lục dịch này.",
      "approved": true
    },
    {
      "convert": "Hàn Lập sắp sửa muốn đi chế tác những thứ này có trợ giúp tăng trưởng công lực, đột phá bình cảnh dược vật, đều là Mặc Đại Phu trước kia ham muốn phối chế, thế nhưng lại góp không đủ cần thiết dược tài cực phẩm thánh dược, mỗi chủng phóng tới thị trường thượng đều là có thể để phổ thông nhân gia khuynh gia bại sản, người giang hồ liều mạng tranh đoạt hiếm có bảo vật.",
      "dich": "Hàn Lập sắp chế tác những dược vật có thể tăng trưởng công lực, giúp mình đột phá bình cảnh. Đây đều là những loại mà Mặc Đại Phu trước đây muốn phối chế, nhưng lại không tìm đủ dược tài cần thiết, mấy loại dược tài này đều là những loại để người bình thường táng gia bại sản, là bảo vật người giang hồ liều mạng tranh đoạt.",
      "approved": true
    },
    {
      "convert": "Tựu là Mặc Đại Phu như vậy cao minh y thuật, cũng chưa hề gặp qua kia trung bất luận một chủng thành dược, chớ nói chi là tự tay chế tác rồi.",
      "dich": "Chính như là y thuật cao minh như Mặc Đại Phu, cũng chưa bao giờ ra mắt một trong những loại dược tài này, chứ đừng nói là thân thủ phối chế.",
      "approved": true
    },
    {
      "convert": "Phải biết rằng Mặc Đại Phu tuy rằng nắm giữ lấy những thứ này thánh dược phối chế phương pháp, nhưng thủ trung không có dược tài lại cũng chỉ có thể ngửa mặt lên trời than thở.",
      "dich": "Phải biết rằng Mặc Đại Phu mặc dù nắm giữ phương pháp phối chế thánh dược, nhưng trong tay không có dược tài, cũng chỉ có thể ngửa mặt lên trời thở dài.",
      "approved": true
    },
    {
      "convert": "Hàn Lập trước kia tại Mặc Đại Phu nơi đó học tập y thuật thời điểm, đối thứ này hi hữu phối phương cảm thấy hứng thú lớn, hắn tuy rằng chưa từng xa vọng qua chính mình có thể phối chế những thứ này trân quý chi cực dược vật, nhưng cũng đem những thứ này phối phương cấp nhớ kỹ rồi không ít.",
      "dich": "Hàn Lập lúc trước theo Mặc Đại Phu học y thuật, đối với cách điều chế hi hữu này cảm thấy hứng thú, hắn mặc dù không hy vọng xa vời chính mình có thể phối chế được dược vật này, nhưng cũng đem cách điều chế ghi nhớ không ít.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu đối hắn học tập những thứ này phối phương mười phần sức lực cũng ôm lấy không sao cả thái độ, chỉ cần Hàn Lập hỏi, hắn sẽ lại rõ ràng rành mạch nói với Hàn Lập, không có mảy may muốn che giấu dáng vẻ.",
      "dich": "Mặc Đại Phu đối với việc học tập cách điều chế này của hắn mang một thái độ bình thường. Chỉ cần Hàn Lập hỏi, hắn sẽ trả lời đầy đủ cho Hàn Lập, không có chút dấu diếm.",
      "approved": true
    },
    {
      "convert": "Đại khái Mặc Đại Phu cũng cho rằng, những thứ này phối phương thuộc về chủng kia ăn thì vô vị, bỏ thì đáng tiếc gân gà.",
      "dich": "Đại khái Mặc Đại Phu cho rằng cách điều chế này thuộc về loại trân quý nhưng không thể sử dụng được.",
      "approved": true
    },
    {
      "convert": "Như hôm nay chút phối phương có thể thành rồi Hàn Lập ưa thích trong lòng, hắn thành thành thật thật án lấy thượng diện cần thiết các chủng niên đại dược tài đi thôi sinh thảo dược, không dám có nửa điểm buông lỏng, phải biết rằng lưu cho hắn thời gian cũng không nhiều rồi, hắn phải cần đuổi tại Mặc Đại Phu trở lại trước đó đem những thứ này dược vật phối hảo, sau đó liền đem bình tử đem gác xó, quyết không tùy tiện địa tại sơn thượng lần nữa sử dụng.",
      "dich": "Bây giờ cách điều chế đã trở thành máu thịt của Hàn Lập. Hắn chiếu theo đúng phương pháp để nuôi dưỡng năm loại thảo dược, không dám có một chút buông lỏng. Phải biết rằng thời gian của hắn cũng không nhiều, hắn phải điều chế tốt dược vật này trước khi Mặc Đại Phu trở về, sau đó thì đem cái bình giấu đi, quyết không sử dụng trên ngọn núi này lần nữa.",
      "approved": true
    },
    {
      "convert": "Hàn Lập cũng không có mảy may tự tin liền tại Mặc Đại Phu trước mặt sử dụng tiểu bình tử mà không lọt ra chân tướng tới, trong lòng hắn rất rõ ràng Mặc Đại Phu là một cái bao nhiêu khôn khéo cẩn thận người, hắn có thể không có một chút đem bình tử bí mật nói với Mặc Đại Phu ý niệm.",
      "dich": "Hàn Lập cũng không có chút tin tưởng có thể ở trước mặt Mặc Đại Phu sử dụng bình nhỏ mà không lộ ra dấu vết. Trong lòng hắn rất rõ ràng Mặc Đại Phu là người khôn khéo cẩn thận cỡ nào. Hắn cũng không có ý định đem bí mật về bình nhỏ nói cho Mặc Đại Phu.",
      "approved": true
    },
    {
      "convert": "Hàn Lập cảm thấy chính mình cùng Mặc Đại Phu chính giữa quan hệ rất kỳ lạ, xa xa không phải một dạng sư đồ quan hệ như vậy đơn giản.",
      "dich": "Hàn Lập cảm giác được chính mình và Mặc Đại Phu có quan hệ rất kì lạ, không phải như quan hệ thầy trò bình thường.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu thường xuyên hảo dụng nào đó kỳ lạ ánh mắt nhìn hắn, điều này khiến Hàn Lập cảm thấy rằng đối phương có cái gì đối chính mình bất lợi bí mật tại lén gạt đi, đặc biệt tại gần nhất một hai năm, Hàn Lập chủng này cảm giác tựu càng cường liệt rồi.",
      "dich": "Mặc Đại Phu thường xuyên dùng một loại ánh mắt kì lạ nhìn hắn, điều này làm cho Hàn Lập có cảm giác đối phương đang ẩn giấu một bí mật có hại cho mình. Đặc biệt là một, hai năm gần đây, loại cảm giác này của Hàn Lập càng thêm mãnh liệt.",
      "approved": true
    },
    {
      "convert": "Điều này khiến Hàn Lập cùng Mặc Đại Phu chính giữa vô pháp giống phổ thông sư đồ như thế thân mật khăng khít, không lời không nói.",
      "dich": "Điều này làm cho Hàn Lập và Mặc Đại Phu không có cách nào giống như thầy trò bình thường thân mật không khoảng cách, không có chuyện gì sẽ nói.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu tại sinh hoạt hàng ngày trung đối hắn kỳ thực phi thường không tồi, lại không có quyền đấm cước đá, cũng không có tức miệng mắng to qua, tại tu luyện khẩu quyết thượng càng là tận hết sức lực giúp hắn sáng tạo các chủng tốt nhất điều kiện, nhưng sư đồ chính giữa tựa hồ có như vậy nhất tầng cách ngăn tồn tại, luôn là có một chủng lúng túng bầu không khí tại hắn trung gian phiêu đãng.",
      "dich": "Mặc Đại Phu lúc ngày thường kì thật đối với hắn phi thường tốt. Không có đấm đá, không bao giờ mở miệng mắng to, trên phương diện tu luyện khẩu quyết cũng không tiếc sức lực tạo cho hắn điều kiện tốt nhất, nhưng giữa hai thầy trò như tồn tại một tầng bình chướng, luôn có một loại không khí miễn cưỡng chung quanh hai người phiêu đãng.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu rất rõ ràng ý thức được chủng này vết nứt tồn tại, nhưng là hắn không có một tia ham muốn lắp đầy sư đồ giữa tình cảm ý tứ, vẫn là nên làm thế nào liền làm thế đó, chỉ là một vị đốc thúc Hàn Lập tu luyện khẩu quyết tiến độ.",
      "dich": "Mặc Đại Phu rất rõ ràng ý thức được sự tồn tại của vết rách này, nhưng mà hắn không có một chút ý định nào để bổ cứu tình thầy trò này, vẫn làm y như trước, chỉ một mặt đốc xúc tiến độ khẩu quyết Hàn Lập tu luyện.",
      "approved": true
    },
    {
      "convert": "Chỉ bất quá hắn nhìn hướng Hàn Lập lúc, nguyên lai chủng kia bao hàm cổ quái thần tình mục quang tựa hồ là dần dần thiếu đi, thậm chí thời gian thật dài cũng không lại bộc lộ ra tới qua.",
      "dich": "Nhưng mà khi nhìn về phía Hàn Lập, loại cổ quái ánh mắt này tựa hồ dần dần mất đi, thậm chí đã một thời gian dài rồi không có ánh mắt này nữa.",
      "approved": true
    },
    {
      "convert": "Nhưng Hàn Lập nhạy bén năm giác quan lờ mờ nói với chính mình, đối phương tịnh không có chân thực buông tha hắn nào đó ý đồ, mà là rất xảo diệu đem chính mình dục vọng cấp che lấp xuống dưới, bởi như vậy Hàn Lập Mặc Đại Phu tựu càng sâu hơn mấy phần đề phòng, tại loại tình huống này hạ, hắn lại thế nào dám đem bình tử bí mật để đối phương biết rõ đây!",
      "dich": "Nhưng giác quan thứ sáu của Hàn Lập mơ hồ nói cho chính mình biết, đối phương cũng không thật sự buông tha ý đồ với chính mình, mà là rất xảo diệu đem dục vọng của hắn che dấu. Cứ như vậy làm Hàn Lập đối với Mặc Đại Phu tăng thêm vài tầng đề phòng. Dưới tình huống như thế này, hắn sao dám đem bí mật của bình nhỏ cho đối phương biết chứ!",
      "approved": true
    },
    {
      "convert": "Hàn Lập cũng không ít trên sử sách học được một cái thép giáo huấn, đó chính là \"Tâm hãm hại người không thể có, tâm đề phòng người không thể không \"",
      "dich": "Hàn Lập từ không ít sử thư học được một cái giáo huấn thép, đó chính là \"suy nghĩ hại người không thể có, nhưng suy nghĩ đề phòng người không thể không có\"",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu bất kể là thật muốn đối hắn bất lợi, hay là hắn chính mình cảm giác thượng sai lầm, hắn đối Mặc Đại Phu tăng cường cảnh giác tổng không phải một chuyện xấu, nếu như Mặc Đại Phu là chân thực đối hắn tồn tâm bất lương, hắn tăng cường đề phòng có thể để tránh cho chính mình nhận lấy thương hại, nếu như là hắn chính mình năm giác quan sai lầm phán đoán, vậy hắn đề cao cảnh giác chi tâm cũng không có gì không đúng địa phương, hắn chính mình cũng không sẽ chủ động đi làm khi sư diệt tổ sự tình, hắn Hàn Lập vẫn là Mặc Đại Phu hảo đồ đệ, lại hảo hảo tận một cái đồ đệ nên có hiếu đạo.",
      "dich": "Mặc kệ Mặc Đại Phu đối với mình có gây ra bất lợi, hay chính là cảm giác của mình sai lầm, hắn đối với Mặc Đại Phu tăng mạnh cảnh giác nói chung không phải là một chuyện xấu. Nếu Mặc Đại Phu thật là đối với hắn có chủ tâm bất lương, hắn tăng mạnh đề phòng để tránh cho mình bị thương tổn. Nếu giác quan thứ sáu của mình sai lầm, hắn đề cao cảnh giác cũng không có chỗ nào là không đúng. Hắn sẽ không chủ động làm chuyện khi sư diệt tổ, Hàn Lập hắn vẫn là hảo đồ đệ của Mặc Đại Phu, sẽ cố gắng làm hết chức trách của một người đồ đệ phải có.",
      "approved": true
    },
    {
      "convert": "Hàn Lập nghĩ tới đây trong lòng vẫn là có chút không quá thoải mái, chính mình cùng Mặc Đại Phu như vậy kỳ quái sư đồ tại Thất Huyền Môn nội chỉ sợ là độc nhất phần rồi, hắn không khỏi thở dài một nhoáng.",
      "dich": "Hàn Lập nghĩ tới đây tâm lý còn có chút không quá thoải mái, loại thầy trò kì quái như chính mình và Mặc Đại Phu trong Thất Huyền Môn chỉ sợ có một, hắn không khỏi thở dài một chút.",
      "approved": true
    },
    {
      "convert": "Bình tử quyết không thể tại Mặc Đại Phu sau khi trở về tái sử dụng, đây là nhất định đấy.",
      "dich": "Bình nhỏ quyết không thể sử dụng khi Mặc Đại Phu đã trở về, đây là nhất định.",
      "approved": true
    },
    {
      "convert": "Phải biết rằng trên đời không có không lọt gió tường, cho dù hắn may mắn không có bị Mặc Đại Phu cấp phát hiện, cũng khả năng bị Thất Huyền Môn kẻ khác người cấp đánh vỡ bí mật, bảo đảm nhất vẫn là đem nó cấp thu hồi tới, coi như chưa từng phát sinh qua chủng này sự tình một dạng.",
      "dich": "Phải biết rằng trên đời không có chuỵện nào là kín bưng, cứ cho là hắn may mắn không bị Mặc Đại Phu phát hiện, cũng có thể bị những người Thất Huyền Môn phát hiện. Bảo hiểm nhất chính là đem nó thu hồi, coi như không có phát sinh loại chuyện này.",
      "approved": true
    },
    {
      "convert": "Hàn Lập làm tốt hết thảy dự định, cũng hạ định về sau bí mật tàng trữ hảo bình tử không còn dễ dàng vận dụng quyết tâm, liền trong lòng buông lỏng, mơ mơ màng màng tại ngủ trên giường qua đi.",
      "dich": "Hàn Lập đã nghĩ tốt lắm hết thảy, cũng hạ quyết tâm cất giấu bình nhỏ không dễ dàng đem ra dùng, trong lòng nhẹ nhàng, mơ mơ màng màng trên giường ngủ mất.",
      "approved": true
    },
    {
      "convert": "Tại kế tiếp trong vòng mấy tháng, Hàn Lập len lén dùng trong bình lục dịch, thôi sinh đại lượng trân quý dược tài.",
      "dich": "Tại mấy tháng sau, Hàn Lập len lén dùng dịch thể màu lục trong bình nhỏ, nuôi dưỡng các loại dược tài trân quý, dựa theo cách điều chế điều phối không ít trân quý dược tài.",
      "approved": true
    },
    {
      "convert": "Hắn dùng những thứ này dược tài, dựa theo phối phương điều phối không ít trân quý dược vật, nhưng tại phối chế quá trình trung cũng phát sinh không ít lần thất bại, mỗi lần thất bại đều để Hàn Lập thịt đau rất lâu, phải biết rằng dùng để chế tác những thứ này dược vật dược tài, không đâu không phải trên đời hiếm có cực phẩm tài liệu, thất bại một lần tựu đại biểu không biết bao nhiêu bạc tiền trôi theo dòng nước.",
      "dich": "Nhưng trong quá trình phối chế cũng xảy ra không ít lần thất bại để cho Hàn Lập đau lòng hồi lâu, phải biết rằng dược tài để chế tác dược vật, không loại nào là không trân quý, không phải là cực phẩm tài liệu. Thất bại một lần đại biểu cho không biết bao nhiêu bạc vàng đổ xuống sông xuống biển.",
      "approved": true
    },
    {
      "convert": "Bất quá điều này cũng không thể trách hắn, những thứ này phối phương ai cũng là lần thứ nhất phối chế, thất bại mấy lần là khó tránh khỏi, tựu là Mặc Đại Phu tự mình đến phối những thứ này dược vật, cũng sẽ có một hai lần thất thủ, Hàn Lập cũng chỉ có như vậy tự mình trấn an rồi.",
      "dich": "Nhưng mà cái này cũng không thể trách hắn, với cách điều chế này đối với những người lần đầu tien phôi chế, thất bại vài lần là khó tránh khỏi. Chính là nếu Mặc Đại Phu tự mình phối chế cũng sẽ thất bại một, hai lần. Hàn Lập cũng chỉ có thể tự an ủi như vậy.",
      "approved": true
    },
    {
      "convert": "\"Hoàng Long Đan\" \"Thanh Linh Tán\" \"Kim Tủy Hoàn\" \"Dưỡng Tinh Đan\" những thứ này phía ngoài khó mà gặp được hiếm thấy chi dược toàn bộ đặt ở hơn mười cái tiểu bình nội, từng cái bày tại Hàn Lập trước mặt, Hàn Lập nhìn tới những thứ này dược bình, trên mặt cũng là hớn hở ra mặt, có rồi những thứ này linh đan diệu dược, hắn đừng nói luyện thành khẩu quyết tầng thứ tư, đã liền tầng thứ năm, tầng thứ sáu cũng sẽ không phí quá nhiều khí lực liền có thể luyện thành.",
      "dich": "\"Hoàng long đan\", \"Thanh linh tán\", \"Kim tủy hoàn\", \"Dưỡng tinh đan\", những loại thuốc hi hãn khó có thể gặp ở bên ngoài đều được đặt bên trong hơn mười bình nhỏ. Từng cái bình được xếp trước mặt Hàn Lập. Hàn Lập nhìn những dược bình này, trên mặt cũng không thể dấu nổi vui mừng. Có linh đan diệu dược, đừng nói là luyện thành khẩu quyết tầng thứ tư, đến ngay cả tầng thứ năm, thứ sáu cũng sẽ tốn không quá nhiều khí lực là có thể luyện thành.",
      "approved": true
    },
    {
      "convert": "Tại những thứ này dược bên trong, \"Hoàng Long Đan\" cùng \"Kim Tủy Hoàn\" đối hắn luyện công trợ giúp tối đại, đều có gia tăng công lực, thoát thai hoán cốt diệu dụng; mà \"Thanh Linh Tán\" thì là thế gian hiếm có giải độc thánh dược, có thể giải thiên hạ trăm nghìn chủng kịch độc; tối hậu \"Dưỡng Tinh Đan\" là một chủng đối nội ngoại thương đều có hiệu quả linh dược, bất luận là nhận bao nhiêu nghiêm trọng nội ngoại thương, chỉ cần uống dược này một khỏa, dù cho không thể khởi tử hồi sinh, khiến thương thế lập tức khỏi hẳn, cũng có thể để thương thế rất là giảm bớt, có thể bảo trụ tính mệnh.",
      "dich": "Trong có các loại thuốc này, \"Hoàng long đan\" và \"Kim tủy hoàn\" đối với việc luyện công của hắn trợ giúp lớn nhất, đều có diệu dụng thoát thai hoán cốt, gia tăng công lực. Mà \"Thanh linh tán\" là thánh dược giải độc thế gian ít có, có thể giải được trăm ngàn loại kịch độc, cuối cùng \"dưỡng tinh đan\" là một loại linh dược đối với nội ngoại thương đều có tác dụng thần kỳ. Chỉ cần ăn một viên thuốc, cho dù không thể khởi tử hồi sanh, không làm cho thương thế lập tức khỏi hắn, cũng làm cho thương thế giảm bớt, có thể bảo trụ tính mạng.",
      "approved": true
    }
  ]
}