{
  "next": {
    "id": 35,
    "title": "Chương 35: Trộm bí tịch"
  },
  "title": {
    "convert": "Chương 34: Trát Nhãn Kiếm Pháp",
    "dich": "Chương 34: Trát Nhãn Kiếm Pháp"
  },
  "previous": {
    "id": 33,
    "title": "Chương 33: Lén lút giao dịch"
  },
  "currentWorkingLine": 52,
  "approved": true,
  "lines": [
    {
      "convert": "\"Trát Nhãn Kiếm Pháp?\"",
      "dich": "\"Trát nhãn kiếm pháp?\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập lầm bầm lầu bầu lặp lại một lần kiếm pháp danh tự.",
      "dich": "Hàn Lập lầm bầm đọc qua một lần tên của kiếm pháp.",
      "approved": true
    },
    {
      "convert": "\"Đúng vậy a, ngươi nói kiếm pháp cùng chớp mắt có cái gì quan hệ?",
      "dich": "\"Đúng vậy, ngươi nói kiếm pháp và chớp mắt (trát nhãn - chớp mắt) có quan hệ gì?",
      "approved": true
    },
    {
      "convert": "Danh tự này buồn cười bất hảo cười.\"",
      "dich": "Cái tên này thật buồn cười\".",
      "approved": true
    },
    {
      "convert": "\"Ngươi luyện qua kiếm pháp này sao?\"",
      "dich": "\"Ngươi luyện qua kiếm pháp này chưa?\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập quan tâm mà hỏi.",
      "dich": "Hàn Lập quan tâm hỏi.",
      "approved": true
    },
    {
      "convert": "\"Đương nhiên không có, ai lại luyện liền chân khí đều không cần võ công, đây chẳng phải là cái giá trưng hoa sao?",
      "dich": "\"Đương nhiên là chưa, ai mà cần cái thứ võ công mà không cần chân khí, chẳng phải là điên rồ sao?",
      "approved": true
    },
    {
      "convert": "Đừng nói ta, theo hắn sáng lập đến nay, tựu không có người tu luyện qua.\"",
      "dich": "Đừng nói là ta, từ khi nó được sáng lập ra tới nay, chưa ai từng tu luyện qua\".",
      "approved": true
    },
    {
      "convert": "\"Nghe nói, nếu không phải lúc trước sáng lập nó cái vị kia trưởng lão, đã từng cứu vãn qua Thất Huyền Môn mấy lần nguy cơ, tại trước khi lâm chung lại lập hạ di chúc, nhất định phải đem kiếm pháp này xếp vào Thất Tuyệt Đường, này Trát Nhãn Kiếm Pháp căn bản cũng không khả năng để vào Thất Tuyệt Đường tuyệt học hàng ngũ.\"",
      "dich": "\"Nghe nói, nếu không phải vị trưởng lão lúc đầu sáng lập ra nó, từng cứu Thất Huyền Môn mấy lần nguy cơ, trước khi lâm chung đã lập di chúc, nhất định phải đem kiếm pháp này vào Thất tuyệt đường, Trát nhãn kiếm pháp này căn bản là không có khả năng là tuyệt học được đưa vào Thất tuyệt đường\".",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ người này, có thêm cùng hắn lãnh khốc bề ngoài hoàn toàn bất đồng miệng rộng, Hàn Lập còn chưa mở miệng đến hỏi, hắn liền đem kiếm pháp này gốc đáy đều lật ra xuất ra.",
      "dich": "Lệ Phi Vũ này, mồm miệng của hắn hoàn toàn bất đồng với bề ngoài lãnh khốc của hắn, Hàn Lập còn chưa mở miệng hỏi, hắn đã đem nguyên bổn của kiếm pháp này kể tuốt ra.",
      "approved": true
    },
    {
      "convert": "Đương nhiên, hắn miệng rộng bản tính sẽ chỉ ở Hàn Lập trước mặt hiển lộ một hai.",
      "dich": "Đương nhiên, mồm miệng của hắn chỉ thể hiện ra trước mặt Hàn Lập một hai lần.",
      "approved": true
    },
    {
      "convert": "Ra đến bên ngoài, tại cái khác sư huynh đệ trước mặt, hắn lại thành rồi cái kia lạnh lùng thần tượng \"Lệ sư huynh.\"",
      "dich": "Ra bên ngoài, hắn trước mặt các sư huynh đệ khác, hắn lại trở thành \"Lệ sư huynh\" lạnh lùng.",
      "approved": true
    },
    {
      "convert": "Hàn Lập nghe xong Lệ Phi Vũ tự thuật sau đó, năm giác quan mơ mơ hồ hồ nói với hắn, đây chính là hắn một mực tại tìm kiếm đông tây.",
      "dich": "Hàn Lập sau khi nghe Lệ Phi Vũ kể lại xong, giác quan thứ sáu của hắn như báo với hắn, đây chính là thứ hắn đang tìm kiếm.",
      "approved": true
    },
    {
      "convert": "\"Lệ sư huynh, kiếm pháp này ngươi có thể cho ta sao chép một phần, mang ra Thất Tuyệt Đường sao?\"",
      "dich": "\"Lệ sư huynh, kiếm pháp này người có thể sao cho ta một bản, đem ra khỏi Thất tuyệt đường được không?\"",
      "approved": true
    },
    {
      "convert": "\"Hi hi!",
      "dich": "\"Hì hì!",
      "approved": true
    },
    {
      "convert": "Không vấn đề, muốn nói những thứ khác võ công, ta là bất hảo cấp ngươi sao chép một phần, bởi vì mỗi ngày đều có chuyên gia xem xét, kiểm tra, này Trát Nhãn Kiếm Pháp lại thả trong góc căn bản không ai chú ý.",
      "dich": "Không thành vấn đề, nếu nói về võ công đó, ta cũng khó mà sao lục cho ngươi một bản, bởi vì mỗi ngày đều có nhiều người đến xem, Trát nhãn kiếm pháp này lại quăng vào một góc căn bản không người nào chú ý đến.",
      "approved": true
    },
    {
      "convert": "Bất quá sao chép khởi lai quá phiền toái, dứt khoát ta đem nguyên kiếm phổ cấp ngươi lặng lẽ mang đi ra tựu là, chờ ngươi chính mình lưu vào trí nhớ hoặc sao chép hoàn tất, ta lại len lén thả lại đi, tuyệt đối sẽ không có người chú ý tới.\"",
      "dich": "Bất quá sao lục đúng là rất phiền phức, chi bằng ta đem nguyên cả kiếm phổ cho ngươi lặng lẽ đem ra ngoài, chờ ngươi ghi chép lại xong, ta sẽ lén trả trở về, tuyệt đối không có người chú ý tới\"",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ chẳng hề để ý đưa ra một cái càng lớn mật đề nghị.",
      "dich": "Lệ Phi Vũ đưa ra đề nghị khá táo bạo.",
      "approved": true
    },
    {
      "convert": "Hàn Lập gặp hắn tựa hồ rất có nắm chắc bộ dạng, tựu đồng ý hắn cách làm.",
      "dich": "Hàn Lập thấy bộ dáng của hắn tựa hồ rất chắc chắn, liền đồng ý cách này.",
      "approved": true
    },
    {
      "convert": "Hắn ban đầu còn có chút bận tâm người trước mắt quên trước quên sau thói quen, vạn nhất cấp hắn sao chép kiếm pháp lúc, không cẩn thận, lọt mấy chỗ, hắn chẳng phải oan uổng.",
      "dich": "Vốn hắn đang có chút lo lắng vạn nhất người trước mắt hắn trong khi sao lục kiếm pháp lỡ viết sai mấy chỗ, hắn chẳng phải là oan uổng sao.",
      "approved": true
    },
    {
      "convert": "Bây giờ có thể cầm đến nguyên kiếm phổ đương nhiên là càng tốt hơn.",
      "dich": "Bây giờ có thể có được kiếm phổ nguyên gốc đương nhiên là tốt hơn rồi.",
      "approved": true
    },
    {
      "convert": "\"Hảo rồi, thời điểm không còn sớm, ta nên trở về luyện công.",
      "dich": "\"Được rồi, bây giờ đã không còn sớm, ta nên trở về luyện công.",
      "approved": true
    },
    {
      "convert": "Nếu không, sẽ bị Thất Tuyệt Đường tổng quản phát hiện ta len lén ra ngoài rồi.\"",
      "dich": "Nếu không, lại bị Tổng quản Thất tuyệt đường phát hiện ta lén ra ngoài\"",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ lau khô thân thể, mặc xong áo, chuẩn bị ly khai.",
      "dich": "Lệ Phi Vũ lau khô thân thể, mặc lại áo, chuẩn bị rời đi.",
      "approved": true
    },
    {
      "convert": "Hàn Lập không hề nói cái gì, chỉ là dặn dò hắn, trộm cắp kiếm phổ lúc cẩn thận một chút, đừng té tại thượng diện.",
      "dich": "Hàn Lập không nói cái gì nữa, chỉ là dặn dò hắn, khi trộm kiếm phổ ra ngoài thì cẩn thận một chút, đừng để bị lộ.",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ không quan tâm xoay người lại, lấy cổ tay hướng hắn tiêu sái phất phất tay, tựu từ phụ cận sơn động chầm chậm bò lên ra ngoài.",
      "dich": "Lệ Phi Vũ xoay người, lấy tay phẩy phẩy ra sau, rồi từ từ đi từ sơn động bên cạnh đi ra ngoài.",
      "approved": true
    },
    {
      "convert": "Hàn Lập gặp hắn bóng lưng dần dần biến mất tại động khẩu trung, trên mặt tiếu dung cũng tùy theo dần dần biến mất, lộ ra vài tia mây đen.",
      "dich": "Hàn Lập nhìn bóng lưng của hắn dần dần biến mất ngoài cửa động, vẻ tươi cười trên mặt cũng dần dần biến mất, lộ ra vẻ u ám.",
      "approved": true
    },
    {
      "convert": "Tại Lệ Phi Vũ đi không bao lâu, Hàn Lập cũng trở lại Thần Thủ Cốc.",
      "dich": "Lệ Phi Vũ đi không bao lâu, Hàn Lập cũng về lại Thần thủ cốc.",
      "approved": true
    },
    {
      "convert": "Vừa về tới Thần Thủ Cốc trung, Hàn Lập tựu xa xa nhìn thấy cái kia cao lớn thần bí nam tử.",
      "dich": "Sau một hồi trở về Thần thủ cốc, Hàn Lập từ xa xa đã thấy nam tử thần bí cao lớn kia.",
      "approved": true
    },
    {
      "convert": "Hắn không chút động đậy đứng tại Mặc Đại Phu ốc tử phía ngoài, nương sát lấy môn khẩu, bám lấy áo choàng, tựa hồ không một chút nào tại nắng mùa hè kiêu dương bạo chiếu.",
      "dich": "Hắn vẫn không nhúc nhích đứng ở bên ngoài cửa phòng Mặc Đại Phu, choàng áo khoác, tựa hồ không chút quan tâm đến trời đang nắng chang chang.",
      "approved": true
    },
    {
      "convert": "Hàn Lập đứng đi đến phòng mình cạnh cửa, dừng lại cước bộ, ngắm nhìn cái này cũng không ngôn ngữ nam nhân.",
      "dich": "Hàn Lập đi tới trước cửa phòng mình, dừng bước lại, ngắm nhìn nam nhân không nói một lời này.",
      "approved": true
    },
    {
      "convert": "Từ khi bị Mặc Đại Phu áp chế sau đó, Hàn Lập tựu vẫn đối với cái này không lộ ra chân dung nam tử rất cảm thấy hứng thú, người này tựa hồ trời sanh là cái câm điếc, đi đến sơn cốc về sau, tựu chưa hề mở miệng nói chuyện nhiều.",
      "dich": "Từ khi bị Mặc Đại Phu bắt buộc, Hàn Lập vẫn đối với hình dáng của nam tử này cảm thấy rất hứng thú, tựa hồ người này trời sanh đã câm điếc, đi tới sơn cốc này, cũng chưa từng mở miệng nói chuyện.",
      "approved": true
    },
    {
      "convert": "Càng kỳ lạ chính là, người này thể lực thực sự là kinh nhân, giống như vậy đứng thẳng bất động, thường thường ngây ngốc tựu là cả ngày, còn chưa hề gặp hắn mỏi mệt qua.",
      "dich": "Kỳ lạ hơn chính là, thể lực người này thật sự rất kinh người, cứ đứng thẳng bất động như vậy, đứng ở đó cả ngày, vẫn chưa bao giờ thấy hắn mỏi mệt.",
      "approved": true
    },
    {
      "convert": "Hàn Lập tại trong lòng, sớm đã đem hắn chụp lấy \"Quái vật\" danh xưng.",
      "dich": "Hàn Lập trong lòng sớm đã gọi hắn là \"quái vật\".",
      "approved": true
    },
    {
      "convert": "Hắn cũng từng thử qua cùng người này giao lưu một nhoáng, nhưng người này giống như đầu gỗ một dạng, không phản ứng chút nào, không quản Hàn Lập nói dù thế nào ba hoa chích choè, hắn tựu là không để ý.",
      "dich": "Hắn cũng từng thử qua cùng người này trao đổi một chút, nhưng người này không khác gì một khúc gỗ, không hề phản ứng, bất kể Hàn Lập nói đến thế nào, hắn vẫn không để ý tới.",
      "approved": true
    },
    {
      "convert": "Hàn Lập coi như hoàn toàn phục Mặc Đại Phu, có thể đem một cái sống sờ sờ huyết nhục chi khu, huấn luyện giống như khôi lỗi một dạng, không hề nhược điểm.",
      "dich": "Hàn Lập xem như hoàn toàn phục Mặc Đại Phu, có thể đem một người bằng xương bằng thịt sống sờ sờ, huấn luyện như là một con rối, không hề có nhược điểm.",
      "approved": true
    },
    {
      "convert": "Tuyệt đối phục tòng mệnh lệnh, thể lực kinh nhân, từ không mở miệng nói chuyện, không có mảy may cảm tình, tuy rằng còn không biết hắn võ công thế nào, nhưng tuyệt sẽ không quá yếu, đây là hắn đối danh này nam tử hạ tối hậu phán đoán.",
      "dich": "Phục tùng mệnh lệnh tuyệt đối, thể lực kinh người, không mở miệng nói chuyện, không có chút cảm tình, mặc dù chưa biết võ công của hắn như thế nào, nhưng tuyệt sẽ không quá yếu, đó là phán đoán cuối cùng của hắn đối tên nam tử này.",
      "approved": true
    },
    {
      "convert": "Hàn Lập biết rõ, cái này người rất có thể sẽ trở thành Mặc Đại Phu lại một sát thủ giản, nhưng hắn không có biện pháp, hắn tìm không ra người này bất luận sơ hở tới.",
      "dich": "Hàn Lập biết, người này rất có thể có khả năng trở thành một sát thủ của Mặc Đại Phu, nhưng hắn không hề có biện pháp, hắn tìm không ra bất cứ sơ hở nào của người này.",
      "approved": true
    },
    {
      "convert": "Duy nhất để Hàn Lập có chút nghi hoặc chính là, ngẫu nhiên từ phía sau nhìn hướng người này phần lưng lúc, hắn chắc chắn sẽ có một rất chút quen thuộc cảm giác, tựa hồ tại nơi đó nhìn thấy qua tương đồng thân ảnh.",
      "dich": "Điều duy nhất làm cho Hàn Lập có chút nghi hoặc chính là, ngẫu nhiên nhìn từ phía sau lưng của người này, hắn lại có một cảm giác rất quen thuộc, tựa hồ đã gặp qua ở đâu đó rồi.",
      "approved": true
    },
    {
      "convert": "Nhưng hắn hồi tưởng lúc, lại tổng nhớ không nổi là cùng cái kia nhận thức người bóng lưng tướng cùng loại.",
      "dich": "Nhưng hắn nghĩ lại thì nhớ không nổi có người nào mà hắn quen lại giống với cái bóng lưng kia.",
      "approved": true
    },
    {
      "convert": "Nhìn một lát nữa, Hàn Lập thở dài, đóng lại ốc môn, trở lại ốc nội, hắn biết rõ không có Mặc Đại Phu mệnh lệnh, người này là sẽ không đi nghỉ ngơi đấy.",
      "dich": "Nhìn một hồi, Hàn Lập thở dài, đóng cửa phòng lại, trở vào bên trong phòng, hắn biết không có mệnh mệnh của Mặc Đại Phu, người này sẽ không đi nghỉ ngơi.",
      "approved": true
    },
    {
      "convert": "Hắn có chút tâm loạn, một cái bước dài trực tiếp nhảy đến rồi chính mình trên giường, thân thể hướng xuống khẽ đảo, nằm ở nơi đó, sau đó song thủ đặt tại sau đầu, bế lại cặp mắt.",
      "dich": "Hắn có chút rối loạn, vội tiến tới giường của mình, thân thể lăn ra, nằm ở đó, sau đó hai tay gác ra sau đầu, nhắm hai mắt lại.",
      "approved": true
    },
    {
      "convert": "Hắn đem hôm nay từ Lệ Phi Vũ nơi đó học được mấy chiêu, trong đầu hảo hảo hồi tưởng một lần, tựu âm thầm bằng không dùng đầu óc mô phỏng khởi lai, đem mỗi một chiêu chi tiết đều chia làm mấy đoạn, lại từng điểm nhiều lần cân nhắc, tử tế phỏng đoán.",
      "dich": "Hắn đem mấy chiêu hôm nay học được từ Lệ Phi Vũ, trong đầu duyệt qua một lần, âm thầm mô tả lại trong đầu, đem mỗi một chiêu tỉ mĩ chia làm từng đoạn một, rồi lại suy nghĩ từng đoạn một, cẩn thận phân tích.",
      "approved": true
    },
    {
      "convert": "Đây là Hàn Lập Trường Xuân Công luyện tới tầng thứ năm, mới được đến năng lực, xem qua là nhớ.",
      "dich": "Đây là Hàn Lập luyện tới tầng thứ năm của Trường Xuân công, mới có được năng lực này, đã gặp qua là không thể quên được.",
      "approved": true
    },
    {
      "convert": "Hắn bằng vào cái này ưu thế, nhưng làm bất luận võ công dùng đầu óc bằng không hoàn chỉnh ghi nhớ, lại trong đầu tới lui phát ra vô số lần, tiến hành rèn luyện thăng hoa, đây cũng là Lệ Phi Vũ cho là hắn là cái thiên tài nguyên nhân.",
      "dich": "Hắn dựa vào ưu thế này, cứ thấy bất cứ võ công nào thì dùng đầu óc cẩn thận ghi nhớ một lần, rồi lại duyệt qua duyệt lại vô số lần trong đầu, cứ thế mà luyện cho đến thăng hoa, cũng vì nguyên nhân này mà Lệ Phi Vũ cho hắn là một thiên tài.",
      "approved": true
    },
    {
      "convert": "Tại hai tháng trước đây, Hàn Lập dựa vào lấy hai chủng thánh dược hiệu lực, ngạnh sinh đem Trường Xuân Công phá tan tầng thứ tư cảnh giới, đạt đến tầng thứ năm.",
      "dich": "Vào hai tháng trước, Hàn Lập ỷ vào hiệu lực của hai loại thánh dược, trực tiếp đột phá tầng thứ tư của Trường Xuân công, đạt đến tầng thứ năm.",
      "approved": true
    },
    {
      "convert": "\"Hoàng Long Đan\" cùng \"Kim Tủy Hoàn\" dược hiệu như thế chi đại, xa xa vượt ra khỏi Hàn Lập phỏng đoán bên ngoài, hắn vẫn là coi thường kia mấy trương phối phương cực đại uy lực, những thứ này phối chế dược hoàn thật đúng là vô giá chi bảo.",
      "dich": "Dược hiệu của \"Hoàng long đan\" và \"Kim tủy hoàn\" to lớn như thế, vượt xa sự dự đoán của Hàn Lập, hắn vẫn còn coi thường uy lực lớn lao của các công thức điều chế này, các công thức điều thế này thật sự là kỳ bảo vô giá.",
      "approved": true
    },
    {
      "convert": "Bất quá hai chủng tẩy tủy linh dược, cũng dùng đi gần một nửa, còn lại tương ứng miễn cưỡng đủ chính mình luyện thành tầng thứ sáu Trường Xuân Công, thật có chút chờ mong, tầng thứ sáu Trường Xuân Công sẽ cho chính mình mang đến cái gì dạng ngoài ý muốn.",
      "dich": "Bất quá hai loại linh dược tẩy tủy này, cũng chỉ dùng được một lần thôi, còn lại tất nhiên là bản thân phải tự luyện thành tầng thứ sáu Trường Xuân công, thật có chút chờ mong, Trường Xuân công tầng thứ sáu này sẽ cho bản thân điều ngoài ý muốn gì nữa.",
      "approved": true
    },
    {
      "convert": "Cự ly Mặc Đại Phu hạ tối hậu thư thời gian chỉ còn lại non nửa năm, chính mình tuy rằng từ Lệ Phi Vũ nơi đó học được một chút chiêu thức, nhưng bởi vì không có lẫn nhau phối hợp nội gia chân khí, chỉ có thể coi là một chút khoa chân múa tay da lông công phu.",
      "dich": "Khoảng cách đến khi Mặc Đại Phu hạ thông điệp cuối cùng chỉ còn lại có nửa năm, mặc dù bản thân từ Lệ Phi Vũ học được một ít chiêu thức, nhưng bởi vì không có nội gia chân khí tương xứng phối hợp, chỉ có thể xem như là một vài công phu quyền pháp bên ngoài mà thôi.",
      "approved": true
    },
    {
      "convert": "Đối phó nắm sơ võ công chi nhân có thể có tác dụng, nhưng đối Mặc Đại Phu sử dụng lời nói, vậy thì thật là bánh bao thịt đánh chó, có đi không về.",
      "dich": "Võ công này dùng để đối phó người bình thường thì còn có công dụng, nhưng sử dụng để đối phó Mặc Đại Phu, thật sự là như bánh bao thịt đem ném chó, có đi mà không có về.",
      "approved": true
    },
    {
      "convert": "Hàn Lập nghĩ tới đây có chút ưu tư, lại có chút phiền não, chính mình này Trường Xuân Công cái gì cũng tốt, tựu là vô pháp dùng cho thực chiến, chém giết.",
      "dich": "Hàn Lập nghĩ tới đây có chút ưu tư, lại có chút phiền não, đã biết Trường Xuân công cái gì cũng tốt, nhưng không cách nào áp dụng và thực chiến, chém giết.",
      "approved": true
    },
    {
      "convert": "Hắn hiện tại chỉ có kỳ vọng vào kia Trát Nhãn Kiếm Pháp rồi, hy vọng nó lại mang đến cho hắn cái kinh hỉ.",
      "dich": "Bây giờ hắn chỉ có kỳ vọng vào Trát nhãn kiếm pháp kia mà thôi, hy vọng nó sẽ cho mang đến cho hắn sự bất ngờ.",
      "approved": true
    }
  ]
}