{
  "next": {
    "id": 37,
    "title": "Chương 37: Tam bất luyện"
  },
  "title": {
    "convert": "Chương 36: Giật mình",
    "dich": "Chương 36: Giật mình"
  },
  "previous": {
    "id": 35,
    "title": "Chương 35: Trộm bí tịch"
  },
  "currentWorkingLine": 55,
  "approved": true,
  "lines": [
    {
      "convert": "Nhìn thấy Hàn Lập đại phát tính khí, Lệ Phi Vũ cũng không sinh khí, vẫn là đầy mặt không quan tâm.",
      "dich": "Nhìn thấy Hàn Lập nổi giận, Lệ Phi Vũ cũng không bực mình nữa, nhưng trên khuôn mặt vẫn bất cần.",
      "approved": true
    },
    {
      "convert": "Hắn nghiêng đầu, đem ngón tay nhỏ cắm vào lỗ tai trong,, chuyên tâm móc ngoáy lỗ tai tới, một bộ binh tới tướng đỡ, nước tới đất chặn thần tình.",
      "dich": "Hắn cúi đầu xuống, đem ngón tay út chọc chọc vào trong lỗ tai, chuyên tâm ngoáy ngoáy, thần tình đã sẵn sàng đối mặt với mọi thứ.",
      "approved": true
    },
    {
      "convert": "Hàn Lập loạn phát một thông tính khí sau, gặp hắn da mặt dày như tường thành, tựa hồ cái gì cũng không có nghe được tình hình, trái lại tỉnh táo tới dưới, cảm thấy chuyện này mặt khác chút kỳ quặc.",
      "dich": "Sau khi Hàn Lập tính tình loạn phát, thấy da mặt hắn dày như thành tường, tựa hồ cái gì cũng không có nghe thấy, trở lại trạng thái lãnh tĩnh, cảm giác được chuyện này có cái gì đó kỳ quặc.",
      "approved": true
    },
    {
      "convert": "\"Ngươi không phải cái đồ gà mờ, cũng không phải cái tự đại cuồng, làm ra như vậy không muốn sống sự, tổng có cái nói được ra nguyên nhân a.\"",
      "dich": "'Ngươi không phải là người thiếu suy nghĩ, cũng không phải là người hoang tưởng tự đại, làm ra việc không muốn sống như vậy, chắc chắn là có lý do trong đó.'",
      "approved": true
    },
    {
      "convert": "Thanh tỉnh về sau Hàn Lập truy vấn.",
      "dich": "Sau khi thanh tỉnh Hàn Lập hỏi.",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ gặp đối phương nộ khí biến mất nhanh như vậy, lại lần nữa khôi phục rồi dĩ vãng lý tính, trong lòng cảm thấy có chút tiếc nuối, nhưng trên mặt lại giả ra một bộ ủy khuất đáng thương tướng, liên thanh kêu oan gào nói:",
      "dich": "Lệ Phi Vũ thấy đối phương tức giận biến mất nhanh như vậy, lại lần nữa khôi phục tính tình trước kia, trong lòng có chút tiếc nuối, nhưng trên mặt lại giả bộ ủy khuất đáng thương, luôn miệng kêu réo:",
      "approved": true
    },
    {
      "convert": "\"Trời ơi! Ta thật đúng là oan uổng a!\"",
      "dich": "'Trời ơi, ta thật đúng là oan uổng a!",
      "approved": true
    },
    {
      "convert": "\"Vừa rồi ta trái lại muốn giải thích cho ngươi một nhoáng, có thể ngươi khăng khăng không cấp ta lưu xuống mở miệng cơ hội a!\"",
      "dich": "Vừa rồi thật ra ta muốn giải thích cho ngươi một chút, nhưng ngươi không cho ta cơ hội mở miệng a!",
      "approved": true
    },
    {
      "convert": "\"Hiện tại lại tới phàn nàn ta, ta thật đúng là hơn dặm không phải người a!\"",
      "dich": "Bây giờ lại còn oán trách ta, ta đâu phải là loại người không nói lý a!'",
      "approved": true
    },
    {
      "convert": "Chủng này quái thanh quái điệu kêu oan bộ dạng, quá giả tạo rồi, khiến người một mắt liền có thể nhìn xuyên thấu kia làm ra vẻ bản chất, cấp người một chủng thực sự vô sỉ cảm giác.",
      "dich": "Loại giọng điệu kêu réo với bộ dáng ủy khuất này rất là giả dối, làm cho người ta liếc mắt một cái là có thể thấy rõ bản chất, có một loại cảm giác lừa bịp.",
      "approved": true
    },
    {
      "convert": "Hàn Lập cũng có chút nhịn không được, muốn đụng lên trước đi, đá mạnh hắn một cái chó ăn cứt tạo hình xuất ra.",
      "dich": "Hàn Lập cũng có chút không nhịn được, muốn đi lên trước, đá mạnh hắn một cái như đá con chó đang nằm gặm xương.",
      "approved": true
    },
    {
      "convert": "\"Ít cho ta tác quái rồi, nhanh giải thích cho ta một nhoáng.\"",
      "dich": "'Định đùa với ta sao, mau giải thích cho ta đi.",
      "approved": true
    },
    {
      "convert": "\"Ngươi chủng này vô lại bộ dạng, cũng không sợ bị những thứ kia sùng bái ngươi đám sư đệ nhìn thấy, nếu là bọn hắn nhìn thấy ngươi bộ này lười nhác bộ dạng, ngươi trước đây chỗ đắp nặn lãnh khốc sát thủ tiêu sái hình tượng, còn không cũng phải phá diệt không còn một mảnh.\"",
      "dich": "Ngươi bộ dáng vô lại thế này, cũng không sợ bị các sư đệ sùng bái ngươi nhìn thấy, muốn cho bọn hắn thấy bộ dáng này sao, trước kia ngươi cố tạo hình tượng tiêu sái, lãnh khốc sát thủ, bây giờ không phải đều sẽ tan biến không còn một mống sao.'",
      "approved": true
    },
    {
      "convert": "Hàn Lập không cấp hắn sắc mặt tốt, hơi chút mỉa mai hắn một nhoáng.",
      "dich": "Hàn Lập chưa cấp cho hắn mặt mũi, đã chế nhạo hắn một chút.",
      "approved": true
    },
    {
      "convert": "Hắn hiện tại thực sự không có tâm tư cùng đối phương đùa giỡn, chuyện này một cái xử lý không tốt, hai người đều có thiên đại phiền toái.",
      "dich": "Hắn hiện tại không có tâm tình cũng đối phương đùa giỡn, chuyện này nếu xử lý không tốt, hai người bọn hắn đều sẽ gặp phiền phức lớn.",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ giống như cũng minh bạch Hàn Lập lúc này suy nghĩ đông tây, tựu không hề đối hắn mỉa mai tiến hành bác bỏ, mà là lười biếng đi đến bao khỏa trước mặt, cúi người xuống, tùy ý nhặt lên một bản bí tịch, đứng thẳng lên.",
      "dich": "Lệ Phi Vũ hình như cũng hiểu rõ ràng Hàn Lập lúc này suy nghĩ gì đó, đối với hắn không nhạo báng nữa, rồi uể oải đi tới cái bọc trước mặt, thân mình cúi xuống, nhặt lên một quyển bí tịch.",
      "approved": true
    },
    {
      "convert": "Lần nữa đứng thẳng về sau, trên mặt hắn kèm lấy một tia thần bí quang thải, cười như không cười đem sách đưa cho Hàn Lập, sau đó dùng ánh mắt tỏ ý hắn, nhấc lên bìa sách tới nhìn lên một cái.",
      "dich": "Sau khi nghiêm túc lại, trên mặt hắn mang một tia thần bí đặc biệt, như cười như không, đem quyển sách trao cho Hàn Lập, sau đó dùng ánh mắt ý bảo hắn mở bìa sách ra liếc mắt qua một chút.",
      "approved": true
    },
    {
      "convert": "Hàn Lập thuận tay đem này bản mỏng manh bí tịch tiếp nhận lấy, nghi hoặc nhìn một mắt đối phương.",
      "dich": "Hàn Lập thuận tay nhận lấy quyển bí tịch mỏng này, nghi hoặc liếc mắt nhìn đối phương một cái.",
      "approved": true
    },
    {
      "convert": "Hắn có điểm sờ không được đầu não, không biết Lệ Phi Vũ lại đánh cái quỷ gì chủ ý.",
      "dich": "Hắn có điểm không thể hiểu được, Lệ Phi Vũ sẽ lại có chủ ý quỷ quái gì nữa",
      "approved": true
    },
    {
      "convert": "\"Mở ra nhìn xem, ngươi sẽ lại toàn minh bạch rồi.\"",
      "dich": "'Mở ra nhìn xem một chút, ngươi sẽ hoàn toàn hiểu rõ ràng.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ dùng một chủng muốn xem trò hay lừa gạt ngữ khí, dụ dỗ hắn nói.",
      "dich": "Lệ Phi Vũ dùng một loại giọng điệu làm như trọng yếu lắm nhưng đích xác giả dối, dẫn dụ hắn nói:",
      "approved": true
    },
    {
      "convert": "\"Trực tiếp nói chẳng phải được rồi, khiến cho như vậy thần thần bí bí làm gì?\"",
      "dich": "'Trực tiếp nói được mà, lại làm ra vẻ thần thần bí bí sao?'",
      "approved": true
    },
    {
      "convert": "Hàn Lập tuy rằng đầy mặt không vui, nhưng vẫn là động thủ nhấc lên trang sách.",
      "dich": "Mặc dù trên mặt Hàn Lập có ý không vui, nhưng vẫn đưa tay giở bí tịch ra.",
      "approved": true
    },
    {
      "convert": "Vừa mở ra mặt bìa, hiển lộ ra bí tịch tờ thứ nhất, thượng diện giấy trắng mực đen, rõ rõ ràng ràng viết lấy \"Trát Nhãn Kiếm Phổ\" bốn chữ to.",
      "dich": "Trang bìa vừa được mở ra, lộ ra một tờ giấy trắng, trên mặt có bốn chữ màu đen lớn, rõ rõ ràng ràng viết \"Trát nhãn kiếm phổ\"",
      "approved": true
    },
    {
      "convert": "\"Ừm!\"",
      "dich": "\"Ái dà!\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập thoáng có chút kinh ngạc.",
      "dich": "Hàn Lập thoáng có chút kinh ngạc.",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ tiện tay đưa cho hắn đệ nhất bản sách, tựu là chính mình ham muốn đông tây, điều này khiến hắn có chút kinh ngạc.",
      "dich": "Lệ Phi Vũ tiện tay đưa cho hắn một quyển bí tịch, làm cho hắn có chút kinh ngạc.",
      "approved": true
    },
    {
      "convert": "\"Đừng hoảng giật mình, lại đến nhìn chút này mấy bản sách.\"",
      "dich": "'Đừng giật mình, lại xem thêm mấy quyển bí tịch này nữa.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ ngay sau đó lại liên tiếp ném qua tới mấy bản bí tịch.",
      "dich": "Lệ Phi Vũ ngay sau đó liên tiếp vứt thêm mấy bản bí tịch qua.",
      "approved": true
    },
    {
      "convert": "Hàn Lập từng cái tiếp nhận lấy, mở ra cấp tốc xem một lần sau, toàn bộ người kinh ngạc ngây ngốc rồi.",
      "dich": "Hàn Lập nhất nhất nhận lấy, sau đó nhanh chóng mở ra xem một lần, cả người kinh ngạc đến ngây dại.",
      "approved": true
    },
    {
      "convert": "Những thứ này sách, mỗi một bản chính văn phía trước, đều rõ ràng viết lấy \"Trát Nhãn Kiếm Phổ\" này mấy cái hắc tự.",
      "dich": "Các quyển bí tịch này, mặt trước mỗi quyển đều viết rõ ràng, minh bạch mấy chữ to màu đen \"Trát nhãn kiếm phổ.\"",
      "approved": true
    },
    {
      "convert": "Qua rồi lão đại một lát nữa, Hàn Lập mới đưa ánh mắt từ thủ trung mấy bản sách thượng rút ra.",
      "dich": "Ngẩn người trong chốc lát, Hàn Lập mới đem ánh mắt từ trong mấy quyển bí tịch rời đi.",
      "approved": true
    },
    {
      "convert": "Hắn ngẩng đầu, dùng ngón tay chỉ địa trên mặt kia một đống lớn bí tịch, đứt quãng mà hỏi:",
      "dich": "Hắn ngẩng đầu, dùng ngón tay chỉ đống bí tịch trên mặt đất, lắp bắp đứt quãng hỏi:",
      "approved": true
    },
    {
      "convert": "\"Ngươi... Ngươi nghìn vạn đừng nói cho ta, này... Những thứ này, toàn bộ đều là \"Trát Nhãn Kiếm Phổ!\"",
      "dich": "'Ngươi ... ngươi ngàn vạn lần đừng nói cho ta biết toàn bộ đống này đều là 'Trát nhãn kiếm phổ'!'",
      "approved": true
    },
    {
      "convert": "\"Thật đáng tiếc, Hàn sư đệ, ngươi đã đoán trúng rồi.\"",
      "dich": "'Thật đáng tiếc, Hàn sư đệ, ngươi đã đoán trúng rồi.'",
      "approved": true
    },
    {
      "convert": "Đối phương nhún vai, hai tay một bày, biểu hiện ra làm ra một bộ không thể nào ngờ bộ dạng.",
      "dich": "Đối phương nhún vai, hai tay giang ra thất vọng, thể hiện một bộ dáng không thể tránh khỏi.",
      "approved": true
    },
    {
      "convert": "Chỉ là hắn hơi hơi nhếch lên khóe miệng, cùng trong lời nói hả hê tai họa kẻ khác ngữ khí, hoàn toàn cùng hắn trong lời nói ý tứ không khớp chút nào.",
      "dich": "Chỉ là hắn khóe miệng có chút khẽ nhếch lên, trong giọng nói có chút hả hê, hoàn toàn cùng bộ dáng hắn không phù hợp.",
      "approved": true
    },
    {
      "convert": "\"Cái này không khả năng, nơi đây ước chừng có gần trăm bản sách, sao có khả năng đều là Trát Nhãn Kiếm Phổ?\"",
      "dich": "'Không có khả năng này, nơi này ước chừng có khoảng trăm quyển bí tịch, tại sao đều là 'Trát nhãn kiếm phổ' được?'",
      "approved": true
    },
    {
      "convert": "Hàn Lập căn bản bất chấp đối phương trò hề nhỏ, khó có thể tin chất vấn lên.",
      "dich": "Hàn Lập căn bản bất chấp lời của đối phương, liền đem những điều khó tin ra chất vấn.",
      "approved": true
    },
    {
      "convert": "\"Ngươi hỏi ta, ta đi hỏi ai đây?\"",
      "dich": "'Ngươi hỏi ta, ta đi hỏi ai đây?'",
      "approved": true
    },
    {
      "convert": "\"Ta tại thư khố xó xỉnh trong, bỗng nhiên nhìn thấy như vậy nhiều cùng tên bí tịch, ta còn giật mình không nhỏ đây!\"",
      "dich": "'Tại trong góc thư khố, ta đột nhiên nhìn thấy một đống bí tịch cùng tên như thế này, ta còn giật mình không nhỏ đấy chứ!'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ mở ra con mắt, khẩu trung lầm bầm nói, biểu hiện ra lòng còn sợ hãi bộ dạng.",
      "dich": "Lệ Phi Vũ nhướng mắt lên, trong miệng lầm bầm nói với mình, biểu hiện ra bộ dáng trong lòng vẫn còn sợ hãi.",
      "approved": true
    },
    {
      "convert": "Theo sau, hắn nhìn thấy được Hàn Lập ngơ ngác im lặng tạo hình, vẫn là nhịn không được \"Hắc hắc\" cười ha hả.",
      "dich": "Sau đó hắn thấy được Hàn Lập ngốc ngốc ngơ ngác không nói gì, cũng không nhịn được cười ha hả.",
      "approved": true
    },
    {
      "convert": "Đối Lệ Phi Vũ mà nói, Hàn Lập chủng này bị hù giật mình nét mặt, nhưng là khó mà gặp được kỳ quan.",
      "dich": "Đối với Lệ Phi Vũ mà nói, loại khuôn mặt của Hàn Lập bị hù dọa đến giật mình như thế này thật đúng là kỳ quan khó gặp.",
      "approved": true
    },
    {
      "convert": "Bình thường Hàn Lập, luôn tại trước mặt hắn một bộ bình tĩnh, đã dự tính trước bộ dạng, phảng phất \"Giật mình\" cái này chữ viết, tựu cũng không tại hắn thân thượng xuất hiện một dạng.",
      "dich": "Bình thường Hàn Lập ở trước mặt hắn biểu hiện một bộ dáng thong dong, không vội vàng, có trí tuệ, phảng phất \"giật mình\" hai chữ này tựu sẽ không xuất hiện trên người hắn.",
      "approved": true
    },
    {
      "convert": "Mà lúc này Hàn Lập chủng này mộc mộc ngu si bộ dạng, để Lệ Phi Vũ cảm thấy những ngày này đến nay vất vả không có uổng phí, hoàn toàn đáng giá.",
      "dich": "Mà lúc này Hàn Lập lại ngây ngốc biểu hiện ra, làm cho Lệ Phi Vũ hiểu được rằng sự khổ cực mấy ngày này không có uổng phí, hoàn toàn xứng đáng.",
      "approved": true
    },
    {
      "convert": "Sau một lúc lâu, Hàn Lập chung quy tỉnh táo lại.",
      "dich": "Sau một lúc lâu, Hàn Lập cuối cùng cũng tỉnh táo lại.",
      "approved": true
    },
    {
      "convert": "Hắn thủ trung cầm chặt lấy kia mấy bản sách, cúi đầu suy nghĩ trong một giây lát, sau đó ngẩng thoáng chút đăm chiêu nét mặt, không nhanh không chậm mở miệng nói:",
      "dich": "Hắn trong tay nhanh chóng cầm lấy mấy quyển bí tịch nọ, cúi đầu suy nghĩ chốc lát, sau đó mặt ngẩng lên, không nhanh không chậm mở miệng nói:",
      "approved": true
    },
    {
      "convert": "\"Ngươi kiểm số qua những thứ này sách hay chưa?\"",
      "dich": "'Ngươi đã kiểm tra qua mấy quyển bí tịch này chưa?'",
      "approved": true
    },
    {
      "convert": "\"Tổng cộng có bao nhiêu bản?\"",
      "dich": "'Tổng cộng có bao nhiêu?'",
      "approved": true
    },
    {
      "convert": "\"Ta đương nhiên kiểm kê qua, còn không chỉ một lần, tổng cộng bảy mươi bốn bản danh tự một dạng bí tịch.\"",
      "dich": "'Ta đương nhiên đã kiểm tra qua hết, không chỉ một lần, tổng cộng có bảy mươi bốn quyển có cùng tên.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ lập tức tiếp lời nói, không chút do dự báo ra chuẩn xác con số.",
      "dich": "Lệ Phi Vũ lập tức tiếp lời nói, không chậm trễ nói ra chuẩn xác từng chữ.",
      "approved": true
    },
    {
      "convert": "\"Không biết rõ những thứ này sách chuẩn xác số lượng, vạn nhất hoàn trả về lúc, bỏ sót một hai bản, vậy còn không thật muốn ra đại vấn đề.\"",
      "dich": "'Không biết rõ số lượng những quyển bí tịch này, nếu trở về, bỏ sót một, hai quyển thì có vấn đề lớn đó.'",
      "approved": true
    },
    {
      "convert": "Hắn tiếp theo lại sơ sơ biện giải một nhoáng.",
      "dich": "Hắn vừa đi theo, vừa thoáng giải thích qua một chút.",
      "approved": true
    },
    {
      "convert": "Ngón tay nhẹ nhàng nắn lấy có chút ố vàng trang sách, Hàn Lập chậm rãi phiên động ra tới, cẩn thận xem khởi trên tay cầm lấy một bản bí tịch tới.",
      "dich": "Ngón tay nhẹ nhàng mở những trang sách đã ố vàng, Hàn Lập chậm rãi, cẩn thận xem quyển bí tịch cầm trên tay.",
      "approved": true
    }
  ]
}