{
  "next": {
    "id": 103,
    "title": "Chương 103 : Kịch chiến. (4)"
  },
  "title": {
    "convert": "",
    "dich": "Chương 102 : Kịch chiến. (3)"
  },
  "previous": {
    "id": 101,
    "title": "Chương 101 : Kịch chiến. (2)"
  },
  "lines": [
    {
      "dich": "Thời gian một bữa cơm trôi qua, Già Lam vẫn đứng nguyên tại chỗ không động."
    },
    {
      "dich": "Thanh niên anh tuấn cũng đã ngã nhào trên mặt đất cách nàng bảy tám trượng."
    },
    {
      "dich": "Hào quang màu vàng kim trên người tuy vẫn còn nhưng miệng đã sùi bọt mép, bản thân hôn mê sâu..."
    },
    {
      "dich": "Nguyễn sư thúc bay xuống tuyên bố kết quả trận tỉ thí."
    },
    {
      "dich": "Già Lam im lặng xoay người bước di, trở lại vị trí của mình."
    },
    {
      "dich": "Trên đài lẫn dưới đài đều lặng ngắt như tờ."
    },
    {
      "dich": "Người này khi bước lên khiêu chiến ngay từ đầu đã cho thấy niềm tin chắc chắn."
    },
    {
      "dich": "Nhưng chỉ có điều mới đi được vài bước đã bị đồng thuật của Già Lam tạo ra ảnh hưởng khiến hành động trở nên chậm chạp."
    },
    {
      "dich": "Tuy Tích Niệm Phù có thể miễn cưỡng giúp hắn tiến về phía trước, nhưng mỗi một bước đều phải cố hết sức mới đi được."
    },
    {
      "dich": "Thậm chí gân xanh trên trán cũng xuất hiện, mặt mũi đỏ ửng."
    },
    {
      "dich": "Hơn nữa khi hắn đi đến vị trí bây giờ hắn đang nằm hôn mê thì bỗng nhiên hồ ngôn loạn ngữ hai tay cuồng loạn, cuối cùng kiệt sức mà hôn mê ngã xuống."
    },
    {
      "dich": "Tình hình quỷ dị như vậy khiến cho phần đông đệ tử Man Quỷ Tông đều phải hít sâu một hơi, càng khiến cho Già Lam có thể vài phần cao thâm mạt sắc cùng thần bí."
    },
    {
      "dich": "Nguyễn sư thúc từ trên không trung hạ xuống cứu chữa cho tên đệ tử này một chút rồi để người mang hắn xuống đài."
    },
    {
      "dich": "Tiếp đó tuyên bố khiêu chiến bắt đầu."
    },
    {
      "dich": "Tiếp đó mọt người trực tiếp lựa chọn khiêu chiến Đoạn Tàn Tổ, nhưng không địch lại mang ảnh màu vàng biến ảo đầy trời kia, cuối cùng bị trói chặt phải nhận thua."
    },
    {
      "dich": "Sau đó Thạch Xuyên cũng đi tới, chỉ vào một tên đệ tử mặc áo bào xám, khuôn mặt xấu xí bài danh thứ tám khiêu chiến."
    },
    {
      "dich": "Tên đệ tử này trong hai ngày trước đã triệu hồi ra một đầu Bạch Cốt Nhân Ma cấp bách cốt do bản thân tế luyện, đồng thời bản thân hắn cũng tinh thông một môn bí thuật Bạo Cốt, có thể đem từng khối quỷ cốt trước đó đã tế luyện hóa thành âm lôi tấn công địch nhân, thực lực cũng không kém."
    },
    {
      "dich": "Nếu không phải những tên đệ tử lên khiêu chiến không có chọn người này mà trực tiếp khiêu chiến Liễu Minh là một đệ tử mới nhập môn."
    },
    {
      "dich": "Kể từ đó, ngoại trừ một ít người không được mọi người để ý đến như Thạch Xuyên lên khiêu chiến."
    },
    {
      "dich": "Nhưng đợi khi cả hai người ra tay thì mọi người đều phải thất kinh."
    },
    {
      "dich": "Thạch Xuyên ngay từ đầu đã thả ra Phục Ma Liên là một kiện Linh Khí bảo vệ toàn thân, còn lập tức triệu hồi ra đầu lâu của một ma đầu trong truyền thuyết."
    },
    {
      "dich": "Ngoại hình ma đầu cực giống một nam nhân, nó vừa hiện ra lập tức tạo ra thiên ma uy áp, mái tóc dài trên đầu khẽ động xé nát bạch Cốt Nhân Ma, bản thể cũng bay lượn không ngừng trên bầu trời thôn phệ toàn bộ lôi hỏa do bạo cốt biến thành không còn một mảnh nào."
    },
    {
      "dich": "Tiếp đó ma đầu lóe lên xuất hiên trên bầu trời trên đầu tên đệ tử áo bào xám, lại há miệng phun ra Hắc Viêm khiến cho tên đệ tử áo bào xám phải nhận thua."
    },
    {
      "dich": "Quá trình tranh đấu của hai người cực kỳ đơn giản, cũng chỉ tốn mấy lần hô hấp là đã chấm dứt."
    },
    {
      "dich": "Đấu pháp nhanh như vậy, cộng thêm kết quả thắng bại vượt qua dự liệu của mọi người khiến cho không ít người xem cuộc chiến phải líu lưỡi."
    },
    {
      "dich": "Phần đông Linh Sư trên ngọc đài, vừa thấy đầu lâu của ma đầu xuất hiện cũng bạo động."
    },
    {
      "dich": "- Chậc chậc!"
    },
    {
      "dich": "Khuê sư huynh vậy mà cũng dám phong ấm đầu lâu của ma đầu kia giao cho môn hạ đệ tử sử dụng."
    },
    {
      "dich": "- Nhưng ma đầu kia bá đạo như thế, môn hạ đệ tử chúng ta cũng không có mấy người đủ lực đánh một trận."
    },
    {
      "dich": "Những người khác chỉ sợ không ngăn cản được..."
    },
    {
      "dich": "Tất cả Linh Sư đều nghị luận."
    },
    {
      "dich": "- Khuê sư đệ, đệ vậy mà giao ma đầu kia cho Thạch Xuyên, việc này có chút liều lĩnh."
    },
    {
      "dich": "Ma đầu Cửu Anh này ở bổn tông thực lực cũng rất cường đại, cho dù bản thân sư đệ sử dụng cũng có khả năng bị nó cắn trả, càng không nói đến việc đưa cho một đệ tử Linh Đồ sử dụng."
    },
    {
      "dich": "Chưởng môn Man Quỷ Tông thở dài một hơi, thần sắc ngưng trọng hỏi Khuê Như Tuyền."
    },
    {
      "dich": "- Chưởng môn su huynh yên tâm."
    },
    {
      "dich": "Ma đầu này đã bị Phục Ma Liên khóa ma hồn lại, trừ khí có thể đánh gãy kiện Linh Khí này nếu không chỉ có thể để cho Xuyên nhi sai khiến."
    },
    {
      "dich": "Nếu không phải như thế, ba người bọn đệ sao dám đưa ma đầu này cho hắn dùng."
    },
    {
      "dich": "Nét mặt Khuê Như Tuyền cười cười trả lời."
    },
    {
      "dich": "Thạch Xuyên đơn giản thủ thắng, khiến cho tâm trạng hắn vốn căng thẳng cũng được buông lỏng."
    },
    {
      "dich": "- Phục Ma Liên tuy lợi hại nhưng tu vi Pháp lực Thạch Xuyên vẫn còn nông cạn, khi sử dụng ma đầu vẫn còn có phong hiểm."
    },
    {
      "dich": "Sư đệ sau này nên dặn dò hắn nhiều một chút, không phải bất đắc dĩ vẫn không nên dùng ma đầu để đối địch."
    },
    {
      "dich": "Chưởng môn Man Quỷ Tông vẫn lắc đầu."
    },
    {
      "dich": "- Sư huynh yên tâm, sau khi trở về tiểu đệ sẽ dặn dò Xuyên nhi một hai."
    },
    {
      "dich": "Khuê Như Tuyền nghe vậy, trong lòng có chút không vui nhưng nét mặt vẫn tươi cười trả lời."
    },
    {
      "dich": "Lúc này, Sở Kỳ lại nhíu mày nói."
    },
    {
      "dich": "- Chưởng môn sư huynh cũng không cần phải quá lo lắng."
    },
    {
      "dich": "Ma đầu này tuy lợi hại nhưng mỗi lần sử dụng đều phải hao phí rất nhiều tinh huyết để trấn an."
    },
    {
      "dich": "Dùng tất cả tinh huyết của một gã Linh Đồ, nhiều lắm chỉ có thể thúc giục một hai lần ma thôi."
    },
    {
      "dich": "- Hừ!"
    },
    {
      "dich": "Không ngờ rằng Sở sư đệ đối mới Dịch Ma Thuật của nhất mạch chúng ta hiểu rõ như vậy."
    },
    {
      "dich": "Sắc mặt Khuê Như Tuyền hơi đổi."
    },
    {
      "dich": "- Hắc hắc!"
    },
    {
      "dich": "Khuê sư huynh quá khen, tiểu đệ chỉ xem nhiều điển tịch nên mới biết mà thôi."
    },
    {
      "dich": "Sở Kỳ cười cười trả lời."
    },
    {
      "dich": "Khuê Như Tuyền hừ một tiếng, cũng không nói thêm gì nữa."
    },
    {
      "dich": "Mà chưởng môn Man Quỷ Tông nghe được chuyện đó, thần sắc cũng buông lỏng một chút."
    },
    {
      "dich": "Những người khác nghe vậy, trong lòng cũng được giải tỏa."
    },
    {
      "dich": "Kể từ đó, ngay mai cuộc chiến xếp hạng mười đại đệ tử Thạch Xuyên nhiều lắm cũng chỉ có thể vận dùng ma đầu một lần, dĩ nhiên cũng không cần quá lo lắng về ma đầu này."
    },
    {
      "dich": "Khiêu chiến phía dưới vẫn tiếp tục tiến hành."
    },
    {
      "dich": "Nhưng đến bây giờ còn vài tên chưa đứng ra khiêu chiến, phần lớn là đối với lòng tin vào chính minh lại không đủ."
    },
    {
      "dich": "Tuy có người kiên trì lên sân đấu, nhưng cũng đại bại trở về."
    },
    {
      "dich": "Thậm chí có một người khiêu chiến Liễu Minh, kết quả hắn phóng ra hơn mười đạo Phong Nhận cuồng kích, đơn giản đánh bại đối phương."
    },
    {
      "dich": "Trong nháy mắt cũng chỉ còn lại một tên đệ tử đầu trọc tên là Cổ Giác chưa có khiêu chiến mà thôi."
    },
    {
      "dich": "Chỉ cần hắn khiêu chiến xong thì đợt khiêu chiến thứ hai chính thức chấm dứt."
    },
    {
      "dich": "Cả trên đài lẫn dưới đài, ánh mắt mọi người tập trung toàn bộ lên người Cổ Giác."
    },
    {
      "dich": "Cổ Giác đứng dậy, đi đến giữa lôi đài, dùng tay vuốt cái đầu trọc của mình, rồi cười hắc hắc nói:"
    },
    {
      "dich": "- Cổ mỗ bất tài, chống lại những người khác không có bao nhiêu phần thắng."
    },
    {
      "dich": "Vậy thì mời Bạch sư đệ xuống chỉ điểm một hai."
    },
    {
      "dich": "Đối tượng mà hắn khiêu chiến không ngờ lại là Liễu Minh."
    },
    {
      "dich": "Liễu Minh tuy bị khiêu chiến hai lần nhưng bởi vì khoảng cách với lần khiêu chiến trước cũng qua hai trận."
    },
    {
      "dich": "Hơn nữa Pháp lực cũng không tiêu hao bao nhiêu, tự nhiên không thể cự tuyệt đối phương."
    },
    {
      "dich": "Liễu Minh khẽ gật mình, nhưng thấy ánh mắt không kiêng nể của đối phương, lại mỉm cười đứng dậy."
    },
    {
      "dich": "- Cổ sư huynh đã nói như vậy, tiểu đệ chỉ có thể ứng chiến."
    },
    {
      "dich": "Vừa dứt lời, Liễu Minh liền đi đến giữa lỗi đài."
    },
    {
      "dich": "Trên bầu trời, vừa thấy Cổ Giác và Liễu Minh đứng trên lôi đài, khóe miệng hắn không khỏi nhếch lên."
    },
    {
      "dich": "Trong mắt hắn hiện lên một tia quỷ dị, nhưng miệng không do dự tuyên bố trận tỉ thí của hai người bắt đầu."
    },
    {
      "dich": "Cổ Giác vài ngày trước không có ra tay nhiều nhưng mỗi lần đều có thể đơn giản chiến thắng."
    },
    {
      "dich": "Rõ ràng hắn không có vận dụng toàn lực."
    },
    {
      "dich": "Điều này khiến cho Khuê Như Tuyền cũng phải lo lắng cho Liễu Minh."
    },
    {
      "dich": "Nếu Liễu Minh lúc này mà bị loại, bị đá ra khỏi danh sách mười đại đệ tử hạch tâm thì Cửu Anh nhất mạch sẽ rất ủy khuất."
    },
    {
      "dich": "Mà Sở Kỳ vốn bất hòa với Khuê Như Tuyền, thấy vậy liền cười hì hì."
    },
    {
      "dich": "Phía dưới lôi đài, tay áo Cổ Giác bỗng nhiên vung lên lập tức một đầu Luyện Hồn Tác vừa thô vừa to bay ra, lại quay vòng một cái biến thành một trường bào màu đen bao xung quanh thân hình của hắn."
    },
    {
      "dich": "Sau đó, cổ khẽ lắc vài cái, hai tay nắm thành quyền."
    },
    {
      "dich": "Trong chốc lát, một tiếng nổ từ trong cơ thể Cổ Giác vang lên, thân hình hắn bỗng nhiên bắn về phía trước."
    },
    {
      "dich": "Tiếp đó Cổ Giác cười lạnh, một tay bấm niệm pháp quyết, một cỗ hắc khí từ trong cơ thể toát ra, cuốn động một cái hóa thành từng đạo Linh Vân màu đen kè sát trường bào."
    },
    {
      "dich": "Sau một khắc, trường bào màu đen có hắc quang lưu chuyển bên ngoài, không ngờ huyễn hóa thành một bộ cốt giáp đen nhánh, cơ hồ bảo vệ mọi bộ phận trên cơ thể của hắn."
    },
    {
      "dich": "Cổ Giác lại há miệng phun ra một đoàn huyết quang, một tay giơ ra bắt lấy trực tiếp tạt vào mặt."
    },
    {
      "dich": "Một màn kinh người xuất hiện."
    },
    {
      "dich": "Gương mặt đầu trọc của Cổ Giác bỗng nhiên biến hóa có thêm một cái mặt nạ quỷ đỏ tươi như máu."
    },
    {
      "dich": "Hai mắt trên mặt nạ quỷ lại giống như Bích U Quỷ Diễm."
    },
    {
      "dich": "Cổ Giác lúc đầu còn như người bình thường, thoáng cái âm khí bức người giống như một quỷ vật."
    },
    {
      "dich": "- Hàng Quỷ Thuật!"
    },
    {
      "dich": "Dưới đài có đệ tử kiến thức rộng rãi, nhìn rõ biến hóa của Cổ Giác, nghẹn ngào nói."
    },
    {
      "dich": "Liễu Minh nghe thấy vậy, thần sắc khẽ động, hắn nhớ là hình như mình ở chỗ nào đó đã nghe được tên loại pháp thuật này."
    },
    {
      "dich": "Hình như là một môn pháp thuật có thể tạm thời kết hợp lực lượng quỷ phách với mình thành một thể."
    },
    {
      "dich": "Một pháp thuật này chẳng những tu luyện phức tạp mà người có thể tu luyện thành lại thưa thớt vô cùng."
    },
    {
      "dich": "Liễu Minh thoáng động, thần sắc trở nên ngưng trọng dị thường."
    },
    {
      "dich": "Hắn chính thức coi đối phương là đại địch."
    },
    {
      "dich": "Liễu Minh vỗ túi dưỡng hồn bên hông, lập tức một cỗ hắc khí bay ra, Bạch Cốt Hạt xuất hiện trên mặt đất."
    },
    {
      "dich": "Tiếp đó Liễu Minh điên cuồng rót Pháp lực vào Hổ Giảo Hoàn trên tay."
    },
    {
      "dich": "Những âm thanh ông ông vang lên, một quang thuẫn màu vang xuất hiện trên tay Liễu Minh."
    },
    {
      "dich": "Liễu Minh làm hốt tất cả các công tác phòng ngự thì Cổ Giác ở đối diện cũng rống to một tiếng, chân giẫm mạnh xuống đất, thân nhìn giống như thạch đạn bắt về phía Liễu Minh."
    },
    {
      "dich": "Hai mắt Liễu Minh lóe lên hàn quang, tâm niệm vừa động."
    },
    {
      "dich": "Bạch Cốt Hạt đứng ngăn trước người hắn."
    },
    {
      "dich": "Hai tay lại bấm niệm pháp quyết, Phong Nhận lập tức xuất hiện khôn ngừng bắn về phía Cổ Giác."
    },
    {
      "dich": "- Phanh!"
    },
    {
      "dich": "Phanh!"
    },
    {
      "dich": "Phong Nhận bay thẳng đến chém lên người Cổ Giác mà Cổ Giác lại không hề tránh né, mặc cho Phong Nhận chém lên người mình."
    },
    {
      "dich": "Cốt giáp trên người hắn vô cùng cứng rắn, tất cả Phong Nhận đều bị bắn ngược ra sau, chỉ có thể lưu trên cốt giáp một vết xước nhỏ."
    },
    {
      "dich": "Thân thể Cổ Giác chỉ thoáng dừng lại trong chốc lát, vẫn tiếp tục mang theo một cỗ ác phong bay vụt đến."
    },
    {
      "dich": "Liễu Minh tháy vậy, sắc mặt trầm xuống, đối với việc đối phương sắp bổ nhào đến mặc kệ không thèm để ý."
    },
    {
      "dich": "Hai tay hợp lại một đạo Phong Nhận khổng lồ ngưng tự xuất hiện."
    },
    {
      "dich": "Cùng lúc đó, Bạch Cốt Hạt đứng trước người Liễu Minh hóa thành một đoàn lục ảnh nghênh đón Cổ Giác."
    }
  ]
}