{
  "next": {
    "id": 110,
    "title": "Chương 110 : Ác khách"
  },
  "title": {
    "convert": "Chương 109 : Ngạn sư thúc tổ",
    "dich": "Chương 109 : Ngạn sư thúc tổ"
  },
  "previous": {
    "id": 108,
    "title": "Chương 108 : Xuất phát"
  },
  "lines": [
    {
      "convert": "Trên đường đi, Man Quỷ Tông Chưởng môn cùng trung niên đạo sĩ, họ Hoàng lão giả liên tục lại thương thảo lấy cùng Bí Cảnh chuyện có liên quan đến.",
      "dich": "Trên đường đi, chưởng môn Man Quỷ Tông cùng với đạo sĩ trung niên và Hoàng lão giả không ngừng thương thảo mấy chuyện liên quan đến Bí Cảnh.",
      "suggest": "Trên đường đi, Chưởng môn Man Quỷ Tông và đạo sĩ trung niên họ Hoàng liên tục lại thảo luận chuyện liên quan đến Bí Cảnh.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh các loại mười tên đệ tử tức thì phân tán cốt thuyền các nơi, điều tức điều tức, tu luyện tu luyện, căn bản không có giúp nhau nói chuyện với nhau ý tứ.",
      "dich": "Đám mười đại đệ tử Liễu Minh thì phân tán ra các nơi trên thuyền ngồi đả tọa điều tức, tu luyện.",
      "suggest": "Mười tên đệ tử Liễu Minh phân tán khắp nơi trong thuyền, điều tức điều tức, tu luyện tu luyện, căn bản không có ý tứ giúp đỡ lẫn nhau nói chuyện.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          4,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngẫm lại đây cũng là rất bình thường sự tình!",
      "dich": "Căn bản không có nói chuyện với nhau.",
      "suggest": "Ngẫm lại đây cũng là chuyện rất bình thường!",
      "similarity": [
        [
          3,
          0.99
        ],
        [
          6,
          0.95
        ]
      ]
    },
    {
      "convert": "Có thể sát nhập thập đại đệ tử hạch tâm chi nhân, tự nhiên nguyên một đám tâm cao khí ngạo, cũng căn bản khinh thường kéo bè kéo cánh đấy.",
      "dich": "Ngẫm lại chuyện này cũng rất bình thường.",
      "suggest": "Người có thể sát nhập vào hàng ngũ đệ tử hạch tâm đương nhiên là những người tâm cao khí ngạo, cũng căn bản khinh thường kéo bè kéo cánh.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.98
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ]
      ]
    },
    {
      "convert": "Bất quá Liễu Minh chỉ cần đầu lâu hơi chút thay đổi, có thể chứng kiến rời kia chỗ xa xa ngồi xếp bằng Cao Trùng, đang dùng lạnh lùng ánh mắt thỉnh thoảng nhìn xem hắn.",
      "dich": "Người có thể tiến vào danh sách mười đại đệ tử, tự nhiên tâm cao khí ngạo, khinh thường kéo bè kéo cánh.",
      "suggest": "Tuy nhiên chỉ cần đầu óc có chút thay đổi, có thể thấy được Cao Trùng đang ngồi xếp bằng ở một góc xa xa, dùng ánh mắt lạnh lùng thỉnh thoảng nhìn hắn.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ]
      ]
    },
    {
      "convert": "Gặp tình hình này, Liễu Minh trên mặt chút nào dị sắc không có, nhưng trong lòng không khỏi có một tia sát ý hiển hiện mà ra rồi.",
      "dich": "Nhưng Liễu Minh chỉ cần khẽ quay đầu liếc mắt là có thể thấy Cao Trùng ngồi cách đó không xa đang dùng ánh mắt lạnh lùng nhìn hắn.",
      "suggest": "Thấy thế, trên mặt Liễu Minh không có chút dị sắc nào, nhưng trong lòng không khỏi xuất hiện sát ý.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.98
        ],
        [
          7,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.95
        ]
      ]
    },
    {
      "convert": "Nếu là ở Bí Cảnh thật sự có cơ hội vô thanh vô tức giải quyết hết cái phiền toái này lời nói, nghĩ đến hắn tuyệt sẽ không khách khí đấy.",
      "dich": "Gặp loại tình huống này, Liễu Minh coi như không thấy nhưng trong lòng không khỏi nổi lên một tia sát ý.",
      "suggest": "Nếu thực sự có cơ hội vô thanh vô tức giải quyết xong mớ phiền toái này, nghĩ đến hắn tuyệt đối không khách khí.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.98
        ],
        [
          13,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ]
      ]
    },
    {
      "convert": "Chiếc này cốt thuyền rõ ràng cho thấy một kiện phẩm giai không thấp phi hành Linh Khí, tựa hồ độn tốc vẫn còn tại Liễu Minh ngồi qua cái kia chiếc Bích Linh Phi Châu phía trên.",
      "dich": "Nếu như ở trong Bí Cảnh có cơ hội vô thanh vô thức giải quyết phiền toái này, Liễu Minh cũng không hề khách khí.",
      "suggest": "Cốt thuyền này rõ ràng cho thấy một kiện Linh Khí phi hành phẩm giai không thấp, dường như đang ngồi trên một chiếc Bích Linh Phi Châu kia.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.98
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ]
      ]
    },
    {
      "convert": "Phi hành trong lúc đó, cuồn cuộn hắc khí phụ trợ thúc đẩy không thôi, khiến nó một cái chớp động lúc giữa có thể thoát ra hơn trăm trượng khoảng cách.",
      "dich": "Cái cốt thuyền này rõ ràng là một kiện Linh Khí phi hành phẩm giai không thấp.",
      "suggest": "Trong lúc phi hành, khí đen cuồn cuộn thúc giục không thôi, khiến cho một cái chớp lóe không ngừng có thể thoát ra xa hơn trăm trượng.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ]
      ]
    },
    {
      "convert": "Bảy ngày sau, cốt thuyền liền chở bọn hắn người xung quanh bay đến lúc trước hồ nước trên không, nhưng lại về phía trước phi hành một đại đoạn về sau, trước kia Phục Giao Đảo vị trí chỗ, này tòa hòn đảo sớm đã biến mất vô tung vô ảnh ư, thay vào đó là một tòa từ đáy hồ toát ra màu xám trắng núi lửa.",
      "dich": "Tốc độ phi độn còn nhanh hơn cả khi Liễu Minh ngồi trên mộc thuyền Bích Linh.",
      "suggest": "Bảy ngày sau, cốt thuyền chở bọn hắn bay đến trên không trung hồ nước, nhưng sau khi hạ xuống một đoạn liền hạ xuống vị trí hòn đảo trước kia, đảo Phục Giao này sớm đã biến mất vô tung vô ảnh, thay vào đó là một ngọn núi lửa khổng lồ màu xám trắng từ đáy hồ tuôn ra.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.96
        ]
      ]
    },
    {
      "convert": "Này núi lửa chỉ lộ ra mặt hồ cao hơn trăm trượng, cũng từ miệng núi lửa trong liên tục hướng ra phía ngoài mạo hiểm từng cổ một màu đỏ thẫm sương mù, một bộ vẫn đang khả năng hướng ra phía ngoài tùy thời phụt lên dung nham bộ dáng.",
      "dich": "Trong khoảng thời gian phi hành, hắc khí bên ngoài cốt thuyền chớp động không thôi.",
      "suggest": "Núi lửa này cao hơn trăm trượng, cũng từ miệng núi lửa phun ra từng cỗ sương mù đỏ thẫm, dường như vẫn có thể tùy thời phun ra dung nham phía ngoài.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.95
        ]
      ]
    },
    {
      "convert": "Mà ở miệng núi lửa phụ cận trên mặt hồ, một ít trước kia phụt lên bụi núi lửa tạo thành nguyên một đám lớn nhỏ không thôi phù đá ngầm san hô, nho nhỏ bất quá hơn một trượng lớn nhỏ, lớn lại chừng mấy trăm trượng rộng, dường như nguyên một đám loại nhỏ hòn đảo bình thường.",
      "dich": "Chỉ một lần lóe lên cốt thuyền đã bay hơn trăm trượng.",
      "suggest": "Mà trên mặt hồ nham nhở ở phụ cận, một vài hòn đảo đá ngầm do núi lửa tạo thành từ những đám phù sa hình tròn nho nhỏ trước kia, lớn thì chừng hơn một trượng, lớn thì chừng hơn trăm trượng, dường như là một hòn đảo loại nhỏ.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ]
      ]
    },
    {
      "convert": "Trong đó vài toà lớn nhất phù đá ngầm san hô phía trên, tu kiến có vài toà đơn giản thạch điện, cũng có một chút người phía trên hoạt động lấy.",
      "dich": "Bảy ngày sau, cốt thuyền của bọn hắn đã bay đến trên không một hồ nước.",
      "suggest": "Trong đó có vài bãi đá ngầm lớn nhất, trên mỗi bãi đá đều có một vài người đang hoạt động.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.95
        ]
      ]
    },
    {
      "convert": "Cốt thuyền một tiếng \"Nổ vang\" về sau, cũng tìm một tòa phù đá ngầm san hô bên trên vừa rơi xuống hạ xuống.",
      "dich": "Chỗ này trước kia chính là Phục Giao Đảo, nhưng Phục Giao Đảo đã sớm biến mất vô tung vô ảnh, chuyển biến thành một hồ nước toát ra ngọn lửa màu trắng.",
      "suggest": "Cốt thuyền kêu lên một tiếng \"Rầm rầm\", sau đó cũng tìm được một rạn san hô ngầm dưới lòng đất hạ xuống.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          24,
          0.98
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.95
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn mang theo Liễu Minh đám người xung quanh từ cốt trên thuyền đi xuống.",
      "dich": "Đây là một hồ núi lửa, tại sao lại gọi như vậy?",
      "suggest": "Chưởng môn Man Quỷ Tông dẫn theo đám người Liễu Minh từ trên thuyền gỗ bước xuống.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          20,
          0.99
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Man Quỷ Tông chư vị đạo hữu, các ngươi có thể đến chậm.",
      "dich": "Bởi vì toàn bộ ngọn núi đều chìm sâu dưới đáy biển, chỉ có miệng núi lửa là nhô lên khỏi mặt nước.",
      "suggest": "\"Ma Quỷ Tông chư vị đạo hữu, các ngươi có thể đến chậm một chút.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ]
      ]
    },
    {
      "convert": "Thiên Nguyệt Tông, Huyết Hà Điện cùng chúng ta Cửu Khiếu Sơn đệ tử, đều đã đến, chỉ có Phong Hỏa Môn người còn chưa đi vào đấy.\"",
      "dich": "Xung quanh miệng núi lửa, có một ít đá ngầm san ho do bụi núi lửa thả ra hình thành, lớn nhỏ gần trượng.",
      "suggest": "Thiên Nguyệt Tông, Huyết Hà Điện và đệ tử Cửu Khiếu Sơn chúng ta đều đã đến, chỉ có Phong Hỏa Môn là chưa đi vào.\"",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.95
        ]
      ]
    },
    {
      "convert": "Phụ cận một tòa khổng lồ phù đá ngầm san hô bên trên bay lên một đạo thanh khí, mấy cái lắc lư về sau, liền đi tới Liễu Minh đám người chỗ phù đá ngầm san hô trên không, cũng hiện ra một gã mặt như quan ngọc áo bào xanh nam tử, trên mặt nhàn nhạt dáng tươi cười lao xuống phương nói ra.",
      "dich": "Trải dài mấy trăm trượng, gần như hình thành nên một hòn đảo.",
      "suggest": "Trên một rạn san hô khổng lồ có phù đá ngầm khổng lồ bay lên một luồng thanh khí khổng lồ, sau mấy cái lắc lư một cái đã xuất hiện trên không đám người Liễu Minh, trên mặt lạnh nhạt nói.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          24,
          0.98
        ],
        [
          25,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          53,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Nguyên lai là Cửu Khiếu Sơn Triệu Hắc Hổ đạo hữu, chúng ta cũng không so với các ngươi Cửu Khiếu Sơn sơn môn ngay tại cách nơi này không xa địa phương, tới đây tự nhiên muốn tiêu phí chút thời gian rồi.",
      "dich": "Trong đó trên vài dải đá ngần san hô lớn nhất được kiến tạo vài tòa thạch điện đơn giản, cũng có một vài người đang đi lên trên đó.",
      "suggest": "\"Ra là Triệu Hắc Hổ đạo hữu, chúng ta cũng không kém Cửu Khiếu Sơn các ngươi, địa điểm chủ yếu các ngươi tới đây là phải tốn thời gian.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ]
      ]
    },
    {
      "convert": "Về phần Thiên Nguyệt Tông cùng Huyết Hà Điện, nếu như Bí Cảnh là bọn hắn phát hiện ra trước đấy, đến so với chúng ta buổi sáng một ít cũng là tự nhiên sự tình.\"",
      "dich": "Cốt thuyền hạ xuống một dải đá ngầm san hô.",
      "suggest": "Về phần Thiên Nguyệt Tông và Huyết Hà Điện, nếu như Bí Cảnh được phát hiện trước, đến so với buổi sáng sớm chúng ta còn sớm hơn một chút là chuyện đương nhiên.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn đánh giá không trung áo bào xanh nam tử hai mắt về sau, cũng gật đầu một cái nói.",
      "dich": "Chưởng môn Man Quỷ Tông mang theo đám người Liễu Minh đi xuống cốt thuyền.",
      "suggest": "Chưởng môn Man Quỷ Tông đánh giá nam tử áo bào xanh trên không trung, sau đó cũng gật đầu nói.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.99
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Điều này cũng đúng, kỳ thật vốn núi đệ tử cũng chỉ là so với quý tông sớm đến bên trên một ngày mà thôi.",
      "dich": "- Chư vị đạo hữu Man Quỷ Tông, các ngươi đến chậm.",
      "suggest": "\"Điều này cũng đúng, kỳ thật đệ tử bản núi cũng chỉ mới đến sớm hơn quý tông một ngày mà thôi.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ]
      ]
    },
    {
      "convert": "Cũng liền bởi vậy, chúng ta tông chủ sư huynh muốn mời mấy vị đạo hữu tới đây một chút, cộng đồng thương thảo thoáng một phát Bí Cảnh sự tình.\"",
      "dich": "Thiên Nguyệt Tông, Huyết Hà Điện cùng Cửu Khiếu Sơn chúng ta đã đến từ rất lâu rồi.",
      "suggest": "Cũng bởi vậy, tông chủ sư huynh muốn mời mấy vị đạo hữu tới đây một chút, cùng nhau thương thảo một chút chuyện bí cảnh.\"",
      "similarity": [
        [
          32,
          0.98
        ],
        [
          35,
          0.95
        ],
        [
          50,
          0.95
        ]
      ]
    },
    {
      "convert": "Triệu Hắc Hổ thâm ý sâu sắc nói.",
      "dich": "Hiện giờ chỉ có Phong Hỏa Môn là chưa thấy đâu.",
      "suggest": "Triệu Hắc Hổ thâm ý nói.",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          33,
          0.99
        ],
        [
          37,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Đã minh bạch!",
      "dich": "Một đạo thanh khí từ một dải đá ngầm san hồ gần đó bay lên, dừng lại trên không dải đá ngầm san hô mà đám người Liễu Minh đang đứng.",
      "suggest": "\"Đã minh bạch!",
      "similarity": []
    },
    {
      "convert": "Chờ ta hơi chút an bài thoáng một phát môn hạ đệ tử, lập tức mang hai vị sư đệ qua bái phỏng quý tông chủ.\"",
      "dich": "Người này mặt như quan ngọc, áo bào xanh, trên mặt nở một nụ cười nhàn nhạt.",
      "suggest": "Đợi ta sắp xếp một chút môn hạ đệ tử, lập tức đưa hai vị sư đệ qua bái phỏng quý tông chủ.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.99
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.97
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn dĩ nhiên là nghe được trong lời nói của đối phương ý tứ, lúc này bất động thanh sắc một lời đáp ứng xuống.",
      "dich": "- Thì ra là đạo hữu Triệu Hắc Hổ của Cửu Khiếu Sơn.",
      "suggest": "Chưởng môn Man Quỷ Tông đương nhiên nghe được ý tứ trong lời nói của đối phương, lúc này sắc mặt không đổi, trả lời một câu.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.99
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ]
      ]
    },
    {
      "convert": "Triệu Hắc Hổ nghe vậy đại hỉ, hơn nữa vài câu khách khí lời nói về sau, sẽ thấy hóa thành một đạo thanh khí bay trở về đã đến nguyên lai phù đá ngầm san hô bên trên.",
      "dich": "Sơn môn của chúng ta cách xa nơi này cho nên đến muộn hơn Cửu Khiếu Sơn các vị cũng là chuyện đương nhiên.",
      "suggest": "Triệu Hắc Hổ nghe vậy đại hỉ, sau vài câu khách khí liền hóa thành một luồng khí bay trở về Phù Đá ngầm.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ]
      ]
    },
    {
      "convert": "Lúc này, Man Quỷ Tông Chưởng môn lại để cho Liễu Minh đám người cũng bắt đầu dựng một tòa thạch điện, cũng lại để cho Trương sư thúc, họ Hoàng lão giả tại phù đá ngầm san hô phụ cận chỗ bố trí đơn giản một chút cấm chế.",
      "dich": "Về phần Thiên Nguyệt Tông và Huyết Hà Điện, do bọn họ phát hiện ra Bí Cảnh trước, đến trước chúng ta cũng là chuyện bình thường.",
      "suggest": "Lúc này, Chưởng môn Man Quỷ Tông đã bắt đầu dựng một tòa thạch điện, đồng thời cũng để Trương sư thúc, lão giả họ Hoàng ở khu vực phù sa san hô phụ cận bố trí một số cấm chế đơn giản.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ]
      ]
    },
    {
      "convert": "Đương lúc một bữa cơm công phu về sau, hết thảy đều sau khi hoàn thành, Man Quỷ Tông Chưởng môn mới phân phó chúng đệ tử một tiếng, liền mang theo hai gã Linh Sư hướng Cửu Khiếu Sơn chỗ phù đá ngầm san hô bay thật nhanh đi.",
      "dich": "Chưởng môn Man Quỷ Tông dò xét nam tử áo bào xanh trên không trung, cũng gật đầu nói.",
      "suggest": "Sau thời gian chừng một bữa cơm, Man Quỷ Tông mới phân phó đám đệ tử một tiếng, sau đó Chưởng môn Man Quỷ Tông mới phân phó đám đệ tử một tiếng, sau đó liền dẫn theo hai vị Linh Sư cưỡi mây bay thật nhanh về phía Rạn San Hô ở Cửu Khiếu Sơn.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.99
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          66,
          0.96
        ]
      ]
    },
    {
      "convert": "Chúng đệ tử hơn phân nửa tiến vào mới tu kiến tốt trong kiến trúc ngồi xuống, non nửa thì tại phù đá ngầm san hô bên trên bốn phía đi đi lại lại, thỉnh thoảng dò xét bốn phía liên tục.",
      "dich": "- Điều này cũng đúng.",
      "suggest": "Chúng đệ tử lần lượt tiến vào trong tòa kiến trúc mới này, non nửa thì ngồi xuống bên trên các rạn san hô mới xây, thỉnh thoảng lại đi đi lại lại trên đó vài lần.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.98
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ]
      ]
    },
    {
      "convert": "Liễu Minh đã ở thạch điện trong cái nào đó nơi hẻo lánh chỗ khoanh chân mà ngồi lấy.",
      "dich": "Kỳ thật đệ tử bản sơn cũng chỉ đến sớm hơn các vị một ngày mà thôi.",
      "suggest": "Liễu Minh đã ở một chỗ hẻo lánh trong thạch điện rồi khoanh chân ngồi lấy.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.95
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn đám người vừa đi chính là gần nửa ngày thời gian, khi bọn hắn từ Cửu Khiếu Sơn bên kia bay thật nhanh về đích thời điểm, thình lình chính giữa vây quanh một gã tết tóc tam giác búi tóc Hôi bào lão giả.",
      "dich": "Cũng bởi vì như vậy tông chủ sư huynh của chúng ta muốn mời mấy vị đạo hữu tới thương thảo một chút về Bí Cảnh.",
      "suggest": "Đám người Chưởng môn Man Quỷ Tông vừa đi được gần nửa ngày, khi bọn hắn bay thật nhanh về đích thì gặp phải một lão giả tóc dài tam giác đang búi tóc.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.98
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ]
      ]
    },
    {
      "convert": "Lão giả này nhìn như ngũ quan bình thường, hai tay vừa thô vừa to dị thường, bên hông giắt một cái màu xanh nhạt áo da, khí tức không giống bình thường, cùng Man Quỷ Tông Chưởng môn vừa tiến vào thạch điện về sau, lập tức không chút khách khí ngồi ở ở giữa nhất một chút ghế đá.",
      "dich": "Triệu Hắc Hổ thâm ý sâu sắc nói.",
      "suggest": "Lão giả này nhìn như ngũ quan bình thường, hai tay vừa thô vừa to dị thường, bên hông giắt một cái túi da màu xanh nhạt, khí tức không giống như Chưởng môn Man Quỷ Tông, sau khi tiến vào thạch điện lập tức không chút khách khí ngồi ở giữa một vài ghế đá.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ]
      ]
    },
    {
      "convert": "Mà ở Man Quỷ Tông Chưởng môn một tiếng phân phó về sau, các đệ tử lập tức tụ tập đã đến thạch điện trong.",
      "dich": "- Ta hiểu!",
      "suggest": "Mà sau khi Chưởng môn Man Quỷ Tông ra lệnh, các đệ tử lập tức tụ tập trước cửa thạch điện.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.98
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Các ngươi phúc khí không nhỏ, hôm nay có thể nhìn thấy Ngạn sư thúc chân dung, còn không mau lại đây chào!",
      "dich": "Chờ một chút để tại hạ an bài cho đệ tử bổn tông, lập tức mang hai vị sư đệ đi qua bái phỏng quý tông chủ.",
      "suggest": "\"Các ngươi phúc khí không nhỏ, hôm nay có thể thấy chân dung Ngạn sư thúc, còn không mau mau tới đây!",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.99
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.95
        ]
      ]
    },
    {
      "convert": "Sư thúc lão nhân gia ông ta mới từ Bí Cảnh lối vào phản hồi đấy, có mấy lời sẽ đối các ngươi chỉ điểm đấy.\"",
      "dich": "Chưởng môn Man Quỷ Tông dĩ nhiên nghe ra ý tứ trong lời nói của đối phương, bất động thanh sắc đáp lời.",
      "suggest": "Lão nhân gia người vừa từ Bí Cảnh trở về đã có mấy lời muốn chỉ điểm các ngươi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.98
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          73,
          0.96
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn không lưỡng lự hướng mọi người nói.",
      "dich": "Triệu Hắc Hổ nghe vậy thì đại hỉ, lại nói vài lời khách khí.",
      "suggest": "Chưởng môn Man Quỷ Tông không lưỡng lự nói với mọi người.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          20,
          0.98
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          52,
          0.98
        ],
        [
          58,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ]
      ]
    },
    {
      "convert": "Nghe xong lời này, Dương Càn đám người tuy rằng trong nội tâm đã có làm cho suy đoán, nhưng không khỏi cả kinh, nhao nhao đối với Hôi bào lão giả đại lễ lại thăm viếng đứng lên.",
      "dich": "Sau đó hóa thành một đạo thanh khí trở về dải đá ngầm san hô của mình.",
      "suggest": "Nghe xong lời này, mặc dù trong lòng đám người Dương Kiền đã có suy đoán, nhưng cũng không khỏi cả kinh, nhao nhao hành đại lễ với lão giả áo xám.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.99
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Đứng lên đi, các ngươi xem như chúng ta Man Quỷ Tông rất đệ tử xuất sắc rồi, vốn là nên lại để cho mới hảo hảo bồi dưỡng một năm sau, mới có thể cho các ngươi tham gia sinh tử thí luyện đấy.",
      "dich": "Lúc này, chưởng môn Man Quỷ Tông để cho đám người Liễu Minh bắt đầu dựng một tòa thạch điện, cũng bảo hai người Trương sư đệ và Hoàng sư huynh bố trí một vài cấm chế đơn giản trên dải đá ngầm san hô.",
      "suggest": "\"Đứng lên đi, các ngươi xem như là đệ tử xuất sắc của Man Quỷ Tông chúng ta rồi, vốn là phải hảo hảo bồi dưỡng một năm sau mới có thể cho các ngươi tham gia sinh tử thí luyện.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.98
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ]
      ]
    },
    {
      "convert": "Nhưng thật không ngờ sẽ xuất hiện Bí Cảnh sự tình, cho nên chuyến này cũng là bất đắc dĩ đấy.",
      "dich": "Khoảng chừng sau một bữa cơm, hoàn thành xong công việc, chưởng môn Man Quỷ Tông mới phân phó chúng đệ tử một tiếng, rồi mang theo hai gã Linh Sư đi về phía dải đá ngầm san hô của Cửu Khiếu Sơn.",
      "suggest": "Nhưng thật không ngờ lại xuất hiện chuyện bí cảnh, cho nên chuyến này cũng bất đắc dĩ.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.98
        ],
        [
          58,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ]
      ]
    },
    {
      "convert": "Bất quá nghe Chưởng môn sư điệt nói, các ngươi cái này một đám đệ tử thực lực hơn xa dĩ vãng mặt khác vài lần thi đấu mười thứ hạng đầu, kể từ đó lời nói, ta cũng yên tâm nhiều hơn.\"",
      "dich": "Chúng đệ tử hơn phân nửa là tiến vào trong tòa đại điện vừa mới kiến tạo ngồi xuống đả tọa.",
      "suggest": "Tuy nhiên nghe Chưởng môn sư điệt nói, thực lực đám đệ tử này của các ngươi còn hơn xa những đệ tử cùng giai lúc trước. Nghe xong những lời này, ta cũng an tâm nhiều lắm.\"",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ]
      ]
    },
    {
      "convert": "Hôi bào lão giả đánh giá thoáng một phát Liễu Minh các loại đệ tử về sau, lộ ra vẻ hài lòng gật gật đầu.",
      "dich": "Những người còn lại thì đi đi lại lại xung quanh dải đá ngầm san hô thỉnh thoảng dò xét bốn phía xung quanh.",
      "suggest": "Lão giả áo xám đánh giá sơ qua một lượt các đệ tử Liễu Minh, sau đó lộ vẻ hài lòng gật gật đầu.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.98
        ],
        [
          62,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          73,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Sư thúc, bọn hắn mười cái tuyệt đối là bổn tông 60 năm bên trong xuất sắc nhất một đám đệ tử, có thể vừa mới gặp được Bí Cảnh sự tình, nói không chừng cũng là bổn tông một cái quật khởi cơ hội.\"",
      "dich": "Liễu Minh ở trong thạch điện, ngồi ở một vị trí hẻo lánh nhất.",
      "suggest": "\"Sư thúc, mười đệ tử này tuyệt đối là đám đệ tử xuất sắc nhất trong số mười đệ tử bổn tông, có thể vừa mới gặp được Bí Cảnh, nói không chừng cũng là một cơ hồi quật khởi bổn tông.\"",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          74,
          0.95
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn đứng ở lão giả bên cạnh cười trả lời.",
      "dich": "Chưởng môn Man Quỷ Tông cùng hai vị sư thúc đi đã được nửa ngày rồi.",
      "suggest": "Chưởng môn Man Quỷ Tông đứng bên cạnh cười trả lời.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          64,
          0.99
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Hy vọng như thế đi.",
      "dich": "Lúc bọn họ từ bên phía Cửu Khiếu Sơn trở về thì có thêm một lão giả áo xám tóc tết hình tam giác đi chính giữa.",
      "suggest": "\"Hy vọng là như thế.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          65,
          0.97
        ]
      ]
    },
    {
      "convert": "Ta cùng mấy cái lão gia hỏa đã dùng bí thuật đại khái dò xét cái này Bí Cảnh, sơ bộ phán đoán thật là ít thấy tự nhiên Bí Cảnh, bên trong nên không có gì cấm chế, cho nên tính nguy hiểm trước hết giảm nhiều rồi hơn phân nửa.",
      "dich": "Lão giả này ngũ quan bình thường, hai tay vừa thô vừa to dị hường.",
      "suggest": "Ta và mấy lão gia hỏa đã dùng bí thuật đại khái dò xét sơ bộ, rút cuộc phán đoán thật là rất ít thấy tự nhiên, bên trong không có gì cấm chế, cho nên độ nguy hiểm trước mắt giảm đi hơn phân nửa.",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.98
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          80,
          0.95
        ]
      ]
    },
    {
      "convert": "Nếu không ta cũng sẽ không tùy tiện đồng ý đem Bí Cảnh đương lúc ngồi sinh tử thí luyện chi địa đấy.",
      "dich": "Bên hông đeo một cái túi da màu xanh nhạt, khí tức như có như không.",
      "suggest": "Nếu không ta cũng sẽ không tùy tiện đồng ý đem Bí Cảnh ra làm chỗ thí luyện sinh tử.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.98
        ],
        [
          70,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ]
      ]
    },
    {
      "convert": "Đương nhiên, ngay cả là tự nhiên Bí Cảnh cũng có nhất định mạo hiểm đấy.",
      "dich": "Sau khi cùng đám người chưởng môn Man Quỷ Tông tiến vào trong thạch điện thì không khách khí ngồi ở vị trí cao nhất.",
      "suggest": "Đương nhiên, ngay cả Bí Cảnh đương nhiên cũng có mạo hiểm nhất định.",
      "similarity": [
        [
          69,
          0.96
        ]
      ]
    },
    {
      "convert": "Mà các ngươi phải làm, chính là tại Bí Cảnh trong điên cuồng tìm kiếm các loại quý hiếm tài nguyên, hơn nữa không hạn bất kỳ thủ đoạn nào cùng phương thức!",
      "dich": "Vừa vào thạch điện, chưởng môn Man Quỷ Tông liền phân phó tụ tập đám đệ tử lại.",
      "suggest": "Mà việc các ngươi phải làm chính là điên cuồng tìm kiếm các loại tài nguyên quý hiếm trong Bí Cảnh, hơn nữa không giới hạn bất kỳ phương thức nào khác!",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.99
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          86,
          0.96
        ]
      ]
    },
    {
      "convert": "Bởi vì này lần liên lụy lợi ích quá lớn, cho nên Thiên Nguyệt Tông cùng Huyết Hà Điện đã âm thầm kết minh rồi, đã làm ứng đối việc này, bổn tông cùng Cửu Khiếu Sơn cũng vừa vừa thỏa đàm rồi liên thủ sự tình.",
      "dich": "- Phúc khí của các ngươi không nhỏ, hôm nay có thể nhìn thấy chân dung của Ngạn sư thúc, còn không mau lại đây bái kiến!",
      "suggest": "Bởi vì lần liên lụy này quá lớn, cho nên Thiên Nguyệt Tông và Huyết Hà Điện đã âm thầm kết minh, để ứng phó với việc này, bổn tông và Cửu Khiếu Sơn cũng vừa lúc thỏa đàm về chuyện liên thủ.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.98
        ],
        [
          73,
          0.98
        ],
        [
          74,
          0.95
        ],
        [
          85,
          0.95
        ],
        [
          86,
          0.95
        ]
      ]
    },
    {
      "convert": "Đương nhiên liên thủ về liên thủ, thực gặp thứ tốt, tự nhiên nên làm như thế nào còn thế nào làm, không cần quản đối thủ là gì tông đệ tử.",
      "dich": "Sư thúc mới trở về từ chỗ lối vào Bí Cảnh, có mấy lần muốn nhắn nhủ với các ngươi.",
      "suggest": "Đương nhiên liên thủ thực sự là tốt rồi, nếu thực sự gặp được người tốt, tự nhiên phải làm như thế nào làm tốt cho đối phương, không cần biết đối thủ là đệ tử tông nào.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.98
        ],
        [
          86,
          0.95
        ]
      ]
    },
    {
      "convert": "Thực xảy ra sự tình, hết thảy đều có lão phu làm chủ.\"",
      "dich": "Chưởng môn Man Quỷ Tông không lưỡng lự nói.",
      "suggest": "Thật ra chuyện gì xảy ra, tất cả đều do lão phu làm chủ.\"",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          86,
          0.95
        ],
        [
          88,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ khí phách mười phần nói..",
      "dich": "Nghe xong lời này, tuy đám người Dương Càn, Liễu Minh đã có dự đoán từ trước nhưng vẫn cả kinh, nhao nhao hướng lão giả áo xám hành đại lễ.",
      "suggest": "Ngạn sư thúc nói với khí phách mười phần.",
      "similarity": []
    },
    {
      "convert": "\"Tự nhiên Bí Cảnh!\"",
      "dich": "- Đứng lên đi.",
      "suggest": "\"Đương nhiên là Bí Cảnh!\"",
      "similarity": []
    },
    {
      "convert": "\"Thật sự là quá tốt!\"",
      "dich": "Các ngươi là những đệ tử xuất sắc nhất của Man Quỷ Tông.",
      "suggest": "\"Thật sự tốt quá!\"",
      "similarity": [
        [
          77,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Cùng Cửu Khiếu Sơn liên thủ?\"",
      "dich": "Đáng lẽ nên bồi dưỡng các ngươi thêm một năm nữa mới để các ngươi tham gia sinh tử thí luyện.",
      "suggest": "\"Cùng Cửu Khiếu Sơn liên thủ?\"",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          78,
          0.98
        ]
      ]
    },
    {
      "convert": "...",
      "dich": "Nhưng bây giờ Bí Cảnh xuất hiện, cho nên chuyện tổ chức sớm sinh tử thí luyện cũng là chuyện bất đắc dĩ.",
      "suggest": "...",
      "similarity": [
        [
          79,
          1
        ]
      ]
    },
    {
      "convert": "Kinh ngạc, giật mình, hưng phấn các loại bất đồng thần sắc nhao nhao tại chúng đệ tử trên mặt hiển hiện mà ra, đều rất là ngoài ý muốn bộ dạng.",
      "dich": "Nhưng nghe chưởng môn sư điệt nói, thực lực của các ngươi vượt xa đám đệ tử lần trước.",
      "suggest": "Những tia kinh ngạc, giật mình, hưng phấn cùng hưng phấn đua nhau hiện lên trên mặt chúng đệ tử, điều này thực sự quá mức ngoài ý muốn.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          80,
          0.98
        ],
        [
          82,
          0.95
        ],
        [
          95,
          0.95
        ]
      ]
    },
    {
      "convert": "Mà Ngạn sư thúc tổ đối với đây hết thảy nhìn như không thấy tiếp tục nói:",
      "dich": "Nếu là như vậy, ta cũng yên tâm hơn nhiều.",
      "suggest": "Mà Ngạn sư thúc tổ dường như không trông thấy hết thảy này tiếp tục nói:",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Bất quá các ngươi cũng không nên quá phớt lờ rồi.",
      "dich": "Ánh mắt lão giả dò xét thoáng qua đám người Liễu Minh, gật đầu hài lòng.",
      "suggest": "\"Nhưng các ngươi cũng không nên quá phớt lờ.",
      "similarity": [
        [
          72,
          0.95
        ],
        [
          73,
          0.95
        ]
      ]
    },
    {
      "convert": "Tự nhiên Bí Cảnh cũng có thể có thể gặp được đến khó có thể tưởng tượng nguy hiểm, ví dụ như Bí Cảnh trong khả năng có yêu thú tồn tại, hoặc là bên trong hoàn cảnh cực kỳ ác liệt, căn bản không cách nào làm cho thường nhân tại sinh tồn.\"",
      "dich": "- Sư thúc!",
      "suggest": "Đương nhiên Bí Cảnh cũng có những nguy hiểm khó có thể tưởng tượng, ví dụ như trong Bí Cảnh có Yêu thú tồn tại, hoặc là hoàn cảnh bên trong cực kỳ ác liệt, căn bản không cách nào làm cho con người sinh tồn được.\"",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          74,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn cũng điểm tỉnh nói.",
      "dich": "Mười người bọn hắn tuyệt đối là đám đệ tử xuất sắc nhất trong vòng sáu mươi năm trở lại đây của Man Quỷ Tông chúng ta.",
      "suggest": "Chưởng môn Man Quỷ Tông cũng tỉnh táo nói.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          87,
          0.97
        ]
      ]
    },
    {
      "convert": "Điều này làm cho một đám đệ tử nghe vậy, trong nội tâm một lần nữa rùng mình đứng lên.",
      "dich": "Vừa vặn gặp được Bí Cảnh, nói không chừng cũng là cơ hội để cho bổn tông quật khỏi.",
      "suggest": "Điều này làm cho đám đệ tử nghe vậy, trong lòng một lần nữa rùng mình một cái.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          91,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Đây hết thảy hay vẫn là thứ yếu đấy, cần gấp nhất đấy, hay vẫn là đầu kia dốc sức liều mạng trốn vào Bí Cảnh Thông Linh Xích Giao!\"",
      "dich": "Chưởng môn Man Quỷ Tông đứng bên cạnh lão giả trả lời.",
      "suggest": "\"Tất cả chuyện này vẫn còn rất quan trọng, cần gấp nhất vẫn là đầu Xích Giao kia dốc sức liều mạng trốn vào Bí Cảnh Thông Linh!\"",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          90,
          0.98
        ],
        [
          91,
          0.95
        ],
        [
          95,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ lại nói một câu lại để cho tất cả mọi người lại càng hoảng sợ đích thoại ngữ.",
      "dich": "- Hi vọng là như vậy.",
      "suggest": "Ngạn sư thúc tổ lại nói một câu khiến cho tất cả mọi người lại càng hoảng sợ.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          86,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          91,
          0.99
        ],
        [
          95,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Cái gì, đầu kia Ác Giao cũng trốn vào đến vậy Bí Cảnh trong.",
      "dich": "Ta cùng với mấy lão gia hỏa kia đã dùng bí thuật dò xét đại khái Bí Cảnh.",
      "suggest": "\"Cái gì! Đầu Ác Giao kia cũng trốn vào trong Bí Cảnh sao?",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          90,
          0.96
        ],
        [
          93,
          0.96
        ]
      ]
    },
    {
      "convert": "Sư thúc, ngươi không phải nói cười a.",
      "dich": "Theo như phán đoán sơ bộ thì đây là một Bí Cảnh tự nhiên, bên trong có lẽ không có cấm chế gì, cho nên tính nguy hiểm giảm đi hơn phân nửa.",
      "suggest": "Sư cô, ngươi không phải đang nói cười đấy chứ.",
      "similarity": [
        [
          94,
          0.97
        ]
      ]
    },
    {
      "convert": "Cái kia tất cả tông đệ tử tiến vào trong đó, chẳng phải là dê vào miệng cọp rồi.\"",
      "dich": "Nếu không ta cũng sẽ không tùy tiện đồng ý việc đưa Bí Cảnh này trở thành nơi tổ chức sinh tử thí luyện.",
      "suggest": "Tất cả đệ tử chư tông tiến vào trong đó chẳng phải là dê vào miệng cọp sao?\"",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          90,
          0.95
        ],
        [
          91,
          0.95
        ],
        [
          95,
          0.98
        ]
      ]
    },
    {
      "convert": "Lúc này đây là cái kia Trương sư thúc sắc mặt đại biến vội vàng hỏi.",
      "dich": "- Đương nhiên, cho dù là như thế thì Bí Cảnh vẫn có phong hiểm nhất định.",
      "suggest": "Lúc này sắc mặt Trương sư thúc đại biến, vội vàng hỏi.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          91,
          0.95
        ],
        [
          96,
          0.98
        ]
      ]
    },
    {
      "convert": "\"Hừ, ngươi cho rằng sư thúc sẽ ở loại này sự tình vung Hoa cô nương đùa giỡn hay sao!",
      "dich": "Điều các ngươi cần làm khi vào trong Bí Cảnh là điên cuồng tìm kiếm các loại tài nguyên quý hiếm.",
      "suggest": "\"Hừ, ngươi tưởng rằng sư thúc sẽ đùa giỡn với Hoa cô nương hay sao!",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          56,
          0.95
        ]
      ]
    },
    {
      "convert": "Bất quá các ngươi yên tâm, đầu kia Xích Giao đã bị đánh thành rồi trọng thương, cho dù có thể trốn vào Bí Cảnh ở bên trong, hiện tại cũng có thể đã hấp hối, nên không có bất kỳ sức hoàn thủ rồi.",
      "dich": "Hơn nữa không hạn chế bất kỳ thủ đoạn nào.",
      "suggest": "Nhưng các ngươi yên tâm, đầu Xích Giao kia đã bị trọng thương, cho dù có thể trốn thoát khỏi Bí Cảnh, hiện giờ cũng có thể đã hấp hối, không có bất kỳ sức lực nào hoàn thủ.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          90,
          0.95
        ]
      ]
    },
    {
      "convert": "Đáng tiếc cái này yêu Giao trốn vào này Bí Cảnh lúc, dùng cuối cùng lực lượng kích hư mất cửa vào, lại để cho Linh Sư trở lên lực lượng đều không thể tiến vào, nếu không căn bản không cần các ngươi những tiểu tử này xuất mã, mấy người chúng ta lão gia hỏa có thể đem bên trong tài nguyên mang tất cả không còn, lại thuận tay chém giết sạch này Ác Giao rồi.",
      "dich": "Bởi vì lợi ích lần này quá lớn cho nên Thiên Nguyệt Tông và Huyết Hà Điện đã âm thầm kết minh với nhau.",
      "suggest": "Đáng tiếc Yêu Giao này trốn vào Bí Cảnh này, dùng lực lượng cuối cùng phá hủy cửa vào, khiến cho lực lượng Linh Sư trở lên không thể tiến vào được. Nếu không căn bản không cần những tiểu tử này xuất mã, mấy người chúng ta có thể đem tất cả tài nguyên bên trong mất hết, thuận tay chém giết sạch sẽ Yêu Giao này.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          90,
          0.96
        ]
      ]
    },
    {
      "convert": "Kỳ thật lại nói tiếp, cái này đầu Xích Giao nên mới được Bí Cảnh trong rất quý hiếm bảo vật.\"",
      "dich": "Để ứng đối với việc này bổn tông cùng Cửu Khiếu Sơn cũng vừa mới thương lượng chuyện liên thủ.",
      "suggest": "Kỳ thật lại nói, đầu Xích Giao này phải được bảo vật trong Bí Cảnh rất quý.\"",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.95
        ],
        [
          90,
          0.96
        ],
        [
          93,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ hừ một tiếng nói.",
      "dich": "Đương nhiên liên thủ thì liên thủ, gặp được thứ tốt, không cần biết làm thế nào, không cần quản đối thủ là đệ tử của tông môn nào cứ việc thả sức tranh đoạt.",
      "suggest": "Ngạn sư thúc tổ hừ một tiếng nói.",
      "similarity": [
        [
          91,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Sư điệt sao dám nghĩ như vậy đấy, sư thúc ngàn vạn chớ trách!\"",
      "dich": "Tất cả mọi hậu quả sẽ do lão phu gánh vác.",
      "suggest": "\"Sao sư điệt dám nghĩ như vậy, sư thúc ngàn vạn lần đừng trách!\"",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          94,
          0.95
        ],
        [
          95,
          0.95
        ]
      ]
    },
    {
      "convert": "Trương sư thúc mới nhớ tới chính mình vị Ngạn sư thúc luôn luôn chú trọng nhất mặt mũi, lúc này trong nội tâm nhảy dựng vội vàng cười làm lành nói ra.",
      "dich": "- Bí Cảnh tự nhiên!",
      "suggest": "Trương sư thúc mới nhớ tới vị Ngạn sư thúc luôn coi trọng mặt mũi của mình, lúc này trong lòng giật giật mấy cái, vội vàng cười nói.",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          74,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Bất quá, cũng may mắn như thế.",
      "dich": "- Thật là quá tốt!",
      "suggest": "\"Tuy nhiên, cũng may mắn như thế.",
      "similarity": [
        [
          59,
          0.95
        ]
      ]
    },
    {
      "convert": "Nếu không lúc trước Thiên Nguyệt Tông cùng Huyết Hà Điện hai vị tiền bối chỉ sợ lén lút liền độc thôn này Bí Cảnh, căn bản sẽ không cho ta biết các loại tam tông rồi.",
      "dich": "- Cùng Cửu Khiến Sơn liên thủ?",
      "suggest": "Nếu không lúc trước Thiên Nguyệt Tông và Huyết Hà Điện chỉ sợ lén lút bí mật liên hệ với nhau về bí cảnh ở thôn làng này, căn bản sẽ không cho ta biết các tông khác.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.97
        ],
        [
          72,
          0.98
        ],
        [
          73,
          0.97
        ],
        [
          74,
          0.96
        ],
        [
          82,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.96
        ]
      ]
    },
    {
      "convert": "Sư thúc, cái này lại nói tiếp phản là một chuyện tốt đấy.\"",
      "dich": "...",
      "suggest": "Sư cô, điều này quả là tốt.\"",
      "similarity": [
        [
          94,
          0.96
        ]
      ]
    },
    {
      "convert": "Họ Hoàng lão giả cũng vẻ mặt tươi cười nói.",
      "dich": "Kinh ngạc, giật mình, hưng phấn, các loại biểu hiện khác nhau hiện lên trên gương mặt của đám đệ tử.",
      "suggest": "Vẻ mặt lão giả họ Hoàng cũng tươi cười nói.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          60,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Tuy nói là đạo này lý. Nhưng nói về, giống như cái này Phục Giao Đảo bên trên Phục Giao Chân Nhân di chỉ là bổn tông cùng Cửu Khiếu Tông chi nhân phát hiện ra trước a.",
      "dich": "Nhưng nhìn chung, tất cả đều cảm thấy bất ngờ.",
      "suggest": "\"Mặc dù nói là đạo lý nhưng nói đi cũng phải nói lại, dường như Phục Giao Chân Nhân trên Phục Giao Đảo này đã được bổn tông và Cửu Khiếu Tông phát hiện trước từ lâu rồi.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.97
        ],
        [
          86,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.96
        ]
      ]
    },
    {
      "convert": "Thật sự là vô dụng, rõ ràng tìm được trước nơi đây, lại làm cho Thiên Nguyệt Tông cùng Huyết Hà Điện người phát hiện ra trước cái này Bí Cảnh cửa vào.\"",
      "dich": "Mà Ngạn sư thúc tổ cũng không hề để ý đến biểu hiện của đám đệ tử.",
      "suggest": "Thật là vô dụng, rõ ràng tìm được nơi này trước khi Thiên Nguyệt Tông và Huyết Hà Điện phát hiện ra cửa vào bí cảnh này.\"",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.97
        ],
        [
          82,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.96
        ]
      ]
    },
    {
      "convert": "Hôi bào lão giả lại hai mắt khẽ đảo đứng lên.",
      "dich": "- Nhưng các ngươi cũng không được mất cảnh giác.",
      "suggest": "Hai mắt lão giả áo xám khẽ đảo.",
      "similarity": [
        [
          60,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Chu sư đệ hắn cũng không nghĩ tới Địa Hỏa trong còn có thể có dấu Bí Cảnh cửa vào đấy, huống hồ lúc ấy đầu kia Ác Giao mới ra thế, bọn hắn căn bản trốn không kịp, sao có thời gian tại phụ cận lại cẩn thận tra tìm và vân vân.\"",
      "dich": "Bí Cảnh tự nhiên cũng có thể gặp phải những nguy hiểm khó có thể tưởng tượng được.",
      "suggest": "\"Chu sư đệ cũng không nghĩ tới trong Địa Hỏa còn có cửa vào bí cảnh, huống hồ lúc đầu đầu Thông Linh Xích Giao kia xuất thế, bọn hắn căn bản không thể trốn kịp, sao có thời gian tra xét ở phụ cận đây?\"",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          95,
          0.95
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn giải thích nói.",
      "dich": "Ví dụ như trong Bí Cảnh tự nhiên có khả năng có yêu thú cường đại tồn tại.",
      "suggest": "Chưởng môn Man Quỷ Tông giải thích.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          87,
          0.97
        ]
      ]
    },
    {
      "convert": "\"Bất kể thế nào nói, Chu Xích cùng Chung nha đầu lại để cho mặt khác tông môn chi nhân đã đoạt tiên cơ, luôn sai đấy.",
      "dich": "Hoặc là trong hoàn cảnh cực kỳ các liệt, căn bản không có đường sống cho các ngươi.",
      "suggest": "\"Có nói như thế nào đi nữa, Chu Xích và Chung nha đầu đều khiến cho người khác đoạt tiên cơ luôn đúng.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          90,
          0.95
        ],
        [
          91,
          0.95
        ],
        [
          95,
          0.95
        ]
      ]
    },
    {
      "convert": "Đợi việc này hoàn tất về sau, ta thì sẽ hảo hảo răn dạy bọn hắn một chầu đấy.\"",
      "dich": "Chưởng môn Man Quỷ Tông điểm tỉnh đám đệ tử.",
      "suggest": "Đợi sau khi việc này hoàn tất, ta sẽ hảo hảo răn dạy bọn hắn một trận.\"",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          68,
          0.95
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ nhưng hai mắt trừng nói.",
      "dich": "Lời của chưởng môn khiến cho đám đệ tử lại rùng mình một lần nữa.",
      "suggest": "Hai mắt Ngạn sư thúc trợn lên nói.",
      "similarity": [
        [
          88,
          0.95
        ],
        [
          91,
          0.96
        ],
        [
          94,
          0.95
        ]
      ]
    },
    {
      "convert": "Loại này xấp xỉ bá đạo ngôn ngữ, lại để cho Liễu Minh đám người nghe trợn mắt há hốc mồm, mà Man Quỷ Tông Chưởng môn các loại ba gã Linh Sư lại chỉ có thể nhìn nhau cười khổ không dứt.",
      "dich": "- Đây đều là những thứ yếu.",
      "suggest": "Loại ngôn ngữ bá đạo này khiến cho đám người Liễu Minh nghe thấy trợn mắt há hốc mồm, mà ba vị Linh Sư Chưởng môn Man Quỷ Tông và các vị Linh Sư khác chỉ có thể nhìn nhau cười khổ không thôi.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.97
        ],
        [
          84,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.97
        ],
        [
          95,
          0.96
        ]
      ]
    },
    {
      "convert": "Tốt tại bọn họ cũng đều biết chính mình vị sư thúc luôn luôn là miệng cứng rắn mềm lòng chi nhân, nếu không thật đúng là nên vì Chu Xích hai người lo lắng vài phần rồi.",
      "dich": "Cần nhất vẫn là dốc sức liều mạng né tránh đầu Thông Linh Xích Giao đã trốn vào trong Bí Cảnh!",
      "suggest": "Tại bọn họ đều biết vị sư thúc này luôn luôn mềm mỏng mềm lòng, nếu không thật sự phải lo lắng cho hai người Chu Xích, nếu không thật sự phải lo lắng thêm cho hai người Chu Xích.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          88,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Đúng rồi, Ngạn sư thúc, hiện tại Bí Cảnh cửa vào như thế nào, đại khái còn có thể chèo chống bao lâu thời gian.\"",
      "dich": "Ngạn sư thúc tổ nói một câu khiến cho tất cả mọi người giật mình.",
      "suggest": "\"Đúng rồi, Ngạn sư thúc, hiện tại cửa vào Bí Cảnh như thế nào, đại khái còn có thể chống chịu được bao lâu.\"",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          74,
          0.96
        ]
      ]
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn có chút ân cần lại hỏi.",
      "dich": "- Cái gì!",
      "suggest": "Chưởng môn Man Quỷ Tông ân cần hỏi.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          87,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Cửa vào tình hình không tốt lắm.",
      "dich": "Đầu ác giao kia trốn vào bên trong Bí Cảnh.",
      "suggest": "\"Tình hình bên trong không tốt lắm.",
      "similarity": [
        [
          72,
          0.95
        ],
        [
          77,
          0.95
        ]
      ]
    },
    {
      "convert": "Đầu kia yêu Giao hiển nhiên biết rõ này cửa vào bạc nhược yếu kém chỗ, thậm chí khả năng ra vào qua trong đó không chỉ một lần, cho nên một kích kia lại để cho cửa vào trên cơ bản đã ở vào tan vỡ trạng thái, toàn bộ nhờ mấy người chúng ta lão gia hỏa thay phiên dùng bảo vật miễn cưỡng duy trì ổn định.",
      "dich": "Sư thúc, người không phải nói đùa chứ.",
      "suggest": "Yêu Giao kia hiển nhiên biết rõ chỗ yếu kém nhất của cánh cửa, thậm chí không thể ra vào được dù chỉ một lần, cho nên một kích đã làm cho cánh cửa cơ bản bị phá vỡ, toàn bộ đều nhờ mấy người lão gia hỏa chúng ta thay phiên nhau dùng bảo vật miễn cưỡng duy trì ổn định.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          86,
          0.95
        ]
      ]
    },
    {
      "convert": "Nhưng loại này tình hình cũng nhiều lắm là chỉ có thể bảo trì một tháng thời gian.",
      "dich": "Để tất cả đệ tử tinh anh của chư tông đi vào trong đó, chẳng phải dâng mỡ lên miệng mèo sao.",
      "suggest": "Nhưng loại tình hình này nhiều lắm cũng chỉ có thể duy trì trong một tháng.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          84,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          91,
          0.95
        ],
        [
          95,
          0.95
        ]
      ]
    },
    {
      "convert": "Nếu là lại tính cả tất cả tông đệ tử ra vào lúc tạo thành chấn động lời nói, nên chỉ có nửa tháng a.\"",
      "dich": "Sắc mặt Trương sư thúc đại biến, vội vàng hỏi.",
      "suggest": "Nếu tính cả đệ tử các tông phái ra vào lúc gây ra chấn động thì chỉ còn nửa tháng nữa là đến lúc kết thúc sự kiện.\"",
      "similarity": [
        [
          58,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          84,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          95,
          0.96
        ]
      ]
    },
    {
      "convert": "Ngạn sư thúc tổ rút cuộc nghiêm sắc mặt trả lời.",
      "dich": "- Hừ!",
      "suggest": "Ngạn sư thúc tổ rút cuộc nghiêm sắc mặt trả lời.",
      "similarity": [
        [
          91,
          0.95
        ]
      ]
    },
    {
      "dich": "Người cho rằng ta lại có thể mang chuyện này ra đùa giỡn sao!"
    },
    {
      "dich": "Nhưng các ngươi cũng yên tâm, đầu Xích Giao kia đã bị trọng thương, cho dù trốn vào bên trong Bí Cảnh cũng chỉ là hấp hối trước khi chết mà thôi."
    },
    {
      "dich": "Có lẽ nó cũng không còn lực để hoàn thủ nữa."
    },
    {
      "dich": "Đáng tiếc, đầu yêu Giao này trốn vào trong Bí Cảnh, lại dùng chút sức lực cuối cùng đánh hỏng cửa vào."
    },
    {
      "dich": "Nếu không cũng không cần đám tiểu tử các ngươi xuất mã."
    },
    {
      "dich": "Mấy người chúng ta có thể quét sạch tài nguyên ở bên trong, thuận lợi chém giết đầu ác Giao kia."
    },
    {
      "dich": "Kỳ thật, đầu Thông Linh Xích Giao này mới là bảo vật quý nhất trong Bí Cảnh."
    },
    {
      "dich": "Ngạn sư thúc tổ hừ một tiếng nói."
    },
    {
      "dich": "- Sư điệt sao dám như thế, sư thúc ngàn vạn lần chớ trách!"
    },
    {
      "dich": "Trương sư thúc nhớ tới vị Ngạn sư thúc này của mình rất chú trọng mặt mũi."
    },
    {
      "dich": "Trong lòng không khỏi nhảy dựng lên."
    },
    {
      "dich": "- Nhưng dù sao điều này đối với chúng ta cũng là may mắn."
    },
    {
      "dich": "Nếu không hai vị tiền bối của Thiên Nguyệt Tông và Huyết Hà Điện đã lén độc chiếm Bí Cảnh, căn bản không thông báo cho tam tông chúng ta biết."
    },
    {
      "dich": "Hoàng lão giả tươi cười nói."
    },
    {
      "dich": "- Nói có đạo lý."
    },
    {
      "dich": "Nhưng lại nói, Phục Giao Đảo của Phục Giao Chân Nhân là do bổn tông cùng Cửu Khiếu Sơn phát hiện ra trước."
    },
    {
      "dich": "Thật không ngờ, chúng ta phát hiện ra trước nhưng lại để Thiên Nguyệt Tông và Huyết Hà Điện phát hiện cửa vào Bí Cảnh trước."
    },
    {
      "dich": "Hai mắt lão giả áo xám khẽ nhắm lại."
    },
    {
      "dich": "- Đám người Chu sư đệ cũng không nghĩ tới ở trong Địa Hỏa còn có che dấu cửa vào Bí Cảnh."
    },
    {
      "dich": "Huống hồ lúc đó đầu Thông Linh Xích Giao này xuất thế, bọn hắn căn bản trốn tránh không kịp, sao có thời gian ở lại xem xét xung quanh."
    },
    {
      "dich": "Chưởng môn Man Quỷ Tông giải thích nói."
    },
    {
      "dich": "- Dù nói thế nào đi chăng nữa thì Chu Xích và Chung nha đầu kia lại để cho người của tông môn khác vượt mặt là sai."
    },
    {
      "dich": "Đợi sau khi chuyện này giải quyết xong ta sẽ răn dạy bọn chúng."
    },
    {
      "dich": "Ngạn sư thúc tổ trừng mắt nói."
    },
    {
      "dich": "Loại ngôn ngữ bá đạo này khiến cho đám người Liễu Minh trợn mắt há hốc mồm."
    },
    {
      "dich": "Mà ba người chưởng môn Man Quỷ Tông cũng chỉ có thể cười khổ nhìn nhau."
    },
    {
      "dich": "Bọn họ cũng biết Ngạn sư thúc của mình là người miệng lưỡi cứng rắn những rất mềm lòng."
    },
    {
      "dich": "Nếu không bọn họ cũng thật sự lo lắng cho hai người Chu Xích."
    },
    {
      "dich": "- Đúng rồi!"
    },
    {
      "dich": "Ngạn sư thúc, hiện tại cửa vào Bí Cảnh còn có thể chèo chống được thời gian bao lâu."
    },
    {
      "dich": "Chưởng môn Man Quỷ Tông có chút ân cần hỏi."
    },
    {
      "dich": "- Tình huống cửa vào không tốt lắm."
    },
    {
      "dich": "Đầu yêu Giao kia không ngờ biết rõ điểm yếu của cửa vào, thậm chí có khả năng đã vào trong Bí Cảnh không ít lần, cho nên một kích kia cơ hồ đã khiến cho cửa vào ở trạng thái sụp đỏ."
    },
    {
      "dich": "Bây giờ toàn bộ đều nhờ đến mấy người chúng ta thay phiên nhau dùng bảo vật miễn cưỡng duy trì."
    },
    {
      "dich": "Nhưng cũng chỉ duy trì được một tháng mà thôi."
    },
    {
      "dich": "Nếu như để cho đám đệ tử của chư tông đi vào tạo ra chấn động thì chỉ có thể duy trì nửa tháng."
    },
    {
      "dich": "Ngạn sư thúc tổ nghiêm mặt trả lời."
    }
  ]
}