{
  "next": {
    "id": 12,
    "title": "Chương 12 : nhất tâm nhị dụng"
  },
  "title": {
    "convert": "Chương 11 : Man Quỷ Tông",
    "dich": "Chương 11 : man quỷ tông"
  },
  "previous": {
    "id": 10,
    "title": "Chương 10 : lôi thần"
  },
  "currentWorkingLine": 88,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Chỉ thấy bình đài làm cho rơi chỗ, rõ ràng là một mảnh xanh mơn mởn bãi cỏ, rời bãi cỏ không xa địa phương, là một mảnh rất thưa thớt rừng cây, bên trong mơ hồ có thể thấy được từng tòa một xếp đặt chỉnh tề nhà đá.",
      "dich": "Chỉ thấy bình đài hạ xuống trên một bãi cỏ xanh mơn mởn, cách bãi cỏ không xa là một rừng cây khá thưa thớt, trong đó thấp thoáng có thể thấy được từng ngôi nhà bằng đá được sắp xếp một cách trật tự.",
      "suggest": "Chỉ thấy trên bình có một chỗ bị gió thổi văng ra, rõ ràng là một bãi cỏ xanh biếc, cách bãi cỏ không xa là một khu rừng rậm, bên trong mơ hồ có thể thấy được những ngôi nhà đá ngổn ngang.",
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn nhà đá chỗ vài lần, ánh mắt lại quét về phía rồi bãi cỏ bên kia chỗ.",
      "dich": "Liễu Minh nhìn những ngôi nhà bằng đá kia vài lần, sau đó lại dời mắt về phía bên kia bãi cỏ.",
      "suggest": "Liễu Minh nhìn mái nhà đá một lúc, ánh mắt lại liếc nhìn về phía bãi cỏ bên kia.",
      "approved": true
    },
    {
      "convert": "Chỉ thấy cách bọn họ xa vài chục trượng chỗ địa phương, có...khác một tòa độc nhất vô nhị bình đài, cũng có rất nhiều thiếu nam thiếu nữ từ đó đi tới.",
      "dich": "Chỉ thấy chỗ cách xa bọn hắn vài chục trượng có một bình đài độc nhất vô nhị khác, cũng có rất nhiều thiếu nam thiếu nữ từ trên đó đi tới.",
      "suggest": "Chỉ thấy cách bọn họ vài chục trượng, tại một địa phương cách đó vài chục trượng, có một cái bình độc nhất vô nhị, cũng có rất nhiều thiếu nữ đang đi tới.",
      "approved": true
    },
    {
      "convert": "\"Đi xuống đi, ngươi muốn sống ở chỗ này lúc nào.\"",
      "dich": "\"Đi xuống đi, ngươi còn muốn ở đây đến bao giờ hả!\"",
      "suggest": "\"Đi xuống đi, ngươi muốn sống ở đây lúc nào?\"",
      "approved": true
    },
    {
      "convert": "Liễu Minh sau lưng truyền ra một tia không kiên nhẫn thanh âm, quay đầu vừa nhìn, đúng là tạo y nam tử sắc mặt trầm xuống thúc giục nói.",
      "dich": "Từ sau lưng Liễu Minh vang lên một giọng nói đầy vẻ không kiên nhẫn, hắn liền quay đầu lại nhìn, đúng là nam tử áo đen đang đanh mặt lại thúc giục.",
      "suggest": "Liễu Minh sau lưng truyền ra một thanh âm không kiên nhẫn, quay đầu lại vừa nhìn, đúng là khuôn mặt của một nam tử mặc áo bào đen đang thúc giục.",
      "approved": true
    },
    {
      "convert": "Lúc này trên sân thượng chi nhân đã đi rồi tám chín phần mười, liền hắn ngừng chân bất động, hoàn toàn chính xác có chút đáng chú ý rồi.",
      "dich": "Lúc này tám chín phần mười số người trên bình đài đã đi xuống, chỉ còn hắn vẫn đang ngừng chân đứng bất động, đích xác có chút khiến người ta chú ý.",
      "suggest": "Lúc này chi nhân trên sân thượng đã đi hết tám chín phần mười, ngay cả hắn cũng không nhúc nhích, hoàn toàn không có gì đáng chú ý cả.",
      "approved": true
    },
    {
      "convert": "Liễu Minh hơi cúi đầu xin lỗi một tiếng, liền cũng đi theo người trước mặt bầy đi xuống, lúc này mới dương đầu không xa xa xa ngọn núi khổng lồ nhìn một cái.",
      "dich": "Liễu Minh hơi cúi đầu xin lỗi một tiếng, sau đó cũng rảo bước đi theo đám người phía trước, lúc này hắn mới ngẩng đầu nhìn ngọn núi khổng lồ không xa.",
      "suggest": "Liễu Minh cúi đầu xin lỗi một tiếng, liền đi theo người phía trước đi xuống, lúc này mới ngẩng đầu lên nhìn ngọn núi phía trước một cái.",
      "approved": true
    },
    {
      "convert": "Chỉ thấy ngọn núi này kỳ cao vô cùng, hạ một nửa bộ phận, rậm rạp chằng chịt tu bổ lấy từng tòa loại hình bất đồng kiến trúc, một cái vừa thô vừa to đường núi càng là dường như một cái co lại cự mãng, uốn lượn quay quanh, nối thẳng trên ngọn núi.",
      "dich": "Chỉ thấy ngọn núi này cao chót vót, nửa phần dưới là chi chit chằng chịt những tòa kiến trúc kiểu dáng khác nhau, một con đường núi vừa thô vừa to trông giống như một con rắn khổng lồ, uốn lượn bao quanh, nối thẳng lên ngọn núi.",
      "suggest": "Chỉ thấy đỉnh núi này kỳ vĩ vô cùng, hơn phân nửa diện tích là đồi núi, xen kẽ là những công trình kiến trúc không đồng nhất, có những kiến trúc cực kỳ thô sơ, càng về sau càng giống như có một cây cầu uốn lượn, uốn lượn quanh co trên đỉnh núi.",
      "approved": true
    },
    {
      "convert": "Trên ngọn núi một nửa bộ phận bên trên thẳng tắp trong mây, bị từng cái mảnh màu trắng mây mù vật che chắn, không cách nào nhìn rõ ràng bất cứ vật gì.",
      "dich": "Phần trên ngọn núi thẳng tắp trong mây, bị từng đám mây mù trắng xóa che khuất, không tài nào nhìn rõ bất cứ thứ gì bên trong.",
      "suggest": "Một nửa ngọn núi ở đây mù sương, bị từng mảnh mây trắng bao phủ kín, không cách nào nhìn rõ được vật gì.",
      "approved": true
    },
    {
      "convert": "Càng có từng đoàn từng đoàn tro vân từ nửa khúc trên ngọn núi trong xông lên hạ xuống, phía trên phần lớn ngồi một người hoặc vài tên quần áo và trang sức cách ăn mặc khác nhau chi nhân, trẻ có già có, nữ có nam có, nhưng chỉ là bay khá cao, không cách nào nhìn rõ ràng bọn hắn khuôn mặt.",
      "dich": "Lại có từng đám từng đám mây màu xám tro ở phía trên ngọn núi bay lên hạ xuống, đa số đều có một hoặc vài người có quần áo và trang sức khác nhau ngồi trên đó, già có trẻ có, nam có nữ có, chỉ có điều họ bay quá cao, căn bản không cách nào nhìn rõ khuôn mặt.",
      "suggest": "Càng có thêm từng đoàn từng đoàn tro vân từ nửa khúc núi trong tiến lên, trên mỗi đoàn tro vân đều có những người mặc trang phục khác nhau, tuổi có trẻ có, nhưng chỉ là bay khá cao, không cách nào nhìn rõ được khuôn mặt của bọn chúng.",
      "approved": true
    },
    {
      "convert": "Những người này hiển nhiên đều là cùng tạo y nam tử bình thường Man Quỷ Tông Linh Đồ, cái này trải qua trên đồng cỏ không lúc, có người hướng phía dưới tò mò đánh giá hai mắt, có người nhưng căn bản không nhìn liếc từ trên không trung trực tiếp đáp mây bay mà qua, dẫn tới phía dưới thiếu nam thiếu nữ cũng đều một trận hưng phấn nhao nhao tiến hành nghị luận.",
      "dich": "Những người này hiển nhiên đều là Linh Đồ Man Quỷ Tông bình thường như nam tử áo đen kia vậy, khi bọn họ bay ngang qua phía trên bãi cỏ, có người tò mò quan sát phía dưới, có người lại không thèm liếc lấy một cái, trực tiếp cưỡi mây bay qua, điều này làm cho đám thiếu nam thiếu nữ phía dưới rất hưng phấn, nhao nhao bàn luận.",
      "suggest": "Những người này hiển nhiên đều là những linh đồ bình thường của Man Quỷ tông. Trên đồng cỏ, có người nhìn xuống tò mò đánh giá hai mắt, có người nhìn xuống dưới tò mò đánh giá hai mắt, có người lại lơ đãng nhìn xuống, làm cho đám thiếu nữ phía dưới hưng phấn hẳn lên.",
      "approved": true
    },
    {
      "convert": "Có ít người thậm chí không tự chủ được tưởng tượng lên chính mình trở thành Linh Đồ sau Thần Tiên giống như sinh hoạt.",
      "dich": "Có vài người thậm chí không tự chủ được, tương tương ra cuộc sống như Thần Tiên sau khi mình trở thành Linh Đồ.",
      "suggest": "Có rất nhiều người không tự chủ được mà tưởng tượng ra cảnh tượng mình trở thành Linh Đồ sau khi Thần Tiên xuất hiện.",
      "approved": true
    },
    {
      "convert": "Lúc này, tạo y nam tử cũng đi ra bệ đá, chứng kiến phía dưới mọi người lộn xộn bộ dạng, không chút khách khí huấn thị nói:",
      "dich": "Đúng lúc này nam tử áo đen cũng đi xuống khỏi bình đài, thấy đám nhóc con phía dưới đang lộn xộn, không chút khách khí giáo huấn :",
      "suggest": "Lúc này, tạo y nam tử cũng đi ra khỏi bệ đá, chứng kiến bộ dáng hỗn tạp của mọi người, không khách khí nói:",
      "approved": true
    },
    {
      "convert": "\"Nơi này là Man Quỷ Tông, có thể không phải là các ngươi nhà mình.",
      "dich": "\"Nơi này là Man Quỷ Tông, không phải như ở nhà các người.",
      "suggest": "\"Nơi này là Man Quỷ tông, không phải nhà của các ngươi.",
      "approved": true
    },
    {
      "convert": "Tất cả mọi người câm miệng, xếp thành hàng cùng tới đây.\"",
      "dich": "Tất cả câm miệng, xếp thành hàng đi theo ta.\"",
      "suggest": "Tất cả mọi người câm miệng, xếp thành hàng cùng tới.'",
      "approved": true
    },
    {
      "convert": "Vị này Tiếp Dẫn Sứ Giả vừa nói xong, đi nhanh hướng thông hướng nhà đá bầy một cái đường nhỏ đi đến, mấy trăm tên thiếu nam thiếu nữ tại một trận hỗn loạn về sau, cũng là miễn cưỡng xếp thành mấy đội theo qua.",
      "dich": "Vị Sứ giả tiếp dẫn này vừa nói xong liền đi nhanh về phía con đường nhỏ dẫn tới khu nhà đá, mấy trăm thiếu nam thiếu nữ sau một chốc hỗn loạn, cũng miễn cưỡng xếp thành mấy hàng đi theo.",
      "suggest": "Vị Tiếp Dẫn Sứ giả này vừa nói vừa đi nhanh về phía con đường nhỏ dẫn vào nhà đá, mấy trăm thiếu nữ đang hỗn loạn sau một hồi hỗn loạn, cũng miễn cưỡng đứng thành một hàng theo sát bên cạnh.",
      "approved": true
    },
    {
      "convert": "Bên kia trên bệ đá, đã có một gã người mặc màu trắng đấu nữ tử đáp mây bay bay ra, đồng dạng mang theo mặt khác một đám thiếu nam thiếu nữ dọc theo một cái khác đầu đường nhỏ đi vào trong rừng cây.",
      "dich": "Phía bình đài bên kia cũng có một nữ tử khoác áo choàng màu trắng cưỡi mây bay ra, mang theo một đám thiếu nam thiếu nữ khác dọc theo một con đường nhỏ khác tiến vào trong rừng cây.",
      "suggest": "Bên kia của bệ đá, đã có một bóng người mặc áo bào màu trắng yểu điệu đáp xuống, đồng dạng mang theo một đám thiếu nữ khác đang đi bộ vào trong rừng cây.",
      "approved": true
    },
    {
      "convert": "Một một lát công phu về sau, hai cái đội ngũ ngay tại trong rừng cây một cái giao nhau trong miệng đụng phải cùng một chỗ.",
      "dich": "Một lát sau, hai đội ngũ gặp nhau giữa một ngã ba trong rừng.",
      "suggest": "Một lúc sau, hai đội ngũ liền ở trong rừng cây gần đó va chạm vào nhau.",
      "approved": true
    },
    {
      "convert": "Hầu như không cần người phân phó, hai cái đội ngũ vô cùng tự nhiên dung hợp cùng một chỗ, cũng rất nhanh đi ra rừng cây, đi tới từng dãy trước nhà đá một cái trống trải chỗ.",
      "dich": "Hầu như không cần người ra lệnh, hai đội ngũ vô cùng tự nhiên hợp lại với nhau, sau đó rất nhanh đã ra khỏi rừng cây, đi tới trước một dãy nhà đá trống trải.",
      "suggest": "Hầu như không cần người phân phó, hai đội ngũ này tự nhiên dung hợp với nhau, rất nhanh đi ra khỏi rừng cây, đi tới một phiến đá trước nhà.",
      "approved": true
    },
    {
      "convert": "Lúc này, đã có hơn mười người mặc thống nhất màu xanh lá quần áo và trang sức nam nữ, cung kính đứng ở nơi đó chờ rồi.",
      "dich": "Lúc này, đã có hơn mười nam nữ mặc trang phục và trang sức màu xanh lục giống nhau, cung kính đứng chờ ở đó.",
      "suggest": "Lúc này, đã có hơn mười người mặc đồng phục màu xanh lá cây, cung kính đứng ở đó chờ người này.",
      "approved": true
    },
    {
      "convert": "\"Người ta cùng tuần sư muội cũng đã dẫn tới, các ngươi đưa bọn chúng tách ra an bài một ít a.",
      "dich": "\"Ta và Tuần sư muội đã dẫn người tới, các ngươi tách bọn chúng ra rồi sắp xếp một chút đi.",
      "suggest": "\"Người ta và tuần sư muội cũng đã tới, các ngươi đưa bọn chúng ra an bài một chút.",
      "approved": true
    },
    {
      "convert": "Ly khai linh nghi thức cử hành còn cần nửa tháng, tại trong lúc này bọn hắn có thể tại thúy bình sườn núi phụ cận đi dạo, nhưng quyết không thật là ly khai khu vực, người vi phạm lập tức hủy bỏ tham gia Khai Linh nghi thức tư cách.\"",
      "dich": "Nửa tháng nữa mới tiến hành nghi thức Khai Linh, trong thời gian này bọn chúng có thể đi dạo ở khu vực sườn núi xung quanh, nhưng nghiêm cấm rời khỏi khu vực này, người vi phạm lập tức hủy bỏ tư cách tham gia nghi thức Khai Linh.\"",
      "suggest": "Nghi thức ly khai linh nghi thức còn mất nửa tháng, trong thời gian này bọn họ có thể ở trên sườn núi phụ cận đi dạo, nhưng nhất định không chịu rời khỏi khu vực này, người vi phạm sẽ lập tức từ bỏ tư cách tham gia khai linh nghi thức.\"",
      "approved": true
    },
    {
      "convert": "Tạo y nam tử nhìn cái này hơn mười người nam nữ về sau, lạnh lùng phân phó nói.",
      "dich": "Nam tử áo đen nhìn hơn mười nam nữ này, sau đó lạnh lùng ra lệnh.",
      "suggest": "Lão giả nhìn đám nam nữ còn lại, lạnh lùng phân phó nói.",
      "approved": true
    },
    {
      "convert": "\"Vâng!",
      "dich": "\"Vâng!",
      "suggest": "\"Vâng!",
      "approved": true
    },
    {
      "convert": "Trương sư huynh, tuần sư tỷ yên tâm, chúng ta nhất định sẽ đem sự tình làm được vững vàng thỏa thỏa đấy.\"",
      "dich": "Trương sư huynh, Tuần sư tỷ yên tâm, chúng ta nhất định sẽ xử lý chuyện này ổn thỏa.\"",
      "suggest": "Trương sư huynh, tuần sư tỷ yên tâm, chúng ta nhất định sẽ làm tất cả cho đến khi sự tình được giải quyết êm đẹp.\"",
      "approved": true
    },
    {
      "convert": "Một tên trong đó tướng mạo hung ác đại hán, tiến lên một bước, kính cẩn nghe theo trả lời.",
      "dich": "Một đại hán tướng mạo hung ác trong đó tiến lên một bước, kính cẩn trả lời.",
      "suggest": "Một tên tướng mạo hung ác đại hán, tiến lên một bước, kính cẩn nghe theo lời hắn.",
      "approved": true
    },
    {
      "convert": "\"Ân, phương Hùng sư đệ làm sự tình, ta còn là có phần yên tâm đấy.",
      "dich": "\"Ừ, Phương Hùng sư đệ làm chuyện này thì ta cũng an tâm rồi.",
      "suggest": "'Dạ, việc của Phương Hùng sư đệ làm, ta cũng có chút yên tâm.",
      "approved": true
    },
    {
      "convert": "Ta đây cùng sư muội liền tiến đến Chấp Sự đường giao để đi.\"",
      "dich": "Ta và sư muội sẽ lập tức đi tới Chấp Sự Đường nhận lệnh.\"",
      "suggest": "Ta đây và sư muội sẽ tiến vào Chấp Sự đường mà đi.'",
      "approved": true
    },
    {
      "convert": "Tạo y nam tử gật gật đầu, thần sắc hơi trì hoãn nói.",
      "dich": "Nam tử áo đen gật gật đầu, sắc mặt hơi hòa hoãn một chút, nói.",
      "suggest": "Lão giả gật gật đầu, thần sắc có chút ngưng trọng.",
      "approved": true
    },
    {
      "convert": "Sau đó hắn và tên kia hất lên màu trắng áo choàng nữ tử, trong miệng nói lẩm bẩm bấm niệm pháp quyết, dưới bàn chân tất cả sinh ra một đóa tro vân một nắm dựng lên, cũng run lên về sau, hướng lên ngọn núi bay đi.",
      "dich": "Sau đó nam tử áo đen và nữ tử mặc áo choàng màu trắng kia, trong miệng lẩm bẩm bấm niệm pháp quyết, dưới bàn chân xuất hiện một đám mây màu xám tro, sau một hồi run rẩy liền bay về phía ngọn núi.",
      "suggest": "Sau đó hắn và tên kia mặc áo choàng màu trắng, trong miệng thì lẩm bẩm bấm niệm pháp quyết, dưới bàn chân tất cả đều sinh ra một mảng tro vân, cũng run lên, sau đó hướng lên đỉnh núi bay đi.",
      "approved": true
    },
    {
      "convert": "\"Tốt rồi, các ngươi những tiểu tử này cũng nghe đã đến, về sau muốn ở tạm nơi đây nửa tháng lâu.",
      "dich": "\"Tốt rồi, các ngươi cũng đã nghe rồi đấy, sau này phải ở tạm đây trong nửa tháng.",
      "suggest": "\"Tốt rồi, tên tiểu tử này cũng đã đến, sau này sẽ ở lại nơi này nửa tháng.",
      "approved": true
    },
    {
      "convert": "Tại trong lúc này không được rời đi rừng cây một bước, vạn nhất bị ta phát hiện có ai không nghe lời, tự tiện chạy ra đi lời mà nói, lần đầu tiên là chịu mãng xà cây roi hình phạt đó mười xuống, lần thứ hai 30, lần thứ ba liền trực tiếp hủy bỏ Khai Linh tư cách.\"",
      "dich": "Trong thời gian này không được bước ra khỏi rừng cây một bước, vạn nhất ta phát hiện có kẻ nào không nghe lời, tự tiện chạy ra khỏi phạm vi cho phép, lần đầu tiên chịu phạt mười roi rắn, lần thứ hai ba mươi roi, lần thứ ba thì hủy thẳng tư cách Khai Linh.\"",
      "suggest": "Trong thời gian này, không được ra khỏi rừng cây một bước, vạn nhất bị ta phát hiện có ai không nghe lời, tự tiện chạy ra ngoài, lần đầu tiên chịu hình phạt là bị đuổi ra khỏi rừng, lần thứ hai chịu phạt là 30, lần thứ ba bị đuổi ra khỏi rừng, lần thứ ba bị đuổi ra khỏi rừng, lần thứ tư 30, lần thứ tư 30, lần thứ tư 30, lần thứ tư bị đuổi ra khỏi rừng, lần thứ ba bị đuổi ra khỏi rừng, lần thứ tư 30, lần thứ tư bị đuổi ra khỏi rừng, lần thứ tư 30, lần thứ tư bị đuổi ra khỏi cây đàn.\"",
      "approved": true
    },
    {
      "convert": "Gọi phương gấu đại hán nhất đẳng tạo y nam tử ly khai, lập tức đem cong xuống thân thể thoáng một phát đứng thẳng, xông vào trận mấy trăm thiếu nam thiếu nữ không khách khí nói.",
      "dich": "Đại hán tên Phương Hùng đợi sau khi nam tử áo đen đi khỏi, thân hình vốn hơi cong xuống lập tức đứng thẳng lên, nhìn thẳng vào đám thiếu nam thiếu nữ, không khách khí nói.",
      "suggest": "Gọi tên đại hán tạo y nam tử đứng đầu một trong những hàng ngũ này rời đi, lập tức thân thể uốn cong lên một chút, xông vào trận đấu của mấy trăm thiếu nữ.",
      "approved": true
    },
    {
      "convert": "\"Cái gì, vừa rồi sứ giả đại nhân không phải nói có thể tại phụ cận đi dạo đấy sao, như thế nào đã thành không thể ly khai rừng cây.",
      "dich": "\"Sao, vừa rồi sứ giả đại nhân không phải nói rằng có thể đi dạo trong khu vực xung quanh ư, sao giờ đã thành không được rời khỏi rừng cây rồi.",
      "suggest": "\"Cái gì, sứ giả đại nhân vừa rồi nói có thể ở phụ cận đi dạo sao, như thế nào lại trở thành rừng cây không thể tách rời.",
      "approved": true
    },
    {
      "convert": "Hơn nữa chúng ta tới đây trong là tham gia Khai Linh nghi thức đấy, cũng không phải là ngồi tù đấy.\"",
      "dich": "Chúng ta tới đây là để tham gia nghi thức Khai Linh, không phải là ngồi tù.\"",
      "suggest": "Hơn nữa chúng ta tới đây là tham gia nghi thức khai linh, cũng không phải là ngồi tù.'",
      "approved": true
    },
    {
      "convert": "Nghe xong lời này, lúc này đã có người không phục kêu la.",
      "dich": "Vừa nghe xong lời này đã có người không phục kêu lên.",
      "suggest": "Nghe xong lời này, lúc này đã có người không phục kêu lên.",
      "approved": true
    },
    {
      "convert": "\"Tiểu tử, ngươi nói cái gì!\"",
      "dich": "\"Tiểu tử, ngươi nói cái gì!\"",
      "suggest": "'Tiểu tử, ngươi nói cái gì!'",
      "approved": true
    },
    {
      "convert": "Đại hán sắc mặt trầm xuống, một tay hướng phía trước hư không một trảo, lúc này phía trước nhất một gã nhìn như khỏe mạnh thiếu niên, lập tức tại một cổ vô hình sức lực lớn khẽ hấp phía dưới, trực tiếp mấy cái loạng choạng ngã bị kéo ra đám người, trên mặt hướng xuống ngã cái mặt mũi bầm dập.",
      "dich": "Sắc mặt đại hán trầm xuống, một tay vươn ra nắm vào không khí một cái, lúc này một gã thiếu niên nhìn như khỏe mạnh phía trước, lập tức bị một luồng sức mạnh vô hình kéo đi, loạng choạng mấy cái đã lao ra khỏi đám người, ngã chúi xuống đất, mặt mũi bầm dập.",
      "suggest": "Sắc mặt đại hán trầm xuống, một tay nắm lấy hư không, lúc này phía trước nhất một thiếu niên thoạt nhìn có vẻ khỏe mạnh, lập tức bị một cổ sức lực vô hình hấp dẫn, trực tiếp ngã xuống đất, trên mặt hướng xuống đất chảy máu.",
      "approved": true
    },
    {
      "convert": "Gã thiếu niên này lại đứng lúc thức dậy, trong tay thoáng một phát nhiều ra một thanh dài nửa xích đoản đao, hai mắt bốc hỏa nhìn qua đối diện đại hán, lại tự biết cùng thực lực đối phương cách biệt một trời một vực, không dám thật sự lại bổ nhào qua rồi.",
      "dich": "Sau khi thiếu niên này đứng dậy được, trong tay đã xuất hiện thêm một cây đao ngắn tầm nửa xích, hai mắt giận dữ nhìn đại hán phía đối diện, nhưng gã cũng biết thực lực song phương là một trời một vực, không dám thực sự lao tới.",
      "suggest": "Thiếu niên này vừa thức dậy đã thấy trong tay thoáng phát ra một thanh đoản đao dài nửa xích, hai mắt bốc hỏa nhìn về phía đối diện, tự biết thực lực của đối phương cách xa mình một trời một vực, không dám thật sự xông lên nữa.",
      "approved": true
    },
    {
      "convert": "\"Nói thiệt cho các ngươi biết, chúng ta những người này tại mười mấy năm trước cũng cùng các ngươi giống nhau, cũng là tham gia Khai Linh nghi thức đệ tử, chỉ là không có thành công mới ở tại chỗ này phục khổ dịch đấy.",
      "dich": "\"Nói thật cho các ngươi biết, mười mấy năm trước, những người chúng ta cũng giống như các ngươi thôi, cũng đều là đệ tử tham gia nghi thức Khai Linh, chỉ có điều không thành công nên mới ở chỗ này khổ dịch.",
      "suggest": "\"Nói thật cho các ngươi biết, những người này tại mười mấy năm trước cũng giống như các ngươi, cũng từng tham gia nghi thức Khai linh nghi thức, chỉ là sau khi không có thành công mới ở tại chỗ này chịu khổ.",
      "approved": true
    },
    {
      "convert": "Các ngươi đừng nhìn hiện tại có bảy tám trăm người bộ dạng, nhưng trên thực tế có thể trở thành Linh Đồ có mười người số lượng liền coi là không tệ.",
      "dich": "Các ngươi đừng nhìn hiện giờ có bảy tám trăm người, nhưng trên thực tế chỉ cần mười người trong số các ngươi có thể trở thành Linh Đồ đã là không tệ rồi.",
      "suggest": "Các ngươi đừng nhìn bây giờ có bảy tám trăm người, nhưng trên thực tế có thể trở thành Linh Đồ thì cũng không tệ lắm.",
      "approved": true
    },
    {
      "convert": "Hơn nữa tại Khai Linh nghi thức bên trên, tối thiểu còn muốn có hai phần ba người sẽ gặp chịu cắn trả toi mạng mà chết, những người còn lại mới có thể trở thành cùng chúng ta bình thường ngoại môn đệ tử.",
      "dich": "Hơn nữa trong nghi thức Khai Linh, tối thiểu phải hai phần ba số người sẽ bị cắn trả mà chết, những người còn lại thì trở thành ngoại môn đệ tử bình thường như chúng ta.",
      "suggest": "Hơn nữa trong nghi thức khai linh, ít nhất còn có hai đến ba người sẽ phải cắn trả đến khi kiệt sức mà chết, những người còn lại mới có thể trở thành đệ tử bình thường của chúng ta.",
      "approved": true
    },
    {
      "convert": "Cho nên nói, tất cả đều cho bổn đại gia thu hồi các ngươi Thiếu Gia tiểu thư nóng nảy, nếu là dám can đảm không nghe lời, chúng ta có thể sẽ không xuất thủ lưu tình.",
      "dich": "Cho nên mới nói, tất cả đều cho bổn đại gia thu thập những thiếu gia tiểu thư nông nổi các ngươi. Nếu có người dám can đảm không nghe lời, chúng ta sẽ có thể xuất thủ không lưu tình.",
      "suggest": "Cho nên mới nói, tất cả đều là để cho bổn đại gia thu hồi các tiểu thư Thiêu Gia, nếu dám can đảm không nghe lời, chúng ta có thể không xuất thủ lưu tình.",
      "approved": true
    },
    {
      "convert": "Mà Trương sư huynh trước khi đi nói, cũng không quá đáng là một câu tình cảnh lời nói mà thôi.",
      "dich": "Mà lời nói của Trương sư huynh trước khi đi, cũng chỉ là một câu có tính hình thức mà thôi.",
      "suggest": "Trước khi đi nói chuyện, Trương sư huynh cũng không quá đáng là một câu tình cảnh mà thôi.",
      "approved": true
    },
    {
      "convert": "Cái này thúy bình sườn núi diện tích như vậy quảng đại, sao có thể thật làm cho như vậy nhiều người bốn phía xông loạn, chúng ta tổng cộng mới như vậy nhiều nhân thủ, đi đâu đi từng cái chăm sóc tới đây.",
      "dich": "Diện tích sườn núi này lớn như vậy, sao có thể để nhiều người xông loạn được, chúng ta chỉ có từng này người, đâu có ba đầu sáu tay mà chăm sóc cho từng người một.",
      "suggest": "Diện tích của cái bình có thể rộng lớn như vậy, làm sao mà lại làm cho nhiều người bốn phía xung quanh phải chú ý đến vậy được.",
      "approved": true
    },
    {
      "convert": "Mặt khác nói một câu, chúng ta những người này tu vi thấp nhất cũng là cao cấp Luyện Khí Sĩ, ta càng là đỉnh cấp Luyện Khí Sĩ, nếu có người không phục lời mà nói, cho dù tới tìm ta luận bàn một ... hai ....",
      "dich": "Ngoài ra còn nói thêm cho các ngươi biết một chút, tu vi thấp nhất trong số chúng ta cũng là Luyện Khí Sĩ cao cấp, ta càng là Luyện Khí Sĩ đỉnh cấp, nếu có người không phục cứ tìm tới chỗ ta mà luận bàn.",
      "suggest": "Mặt khác nói thêm một câu, những người tu vi thấp nhất cũng là Luyện Khí sĩ, ta càng là đỉnh cấp Luyện Khí Sĩ, nếu có người không phục, cho dù tới tìm ta để luận bàn một ... hai... Chỉ cần có thể đánh ngã ta, bổn đại gia cũng sẽ không nói một chữ 'không'.",
      "approved": true
    },
    {
      "convert": "Chỉ cần có thể đánh chính là nhiều, các ngươi muốn làm cái gì, bổn đại gia đều sẽ không nói ra nửa cái 'không' chữ.\"",
      "dich": "Chỉ cần có thể tấn công được nhiều hơn ta, các ngươi muốn làm chuyện gì, bổn đại gia chắc chắn sẽ không nói nửa chữ 'không'.\"",
      "suggest": "Phía đối diện là một đám thiếu nữ, mặt lộ vẻ hung hăng nói.",
      "approved": true
    },
    {
      "convert": "Phương gấu nhìn xem một đám thiếu nam thiếu nữ, mặt lộ vẻ vẻ dữ tợn nói.",
      "dich": "Phương Hùng nhìn đám thiếu nam thiếu nữ, mặt lộ vẻ dữ tợn nói.",
      "suggest": "Một đám thiếu nữ nghe xong lời này, tâm lý hưng phấn lập tức không cánh mà bay, một ít tính tình người hèn yếu, thậm chí có thể lộ ra vẻ mặt sợ hãi.",
      "approved": true
    },
    {
      "convert": "Một đám thiếu nam thiếu nữ nghe xong lời này, ban đầu hưng phấn lòng lập tức không cánh mà bay, một ít tính tình người hèn yếu, thậm chí trực tiếp toát ra sợ hãi vẻ mặt sợ hãi.",
      "dich": "Đám thiếu nam thiếu nữ nghe xong lời này, sự hưng phấn ban đầu lập tức không cánh mà bay, một vài kẻ tính tình nhút nhát, mặt mũi thậm chí còn lộ vẻ sợ hãi.",
      "suggest": "Đối phương dĩ nhiên là Luyện Khí sĩ, điều này làm cho một đám thiếu nữ không thể sánh bằng, còn dám cùng đối phương tranh chấp cái gì nữa.",
      "approved": true
    },
    {
      "convert": "Đối phương dĩ nhiên là đỉnh cấp Luyện Khí Sĩ, điều này làm cho một đám không hơn được nữa là cấp thấp Luyện Khí Sĩ thiếu nam thiếu nữ, vậy còn dám ... nữa cùng đối phương tranh chấp cái gì.",
      "dich": "Đối phương là Luyện Khí Sĩ đỉnh cấp, điều này làm cho một đám thiếu nam thiếu nữ Luyện Khí Sĩ sơ cấp, thấp không thể thấp hơn, sao dám há miệng tranh cãi cùng đối phương.",
      "suggest": "Liễu Minh nghe đối phương uy hiếp như vậy, trên mặt không có chút nào biểu lộ không có, nhưng nghe đến 'đỉnh cấp luyện khí sĩ', trong lòng ngược lại có chút kinh hãi.",
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe được đối phương phía trước đe dọa nói như vậy, trên mặt chút nào biểu lộ không có, nhưng nghe đến 'đỉnh cấp Luyện Khí Sĩ' chữ thời điểm, trong nội tâm ngược lại là hơi kinh hãi.",
      "dich": "Liễu Minh nghe thấy đối phương đe dọa như vậy, trên mặt chẳng biểu lộ chút cảm xúc nào, nhưng lúc nghe đến chữ 'Luyện Khí Sĩ đỉnh cấp', trong lòng lúc này mới hơi kinh hãi.",
      "suggest": "Vị phương gâu này tuổi cũng không quá lớn, có thể có được thực lực kinh người như vậy, xem ra hắn mặc dù không có thành Linh Đồ, chỉ cần có thể còn sống ở lại Man Quỷ tông, vẫn có khả năng đạt được thực lực cường đại.",
      "approved": true
    },
    {
      "convert": "Vị này phương gấu niên kỷ cũng không quá đáng chừng ba mươi tuổi bộ dáng, có thể có được như vậy thực lực kinh người, xem ra hắn mặc dù không thành được Linh Đồ, chỉ cần có thể còn sống ở lại đây Man Quỷ Tông, nhưng có khả năng đạt được cần thiết thực lực cường đại.",
      "dich": "Vị Phương Hùng này xem chừng cũng không quá ba mươi tuổi, song lại có được thực lực kinh người như vậy, xem ra mặc dù không trở thành Linh Đồ, chỉ cần có thể còn sống ở Man Quỷ Tông cũng có khả năng có được thực lực mạnh mẽ mà mình cần.",
      "suggest": "Nghi thức khai linh lần này, hắn nhất định phải thông qua.",
      "approved": true
    },
    {
      "convert": "Lần này Khai Linh nghi thức, hắn nhất định phải còn sống thông qua.",
      "dich": "Mình nhất định phải sống sót vượt qua nghi thức Khai Linh lần này.",
      "suggest": "\"Bây giờ nghe tốt rồi, lập tức phân phối phòng cho mọi người, lập tức có người ra ứng thí.\"",
      "approved": true
    },
    {
      "convert": "\"Bây giờ nghe tốt rồi, lập tức muốn phân phối phòng, bị niệm đến danh tự mọi người đứng ra.\"",
      "dich": "\"Bây giờ đã nghe xong rồi, ngay lập tức sẽ phân phối phòng ở, ai được gọi đến tên thì bước ra.\"",
      "suggest": "Phương gâu thấy mình nói nhiều quá, liền kinh hãi, trước mắt thiếu nữ đẹp đẽ, lộ ra vẻ hài lòng.",
      "approved": true
    },
    {
      "convert": "Phương gấu thấy mình rải rác vài câu, liền kinh hãi trước mắt thiếu nam thiếu nữ, lộ ra vẻ hài lòng.",
      "dich": "Phương Hùng thấy mình chỉ nói vài câu mà đám thiếu nam thiếu nữ trước mắt đã kinh hãi như vậy, sắc mặt tỏ vẻ hài lòng.",
      "suggest": "Đương nhiên trong đó cũng có một ít người rất có bối cảnh nhưng không hề để ý đến.",
      "approved": true
    },
    {
      "convert": "Đương nhiên trong đó cũng có một ít rất có bối cảnh chi nhân vẫn là nhưng chẳng hề để ý bộ dáng!",
      "dich": "Đương nhiên trong số đó cũng có vài tên có bối cảnh không tầm thương vẫn tỏ vẻ chẳng thèm để ý!",
      "suggest": "Nhưng mà cái này đối với đại hán cũng không có sao.",
      "approved": true
    },
    {
      "convert": "Nhưng đây đối với đại hán mà nói cũng không có sao.",
      "dich": "Nhưng điều đó cũng chẳng hề hấn gì tới đại hán cả.",
      "suggest": "Chỉ cần đám phục tùng kia tuân thủ theo đúng quy định là được.",
      "approved": true
    },
    {
      "convert": "Chỉ cần đại đa số phục tùng kia quản thúc là được rồi.",
      "dich": "Chỉ cần đại đa số tuân theo sự quản thúc là được rồi.",
      "suggest": "Thiếu niên thiếu nữ này thân phận đặc thù, bọn hắn cũng không dám trêu chọc vào.",
      "approved": true
    },
    {
      "convert": "Những thứ này thân phận đặc thù thiếu niên thiếu nữ, bọn hắn cũng sẽ không thực đi trêu chọc đấy.",
      "dich": "Bọn gã cũng không muốn chọc vào những thiếu nam thiếu nữ có thân phận đặc thù này.",
      "suggest": "Dù sao thì cũng là lúc bọn họ loại bỏ thế lực phía sau bọn họ, mà tỷ lệ bọn họ thông qua Khai Linh nghi thức cũng cao hơn nhiều so với những người khác.",
      "approved": true
    },
    {
      "convert": "Dù sao chính là dứt bỏ phía sau bọn họ thế lực không nói, bọn hắn thông qua Khai Linh nghi thức tỷ lệ, cũng so với những người khác cao hơn nhiều.",
      "dich": "Dù chưa nói đến thế lực sau lưng bọn họ thì tỷ lệ thông qua nghi thức Khai Linh cũng cao hơn nhiều so với những người khác.",
      "suggest": "Lúc này, một cô gái khoảng ba mươi tuổi đã từ ngoại môn đi ra, khẽ đảo tay ra hiệu sách, bắt đầu không nhanh không chậm điểm danh.",
      "approved": true
    },
    {
      "convert": "Lúc này, một gã hơn ba mươi tuổi nữ tử đã từ ngoại môn đệ tử trong đi ra, khẽ đảo tay lộ ra một quyển màu vàng nhạt sách mỏng, bắt đầu không nhanh không chậm điểm danh đứng lên.",
      "dich": "Lúc này, một nữ đệ tử ngoại môn hơn ba mươi tuổi đi ra, khẽ đảo tay lấy ra một quyển sách mỏng màu vàng nhạt, bắt đầu không nhanh không chậm đọc tên.",
      "suggest": "Không một lát công phu, thì có hơn trăm người bị hất văng ra, bị nàng ta dẫn đi theo.",
      "approved": true
    },
    {
      "convert": "Không một một lát công phu, thì có hơn trăm người bị một chút ra, bị nàng này mang theo hướng nhà đá bầy đi tới.",
      "dich": "Chỉ trong chốc lát, đã có hơn trăm người bước ra, sau đó được nàng dẫn tới một dãy nhà đã.",
      "suggest": "Giống như, mỗi một gã ngoại môn đệ tử đều xuất ra một đám thiếu nữ, trong nháy mắt trong tràng đấu chỉ còn lại có một nhóm nhỏ các thiếu nữ.",
      "approved": true
    },
    {
      "convert": "Tại đây giống như, mỗi một gã ngoại môn đệ tử đều điểm ra một đám thiếu nam thiếu nữ mang đi, trong nháy mắt trong tràng cũng chỉ còn lại có rồi cuối cùng một đám, đại khái bảy tám chục người tả hữu.",
      "dich": "Cũng như vậy, mỗi một đệ tử ngoại môn đều dẫn theo một đám thiếu nam thiếu nữ, trong nháy mắt trong sân chỉ còn lại đám cuối cùng, đại khái chừng bảy tám chục người.",
      "suggest": "Liễu Minh, Cao Trùng, Mục Minh Châu, Lôi Chấn tất cả đều ở trong đó.",
      "approved": true
    },
    {
      "convert": "Liễu Minh, Cao Trùng, Mục Minh Châu, Lôi Chấn đám người thình lình tất cả đều ở trong đó.",
      "dich": "Đám Liễu Minh, Cao Trùng, Mục Minh Châu, Lôi Thần không ngờ đều ở trong đó.",
      "suggest": "'Không cần chọn nữa, các ngươi cứ tự do lựa chọn.'",
      "approved": true
    },
    {
      "convert": "\"Không cần lại chọn, các ngươi toàn bộ đi theo ta, ta đến tự mình an bài các ngươi.\"",
      "dich": "\"Không cần chọn nữa, toàn bộ các ngươi đi theo ta, ta sẽ tự mình sắp xếp các ngươi.\"",
      "suggest": "Phương gâu quét mắt những người còn lại, khoát tay chặn lại, vô cùng quyết đoán nói.",
      "approved": true
    },
    {
      "convert": "Phương gấu quét còn lại chi nhân liếc, khoát tay chặn lại, vô cùng quyết đoán nói.",
      "dich": "Phương Hùng quét mắt qua đám người còn lại, khoát tay chặn lại, vô cùng quyết đoán nói.",
      "suggest": "Mặt khác vài tên ngoại môn đệ tử ngoại môn thấy vậy, tất cả đều thần sắc không sao cả, tự hành tản ra.",
      "approved": true
    },
    {
      "convert": "Mặt khác vài tên ngoại môn đệ tử thấy vậy, tất cả đều một bộ không sao cả thần sắc, tự hành tản ra đã đi ra.",
      "dich": "Vài tên đệ tử ngoại môn khác thấy vậy, tất cả đều lộ ra vẻ mặt 'chẳng có gì quan trọng', tự động tản ra.",
      "suggest": "Còn lại mấy thiếu nữ nghe xong tên đại hán hung thần ác sát kia an bài bọn họ, ngược lại có vài phần trợn mắt lên.",
      "approved": true
    },
    {
      "convert": "Mà còn dư lại thiếu nam thiếu nữ nghe xong cái này hung thần ác sát đại hán cùng muốn đích thân đến an bài bọn hắn, ngược lại là có gần nửa sắc mặt thoáng một phát trợn nhìn vài phần.",
      "dich": "Mà đám thiếu nam thiếu nữ sau khi nghe xong đại hán hung thần ác sát này muốn đích thân sắp xếp bọn họ, sắc mặt gần nửa đều trắng bệch cả ra.",
      "suggest": "Phía đối phương ngoài ý muốn liền đối với sự bất mãn này mà thản nhiên đi tới.",
      "approved": true
    },
    {
      "convert": "Phương gấu mong đợi lại đối với cái này mặc kệ không hỏi, quay người hướng một phương nào hướng nhà đá bầy đi tới.",
      "dich": "Phương Hùng thấy thế không hỏi cũng không quản, quay người đi về phía một dãy nhà đá.",
      "suggest": "\"Hắc hắc\" một tiếng, một thiếu niên đột nhiên đi nhanh trong đám người, đi đầu tiên là đi trước về phía trước.",
      "approved": true
    },
    {
      "convert": "\"Hắc hắc\" một tiếng cười lạnh, một gã thiếu niên bỗng nhiên đi nhanh trong đám người đi ra, lại trước tiên theo qua.",
      "dich": "Một tiếng cười lạnh \"hắc hắc\" vang lên, một thiếu niên bỗng nhiên từ trong đám người bước nhanh lên phía trước đội ngũ.",
      "suggest": "Đúng là Lôi Chấn vị đệ tử của Lôi gia chúng ta.",
      "approved": true
    },
    {
      "convert": "Đúng là Lôi Chấn vị này Lôi gia đệ tử.",
      "dich": "Đúng là Lôi Thần, con cháu Lôi gia kia.",
      "suggest": "Những người khác thấy vậy, lúc này mới dám ngoan ngoãn nghe theo.",
      "approved": true
    },
    {
      "convert": "Những người khác thấy vậy, lúc này mới dám kiên trì như ong vỡ tổ theo qua.",
      "dich": "Những người khác thấy vậy, lúc này mới can đảm lên, như ong vỡ tổ đi theo.",
      "suggest": "Liễu Minh không có chút hoang mang, không ngờ tới.",
      "approved": true
    },
    {
      "convert": "Liễu Minh tức thì không chút hoang mang tiêu sái ở trong đó, chút nào không ngờ.",
      "dich": "Liễu Minh tức thì không chút hoang mang, thoải mái đi trong đó, không chớp mắt lấy một cái.",
      "suggest": "Mắt thấy một đám thiếu nữ còn trẻ đi xa, phụ cận một cây đại thụ đột nhiên rung động cùng một chỗ, chợt phát hiện ra hai đạo nhân ảnh kề vai sát cánh.",
      "approved": true
    },
    {
      "convert": "Mắt thấy một đám thiếu nam thiếu nữ đi xa về sau, phụ cận một cây đại thụ sau nhàn nhạt chấn động cùng một chỗ, lại thoáng một phát hiện ra kề vai sát cánh đứng yên hai đạo nhân ảnh.",
      "dich": "Sau khi đám thiếu nam thiếu nữ đi xa, không trung đằng sau một cây đại thụ gần đó bỗng khẽ chấn động, đột ngột hiện ra hai bóng người đứng kề vai nhau.",
      "suggest": "Gương mặt người này có chút hoàng kim, mặc áo bào màu vàng, hai tay để sau lưng, người kia lại húc đầu phát ra, ngực trần phệ, bên hông giắt một cái hồ lô màu đỏ thắm cực lớn.",
      "approved": true
    },
    {
      "convert": "Một người gương mặt hơi hoàng, mặc nho bào, đầu chọc vào một cây màu vàng mộc trâm, hai tay để sau lưng, một người lại húc đầu phát ra, chân trần thản ngực, bên hông treo một cái màu đỏ thắm cực lớn hồ lô.",
      "dich": "Một người có sắc mặt hơi vàng, mặc nho bào, một cây mộc trâm xuyên qua búi tóc trên đầu, hai tay để sau lưng, một người để tóc xõa, ngực trần chân đất, bên hông treo một cái hồ lô đỏ thắm cực lớn.",
      "suggest": "'Sư đệ cảm giác như thế nào, thế gia đệ tử của chúng ta có thể có được những hạt giống tốt như vậy không?'",
      "approved": true
    },
    {
      "convert": "\"Sư đệ cảm thấy như thế nào, cái này một đám thế gia đệ tử trong có thể có tốt hạt giống sao?\"",
      "dich": "\"Sư đệ thấy sao, trong đám con cháu thế gia này có hạt giống tốt không?\"",
      "suggest": "Mặc nho bào nhìn thiếu nữ ở xa xa, đột nhiên hỏi đồng bạn của hắn một câu.",
      "approved": true
    },
    {
      "convert": "Mặc nho bào chi nhân nhìn qua nơi xa thiếu nam thiếu nữ, đột nhiên hỏi rồi đồng bạn một câu.",
      "dich": "Người mặc nho bào nhìn đám thiếu nam thiếu nữ phía xa, đột nhiên hỏi người bên cạnh một câu.",
      "suggest": "'Hừ, khuê sư huynh không phải đã biết mà còn hỏi sao.",
      "approved": true
    },
    {
      "convert": "\"Hừ, khuê sư huynh không phải biết rõ còn cố hỏi à.",
      "dich": "\"Hừ, Khuê sư huynh không phải biết rồi hay sao mà còn cố tình hỏi ta.",
      "suggest": "Nghi thức khai linh chưa trải qua, hiện tại có thể nhìn thấy cái gì nữa.",
      "approved": true
    },
    {
      "convert": "Không có trải qua Khai Linh nghi thức, hiện tại có thể nào nhìn cái gì đến.",
      "dich": "Không trải qua nghi thức Khai Linh, hiện giờ sao có thể nhìn ra cái gì được.",
      "suggest": "Những năm qua, các chi nhánh đều phải trải qua nghi thức khai mạc rồi sao, lúc này sư huynh vì sao lại sớm đến xem thế gia đệ tử vậy.",
      "approved": true
    },
    {
      "convert": "Những năm qua từng cái chi nhánh không phải tại nghi thức sau mới bắt đầu thí sinh đấy sao, lúc này đây sư huynh vì sao như vậy sớm đến xem những thứ này thế gia đệ tử rồi.",
      "dich": "Những năm qua không phải mỗi chi nhánh đều chỉ bắt đầu chọn người sau nghi thức Khai Linh sao, vì sao lần này sư huynh lại đến xem những con cháu thế gia này sớm như vậy?",
      "suggest": "Nếu muốn sớm, cũng có thể từ bổn môn bồi dưỡng đám đệ tử Linh Mạch chứ?'",
      "approved": true
    },
    {
      "convert": "Chính là muốn sớm, cũng có thể từ bổn môn bồi dưỡng Linh Mạch trong hàng đệ tử chọn lựa sao?\"",
      "dich": "Nếu muốn chọn sớm thì chẳng phải sư huynh cũng có thể lựa từ đám đệ tử có Linh Mạch mà bổn môn bồi dưỡng ư?\"",
      "suggest": "Tóc dài nam tử có một gương mặt tròn xoe, nghe xong lời này liền lầm bầm một câu.",
      "approved": true
    },
    {
      "convert": "Tóc dài nam tử có một tờ cười tủm tỉm tròn béo gương mặt, nghe xong lời này lầm bầm một câu.",
      "dich": "Nam tử tóc dài có một gương mặt béo tròn trông rất buồn cười, sau khi nghe xong lời này liền lầm bầm nói.",
      "suggest": "'Ngươi cũng không phải không biết tình huống cụ thể của những đệ tử bị phán đoán có chín Linh mạch trở lên, đã sớm có kế hoạch ra tay trước rồi, chúng ta có thể đoạt được.",
      "approved": true
    },
    {
      "convert": "\"Ngươi cũng không phải không biết bản phận chi tình huống, những cái kia bị phán đoán có được chín Linh Mạch trở lên đệ tử, đã sớm mặt khác chi nhánh ra tay dự định tốt rồi, chúng ta có thể nào đoạt qua.",
      "dich": "\"Ngươi cũng không phải không biết tình cảnh của bản nhánh, những đệ tử được đoán là có chín Linh Mạch trở lên đã bị những nhánh khác chọn trước từ lâu rồi, chúng ta làm sao có thể đoạt lại đây.",
      "suggest": "Nếu muốn tìm hiểu kỹ lưỡng hơn về mấy loại hạt giống tốt này, chỉ có thể từ vài thế gia trong đám đệ tử mà tìm ra.",
      "approved": true
    },
    {
      "convert": "Nếu muốn thực chọn lựa mấy cái tốt hạt giống, chỉ có thể từ nơi này chút ít thế gia trong hàng đệ tử tìm tới một tìm.",
      "dich": "Nếu thực sự muốn chọn lựa mấy hạt giống tốt, chỉ có thể tìm trong đám đệ tử thế gia này thôi.",
      "suggest": "Nghe nói lúc này còn có nhiều tán tu đệ tử tham gia, cẩn thận quan sát, nói không chừng còn có thể thu hoạch được chút lợi nhuận.'",
      "approved": true
    },
    {
      "convert": "Mặt khác nghe nói lúc này đây còn có tán tu đệ tử tham gia, cẩn thận quan sát một chút, nói không chừng còn có thể có chỗ thu hoạch.\"",
      "dich": "Hơn nữa nghe nói lần này còn có đệ tử tán tu tham gia, cẩn thận quan sát một chút, nói không chừng có chút thu hoạch đấy.\"",
      "suggest": "Nho sinh chậm rãi nói.",
      "approved": true
    },
    {
      "convert": "Nho sinh chậm rãi nói ra.",
      "dich": "Nho sinh chậm rãi nói.",
      "suggest": "\"Sư huynh mặc dù nói rất có đạo lý, nhưng mà trong thời gian ngắn cũng có thể nhìn ra vài thứ, đợi đến khi nghi thức khai linh bắt đầu, sợ rằng những đỉnh núi kia sẽ như ong vỡ tổ mà tranh đoạt.\"",
      "approved": true
    },
    {
      "convert": "\"Sư huynh mặc dù nói rất có đạo lý, nhưng mà điểm ấy thời gian ngắn lại có thể nhìn ra mấy thứ gì đó đến, đợi đến lúc Khai Linh nghi thức kết quả vừa ra tới, chỉ sợ những cái kia đỉnh núi lại hội sẽ như ong vỡ tổ tranh đoạt đứng lên.\"",
      "dich": "\"Sư huynh mặc dù nói rất có lý, nhưng chỉ với tí thời gian ấy thì có thể nhìn ra cái gì được. Đợi đến khi vừa có kết quả của nghi thức Khai Linh, chỉ sợ những chi nhánh kia lại sẽ tranh đoạt như ong vỡ tổ cho mà xem.\"",
      "suggest": "Tóc dài nam tử nhướng mày nói.",
      "approved": true
    },
    {
      "convert": "Tóc dài nam tử nhướng mày nói.",
      "dich": "Tóc dài nam tử nhướng mày nói.",
      "approved": true
    }
  ]
}