{
  "next": {
    "id": 19,
    "title": "Chương 19 : đệ tử trong tông"
  },
  "title": {
    "convert": "Chương 18 : Địa Linh Mạch cùng Mục Vân Tiên",
    "dich": "Chương 18 : địa linh mạch và mục vân tiên"
  },
  "previous": {
    "id": 17,
    "title": "Chương 17 : Khai linh (hạ)"
  },
  "currentWorkingLine": 90,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Nhưng lúc này, kể cả Man Quỷ Tông chưởng môn ở bên trong sở hữu Linh Sư, tất cả đều mắt cũng không chớp chằm chằm vào lơ lửng không trung không rơi cao lớn thiếu niên, cái đó còn có người hội phân tâm tại đệ tử khác trên người.",
      "dich": "Tuy nhiên lúc này, tất cả đám Linh Sư, kể cả chưởng môn Man Quỷ Tông đều không chớp mắt nhìn chằm chằm vào thiếu niên cao lớn đang lơ lửng trên không trung, nào có ai phân tâm trên người những đệ tử khác.",
      "suggest": "Nhưng lúc này, ngay cả chưởng môn Man Quỷ Tông ở bên trong cũng không chớp mắt, nhìn chằm chằm vào thiếu niên đang lơ lửng trên không trung, trên đó không ít ánh mắt đang quan sát thiếu niên đang lơ lửng trên không trung. Ngoài ra, còn có người đang phân tâm nhìn vào người đệ tử khác.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng, đệ thập nhị đạo quang hoàn đã ở Cao Trùng bên ngoài cơ thể ngưng kết mà thành trong nháy mắt, thứ nhất hạ giương đôi mắt, cũng không tự chủ được dương thủ trưởng huýt lên đến.",
      "dich": "\"Phốc\" một tiếng, trong nháy mắt đã có mười hai quầng sáng ngưng kết bên ngoài cơ thể Cao Trùng, vừa tỉnh lại hắn đã mở to hai mắt, sau đó không tự chủ được mà ngửa đầu huýt gió dài một tiếng.",
      "suggest": "'Phốc' một tiếng, đệ thập nhị đạo quang hoàn đã ở bên ngoài cơ thể ngưng kết lại thành một mảnh nhỏ, ngay cả khi mở hai mắt ra, cũng không tự chủ được mà giương cao giọng huýt lên.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.97
        ],
        [
          4,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếng kêu gào dày đặc kỳ trường, trọn vẹn mấy chục tức về sau, mới dần dần thở bình thường lại.",
      "dich": "Tiếng huýt gió cực kỳ dài, sau trọn vẹn mấy chục hơi thở, hô hấp mới dần dần trở lại bình thường.",
      "suggest": "Tiếng kêu gào dày đặc kỳ trường, trong chốc lát, mới dần dần bình thường lại.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.99
        ],
        [
          4,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"A, ta đây là...\"",
      "dich": "\"A, ta đây là ...\"",
      "suggest": "'Nga, ta là ......'",
      "similarity": [
        [
          2,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng cái này mới phát hiện mình thân ở giữa không trung, lúc này kinh hãi thân thể trầm xuống, hướng mặt đất rơi xuống phía dưới.",
      "dich": "Lúc này Cao Trùng mới phát hiện mình đang ở giữa không trung, thân thể kinh hãi mà loạng choạng hạ thấp, sau đó liền rơi thẳng xuống mặt đất phía dưới.",
      "suggest": "Cao Trùng lúc này mới phát hiện mình ở giữa không trung, lúc này thân thể kinh hãi, ngã xuống mặt đất.",
      "similarity": [
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hài tử, không cần sợ hãi!\"",
      "dich": "\"Hài tử, không cần sợ hãi!\"",
      "suggest": "'Hài tử, không cần sợ hãi!'",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          4,
          0.99
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, Cao Trùng bên tai lại vang lên một cái thanh âm già nua.",
      "dich": "Đúng lúc này, bên tai Cao Trùng lại vang lên một giọng nói già nua.",
      "suggest": "Đúng lúc này, bên tai Cao Trùng lại vang lên một thanh âm già nua.",
      "similarity": [
        [
          5,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng.",
      "dich": "\"Phanh\" một tiếng.",
      "suggest": "'Phanh' một tiếng.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          6,
          1
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu niên thân thể tại một cỗ sức lực lớn một nắm về sau, lại vững vàng đứng tại không trung, đón lấy trước người bóng người nhoáng một cái, nhiều ra một gã mặc áo gai tóc vàng lão giả, vẻ mặt tươi cười cao thấp dò xét hắn không ngừng.",
      "dich": "Thân thể thiếu niên sau khi được một lực lượng mạnh mẽ nâng lên mới đứng vững vàng lại giữa không trung, tiếp đó không gian trước người gã chấn động một chút, một lão giả tóc vàng mặc áo gai xuất hiện, vẻ mặt tươi cười liên tục quan sát thiếu niên từ trên xuống dưới.",
      "suggest": "Thân thể thiếu niên sau khi vận sức mạnh lớn một nắm, sau đó đứng thẳng trên mặt đất, đón lấy bóng người trước mặt, thoáng hiện ra một lão giả mặc áo gai, khuôn mặt tươi cười nhìn hắn không ngừng.",
      "similarity": [
        [
          7,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe vừa rồi thanh âm, đúng là tên kia Man Quỷ Tông chưởng môn, chỉ là chẳng biết lúc nào hiển lộ ra chân dung.",
      "dich": "Nghe giọng nói vừa rồi thì người này đúng là chưởng môn Man Quỷ Tông, chỉ có điều không biết từ lúc nào mà lão đã lộ ra hình dáng thật.",
      "suggest": "Nghe xong thanh âm, đúng là chưởng môn Man Quỷ tông, chỉ là không biết từ lúc nào đã lộ ra chân dung.",
      "similarity": [
        [
          8,
          0.98
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cơ hồ cùng một thời gian, bên cạnh tiếng gió lại lên, họ Lôi Đại Hán, Lâm sư muội, Sở sư đệ chờ vài tên Linh Sư thân ảnh cũng đồng dạng thoáng hiện mà ra, nhưng vừa thấy Man Quỷ Tông chưởng môn đoạt trước một bước về sau, không khỏi hai mặt nhìn nhau.",
      "dich": "Hầu như cùng một lúc, tiếng xé gió bên cạnh vang lên, đại hán họ Lôi, Lâm sư muội, Sở sư đệ cùng mấy vị Linh Sư khác đồng loạt hiện ra, nhưng vừa thấy chưởng môn Man Quỷ Tông đã tới trước một bước, ai nấy đều tỏ vẻ lúng túng.",
      "suggest": "Một lúc lâu sau, bên cạnh tiếng gió, họ Lôi đại hán, Lâm sư muội, Sở sư đệ cũng thoáng hiện ra, nhưng vừa thấy Man Quỷ tông đánh lui bước về sau, không khỏi hai mặt nhìn nhau.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          9,
          0.99
        ],
        [
          10,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chưởng môn sư huynh, kẻ này là...\"",
      "dich": "\"Chưởng môn sư huynh, đệ tử này phải ...\"",
      "suggest": "\"Chưởng môn sư huynh, kẻ này là...\"",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.99
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sở sư đệ do dự một chút, tựu muốn há miệng nói cái gì đó.",
      "dich": "Sở sư đệ do dự một chút, sau đó như nghĩ ra điều gì há miệng định nói.",
      "suggest": "Sở sư đệ do dự một chút, định mở miệng nói cái gì đó.",
      "similarity": [
        [
          11,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Các ngươi hiện tại không cần phải nói cái gì, Khai Linh nghi thức còn vẫn chưa xong, chờ các đệ tử Khai Linh sau khi hoàn thành, lại đến trao đổi đứa nhỏ này sự tình.",
      "dich": "\"Hiện giờ các ngươi không cần phải nói gì hết, nghi thức Khai Linh còn chưa kết thúc, đợi sau khi các đệ tử hoàn thành Khai Linh hẵng trao đổi về chuyện đệ tử này.",
      "suggest": "\"Các ngươi bây giờ không cần phải nói gì nữa, nghi thức Khai Linh nghi thức còn chưa hoàn thành, đợi đến khi các đệ tử Khai Linh hoàn thành, sẽ bắt đầu trao đổi sự tình của hai người này.",
      "similarity": [
        [
          12,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về trước đi tiếp tục xem hộ pháp trận, nếu không môn quy hầu hạ!\"",
      "dich": "Trước tiên các ngươi hãy tiếp tục thủ hộ pháp trận, nếu không môn quy hầu hạ!\"",
      "suggest": "Trước tiên... hãy xem pháp trận xem xét, nếu không sẽ hầu hạ!\"",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.99
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn khoát tay chặn lại, dùng chân thật đáng tin khẩu khí nghiêm nghị nói ra.",
      "dich": "Chưởng môn Man Quỷ Tông khoát tay chặn lại, dùng giọng điệu chắc như đinh đóng cột nghiêm nghị nói.",
      "suggest": "Man Quỷ Tông chưởng môn khoát tay chặn lại, dùng khẩu khí hết sức nghiêm nghị nói.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người khác nhìn nhau thêm vài lần, mặc dù lòng tràn đầy không thanh nguyên, nhưng tại vị này chưởng môn nghĩa chính ngôn từ đích thoại ngữ xuống, cũng chỉ có thể trong miệng xưng 'Là' bay trở về nguyên lai vị trí.",
      "dich": "Những người khác nhìn nhau thêm vài lần nữa, mặc dù cực kỳ không đành lòng, nhưng sau lời nói chắc chắn của chưởng môn, miệng ai cũng chỉ có thể nói 'Dạ' một tiếng rồi bay trở về vị trí của mình.",
      "suggest": "Những người khác nhìn nhau thêm vài lần, mặc dù trong lòng tràn ngập không thanh nguyên, nhưng tại vị chưởng môn này, từ những lời nói đầu tiên của vị chưởng môn này, cũng chỉ có thể nói 'là' rồi bay trở về vị trí ban đầu.",
      "similarity": [
        [
          15,
          0.98
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng hơn phân nửa người ánh mắt còn thời khắc chằm chằm vào Cao Trùng cái này vị đệ tử không phóng.",
      "dich": "Nhưng ánh mắt hơn phân nửa đám người vẫn nhìn chằm chằm lên người vị đệ tử Cao Trùng này không tha.",
      "suggest": "Nhưng hơn phân nửa ánh mắt đều tập trung vào vị Cao Trùng này.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.99
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà cao lớn thiếu niên giờ mới hiểu được trước mắt lão giả dĩ nhiên cũng làm là Man Quỷ Tông chưởng môn, vội vàng kinh hãi muốn đại lễ thăm viếng.",
      "dich": "Lúc này thiếu niên cao lớn mới hiểu ra lão giả trước mắt là chưởng môn Man Quỷ Tông, vội vàng kinh hãi dùng đại lễ ra mắt.",
      "suggest": "Mà thiếu niên cao lớn giờ mới hiểu được lão giả trước mắt chính là Man Quỷ tông chưởng môn, vội vàng kinh hãi đến nỗi vội vàng tiến lên dự lễ.",
      "similarity": [
        [
          17,
          0.97
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không cần đa lễ rồi!",
      "dich": "\"Không cần đa lễ!",
      "suggest": "\"Đừng khách khí!",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.99
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi như là đã ngưng kết thành linh căn, nơi đây pháp trận cùng điểm ấy Linh Dược đối với ngươi không có quá lớn tác dụng, trước cùng lão phu đến bên kia đi, ta còn có chuyện muốn hỏi ngươi một hai.\"",
      "dich": "Ngươi đã ngưng kết thành Linh căn, chút Linh dược trong pháp trận ở đây không còn quá nhiều tác dụng với ngươi nữa. Trước tiên hãy đi đến một nơi cùng lão phu, ta còn có chuyện muốn hỏi ngươi một chút.\"",
      "suggest": "Ngươi như là đã ngưng kết thành linh căn, nơi này pháp trận cùng linh dược không có tác dụng quá lớn, trước tiên hãy theo lão phu đi, ta còn có chuyện muốn hỏi ngươi một hai.'",
      "similarity": [
        [
          19,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn khoát tay ngăn cản thiếu niên hạ bái, hiền lành dị nói.",
      "dich": "Chưởng môn Man Quỷ Tông khoát tay ngăn cản thiếu niên hành đại lễ, hiền từ nói.",
      "suggest": "Man Quỷ Tông khoát tay ngăn cản thiếu niên xuống bái kiến, hiền lành nói.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          20,
          0.98
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng mặc dù có chút sờ không được ý nghĩ, nhưng ở thụ sủng nhược kinh phía dưới, tự nhiên sẽ không nói nửa cái \"Không\" chữ.",
      "dich": "Cao Trùng mặc dù có chút ý nghĩ không dám, nhưng dưới cảm giác được sủng ái mà kinh sợ, hắn đương nhiên không nói nửa chữ \"Không\".",
      "suggest": "Cao Trùng mặc dù có chút khó hiểu, nhưng dưới sự sủng nhược kinh khủng của mẹ, tự nhiên sẽ không nói một câu \"Không\".",
      "similarity": [
        [
          18,
          0.97
        ],
        [
          21,
          0.99
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy lão giả một phát bắt được thiếu niên cánh tay, lúc này hướng đài cao đã bay trở về.",
      "dich": "Vì vậy lão giả nhanh chóng bắt lấy cánh tay thiếu niên, lập tức bay trở lại đài cao.",
      "suggest": "Vì vậy lão giả một phát bắt được cánh tay thiếu niên, lúc này lão đã bay lên trời.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          22,
          0.99
        ],
        [
          23,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lâm sư muội thấy vậy, không nói hai lời cũng theo trở về.",
      "dich": "Lâm sư muội thấy vậy, không nói hai lời cũng theo trở về.",
      "suggest": "Lâm sư muội thấy vậy, không nói hai lời cũng đi theo trở về.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          26,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn lại Sở sư đệ bọn người trong lòng không khỏi âm thầm kêu khổ cuống quít.",
      "dich": "Trong lòng đám người Sở sư đệ ở lại không khỏi âm thầm kêu khổ không thôi.",
      "suggest": "Bọn họ trong lòng không khỏi âm thầm kêu khổ.",
      "similarity": [
        [
          24,
          1
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia vẫn còn pháp trận phía trên niệm động chân ngôn không ngừng họ Khuê nho sinh, gặp tình hình này, càng là thập phần lo lắng.",
      "dich": "Về phần nho sinh họ Khuê đang liên tục niệm động chân ngôn ở phía trên, thấy vậy lại càng cực kỳ lo lắng.",
      "suggest": "Những người vẫn còn đang niệm kinh không ngừng nghỉ trên pháp trận, gặp phải tình hình này, càng thêm lo lắng.",
      "similarity": [
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo ước định, vị này tán tu đệ tử thế nhưng mà có lẽ quy bọn hắn Cửu Anh một chi, có thể xem chính mình vị chưởng môn sư huynh ý tứ, rõ ràng cho thấy muốn đổi ý rồi.",
      "dich": "Dựa theo ước định, vị đệ tử tán tu này phải về chi Cửu Anh bọn hắn, nhưng xem ý tứ của chưởng môn sư huynh thì rõ ràng là muốn đổi ý rồi.",
      "suggest": "Án chiếu theo ước định, vị tán tu đệ tử này thế nhưng lại có ý định quy về một người nào đó làm cửu anh, có thê xem ra gã chưởng môn sư huynh này có ý tứ như thế nào, rõ ràng là muốn đổi ý.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều nầy không cho hắn lòng nóng như lửa đốt, hận không thể nghi thức thời gian lập tức hao hết, tốt có thể đuổi theo mau hảo hảo chất vấn Man Quỷ Tông chưởng môn một phen.",
      "dich": "Điều này làm cho lòng hắn nóng như có lửa đốt, hận nghi thức không thể lập tức hết thời gian, để hắn còn có thể mau chóng đuổi theo chưởng môn cẩn thận chất vấn một phen.",
      "suggest": "Điều này làm cho hắn nóng ruột, hận không thể thời gian ngay lập tức tiêu hao, tốt nhất là không nên tới tìm Man Quỷ tông chất vấn một phen.",
      "similarity": [
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà há lại chỉ có từng đó là hắn, giờ phút này mặt khác vài tên Linh Sư cũng đều hận không thể pháp trận trong đệ tử tất cả đều thoáng một phát chết cái tinh quang, rất lại làm ngạnh tốn thời gian gian xuống dưới.",
      "dich": "Mà không chỉ có một mình hắn, giờ phút này vài tên Linh Sư khác đều mong cho tất cả đệ tử trong trận pháp loáng một cái đều chết sạch, chúng đang làm mất rất nhiều thời gian của bọn họ.",
      "suggest": "Mà không phải chỉ có hắn, giờ phút này những tên Linh Sư khác cũng đều hận pháp trận trong đám đệ tử chợt phát sinh một phát chết đi, rất là mất thời gian.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phải biết rằng, bọn hắn mỗi ở chỗ này chờ lâu một lát, bên kia Man Quỷ Tông chưởng môn tiếp theo nhiều một phần nắm chắc đem vị kia 'Địa Linh Mạch' thiếu niên thuyết phục, trực tiếp thu về môn hạ của chính mình đi.",
      "dich": "Phải biết rằng, bọn hắn ở đây lâu thêm một phần thì chưởng môn Man Quỷ Tông ở đó sẽ nắm chắc thêm một phần thuyết phục thiếu niên có 'Địa Linh Mạch' kia, trực tiếp thu làm môn hạ của mình.",
      "suggest": "Phải biết rằng, bọn họ mỗi khi ngồi chờ một hồi, Man Quỷ Tông chưởng môn lại nắm chắc một điểm đem vị thiếu niên kia thuyết phục, trực tiếp thu về môn hạ của mình.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.99
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này có được mười hai linh mạch thiên tư chi tài, thế nhưng mà Đại Huyền Quốc bách niên mới có thể vừa thấy, trước đó lần thứ nhất Man Quỷ Tông có được như thế tư chất đệ tử, hay vẫn là mấy trăm năm trước sự tình",
      "dich": "Loại Thiên tài có được mười hai Linh Mạch như thế này, trăm năm trước mới xuất hiện một lần ở Đại Huyền Quốc, mà lần trước Man Quỷ Tông có được đệ tử tử chất như vậy cũng đã là chuyện mấy trăm năm trước rồi.",
      "suggest": "Loại tài nguyên thiên tư có được từ mười hai linh mạch, thế nhưng mà Đại Huyền Quốc bách niên mới thấy được, trước khi Man Quỷ Tông có được tư chất như vậy, hay là cách đây mấy trăm năm",
      "similarity": [
        [
          26,
          0.97
        ],
        [
          27,
          0.98
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.98
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần so Địa Linh Mạch càng thêm kinh người có được 15 linh mạch Thiên Linh Mạch tư chất đệ tử, Man Quỷ Tông theo khai tông đến nay tựu chưa bao giờ có.",
      "dich": "Về phần đệ tử Thiên Linh Mạch có mười lăm Linh Mạch tư chất càng thêm kinh người so với Địa Linh Mạch, Man Quỷ Tông từ khi khai tông đến nay chưa bao giờ có.",
      "suggest": "Về phần những đệ tử có tư chất kinh người có được 15 linh mạch thiên linh mạch thì Man Quỷ Tông từ trước đến nay chưa bao giờ có.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ có hiện tại Đại Huyền Quốc mấy đại tông môn trong thực lực mạnh nhất Thiên Nguyệt Tông, tại hơn ngàn năm trước mới đã từng xảy ra như vậy một cái kỳ tài ngút trời.",
      "dich": "Tại Đại Huyền Quốc, chỉ có mấy đại tông môn có thực lực mạnh nhất hiện nay như Thiên Nguyệt Tông, hơn ngàn năm trước mới từng xuất hiện một đệ tử kỳ tài ngút trời như vậy.",
      "suggest": "Chỉ có ở Đại Huyền quốc mấy đại tông môn bây giờ thực lực mới mạnh nhất, mới từng có một vị kỳ tài như vậy.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thì ra là người này Thiên Linh Mạch đệ tử xuất hiện, mới cho Thiên Nguyệt Tông thoáng một phát đặt móng về sau ngàn năm lực áp mặt khác chư tông trụ cột.",
      "dich": "Cũng vì lý do vị Thiên Linh Mạch này xuất hiện, đã đặt nền móng cho Thiên Nguyệt Tông, cho nên ngàn năm sau tông này mới có thực lực áp đảo toàn bộ những tông khác như vậy.",
      "suggest": "Thì ra là đệ tử Thiên Linh Mạch này xuất hiện, mới cho Thiên Nguyệt tông một bước lên mây, áp chế toàn bộ chư tông phái khác.",
      "similarity": [
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Địa Linh Mạch tuy nhiên so Thiên Linh Mạch muốn xa xa không bằng, nhưng chỉ cần có thể lớn lên, lại để cho Man Quỷ Tông địa vị càng tiến một bước, hay vẫn là thập phần hi vọng sự tình.",
      "dich": "Địa Linh Mạch mặc dù còn xa mới có thể so sánh với Thiên Linh Mạch, nhưng chỉ cần có thể trưởng thành cũng khiến cho địa vị của Man Quỷ Tông tiến triển một bước, dù có thế nào chuyện này cũng rất có hy vọng.",
      "suggest": "Địa Linh Mạch tuy không thể sánh với Thiên Linh mạch nhưng chỉ cần có thê lớn lên, làm cho Man Quỷ Tông có tiến bộ thêm một bước, đó chính là hi vọng vạn phần.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này loại dưới tình hình, kể cả Sở sư đệ bọn người ở tại nội tất cả chi Linh Sư, tự nhiên cực lực muốn cái này Địa Linh Mạch đệ tử thu nhập bản mạch ở bên trong, làm cho bản phận chi về sau có thể trở thành trong tông thế lực đệ nhất tồn tại.",
      "dich": "Trong tình hình như vậy, toàn bộ đám Linh Sư đương nhiên sẽ cố hết sức thu đệ tử có Địa Linh Mạch này vào chi của mình, để cho sau này bản chi có thể trở thành thế lực đứng đầu Man Quỷ Tông.",
      "suggest": "Dưới tình hình đó, kể cả Sở sư đệ ở bên trong các Linh sư, tự nhiên cũng cực lực muốn cho các đệ tử này thu nhập bản mạch vào trong cơ thể, làm cho bản phận đệ tử sau này có thể trở thành bản sao của thế lực trong tông.",
      "similarity": [
        [
          31,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.99
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo thời gian một chút đi qua, khoảng cách nghi thức chấm dứt không lâu rồi, pháp trận trong thế gia đệ tử còn có người không ngừng đầu lâu bạo liệt mà vong, trong lúc nhất thời lại không người có thể mở lại Khải Linh biển thành công.",
      "dich": "Thời gian từng chút từng chút một trôi qua, thời gian tới lúc kết thúc nghi thức không còn lâu nữa, con cháu thế gia trong pháp trận vẫn tiếp tục có người không chịu được mà nổ tung đầu mất mạng, trong quãng thời gian này lại không có người nào thành công mở ra Linh Hải.",
      "suggest": "Theo thời gian trôi qua, khoảng cách giữa nghi thức và nghi thức chấm dứt cũng không lâu, trong thế gia đệ tử còn có người không ngừng đầu lâu bạo liệt mà chết, trong lúc nhất thời không có người nào có thể mở được Khải Linh biển thành công.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.98
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Khuê nho sinh, Sở sư đệ bọn người đối với cái này căn bản không để trong lòng, ánh mắt nhiều lần hướng đài cao bên kia quét tới rồi.",
      "dich": "Đám người nho sinh họ Khuê, Sở sư đệ căn bản không để đám đệ tử còn lại vào trong lòng, ánh mắt liên tục quét qua đài cao bên kia.",
      "suggest": "Họ Khuê nho sinh, Sở sư đệ bọn họ căn bản không để tâm đến, ánh mắt rất nhiều lần hướng về phía đài cao kia đánh giá.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy trên đài cao, cũng không biết Man Quỷ Tông chưởng môn cho cao lớn thiếu niên nói mấy thứ gì đó, lại để cho hắn gà con mổ thóc giống như không ngừng gật đầu.",
      "dich": "Chỉ thấy trên đài cao, cũng không biết chưởng môn Man Quỷ Tông nói gì với thiếu niên cao lớn mà khiến cho gã gật đầu liên tục giống như gà mổ thóc vậy.",
      "suggest": "Chỉ thấy trên đài cao, cũng không biết Man Quỷ tông chưởng môn cho mấy thiếu niên cao lớn kia nói cái gì, lại để cho mấy con gà con của Man Quỷ tông gật gù.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.99
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn thấy một màn này, pháp trận trong Sở sư đệ chờ vài tên Linh Sư, sắc mặt đều có chút phát xanh rồi.",
      "dich": "Thấy cảnh như thế, sắc mặt Sở sư đệ và mấy vị Linh Sư khác đều có chút phát xanh.",
      "suggest": "Nhìn thấy một màn này, pháp trận trong tay Sở sư đệ nhìn vài tên Linh Sư, sắc mặt đều tái xanh.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, bỗng nhiên pháp trận trong lại một tiếng thét dài truyền ra, chỉ thấy ngồi xếp bằng trên mặt đất Liễu Minh, bên ngoài thân bạch quang lóe lên, bắt đầu có một đạo đạo bạch sắc quang mang ngưng tụ mà ra, cũng tại vừa mới hiện ra thời điểm, một hồi cuồng vũ bất định, đem bốn phía hư không đều quật ông ông tác hưởng.",
      "dich": "Đúng lúc này, trong pháp trận bỗng nhiên lại truyền ra một tiếng thét dài, chỉ thấy bên ngoài thân thể Liễu Minh đang ngồi xếp bằng trên mặt đất lóe lên ánh sáng màu trắng, bắt đầu có từng sợi ánh sáng màu trắng ngưng tụ ra, lúc vừa mới xuất hiện nó đã điên cuồng không yên, đánh phá không trung bốn phía xung quanh, tạo ra âm thanh cộng hưởng 'ông ông'.",
      "suggest": "Đúng lúc này, đột nhiên pháp trận truyền ra một tiếng thét dài truyền ra, chỉ thấy trên mặt đất Liễu Minh, trên thân bạch quang lóe lên, bắt đầu có một đạo đạo quang mang ngưng tụ mà ra, cũng tại lúc vừa mới hiện ra, một hồi cuồng vũ bất định, đem bốn phía hư không đều bị ảnh hưởng.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bực này dị tượng, rốt cục đưa tới vài tên Linh Sư chú ý, có chút kinh ngạc nhìn qua tới.",
      "dich": "Dị tượng như vậy rút cuộc đã khiến vài vị Linh Sư chú ý, có chút kinh ngạc nhìn qua.",
      "suggest": "Dị tượng này, rốt cục cũng thu hút sự chú ý của đám Linh Sư, có chút kinh ngạc nhìn qua.",
      "similarity": [
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.99
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Ngưng Mạch thanh thế có chút quái dị, chẳng lẽ là lại xuất hiện cái gì lương tài mỹ chất không thành.",
      "dich": "Thanh thế khi ngưng mạch của đệ tử này có chút quái dị, chẳng lẽ lại xuất hiện thiên tài gì hay sao.",
      "suggest": "Thanh thế của Ngưng Mạch có chút quái dị, chẳng lẽ lại xuất hiện một ít mỹ tài không thành?",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng không chờ cái này vài tên Linh Sư tâm chú hơi có chút ít chờ mong, Liễu Minh trên người quang mang một ngưng tụ ra điều thứ ba lúc, tựu bỗng nhiên bạch quang thu vào dừng lại, cũng chỉ là tạo thành ba linh mạch mà thôi.",
      "dich": "Nhưng không đợi mấy vị Linh Sư phải chờ mong, khi trên người Liễu Minh ngưng tụ ra sợi ánh sáng thứ ba, bỗng nhiên màn sáng trắng thu lại, cũng chỉ tạo thành ba Linh Mạch mà thôi.",
      "suggest": "Nhưng không đợi mấy tên Linh Sư này có chút chờ mong, Liễu Minh trên người quang mang ngưng tụ ra điều thứ ba, bỗng nhiên bạch quang thu vào, cũng chỉ là tạo thành ba linh mạch mà thôi.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sở sư đệ, họ Lôi Đại Hán gặp tình hình này, trong nội tâm thất vọng, lập tức không hề nhìn nhiều Liễu Minh thoáng một phát nhưng quay đầu nhìn về phía đài cao chỗ.",
      "dich": "Sở sư đệ, đại hán họ Lôi thấy thế, trong lòng thất vọng, lập tức không quan tâm tới Liễu Minh nữa, quay ngoắt đầu nhìn về phía đài cao.",
      "suggest": "Sở sư đệ, họ Lôi gặp tình hình này, trong lòng thất vọng, lập tức không thèm nhìn Liễu Minh nữa, quay đầu nhìn về phía đài cao.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.99
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Khuê nho sinh cũng khẽ chau mày, lắc đầu cũng không hề chú ý Liễu Minh.",
      "dich": "Nho sinh họ Khuê cũng khẽ cau mày, lắc đầu không tiếp tục chú ý tới Liễu Minh.",
      "suggest": "Họ Khuê nho sinh cũng khẽ cau mày, lắc đầu không thèm để ý đến Liễu Minh.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.99
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng giờ phút này Liễu Minh, trên mặt lại tràn đầy kinh hỉ nảy ra thần sắc.",
      "dich": "Nhưng giờ phút này, trên mặt Liễu Minh lại tràn đầy vẻ sung sướng.",
      "suggest": "Nhưng giờ phút này, trên mặt Liễu Minh lại tràn ngập vẻ vui mừng lẫn sợ hãi.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.99
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này hắn, trong cơ thể một đoàn Ngân sắc quang cầu đang tại từ từ chuyển động không ngừng, tại sau khi hít sâu một hơi, tựa hồ toàn thân da thịt một cái giật mình, phảng phất mỗi một cọng tóc gáy đều có thể theo ngoại giới thu nạp tiến tí ti mát lạnh.",
      "dich": "Trong cơ thể hắn lúc này có một quả cầu màu trắng bạc chầm chậm chuyển động, sau khi hít sâu một hơi, dường như da thịt toàn thân giật nảy lên, mỗi một sợi tóc gáy đều có thể hấp thu một tia mát lạnh thoái mái từ bên ngoài.",
      "suggest": "Lúc này trong cơ thể hắn đang có một quang cầu màu bạc đang từ từ chuyển động, sau khi hít sâu một hơi, tựa hồ toàn thân da thịt đều giật mình, phảng phất mỗi một sợi tóc gáy cũng có thể từ bên ngoài thu vào một chút mát lạnh.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mặc dù chỉ là tạo thành ba linh mạch, nhưng mở ra chính mình Linh Hải, đã trở thành một gã Linh đồ, nhưng lại hàng thật giá thật sự tình.",
      "dich": "Mặc dù hắn chỉ tạo thành ba Linh Mạch, nhưng cũng đã mở ra Linh Hải của riêng mình, trở thành một gã Linh Đồ chân chính.",
      "suggest": "Mặc dù chỉ là tạo thành ba linh mạch, nhưng mở ra Linh Hải của mình, đã trở thành một gã Linh đồ.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.99
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên thực tế nếu không phải hắn tại nhất sau khi ngưng tụ Linh Hải thời khắc mấu chốt, đột nhiên linh cơ khẽ động đem cường đại Tinh Thần Lực một phần hai, một nửa tiếp tục điều khiển Nguyên lực tiếp tục hướng vùng đan điền tụ lại bổ sung, một nửa tinh thần lại đem vùng đan điền tí ti Nguyên lực, biên chế thứ đồ vật giống như đan vào xen kẽ cùng một chỗ, khiến chúng nó trở nên ngưng tụ thành một đoàn, mà không cần lo lắng tán loạn ra, cuối cùng có thể không biến chất hình thành Linh Hải, thật đúng là lưỡng nói sự tình.",
      "dich": "Trên thực tế, nếu không phải trong thời khắc mấu chốt ngưng tụ ra Linh Hải, hắn nhanh trí chia Tinh thần lực cường đại làm hai phần, một nửa điều khiển dòng Nguyên lực tiếp tục chảy về phía Đan Điền, một nửa tinh thần lại tập trung Nguyên lực mỏng manh ở Đan Điền lại một chỗ, khiến chúng dần dần ngưng tụ thành một khối mà không cần lo lắng chúng phân tán ra, rút cuộc Nguyên lực có thể biến chất hình thành Linh Hải hay không cũng là chuyện khó nói.",
      "suggest": "Trên thực tế, vào lúc mấu chốt sau khi ngưng tụ Linh Hải, đột nhiên linh cơ chợt động, đem Nguyên lực cường đại một phần hai, một nửa tiếp tục điều khiển Nguyên lực tại chỗ đan điền bổ sung, một nửa tinh thần lại đem Nguyên lực bổ sung vào đan điền, làm cho chúng nó trở nên ngưng tụ lại một chỗ, mà không cần phải lo lắng quá mức, cuối cùng có thể không biến chất hình thành Linh Hải, thật đúng là lưỡng sự tình.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          49,
          0.99
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này cũng may mắn hắn gần đây cần tu Khống Nguyên Chi Thuật, cộng thêm Tinh Thần Lực đầy đủ cường đại cũng có thể một phân thành hai, đổi lại một gã khác linh mạch đệ tử, tuyệt không cách nào làm được loại này sự tình đấy.",
      "dich": "Điều này cũng nhờ gần đây hắn chăm chỉ tu luyện thuật khống Nguyên, cộng thêm Tinh Thần lực cường đại có thể chia làm hai phần riêng biệt, nếu đổi lại là một gã đệ tử Linh Mạch khác, chắc chắn sẽ không có cách nào làm được loại chuyện này.",
      "suggest": "Cũng may mắn là gần đây hắn cần tu luyện Khống Nguyên Chi Thuật, cộng thêm Tinh thần lực đầy đủ cường đại cũng có thể phân chia làm hai, đổi lại một gã linh mạch khác, tuyệt không thể làm được loại chuyện này.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.99
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại Liễu Minh trong nội tâm cuồng hỉ thời điểm, bên tai nổ vang không ngừng chân ngôn âm thanh thoáng một phát két một tiếng dừng lại rồi, đón lấy không trung bóng người nhoáng một cái, họ Lôi Đại Hán tựu một cái mơ hồ đến pháp trận chính phía trên, cũng mặt không biểu tình tuyên bố:",
      "dich": "Đúng lúc trong lòng Liễu Minh đang cực kỳ vui sướng, tiếng chân ngôn như sấm bên tai bỗng đột ngột dừng lại, sau đó mấy bóng người trên không trung nhoáng lên, đại hán họ Lôi sau một thoáng mơ hồ đã xuất hiện ngay phía trên pháp trận, mặt không cảm xúc tuyên bố:",
      "suggest": "Trong lúc Liễu Minh đang vui mừng, bên tai bỗng vang lên âm thanh không ngừng nghỉ, theo sau đó là tiếng côn trùng vang lên, đón lấy ánh mắt của Liễu Minh, Lôi đại hán mặt không chút thay đổi tuyên bố:",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.99
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đã đến giờ rồi.",
      "dich": "\"Đã hết giờ.",
      "suggest": "'Đã đến giờ rồi.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.98
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không có mở ra Linh Hải đệ tử tất cả đều ly khai tại đây, tự sẽ có người mang bọn ngươi ly khai quảng trường, mà mở ra Linh Hải thành công đệ tử, trước qua một bên nghỉ ngơi chờ đợi, quay đầu lại cùng chúng ta cùng nhau đi Tổ Sư đường.\"",
      "dich": "Tất cả đệ tử không mở ra Linh Hải đều rời khỏi nơi đây, sẽ có người dẫn các ngươi rời khỏi quảng trường. Còn đệ tử thành công mở ra Linh Hải trước tiên sang một bên nghỉ ngơi, sau đó sẽ cùng chúng ta đi tới Tổ Sư Đường.\"",
      "suggest": "Những đệ tử chưa mở Linh Hải đệ tử tất cả đều rời khỏi đây, tự sẽ có người mang bọn ngươi rời khỏi quảng trường, mà mở ra đệ tử Linh Hải thành công, trước tiên nghỉ ngơi chờ đợi, sau đó quay lại cùng chúng ta đi Tổ sư đường.'",
      "similarity": [
        [
          53,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, pháp trận một tiếng vù vù đình chỉ vận hành.",
      "dich": "Vừa dứt lời, pháp trận 'vù vù' một tiếng rồi dừng lại.",
      "suggest": "Vừa dứt lời, pháp trận liền ngừng vận hành.",
      "similarity": [
        [
          54,
          0.97
        ],
        [
          54,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sở sư đệ nho sinh chờ vài tên Linh Sư không nói hai lời lập tức phá không mà đi, hướng đài cao phương hướng kích bắn đi.",
      "dich": "Sở sư đệ, nho sinh họ Khuê cùng mấy vị Linh Sư không nói hai lời lập tức phá không bay thẳng tới đài cao.",
      "suggest": "Sở sư đệ nho nhỏ đợi vài tên Linh Sư không nói hai lời lập tức phá không mà đi, hướng về phía đài cao bắn đi.",
      "similarity": [
        [
          55,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Lôi Đại Hán gặp tình hình này, lật ra thoáng một phát bạch nhãn, nhưng vội vàng phân phó vài câu về sau, cũng đi theo bay đi.",
      "dich": "Đại hán họ Lôi thấy vậy liền nhìn theo bóng lưng bọn chúng với ánh mắt đầy vẻ khinh thường, nhưng sau khi vội vàng phân phó vài câu cũng nhanh chóng bay theo.",
      "suggest": "Họ Lôi Đại Hán thấy tình hình này, mở bạch nhãn thoáng một phát, nhưng vội vàng phân phó vài câu, sau đó cũng đi theo.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.98
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này, thật sâu nhìn đài cao phương hướng liếc về sau, tựu giơ lên bước hướng pháp ngoài trận đi đến rồi.",
      "dich": "Liễu Minh thấy thế cũng nhìn thật kỹ đài cao phía trên, sau đó liền cất bước ra khỏi pháp trận.",
      "suggest": "Liễu Minh thấy tình hình này, thật sâu nhìn về phía đài cao phía trước một chút, sau đó giơ chân lên bước hướng ra ngoài trận đấu.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá khi trải qua một gã có chút thất hồn lạc phách thiếu nữ lúc, bước chân có chút dừng lại.",
      "dich": "Tuy nhiên khi hắn bước ngang qua một thiếu nữ có chút hồn xiêu phách lạc, bước chân hơi dừng lại.",
      "suggest": "Bất quá trải qua một thiếu nữ có chút thất hồn lạc phách, bước chân có chút dừng lại.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Người này thiếu nữ, thình lình đúng là Mục Minh Châu.",
      "dich": "Thiếu nữ này đúng là Mục Minh Châu.",
      "suggest": "Thiếu nữ này, thình lình đúng là Mục Minh châu.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.98
        ],
        [
          61,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng này mặc dù không có tại nghi thức trong bị mất mạng mà vong, nhưng cũng không có mở ra Linh Hải thành công, dùng hắn cao ngạo tính tình, trong nội tâm loại này thất lạc có thể nghĩ rồi.",
      "dich": "Mặc dù nàng này không mất mạng trong nghi thức, nhưng cũng không thành công khai mở Linh Hải, với loại người cao ngạo thành tính thì có thể đoán được sự thất vọng trong lòng lớn đến mức nào.",
      "suggest": "Mặc dù nàng này mặc dù không có nghi thức mất mạng, nhưng cũng không có mở được Linh Hải thành công, dùng tính tình cao ngạo của hắn, trong lòng không có chỗ nào để thất lạc.",
      "similarity": [
        [
          60,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng lúc này, pháp ngoài trận Linh đồ ở bên trong, một gã khuôn mặt cùng Mục Minh Châu có vài phần tương tự chính là mỹ mạo thiếu phụ, lại đã đi tới, đem thiếu nữ một bả lâu trong ngực về sau, tựu nhẹ giọng an ủi.",
      "dich": "Đúng lúc này, trong đám Linh Đồ ở bên ngoài pháp trận, một thiếu phụ xinh đẹp có khuôn mặt có vài phần giống với Mục Minh Châu đi tới, nhẹ nhàng ôm thiếu nữ vào trong ngực, sau đó liền nhẹ giọng an ủi.",
      "suggest": "Nhưng lúc này, bên trong trận Linh đồ, một thiếu phụ với khuôn mặt giống hệt như Mục Minh Châu, đã đi tới, ôm thiếu nữ một cách nhẹ nhàng, rồi nhẹ giọng an ủi.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu nữ áo tím rốt cục cũng nhịn không được nữa trong lòng đau nhức, lúc này đại khóc thành tiếng.",
      "dich": "Thiếu nữ áo tím không còn kìm nén được sự đau khổ trong lòng, lúc này mới khóc lớn tiếng lên.",
      "suggest": "Thiếu nữ áo tím rốt cuộc cũng nhịn không được đau đớn trong lòng, lúc này lớn tiếng khóc lớn.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói cho cùng, nàng này nữ cũng không quá đáng là một cái mười một mười hai tuổi tiểu nữ hài, tại chịu đựng lớn như vậy đả kích về sau, rốt cuộc không cách nào khống chế tâm tình của mình rồi.",
      "dich": "Nói cho cùng, thiếu nữ này cũng chỉ là một tiểu cô nương mười một mười hai tuổi mà thôi, sau khi bị một đả kích lớn như vậy, rút cuộc không cách nào khống chế được tâm tình của mình nữa.",
      "suggest": "Cho dù sao, cô gái này cũng không quá đáng là một đứa trẻ mười một mười hai tuổi, chịu đựng những đả kích như vậy, cuối cùng hắn cũng không còn cách nào khống chế tâm tình của mình nữa.",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lắc đầu, thân hình khẽ động, muốn theo hai nữ bên cạnh vừa đi mà qua.",
      "dich": "Liễu Minh lắc đầu, thân hình hơi chuyển động, muốn đi vượt qua bên cạnh hai nữ tử.",
      "suggest": "Liễu Minh lắc đầu, thân hình khẽ động, muốn đi theo hai người bên cạnh đi qua.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.99
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, tên kia mỹ mạo thiếu phụ lại bỗng nhiên lên tiếng gọi lại thiếu niên, trên mặt mang vẻ tươi cười mà hỏi.",
      "dich": "Nhưng đúng lúc này, thiếu phụ xinh đẹp kia chợt cất giọng gọi thiếu niên, trên mặt lộ vẻ tươi cười.",
      "suggest": "Nhưng vào lúc này, thiếu phụ mỹ mạo lại đột nhiên lên tiếng gọi tên thiếu niên kia, trên mặt mang vẻ tươi cười hỏi.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.99
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi là Bạch hiền chất a, thiếp thân Mục Vân Tiên năm đó đã từng lệnh tôn bái kiến vài mặt.",
      "dich": "\"Ngươi là Bạch hiền chất a, năm đó thiếp thân Mục Tiên Vân đã từng gặp mặt lệnh tôn vài lần.",
      "suggest": "\"Ngươi là Bạch hiền chất, thiếp thân Mục Vân Tiên năm đó đã từng đến bái kiến ngươi.",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.99
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây hiền chất có thể trở thành Linh đồ thật sự là thật đáng mừng sự tình, nếu không phải ghét bỏ, không ngại có cơ hội đến thiếp thân chỗ đó ngồi một chút, ta cho hiền chất giới thiệu vài tên hảo hữu nhận thức thoáng một phát.\"",
      "dich": "Lần này hiền chất có thể trở thành Linh Đồ thực sự là chuyện đáng mừng, nếu không chê có thể đến chỗ của thiếp thân ngồi một chút, ta sẽ giới thiệu hiền chất với vài tên hảo hữu.\"",
      "suggest": "Lúc này hiền chất có thể trở thành Linh đồ thật sự là một việc rất tốt, nếu không phải ghét bỏ, không ngại có cơ hội đến chỗ thiếp thân ngồi một chút, ta sẽ giới thiệu cho hiền chất vài tên hảo hữu biết thêm một chút.'",
      "similarity": [
        [
          65,
          0.95
        ],
        [
          67,
          0.98
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đã nguyên lai là gia phụ bạn cũ, chờ tiểu chất rút ra thời gian về sau, nhất định đi qua bái kiến một hai.\"",
      "dich": "\"Nếu đã là bạn cũ của gia phụ, khi nào tiểu chất có thời gian nhất định sẽ tới bái kiến một phen.\"",
      "suggest": "\"Đã nguyên lai là bạn cũ của gia phụ, đợi khi tiểu chất rút ra một ít thời gian, nhất định sẽ đến bái kiến hai người.\"",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.99
        ],
        [
          69,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tâm niệm nhanh chóng một chuyến, tựu hai tay liền ôm quyền khách khí trả lời.",
      "dich": "Liễu Minh mau chóng suy nghĩ, sau đó lập tức ôm quyền khách khí trả lời.",
      "suggest": "Liễu Minh suy nghĩ nhanh chóng một chuyến, liền hai tay ôm quyền trả lời.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.99
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, cái kia thiếp thân tựu yên lặng chờ hồi âm.",
      "dich": "\"Ha ha, đã thế thiếp thân sẽ yên lặng chờ hồi âm vậy.",
      "suggest": "\"Ha ha, thiếp thân yên lặng chờ hồi âm.",
      "similarity": [
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, hiền chất đã trở thành Linh đồ, về sau cùng thiếp thân tựu là đồng môn sư tỷ sư đệ quan hệ, không cần gọi cái kia giống như khách khí, không chê, gọi ta một tiếng 'Vân tỷ' là được rồi.\"",
      "dich": "Đúng rồi, hiền chất đã trở thành Linh Đồ, sau này sẽ là quan hệ sư tỷ sư đệ đồng môn với thiếp thân, không cần xưng hô khách sáo như vậy, nếu không chê có thể gọi ta một tiếng 'Vân tỷ' là được rồi.\"",
      "suggest": "Được rồi, hiền chất đã trở thành Linh đồ, sau này thiếp thân và sư tỷ là đồng môn sư đệ, không cần gọi ta là sư tỷ như khách khí, không chê bai, gọi ta một tiếng 'Vân tỷ' là được.'",
      "similarity": [
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Vân Tiên nghe vậy, tự nhiên cười nói, hai đầu lông mày mơ hồ hiển hiện một tia không dễ dàng phát giác quyến rũ chi ý.",
      "dich": "Mục Tiên Vân nghe vậy lập tức cười nói, hai đầu lông mày mơ hồ hiện lên một chút quyến rũ không dễ dàng phát hiện ra.",
      "suggest": "Vân Tiên nghe vậy, tự nhiên cười, hai hàng lông mày mơ hồ hiện lên một tia quyến rũ khó có thể tránh khỏi.",
      "similarity": [
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          72,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lại coi như không thấy, đồng ý một tiếng về sau, liền từ cho rời đi.",
      "dich": "Liễu Minh dường như không thấy, sau khi đồng ý một câu liền cáo từ rời đi.",
      "suggest": "Liễu Minh coi như không thấy, gật đầu một cái rồi đi mất.",
      "similarity": [
        [
          68,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.98
        ],
        [
          75,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vân di, cái này Bạch gia tiểu tử chẳng qua là ba linh mạch mà thôi, cuộc đời này căn bản không có khả năng trở thành Linh Sư, cũng đáng được ngươi lôi kéo sao?\"",
      "dich": "\"Vân di, tiểu tử Bạch gia này cũng chỉ là ba Linh Mạch mà thôi, chắc chắn không có cơ hội trở thành Linh Sư, người này mà cũng đáng để người lôi kéo sao?\"",
      "suggest": "\"Vân di, tên tiểu tử này chẳng qua chỉ là ba linh mạch mà thôi, cuộc sống căn bản không có khả năng trở thành Linh Sư, cũng đáng để ngươi lôi kéo sao?\"",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          76,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu gặp tình hình này, rốt cục đình chỉ thút thít nỉ non, hai mắt ửng đỏ thấp giọng hỏi.",
      "dich": "Mục Minh Châu thấy một màn như vậy, cuối cùng cũng ngừng thút thít nỉ non, hai mắt ửng đỏ thấp giọng hỏi.",
      "suggest": "Nhìn tình hình này, rốt cuộc Mục Minh Châu cũng ngừng khóc lóc, hai mắt đỏ ửng thấp giọng hỏi.",
      "similarity": [
        [
          72,
          0.97
        ],
        [
          73,
          0.95
        ],
        [
          75,
          0.99
        ],
        [
          76,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Minh Châu, ngươi biết cái gì.",
      "dich": "\"Minh Châu, ngươi thì biết cái gì!",
      "suggest": "\"Minh Châu, ngươi biết cái gì rồi chứ?",
      "similarity": [
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          76,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Linh Sư nào có như vậy tốt mấy ngày gần đây, ngươi xem bổn tông Linh đồ đệ tử hơn một ngàn nhiều, nhưng Linh Sư cũng bất quá hơn ba mươi người, cũng biết là cỡ nào mong muốn không thể tức sự tình.",
      "dich": "Linh Sư nào có dễ dàng xuất hiện như vậy, ngươi xem đệ tử Linh Đồ bổn tông hơn một ngàn người, nhưng Linh Sư cũng chỉ có hơn ba mươi người mà thôi.",
      "suggest": "Linh Sư nào mà có nhiều người tốt như vậy mấy ngày gần đây, ngươi xem ra con số Linh Sư trong bổn tông nhiều hơn một ngàn người, nhưng Linh Sư cũng chỉ hơn ba mươi người, cũng đủ biết chuyện gì phải làm.",
      "similarity": [
        [
          77,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Coi như là Cửu Linh mạch thân thể, cũng không quá đáng là bình thường tốc độ tu luyện so ta như vậy sáu linh mạch nhanh lên một ít, tiến giai Linh Sư hi vọng nhiều như vậy một lượng phân mà thôi.",
      "dich": "Kể cả là người có chín Linh Mạch, tốc độ tu luyện so với sáu Linh Mạch như ta cũng chỉ nhanh hơn một chút, hy vọng tiến giai Linh Sư nhiều hơn một phần nhỏ mà thôi.",
      "suggest": "Coi như là thân thể của Cửu Linh mạch, cũng không có gì đáng để cho tốc độ tu luyện của ta chậm hơn mấy lần so với sáu linh mạch bình thường, hi vọng tiến giai Linh Sư cũng không nhiều như vậy.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          78,
          0.98
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ muốn tại tông ở trong có chỗ đứng cũng không phải đơn giản sự tình, dù là tiểu tử này có thể vi Vân di tiểu đoàn thể nhiều gia tăng một tia lực lượng, ta cũng muốn lôi kéo một hai đấy.",
      "dich": "Huống hồ muốn có chỗ đứng trong tông cũng không phải là chuyện đơn giản, cho dù tiểu tử này có thể gia tăng một chút lực lượng cho thế lực nhỏ của Vân di ngươi, ta cũng muốn lôi kéo hắn một chút.",
      "suggest": "Huống hồ muốn có chỗ đứng trong tông cũng không hề đơn giản, cho dù tiểu tử này có thể gia tăng lực lượng cho Vân di tiểu đoàn, ta cũng muốn lôi kéo thêm một hai gã.",
      "similarity": [
        [
          75,
          0.97
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.98
        ],
        [
          80,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tối thiểu, cái này không có gì chỗ hỏng đấy.\"",
      "dich": "Ít ra chuyện này cũng không có gì là xấu cả.\"",
      "suggest": "Cuối cùng, cái này cũng không có chỗ nào hỏng cả.'",
      "similarity": [
        [
          75,
          0.97
        ],
        [
          76,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.99
        ],
        [
          82,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Vân Tiên lại lắc đầu về sau, dùng thấp không thể nghe thấy thanh âm trả lời.",
      "dich": "Mục Tiên Vân lại lắc đầu, sau đó trả lời với giọng nói thấp tới độ gần như không thể nghe thấy được.",
      "suggest": "Mục Vân Tiên lắc đầu, dùng thanh âm thấp không thể nghe rõ.",
      "similarity": [
        [
          81,
          0.97
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vân di, chẳng lẽ ngươi ở trên trong môn tình cảnh thật sự không tốt lắm, ta muốn hay không...\"",
      "dich": "\"Vân di, chẳng lẽ tình cảnh của người ở Thượng Môn không tốt lắm sao? Ta có thể ...\".",
      "suggest": "'Vân di, chẳng lẽ ngươi ở trong môn nội thật sự không tốt lắm, ta có thể hay không...'",
      "similarity": [
        [
          82,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Yên tâm, chuyện của ta không cần ngươi quan tâm, ngươi mặc dù không có có trở thành Linh đồ, nhưng chỉ cần có Vân di tại, tựu tuyệt sẽ không cho ngươi thụ quá lớn ủy khuất đấy.",
      "dich": "\"Yên tâm, chuyện của ta không cần ngươi quan tâm. Mặc dù ngươi không trở thành Linh Đồ, nhưng chỉ cần có Vân di ở đây, chắc chắn sẽ không để ngươi phải chịu ủy khuất quá lớn.",
      "suggest": "\"Yên tâm, chuyện của ta không cần ngươi quan tâm, mặc dù ngươi không có trở thành Linh đồ, nhưng chỉ cần có Vân di ở đây, tuyệt sẽ không để cho ngươi phải chịu ủy khuất quá lớn.",
      "similarity": [
        [
          80,
          0.96
        ],
        [
          83,
          0.98
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại đây không phải chỗ nói chuyện, đi xuống trước đi, có quan hệ trong tông môn tình hình cùng một ít kiêng kị, ta sẽ khác tìm cơ hội cùng ngươi nói tỉ mỉ đấy.\"",
      "dich": "Nơi này không phải chỗ nói chuyện, đi xuống trước đi, ta sẽ tìm một cơ hội khác nói tỉ mỉ cho người tình hình và một vài điều kiêng kỵ trong tông môn.\"",
      "suggest": "Ở đây không phải chỗ nói chuyện, đi xuống trước, tìm hiểu tình hình trong tông môn và những kiêng kỵ cần phải có, ta sẽ tìm cơ hội cùng ngươi nói rõ ràng.'",
      "similarity": [
        [
          80,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu phụ mở miệng đã cắt đứt thiếu nữ lời nói, thần sắc một túc nói.",
      "dich": "Thiếu phụ mở miệng cắt lời thiếu nữ, thần sắc nghiêm túc nói.",
      "suggest": "Thiếu phụ mở miệng đã căt đưt lời nói của thiếu nữ, thần sắc rất nghiêm túc.",
      "similarity": [
        [
          80,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          84,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu trong nội tâm rùng mình, tự nhiên liên tục gật đầu, đi theo thiếu phụ đi ra pháp trận.",
      "dich": "Trong lòng Mục Minh Châu rùng mình, đương nhiên liên tục gật đầu, cùng thiếu phụ rời khỏi pháp trận.",
      "suggest": "Mục Minh Châu trong lòng rùng mình, tự nhiên liên tục gật đầu, đi theo thiếu phụ đi ra ngoài pháp trận.",
      "similarity": [
        [
          82,
          0.95
        ],
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Liễu Minh đã đi tới một đám vừa mới mở ra Linh Hải Man Quỷ Tông Linh đồ chính giữa, cũng tùy ý ở một gã diện mục có vài phần thanh tú thiếu nữ bên cạnh ngồi xuống.",
      "dich": "Lúc này, Liễu Minh đã đi tới giữa đám Linh Đồ Man Quỷ Tông vừa mới mở ra Linh Hải, cũng tùy ý ngồi xuống bên cạnh một thiếu nữ có gương mặt khá thanh tú.",
      "suggest": "Lúc này, Liễu Minh đã đi tới chính giữa một đám người vừa mới mở Linh Hải Man Quỷ tông, cũng tùy ý ngồi xuống một bên của đám thiếu nữ có khuôn mặt khá trẻ con.",
      "similarity": [
        [
          82,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Người này thiếu nữ quay đầu nhìn thoáng qua, thấy rõ hắn khuôn mặt về sau, trong mắt một tia dị sắc lóe lên, nhưng lập tức tựu mặt không biểu tình quay đầu lại đi.",
      "dich": "Thiếu nữ này quay đầu nhìn thoáng qua, khi thấy rõ khuôn mặt của hắn, sâu trong mắt lóe lên một chút khác thường, nhưng lập tức mặt không đổi sắc quay đầu đi chỗ khác.",
      "suggest": "Thiếu nữ này quay đầu nhìn thoáng qua, thấy rõ khuôn mặt của hắn, trong mắt lóe lên một tia dị sắc, nhưng lập tức mặt không chút thay đổi quay đầu nhìn về phía hắn.",
      "similarity": [
        [
          83,
          0.97
        ],
        [
          84,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}