{
  "next": {
    "id": 26,
    "title": "Chương 26 : tịnh cốc đan và tìm hiểu"
  },
  "title": {
    "convert": "Chương 25 : Luyện Hồn Tác và Thông Linh Quyết",
    "dich": "Chương 25 : Luyện hồn và thông link quyêt"
  },
  "previous": {
    "id": 24,
    "title": "Chương 24 : minh cốt quyết"
  },
  "lines": [
    {
      "convert": "\"Vâng, sư thúc!\"",
      "dich": "\"Xương khớp bình thường, còn phát triển thêm, gân cơ mềm dẻo lạ thường, dường như đã trải qua huấn luyện đặc biệt, tuy nhiên còn có nhiều di chứng còn lại của vết thương, nếu ngươi muốn giải trừ hậu hoạn, tốt nhất sau khi có điểm cống hiến lập tức đổi lấy mấy bình 'Liệu Cân Đan' mà dùng.",
      "suggest": "\"Vâng, sư thúc!\"",
      "similarity": []
    },
    {
      "convert": "Lần này, Liễu Minh vô cùng dứt khoát đáp ứng.",
      "dich": "Kinh mạch trong cơ thể khá mạnh mẽ, có thể thừa nhận được lượng Nguyên lực vượt xa lứa tuổi.",
      "suggest": "Lần này, Liễu Minh vô cùng dứt khoát đáp ứng.",
      "similarity": [
        [
          4,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Rất tốt.",
      "dich": "Ồ, Linh Hải của ngươi có chút kỳ lạ, hình như dày đặc hơn so với đệ tử bình thường, cũng không phải là loại mà đệ tử ba Linh Mạch có được.\"",
      "suggest": "\"Thật tốt.",
      "similarity": []
    },
    {
      "convert": "Lão phu người tốt cũng làm đến cùng a, nơi đây còn có hai môn thích hợp Quỷ Linh Công bí thuật, ngươi cũng cầm lấy đi thuận tiện tu luyện một chút đi.",
      "dich": "Lão giả béo vừa sờ đập thân thể Liễu Minh, vừa thì thào nói trong miệng không ngừng, nhưng khi nói đến câu sau cùng, đột nhiên hai tay dừng lại, trên mặt hiện rõ vẻ kinh ngạc.",
      "suggest": "Người tốt cũng làm đến cùng, nơi này còn có hai môn bí thuật rất thích hợp, ngươi có thể cầm lấy để tiện lợi tu luyện một chút.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.95
        ],
        [
          10,
          0.96
        ]
      ]
    },
    {
      "convert": "Như vậy lời nói, cùng người tranh đấu lúc liền lại càng không có người hội sẽ hoài nghi ngươi tu luyện công pháp.",
      "dich": "Nhân cơ hội này, thân hình Liễu Minh uốn éo một phen rút cuộc cũng thoát khỏi sự của khống chế lão giả, hơi có chút bất ngờ hỏi:",
      "suggest": "Như vậy nói, cùng người khác tranh đấu thì sẽ không có người nào hoài nghi công pháp tu luyện của ngươi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          10,
          0.96
        ]
      ]
    },
    {
      "convert": "Béo lão giả gặp Liễu Minh như vậy thức thời, lộ ra hài lòng thần sắc, lại từ trong tay áo lấy ra hai quyển da cuốn vứt ra qua.",
      "dich": "\"A, Nguyễn sư thúc, Linh Hải của những người khác không giống với đệ tử sao?\"",
      "suggest": "Lão giả thấy Liễu Minh lễ phép, biểu lộ sự hài lòng, liền từ trong tay áo lấy ra hai quyển da thú vứt đi.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Đa tạ sư thúc ưu ái!\"",
      "dich": "\"Cũng không phải không giống ngươi, chỉ có điều bình thường chỉ có Linh Hải của đệ tử có chín Linh Mạch mới có thể dày đặc như ngươi.",
      "suggest": "\"Đa tạ sư thúc ưu ái!\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh tiếp nhận da cuốn về sau, khom người cảm ơn.",
      "dich": "Thật sự ngươi chỉ là đệ tử ba Linh Mạch chứ, chẳng lẽ lại đang trêu đùa lão phu?\"",
      "suggest": "Liễu Minh nhận lấy cái túi, khom người cảm ơn.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          8,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Căn cứ môn quy, phàm là từ trong Tàng Kinh Các đoạt được công pháp bí thuật, đều phải dùng Thiên Đạo danh nghĩa thề, không được mới truyền cho người thứ hai biết.",
      "dich": "Lão giả béo nhìn chằm chằm vào Liễu Minh, có vài phần nghiêm nghị trả lời.",
      "suggest": "\"Căn cứ theo quy định của môn quy, phàm là người từ trong Tàng Kinh Các đoạt được bí thuật, đều phải dùng danh nghĩa Thiên Đạo, không được truyền cho người thứ hai.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          16,
          0.96
        ]
      ]
    },
    {
      "convert": "Nếu không nhẹ thì phế bỏ pháp lực, nhốt cả đời, nặng thì trực tiếp chém giết, lấy đi tính mạng.",
      "dich": "\"Đệ tử sao dám lừa gạt sư thúc, đệ tử đích xác là ba Linh Mạch không giả.",
      "suggest": "Nếu không nhẹ thì phế bỏ pháp lực, nhốt cả đời, nặng thì trực tiếp chém giết, lấy đi tính mạng.",
      "similarity": [
        [
          4,
          0.95
        ]
      ]
    },
    {
      "convert": "Đây là bổn tông Thiên Đạo khế ước, ngươi đối với kia lập nhiều lời thề a.\"",
      "dich": "Nhưng trong lúc trùng kích Linh Hải, đệ tử có thi triển một chút thủ đoạn nhỏ, có lẽ vì vậy nên Linh Hải mới khác biệt với những đệ tử ba Linh Mạch bình thường khác.\"",
      "suggest": "Đây là khế ước của bổn tông, ngươi đối với lời thề này lập ra rất nhiều lời thề a.'",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ]
      ]
    },
    {
      "convert": "Béo lão giả nhẹ gật đầu, lại thần sắc ngưng tụ lấy ra một tờ hắc khí lượn lờ cổ quái trang sách, mặt ngoài trải rộng màu đỏ như máu văn tự, thoạt nhìn rất thần bí muôn phần.",
      "dich": "Liễu Minh hơi suy nghĩ một chút, sau dó mới có vài phần bất đắc dĩ trả lời.",
      "suggest": "Lão giả nhẹ gật đầu, lại thần sắc ngưng tụ lấy một trang sách màu đỏ cổ quái, trên bề mặt trải đầy văn tự đỏ như máu, thoạt nhìn rất thần bí.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh thấy vậy, một chút do dự về sau, cũng liền một lời đáp ứng xuống.",
      "dich": "\"Thủ đoạn nhỏ gì, nói ta nghe một chút.\"",
      "suggest": "Liễu Minh thấy vậy, một chút do dự, cũng đã đưa ra đáp án.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          17,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Trước giọt một giọt máu huyết đi lên, sau đó ta nói một câu, ngươi đi theo đối với cái này vật đi theo niệm bên trên một câu là được rồi.\"",
      "dich": "Lão giả béo nghe vậy, cảm thấy hứng thú hỏi lại.",
      "suggest": "\"Trước tiên, giọt máu đi lên, sau đó ta nói một câu, ngươi theo ta niệm tiếp một câu về vật đó là được.\"",
      "similarity": [
        [
          6,
          0.95
        ]
      ]
    },
    {
      "convert": "Béo lão giả vừa nói, một bên cầm trong tay trang sách hướng trước người ném đi, lại trong miệng nói lẩm bẩm một tay bấm niệm pháp quyết.",
      "dich": "\"Trong lúc hình thành Linh Hải, đệ tử đã từng dùng Tinh Thần lực xếp chồng và đan xen những sợi tơ Nguyên lực trong cơ thể lại cùng một chỗ.\"",
      "suggest": "Lão giả vừa nói, vừa cầm cuốn sách trong tay ném tới, miệng thì luôn mồm lẩm bẩm một mình pháp quyết.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          22,
          0.96
        ]
      ]
    },
    {
      "convert": "Lúc này trang sách thoáng một phát hóa thành một mảnh hắc khí lơ lửng ở giữa không trung, hơn nữa từ đó mơ hồ từ đó truyền ra từng trận tiếng quỷ khóc sói tru, còn có nhè nhẹ máu tanh khí từ đó lộ ra, làm cho người ta nghe thấy chi dục nôn ọe...",
      "dich": "Liễu Minh hơi do dự, sau đó cảm thấy giấu diếm cũng không có gì tốt, liền chậm rãi trả lời.",
      "suggest": "Lúc này trên một trang sách bỗng hóa thành một mảnh hắc khí lơ lửng giữa không trung, hơn nữa từ đó mơ hồ truyền ra từng tràng tiếng khóc lóc của quỷ, còn có cả mùi hôi nồng nặc từ đó lan ra, làm cho người ta cảm thấy thèm thuồng...",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ]
      ]
    },
    {
      "convert": "Một chén trà nhỏ công phu về sau, vách tường chỗ bạch quang lóe lên về sau, béo lão giả cùng Liễu Minh hai người liền xuất hiện ở Thạch Xuyên đám người trước mặt.",
      "dich": "\"Hả, Tinh Thần lực của ngươi có thể khống chế Nguyên lực trong cơ thể làm được chuyện như vậy, nếu nói như thế thì Tinh Thần lực của ngươi phi thường mạnh mẽ rồi.\"",
      "suggest": "Một chén trà nhỏ sau khi uống một chén, bạch quang lóe lên, béo lão giả và Liễu Minh hai người liền xuất hiện trước mặt đám người Thạch Xuyên.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Nguyễn sư thúc, lần này làm phiền lão nhân gia ngươi.\"",
      "dich": "Lão giả béo nghe xong lời này, trên mặt lộ ra vẻ giật mình.",
      "suggest": "\"Nguyễn sư thúc, lần này ta làm phiền lão nhân gia ngươi.\"",
      "similarity": []
    },
    {
      "convert": "Thạch Xuyên thấy vậy, lúc này mỉm cười hướng béo lão giả cảm ơn nói.",
      "dich": "\"Vâng, Tinh Thần lực của đệ tử đích xác mạnh hơn người bình thường một chút.\"",
      "suggest": "Thạch Xuyên thấy vậy, lúc này mỉm cười hướng về phía béo lão giả cảm ơn nói.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          25,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Lão phu nếu như phụ trách trông coi Tàng Kinh Các, cho các ngươi những bọn tiểu bối này một ít chỉ điểm cũng là nên phải đấy.",
      "dich": "Liễu Minh khẽ gật đầu.",
      "suggest": "\"Lão phu nếu phụ trách trông coi Tàng Kinh Các, có thể chỉ điểm cho các ngươi một ít cũng là lẽ tất nhiên.",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          27,
          0.95
        ]
      ]
    },
    {
      "convert": "Tốt rồi, nếu như sự tình đã xong, liền tất cả đều mau mau ly khai a.",
      "dich": "\"Ba Linh Mạch, Tinh Thần lực mạnh mẽ hơn so với người thường!",
      "suggest": "Tốt rồi, nếu như đã xảy ra chuyện gì, tất cả đều phải mau rời đi.",
      "similarity": [
        [
          25,
          0.95
        ]
      ]
    },
    {
      "convert": "Lão phu còn phải lại lớn một lát thôi đấy.\"",
      "dich": "Chậc chậc, môn công pháp kia quả thực được tạo ra vì thân thể của ngươi a.\"",
      "suggest": "Lão phu còn phải đi thêm một lát nữa.'",
      "similarity": []
    },
    {
      "convert": "Béo lão giả lộ ra không kiên nhẫn chi sắc vẫy vẫy tay, tiếp theo bên ngoài thân bạch quang một cuốn về sau, toàn bộ nhân bỗng tại mấy người trước mặt biến mất.",
      "dich": "Lão giả béo dường như nhớ ra điều gì đó, quan sát trên dưới người Liễu Minh vài lần, chặt lưỡi mấy cái lấy làm lạ.",
      "suggest": "Lão giả mặt mũi tràn đầy vẻ bất nhẫn vẫy tay, sau đó ánh sáng trắng bên ngoài dần dần biến mất.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Đi thôi, Nguyễn sư thúc tu luyện công pháp có chút cổ quái, một năm thời gian ngược lại là hơn phân nửa đều là trong giấc mộng vượt qua đấy.\"",
      "dich": "\"Môn công pháp kia?",
      "suggest": "\"Đi đi, Nguyễn sư thúc tu luyện công pháp có chút cổ quái, một năm thời gian gần như là hơn phân nửa đều mơ màng trong giấc mộng.\"",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ]
      ]
    },
    {
      "convert": "Thạch Xuyên đối với cái này ngược lại là không có chút cảm giác nào ngoài ý muốn, mang theo Liễu Minh ba người thối lui ra khỏi lầu các bên ngoài.",
      "dich": "Chẳng lẽ công pháp sư thúc nói không phải là một trong mười ba quyển công pháp trụ cột kia sao!\"",
      "suggest": "Thạch Xuyên đối với việc này ngược lại không có một chút cảm giác nào ngoài ý muốn, liền dẫn ba người Liễu Minh rời khỏi lầu các.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.95
        ]
      ]
    },
    {
      "convert": "Lúc này, bên ngoài sắc trời đã bất tỉnh tối xuống.",
      "dich": "Liễu Minh chợt nhận ra ý tứ trong lời nói của đối phương, lúc này mới khẽ giật mình.",
      "suggest": "Lúc này, bên ngoài sắc trời đã trở nên tối đen.",
      "similarity": [
        [
          25,
          0.95
        ]
      ]
    },
    {
      "convert": "Vì vậy Thạch Xuyên lần nữa thi pháp ngưng tụ ra tro sau mây, liền trực tiếp mang theo mấy người hướng Cửu Anh Sơn bay thật nhanh đi.",
      "dich": "\"Dựa vào tư chất của ngươi, ta cho ngươi hai loại lựa chọn.",
      "suggest": "Vì vậy, Thạch Xuyên thi pháp ngưng tụ tro bụi, sau đó trực tiếp mang theo mấy người hướng Cửu Anh sơn bay đi.",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ]
      ]
    },
    {
      "convert": "Trên đường chuyện phiếm lúc, Liễu Minh cũng biết Vạn Tiểu Thiến lựa chọn công pháp, thình lình đúng là Cửu Anh nhất mạch trọng điểm một loại khác công pháp 'Âm Quỳ Công', trong nội tâm không khỏi cười khổ một hồi không thôi.",
      "dich": "Thứ nhất là \"Huyễn Dương Công\" và \"Quỷ Linh Quyết\" trong mười ba quyển công pháp trụ cột, nhưng hai loại công pháp này không phải là công pháp trọng điểm của chi Cửu Anh các ngươi, về sau nếu muốn đổi pháp quyết cấp cao, chỉ sợ sẽ có chút phiền phức.",
      "suggest": "Trên đường đi, Liễu Minh cũng biết công pháp Vạn Tiểu Thiến lựa chọn, thình lình đúng là 'Âm Quỳ công', trong lòng không nhịn được cười khổ một trận không thôi.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ]
      ]
    },
    {
      "convert": "Xem ra chỉ có chính mình tao ngộ chút ít đặc thù, nhưng là họa hay phúc cũng không hảo thuyết.",
      "dich": "Về phần những công pháp khác trong mười ba quyển thì lại không phù hợp với tư chất của ngươi, nếu cưỡng ép tu luyện thì thật sự quá lãng phí Tinh Thần lực mạnh mẽ của ngươi.",
      "suggest": "Xem ra cũng chỉ có chính mình tao ngộ một ít đặc thù, nhưng chuyện phúc hay họa cũng không quan hệ.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          33,
          0.95
        ]
      ]
    },
    {
      "convert": "Bất quá tại loại này dưới tình hình, hắn cũng không có khả năng có loại thứ hai lựa chọn đấy.",
      "dich": "Nếu không có gì bất ngờ thì ngươi cũng giống như hai gia hỏa đi cùng người kia, qua ba bốn mươi năm nữa cũng không nhất định có hi vọng tu luyện tới Linh Đồ hậu kỳ, thậm chí sau này rất có thể sẽ một mực kẹt tại bình cảnh trung kỳ.",
      "suggest": "Bất quá dưới tình hình này, hắn cũng không có khả năng đưa ra lựa chọn thứ hai.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.95
        ]
      ]
    },
    {
      "convert": "Vị kia Nguyễn sư thúc cơ hồ là vừa đấm vừa xoa muốn kia lựa chọn \"Minh Cốt Quyết\", lúc ấy cho dù cự tuyệt, hơn phân nửa cũng sẽ trực tiếp làm tức giận đối phương, khác tìm mặt khác lấy cớ lại để cho kia cứng rắn tu luyện công pháp này đấy.",
      "dich": "Một lựa chọn khác chính là một loại công pháp ngoài mười ba quyển công pháp trụ cột.",
      "suggest": "Vị Nguyễn sư thúc này cơ hồ là vừa đấm vừa xoa muốn lựa chọn \"Minh cốt quyết\", lúc ấy cho dù cự tuyệt, cũng sẽ trực tiếp làm cho đối phương tức giận, còn tìm cách khác để cho hắn cứng rắn tu luyện công pháp này.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ]
      ]
    },
    {
      "convert": "Đối phương thế nhưng là một gã tại trong tông địa vị cực cao Linh Sư, hắn chẳng qua là một gã bình thường đệ tử, sao có thể có thể thật không thuận theo đối phương ý tứ.",
      "dich": "Công pháp này hết sức đặc thù, muốn tu luyện nhập môn phải có hai điều kiện, một điều kiện là Tinh Thần lực phải vượt xa người thường, điều kiện còn lại là tư chất người tu luyện phải là ba Linh Mạch, ngươi vừa khéo phù hợp với hai điều kiện này.\"",
      "suggest": "Đối phương chính là một Linh Sư cấp cao trong tông, hắn chẳng qua chỉ là một gã đệ tử bình thường, sao có thể không thuận theo ý của đối phương chứ.",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          39,
          0.95
        ]
      ]
    },
    {
      "convert": "Nếu chỉ có vậy lời mà nói, hắn tự nhiên không bằng chính mình thức thời chủ động một chút tốt.",
      "dich": "Lão giả béo không nhanh không chậm nói.",
      "suggest": "Nếu chỉ như vậy, hắn tự nhiên sẽ không bằng chính mình chủ động một chút.",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          40,
          0.95
        ]
      ]
    },
    {
      "convert": "Bất quá, mặc kệ đối phương lại để cho kia tu luyện cái này Minh Cốt Quyết ra sao mục đích, chỉ cần công pháp này thật muốn có nói những cái kia chỗ tốt, nói đúng kia hiện tại mà nói tự nhiên là một chuyện tốt đấy.",
      "dich": "\"Nếu sư thúc đã nói như vậy, trước tiên vãn bối có thể nghe qua một chút về ba bộ pháp quyết này được không?\"",
      "suggest": "Bất quá mặc kệ đối phương muốn cho mình tu luyện Minh cốt quyết mục đích gì, chỉ cần công pháp đó có nói ra những điểm tốt, nói đúng ra thì cũng là một chuyện tốt.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.98
        ]
      ]
    },
    {
      "convert": "Về phần sự tình từ nay về sau, tức thì đi một bước vả lại từng bước.",
      "dich": "Sau khi Liễu Minh nghe xong, sắc mặt có chút bất an nói.",
      "suggest": "Về phần sự tình từ nay về sau, cứ thế mà đi qua một bước.",
      "similarity": [
        [
          25,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh trong lòng có như thế nhàn nhạt thầm nghĩ.",
      "dich": "\"Điều này đương nhiên không vấn đề gì.\"",
      "suggest": "Liễu Minh trong lòng cũng có chút nhàn nhạt suy nghĩ.",
      "similarity": [
        [
          34,
          0.96
        ]
      ]
    },
    {
      "convert": "Mà Thạch Xuyên đám người hỏi thăm Liễu Minh lựa chọn chính là gì công pháp, kia tự nhiên trả lời chính là \"Quỷ Linh Công\" .",
      "dich": "Một tay lão giả béo bấm niệm pháp quyết, dùng ngón tay điểm nhẹ về phía ba bệ đá đứng riêng biệt.",
      "suggest": "Mà đám Thạch Xuyên hỏi Liễu Minh lựa chọn công pháp nào thì tự nhiên trả lời là \"Quỷ linh công\".",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          44,
          0.97
        ]
      ]
    },
    {
      "convert": "Điều này làm cho Thạch Xuyên mấy người có chút ngoài ý muốn, truy vấn vì sao lúc, hắn tự nhiên đem hết thảy nguyên do toàn bộ đổ lên rồi béo lão giả trên người.",
      "dich": "\"Phanh\", \"Phanh\", \"Phanh\" ba tiếng vang lên, ba lồng hào quang trên bệ đá bỗng đều vỡ tan ra, từ trong đó bay ra hai cuốn sách da và một đống thẻ tre đen nhánh, tất cả đều đều hạ xuống trước người Liễu Minh, hơn nữa còn lơ lửng giữa không trung một cách cực kỳ quỷ dị.",
      "suggest": "Điều này làm cho mấy người Thạch Xuyên có chút ngoài ý muốn, hỏi vì sao hắn lại tự nhiên đổ hết toàn bộ nguyên do lên người béo phì của mình.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ]
      ]
    },
    {
      "convert": "Nói là vị này Nguyễn sư thúc nhìn ra kia Tinh Thần lực giác mạnh mẽ, tu luyện Quỷ Linh Công càng thêm phù hợp một ít.",
      "dich": "Liễu Minh đưa tay bắt lấy một cuốn sách da thú vàng nhạt, liếc mắt liền thấy mặt ngoài viết ba chữ lớn \"Huyễn Dương Công\" màu đỏ tím, sau đó hắn lập tức mở ra đọc nội dung bên trong.",
      "suggest": "Mà vị Nguyễn sư thúc này có cảm giác tinh thần mạnh mẽ, tu luyện Quỷ Linh công cũng có chút phù hợp.",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.97
        ]
      ]
    },
    {
      "convert": "Thạch Xuyên hiển nhiên cũng biết Tinh Thần lực cường đại đối với tu luyện Quỷ Linh Công có gia hiệu quả quả, mặc dù có chút kinh ngạc, nhưng cuối cùng tỏ vẻ hiểu.",
      "dich": "Nhưng hắn chỉ đọc qua vài trang giới thiệu ban đầu liền mặt không đổi sắc đóng cuốn sách da thú lại, cánh tay lại khẽ động bắt cuốn sách da thú có viết ba chữ \"Quỷ Linh Quyết\" màu bạc vào trong lòng bàn tay, sau đó cũng nhìn kỹ một phen.",
      "suggest": "Thạch Xuyên hiển nhiên cũng biết hiệu quả to lớn của Tinh thần lực đối với tu luyện Quỷ Linh công, mặc dù có chút kinh ngạc, nhưng cuối cùng cũng hiểu.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.97
        ]
      ]
    },
    {
      "convert": "Tiết Sơn Vạn Tiểu Thiến hai người biết rõ nguyên do về sau, vốn là lộ ra hâm mộ biểu lộ, nhưng ở Thạch Xuyên giải thích một phen Liễu Minh tu luyện công pháp này tệ chỗ về sau, hai người này lại có vài phần bó tay rồi.",
      "dich": "Lúc này, sau khi hắn đọc một mạch mười trang đầu cuốn sách da thú mới thả lại vật ấy về chỗ cũ, tiếp đó suy nghĩ một chút rồi như có điều suy nghĩ nói với lão giả béo:",
      "suggest": "Hai người Tiết Sơn biết nguyên do sau khi biết nguyên do, vốn lộ ra biểu hiện hâm mộ, nhưng sau khi Thạch Xuyên giải thích một phen về sự tệ hại của công pháp này, hai người này lại có vài phần bó tay.",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.96
        ]
      ]
    },
    {
      "convert": "Một bên là tốc độ tu luyện nhanh lên một ít, nhưng cần cân nhắc đến tiếp sau công pháp vấn đề, một bên là tốc độ tu luyện bình thường, nhưng đến tiếp sau công pháp nên không lo, đây thật là một cái không tốt lựa chọn vấn đề.",
      "dich": "\"Vãn bối đã đọc hết điều kiện tu luyện của cả hai bộ công pháp này, nếu có Tinh thần lực mạnh mẽ thì quả thực việc tu luyện có thể làm chơi ăn thật.",
      "suggest": "Một bên là tốc độ tu luyện có chút chậm lại, nhưng cân phải cân nhăc lại vấn đề tiếp theo công pháp. Một bên là tốc độ tu luyện bình thường, nhưng đến công pháp tiếp theo thì không có lo lắng, đây thật sự là một sự lựa chọn không tốt.",
      "similarity": [
        [
          41,
          0.95
        ]
      ]
    },
    {
      "convert": "\"Đáng tiếc sư đệ không có bái nhập Luyện Thi nhất mạch môn hạ, nếu không liền không cần như vậy phiền não rồi.\"",
      "dich": "Tuy nhiên phía sau cũng đã ghi chú rõ ràng, công pháp tu luyện tiếp theo của Huyễn Dương Công dường như có thiên hướng nghiêng về Huyễn thuật, còn Quỷ Linh Công thì lại hoàn toàn thiên về thuật Khu Quỷ và Luyện Thi.\"",
      "suggest": "'Đáng tiếc sư đệ không có bái nhập Luyện Thi nhất mạch, nếu không sẽ không cần phiền não như vậy.'",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.96
        ]
      ]
    },
    {
      "convert": "Thạch Xuyên có chút đáng tiếc nói.",
      "dich": "\"Lão phu sao có thể lừa gạt ngươi loại chuyện này được.",
      "suggest": "Thạch Xuyên có chút đáng tiếc nói.",
      "similarity": []
    },
    {
      "convert": "\"Không có sao, cùng lắm thì, ta về sau nhiều tích lũy chút ít điểm cống hiến, tái thiết pháp đổi lấy tương quan đến tiếp sau công pháp a.\"",
      "dich": "Trên thực tế thì Huyễn Dương Công kia chính là công pháp trụ cột trọng điểm của chi Quỷ Vũ, chi bọn chúng vốn nổi tiếng về Huyễn thuật trong tông.",
      "suggest": "\"Không có gì, cũng có chút ít cống hiến, sau này có thể tái thiết pháp đổi lấy công pháp tiếp theo.\"",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ]
      ]
    },
    {
      "convert": "Liễu Minh lại đã tính trước nói như vậy nói.",
      "dich": "Quỷ Linh Công thì là công pháp trụ cột chủ tu của chi Luyện Thi.",
      "suggest": "Liễu Minh đã tính trước, nói vậy là vì muốn tự mình nói.",
      "similarity": []
    },
    {
      "convert": "\"Cũng chỉ có loại này phương pháp, chỉ cần không phải Luyện Thi nhất mạch độc môn công pháp, những cái kia bình thường pháp quyết đổi lấy lời mà nói, nên vẫn có khả năng đấy.\"",
      "dich": "Chi Cửu Anh các ngươi lại dùng công pháp Ma đạo tế luyện ma đầu làm chủ tu, rất ít am hiểu về Huyễn thuật và thuật Khu Quỷ.\"",
      "suggest": "'Cũng chỉ có loại phương pháp này, chỉ cần không phải là luyện thi nhất mạch công pháp, những pháp quyết bình thường đổi lấy cũng có khả năng.'",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ]
      ]
    },
    {
      "convert": "Thạch Xuyên hơi gật đầu nói.",
      "dich": "Lão giả béo cười cười nói.",
      "suggest": "Thạch Xuyên gật đầu nói.",
      "similarity": []
    },
    {
      "convert": "Thì cứ như vậy, mấy người đang nói chuyện trong về tới Cửu Anh Sơn, cũng bị Thạch Xuyên từng cái đưa về đã đến chỗ ở.",
      "dich": "\"Vãn bối nghe nói, nếu như đã tích cóp đủ điểm cống hiến, cũng có thể trực tiếp đối lấy pháp quyết cấp cao tại Tàng Kinh Các.\"",
      "suggest": "Cứ như vậy, mấy người đang nói chuyện ở Cửu Anh sơn, cũng bị Thạch Xuyên đưa về chỗ ở.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh trở lại trong đình viện về sau, hơi chút chỉnh đốn quét dọn thoáng một phát, rốt cục cảm thấy trong bụng có chút đói khát cảm giác, liền từ trên người lấy ra một ít đồ dự bị lương khô thực dụng một ít, liền một đầu ngã xuống trên giường..",
      "dich": "Liễu Minh chậm rãi hỏi.",
      "suggest": "Liễu Minh sau khi trở về đình viện, hơi chút chỉnh đốn lại một chút, rốt cuộc cảm thấy trong người có chút thèm ăn, liền lấy trong người ra một ít lương khô, rồi ném xuống giường..",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          57,
          0.95
        ]
      ]
    },
    {
      "convert": "Suốt một ngày Khai Linh nghi thức, cộng thêm đằng sau một phen bận rộn, lại để cho hắn sớm đã thể xác và tinh thần tất cả đều mỏi mệt không chịu nổi, rốt cuộc duy trì không được nằm ngáy o..o... Đứng lên.",
      "dich": "\"Nếu có đủ điểm cống hiến, đích xác có thể đối lấy hết thảy các loại pháp quyết cấp cao trong các, thậm chí ngay cả ba đại bí thuật trấn tông cũng có thể đổi được.",
      "suggest": "Nghi thức Khai Linh suốt một ngày, cộng thêm một phen lo lắng cho thân thể khiến cho hắn sớm đã mệt mỏi không chịu nổi rồi, cuối cùng không thể chống cự được nữa, đành phải nhắm mắt nhắm mũi mà ngủ.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.96
        ]
      ]
    },
    {
      "convert": "Cái này một giấc, Liễu Minh cũng không biết ngủ bao lâu, chỉ biết là đương lúc lần nữa mở to mắt thời điểm, ngoài cửa sổ Thái Dương đã đang lúc buổi trưa rồi.",
      "dich": "Nhưng ngươi có biết muốn đổi lấy một bộ pháp quyết cấp cao cần bao nhiêu điểm cống hiến không?",
      "suggest": "Một giấc ngủ ngon lành như vậy, Liễu Minh cũng không biết ngủ bao lâu, chỉ biết là lúc mở mắt ra, ngoài cửa sổ đã là buổi trưa rồi.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          59,
          0.96
        ]
      ]
    },
    {
      "convert": "Hắn lười biếng ngáp một cái về sau, liền rời giường đi tới ngoài phòng trong tiểu viện.",
      "dich": "Không biết có bao nhiêu đệ tử vì tích cóp điểm cống hiến để đổi lấy một bộ pháp quyết cấp cao mà không tu luyện mấy năm liên tiếp, chỉ một mực đi làm nhiệm vụ của tông môn, nhưng vẫn còn xa mới có thể hoàn thành tâm nguyện.",
      "suggest": "Hắn lười biếng ngáp dài một cái, sau đó liền rời giường đi ra ngoài phòng nhỏ.",
      "similarity": [
        [
          59,
          0.97
        ]
      ]
    },
    {
      "convert": "Tại đó có trước kia ở lại đệ tử tự hành đánh chính là một cái giếng nước.",
      "dich": "Ngươi có khẳng định mình sẽ tích cóp được từng ấy điểm cống hiến không?",
      "suggest": "Tại đây, những đệ tử trước kia từng đánh nhau chính là một cái giếng nước.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh dùng bên cạnh giếng thùng gỗ tiện tay đánh cho một thùng nước giếng đi lên, lấy tay thổi phồng uống hai phần, lập tức cảm thấy này nước dị thường ngọt, cũng có một cỗ mát lạnh chi ý thẳng thấm nội tâm.",
      "dich": "Huống chi bình thường trong lúc tu luyện đều cần đan dược, Phù Lục, ... nào có thứ gì mà không cần điểm cống hiến đâu.\"",
      "suggest": "Liễu Minh lấy một cái thùng gỗ gần đó, tiện tay múc một phần nước, sau đó lập tức cảm thấy nước này vô cùng ngọt, cũng có một cỗ ý lạnh thấm nội tâm.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          59,
          0.97
        ]
      ]
    },
    {
      "convert": "Hắn không khỏi tinh thần chấn động về sau, dứt khoát tựa đầu trực tiếp chui vào trong thùng, hảo hảo rửa mặt, mới sảng khoái tinh thần một lần nữa đi trở về trong phòng, tại một tờ hoàng bàn gỗ trước ngồi xuống.",
      "dich": "Lão giả béo nghe vậy, lại dùng giọng điệu mỉa mai nói.",
      "suggest": "Sau khi không khỏi chấn động tinh thần, dứt khoát vùi đầu vào trong thùng nước, cẩn thận rửa mặt, sau đó mới sảng khoái tinh thần quay trở lại phòng, ngồi xuống bên cạnh một cái bàn gỗ.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          62,
          0.95
        ]
      ]
    },
    {
      "convert": "Hắn sau một phen suy tính, từ trong lòng đem cái kia hai quyển béo lão giả đưa tặng hai tờ da cuốn rút đi ra, đặt lên bàn từng cái triển khai cẩn thận xem xét đứng lên.",
      "dich": "\"Đa tạ sư thúc chỉ điểm.",
      "suggest": "Lão sau một hồi suy nghĩ, đem hai quyển sách mà lão giả đưa cho hắn cuốn sách, đặt lên bàn cẩn thận đọc.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Luyện Hồn Tác\" \"Thông Linh Quyết \"",
      "dich": "Vãn bối sẽ lập tức xem qua bộ công pháp cuối cùng mà sư thúc giới thiệu.\"",
      "suggest": "\"Luyện Hồn Tác\" \"Thông Linh Quyết\"",
      "similarity": []
    },
    {
      "convert": "Một cái là rút ra Quỷ vật hồn phách, tế luyện thành tác đối địch pháp thuật, một cái thì là có thể câu thông Quỷ vật, đối với kia tiến hành ngự sử pháp quyết.",
      "dich": "Khóe mắt Liễu Minh giật giật, cười khổ nói.",
      "suggest": "Một là thu hồi hồn phách của Quỷ vật, tế luyện thành pháp thuật đối địch, một là có thể câu thông Quỷ vật, đối với pháp quyết ngự sử này tiến hành ngự sử.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.95
        ]
      ]
    },
    {
      "convert": "Cái này hai loại bí thuật quả nhiên cùng cái kia Quỷ Linh Công hết sức xứng đôi.",
      "dich": "Sau đó hắn liền đưa tay ra bắt lấy đống thẻ tre màu đen kia vào trong tay, sau khi hai mắt nhìn qua một chút, trong lòng bỗng giật nảy lên.",
      "suggest": "Hai loại bí thuật này quả nhiên cùng một dạng với Quỷ Linh công.",
      "similarity": [
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu trong một bên nhìn, một bên trong nội tâm suy nghĩ lấy.",
      "dich": "\"Nguyễn sư thúc, đây là chuyện gì vậy?\"",
      "suggest": "Liễu vừa quan sát, trong lòng vừa suy nghĩ.",
      "similarity": []
    },
    {
      "convert": "Bất quá chờ hắn vừa nhìn lên da cuốn lên ghi lại chính thức tu luyện phương pháp về sau, nhưng không khỏi nhướng mày đứng lên.",
      "dich": "Hắn kinh ngạc ngẩng đầu hỏi lão giả béo.",
      "suggest": "Bất quá chờ hắn đưa tay lên cuốn sách, ghi lại phương pháp tu luyện, không khỏi nhíu mày đứng lên.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.95
        ]
      ]
    },
    {
      "convert": "Hai loại bí thuật thình lình phân biệt cần Linh Đồ sơ kỳ cùng trung kỳ thực lực, mới có thể bắt đầu tu luyện.",
      "dich": "Thẻ trúc này dường như có chút bị tàn phá, mặc dù chi chit những văn tự màu xanh, nhưng tất cả đều xiêu xiêu vẹo vẹo, hắn vậy mà không tài nào nhận ra nổi một chữ.",
      "suggest": "Hai loại bí thuật này bất chợt phân biệt được yêu cầu về thực lực và thời gian tu luyện, mới có thể bắt đầu tu luyện.",
      "similarity": [
        [
          54,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.95
        ]
      ]
    },
    {
      "convert": "Xem ra tại hắn không có đem cái kia Minh Cốt Quyết tầng thứ nhất tầng thứ hai tu thành trước, là đừng vọng tưởng đánh cái này hai loại bí thuật chủ ý.",
      "dich": "\"Ha ha, đây là Thượng Cổ linh văn 'Thanh Minh Văn', ngươi không đọc được có gì mà kỳ lạ.",
      "suggest": "Xem ra trước khi hắn tu thành Minh Cốt Quyết tầng thứ nhất, hắn đừng vọng tưởng vào hai loại bí thuật này.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh trong nội tâm một tia phiền muộn, đành phải trước khai mở yên lặng đọc thuộc lòng phía trên tu luyện pháp quyết.",
      "dich": "Đây, đây mới là khẩu quyết do lão phu phiên dịch từ phần \"Minh Cốt Quyết\" này.\"",
      "suggest": "Liễu Minh trong lòng nổi lên một tia phiền muộn, không thể làm gì khác hơn là mở miệng đọc thuộc lòng pháp quyết tu luyện.",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          70,
          0.96
        ]
      ]
    },
    {
      "convert": "Dùng hắn cường đại tinh thần cộng thêm nhất tâm nhị dụng thiên phú, đây đối với tự nhiên không phải chuyện khó khăn lắm tình.",
      "dich": "Lão giả béo cười ha hả một tiếng, sau đó mới chậm rãi lấy ra từ trên người một quyển sách gấm khá mỏng, đưa cho Liễu Minh.",
      "suggest": "Dùng tinh thần cường đại của hắn cộng với thiên phú nhị dụng của hắn, hẳn là không có khó khăn gì đối với hắn.",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          73,
          0.95
        ]
      ]
    },
    {
      "convert": "Hai canh giờ về sau, hắn liền đem khẩu quyết triệt để khắc ở trong đầu, về sau chỉ cần thường cách một đoạn thời gian nhớ lại đọc thuộc lòng một lần, liền có thể bảo đảm một chữ cũng sẽ không quên;.",
      "dich": "Liễu Minh không nói gì, nhưng vẫn là nhận lấy quyển sách gấm, mở ra xem xét.",
      "suggest": "Hai canh giờ sau, hắn đem khẩu quyết tuyệt đối khắc vào trong đầu, sau này chỉ cần dành một đoạn thời gian để ôn tập thuộc lòng, một đoạn thời gian cũng có thể không quên được.",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          74,
          0.96
        ]
      ]
    },
    {
      "convert": "Liễu Minh thở dài một hơi, đem hai khối da cuốn một lần nữa cất kỹ để vào trong ngực, liền đem cái kia ghi lại Minh Cốt Quyết gấm sách lấy ra, chuẩn bị cho tốt tốt nghiên cứu thoáng một phát.",
      "dich": "Lão giả béo một bên điềm nhiên như không, trái lại còn tỏ vẻ cực kỳ kiên nhẫn.",
      "suggest": "Liễu Minh thở dài một hơi, đem hai khối da bọc lại một lần nữa bỏ vào trong ngực, lại đem cuốn Minh Cốt Quyết ghi lại lần nữa ra, chuẩn bị cho nghiên cứu thoáng một phát.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          65,
          0.96
        ]
      ]
    },
    {
      "convert": "Nhưng vào lúc này, trong sân chợt truyền đến tiếng đập cửa, đồng thời Tiết Sơn đỉnh đạc thanh âm truyền tới:",
      "dich": "\"Phần pháp quyết tu luyện này quả nhiên yêu cầu ba Linh Mạch, Tinh Thần lực càng mạnh càng tốt.",
      "suggest": "Nhưng vào lúc này, trong sân đột nhiên truyền đến tiếng đập cửa, đồng thời thanh âm Tiết Sơn đỉnh đạc truyền tới:",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          76,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Bạch sư huynh, ngươi có thể ở bên trong.",
      "dich": "Hả, tổng cộng chia làm chín tầng, tu luyện tầng thứ nhất chỉ cần thời gian một năm, tu luyện tầng thứ hai mất thời gian hai năm, tầng thứ ba phải bốn năm, tầng thứ tư cần tám năm, hơn nữa đây giống như chỉ có bốn tầng pháp quyết đầu tiên mà thôi.\"",
      "suggest": "\"Bạch sư huynh, ngươi có thể ở bên trong.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.95
        ]
      ]
    },
    {
      "convert": "Ta cùng Vạn sư muội cùng nhau đã tới.\"",
      "dich": "Liễu Minh đọc qua một chút, sắc mặt bỗng nhiên trở nên khó coi.",
      "suggest": "Ta và Vạn sư muội đã đến đây.\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nao nao, nhưng vẫn là đem gấm sách nhanh chóng thả lại đi, đứng dậy đi ra ngoài phòng.",
      "dich": "\"Hừ, tiểu tử ngươi đã xem rõ ràng rồi.",
      "suggest": "Liễu Minh nao nao, nhưng vẫn đem cuốn sách trả lại, đứng dậy đi ra ngoài phòng.",
      "similarity": [
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          76,
          0.95
        ],
        [
          78,
          0.96
        ]
      ]
    },
    {
      "convert": "Chỉ thấy bên ngoài sân nhỏ hờ khép cửa gỗ trước, thình lình đứng đấy ba người.",
      "dich": "Chỉ cần luyện thành tầng thứ nhất là có thể tiến giai Linh Đồ sơ kỳ, luyện thành tầng thứ hai thì có thực lực của Linh Đồ trung kỳ, tầng thứ ba liền một mạch tới Linh Đồ hậu kỳ.",
      "suggest": "Chỉ thấy trước cửa nhà nhỏ đóng hờ, thình lình có ba người đang đứng.",
      "similarity": [
        [
          65,
          0.95
        ]
      ]
    },
    {
      "convert": "Trong đó hai cái đúng là Tiết Sơn cùng Vạn Tiểu Thiến, một người khác nhưng là một gã khoảng bốn mươi tuổi mặt ngựa nam tử, tóc chỉ có dài đến vài tấc, ăn mặc một thân ngoại môn đệ tử quần áo và trang sức.",
      "dich": "Còn nếu luyện thành tầng thứ tư, vậy đã trở thành Linh Sư giống như lão phu rồi.",
      "suggest": "Trong đó hai người chính là Tiết Sơn và Vạn Tiểu Thiến, một người khác tầm bốn mươi tuổi, tóc chỉ dài có vài tấc, ăn mặc y phục của đệ tử ngoại môn.",
      "similarity": [
        [
          64,
          0.95
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          79,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Tiết sư đệ, Vạn sư muội, các ngươi làm sao tới rồi.",
      "dich": "Về phần pháp quyết các tầng sau, đợi sau này nếu ngươi thực sự có thể luyện tới tầng thứ tư, lão phu sẽ luôn ở đây cung cấp cho ngươi, ngươi vội cái gì.",
      "suggest": "\"Tiết sư đệ, Vạn sư muội, các ngươi làm sao tới đây được.",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          76,
          0.95
        ]
      ]
    },
    {
      "convert": "Mặt khác, vị này chính là...\"",
      "dich": "Hơn nữa công pháp này so với công pháp trụ cột của bổn môn còn có một ưu thế lớn nhất.\"",
      "suggest": "Mặt khác, vị đại sư này là...'",
      "similarity": []
    },
    {
      "convert": "Liễu Minh vài bước tiến lên, tướng môn kéo một phát mà khai mở, có chút nghi hoặc nói.",
      "dich": "Lão giả béo hừ một tiếng, sau đó hai mắt khẽ đảo, nói.",
      "suggest": "Liễu Minh bước vài bước, tướng môn vội vàng mở miệng, có chút nghi hoặc nói.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          83,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Ha ha, ta tới cấp cho Bạch sư huynh giới thiệu một chút đi.",
      "dich": "\"Ưu thế?\"",
      "suggest": "\"Ha ha, ta tới để giới thiệu cho Bạch sư huynh một chút.",
      "similarity": [
        [
          80,
          0.95
        ],
        [
          84,
          0.96
        ]
      ]
    },
    {
      "convert": "Đây là ta đường huynh tiết viễn hải, hơn hai mươi năm trước hãy tiến vào đến bổn tông trở thành ngoại môn đệ tử đấy.\"",
      "dich": "Liễu Minh ngẩng đầu lên, có chút nghi ngờ.",
      "suggest": "Đây là đường huynh của ta, hơn hai mươi năm trước đã tiến nhập bổn tông trở thành đệ tử ngoại môn.\"",
      "similarity": [
        [
          73,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          85,
          0.95
        ],
        [
          86,
          0.95
        ]
      ]
    },
    {
      "convert": "Tiết Sơn nhếch miệng cười cười về sau, liền chỉ vào sau lưng mặt ngựa nam tử giới thiệu nói.",
      "dich": "\"Chính là trong quá trình tu luyện bộ Minh Cốt Quyết, khi vẫn đang ở giai đoạn Linh Đồ, chỉ cần từng bước từng bước chậm rãi tu luyện, chắc chắn sẽ không gặp phải bất cứ bình cảnh gì cả.",
      "suggest": "Tiết Sơn nhếch miệng cười cười, sau đó chỉ vào người đi sau lưng của nam tử nói.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          78,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Nguyên lai là Tiết huynh, thất kính.\"",
      "dich": "Nếu ngươi không tin có thể lật tới trang cuối cùng xem kỹ một lần.\"",
      "suggest": "\"Nguyên lai là Tiết huynh, thất kính.\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nao nao, nhưng lập tức kịp phản ứng vừa chắp tay nói ra.",
      "dich": "Lão giả béo không khách sáo nói.",
      "suggest": "Liễu Minh nao nao, nhưng lập tức phản ứng lại vừa chắp tay nói.",
      "similarity": [
        [
          78,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Không dám!",
      "dich": "\"Còn có loại chuyện này sao!\"",
      "suggest": "'Không dám!",
      "similarity": []
    },
    {
      "convert": "Chỉ cần một thành Linh Đồ, chúng ta ngoại môn đệ tử bình thường đều muốn dùng sư huynh tương xứng đấy, Tiết mỗ về sau tại trong tông còn muốn dựa mấy vị đấy.\"",
      "dich": "Liễu Minh nghe xong lời này, trong lòng dậy sóng, vội vàng lật tới trang sách cuối cùng, quả nhiên thấy được mấy dòng ghi chú có liên quan nói rõ chuyện đó.",
      "suggest": "Chỉ cần trở thành Linh Đồ, đệ tử ngoại môn chúng ta, đều muốn dùng sư huynh tương xứng. Tiết mỗ sau này trong tông phái còn muốn nhờ vào mấy vị sư huynh nữa.\"",
      "similarity": [
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.97
        ],
        [
          91,
          0.96
        ]
      ]
    },
    {
      "convert": "Tiết viễn hải vội hoàn lễ, vẻ mặt tươi cười nói.",
      "dich": "\"Sao, lão phu không lừa ngươi chứ.",
      "suggest": "Mặc đại phu vội vàng hoàn lễ, vẻ mặt tươi cười nói.",
      "similarity": []
    },
    {
      "convert": "\"Viễn hải đường huynh, ngươi thế nhưng là huynh trưởng ta, ta không có khả năng cho ngươi xưng hô cái gì sư huynh đấy.",
      "dich": "Nếu ta mà là ngươi nhất định sẽ chọn công pháp này, những thứ khác không nói, chỉ cần bản thân ngươi tu luyện khắc khổ một chút, trong thời gian vài chục năm chắc chắn có thể đạt tới cảnh giới Linh Đồ hậu kỳ, có thể thử sức trùng kích cảnh giới Linh Sư rồi.",
      "suggest": "\"Viễn hải đường huynh, ngươi chính là huynh trưởng của ta, ta không có khả năng cho ngươi xưng hô với bất kỳ vị sư huynh nào.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.96
        ],
        [
          92,
          0.96
        ]
      ]
    },
    {
      "convert": "Bất quá Bạch sư huynh cùng Tiết sư muội, các ngươi sẽ theo liền a.\"",
      "dich": "Hơn nữa sau khi người tiến giai Linh Sư, cũng không cần phiền toái sửa đổi công pháp tu luyện, chỉ cần tiếp tục tu luyện Minh Cốt Quyết này là được.\"",
      "suggest": "Bất quá Bạch sư huynh và Tiết sư muội, các ngươi theo sau đi.\"",
      "similarity": []
    },
    {
      "convert": "Tiết Sơn ở một bên giải thích nói.",
      "dich": "Lão giả béo rung đùi đắc ý nói.",
      "suggest": "Tiết Sơn ở một bên giải thích.",
      "similarity": []
    },
    {
      "convert": "\"Ha ha, nếu như Tiết huynh là Tiết sư đệ trưởng bối, ta cùng Vạn sư muội tự nhiên không thể lỗ mãng đấy.",
      "dich": "\"Nhưng vãn bối nghe nói, một ít bí thuật trong tông cũng phải dùng công pháp tương quan làm cơ sở mới có thể thi triển được.",
      "suggest": "\"Ha ha, nếu Tiết huynh là trưởng bối của ta, ta và Vạn sư muội tự nhiên sẽ không có lỗ mãng.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          84,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.95
        ]
      ]
    },
    {
      "convert": "Như vậy đi, ta cùng Tiết sư muội hay vẫn là kêu một tiếng Tiết huynh a.\"",
      "dich": "Nếu vãn bối tu luyện công pháp ngoại tông này, không biết còn có thể tu luyện các bí thuật khác trong tông hay không?\"",
      "suggest": "Như vậy đi, ta và Tiết sư muội vẫn còn gọi ta là Tiết huynh.'",
      "similarity": [
        [
          88,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh mỉm cười nói.",
      "dich": "Liễu Minh trầm ngâm một hồi, sau mới lại hỏi một câu.",
      "suggest": "Liễu Minh mỉm cười nói.",
      "similarity": [
        [
          90,
          0.95
        ]
      ]
    },
    {
      "convert": "Vạn Tiểu Thiến đã ở một bên liên tục đồng ý.",
      "dich": "\"Ngươi còn chưa tu luyện Minh Cốt Quyết này, đương nhiên không biết mấy tầng đầu của công pháp này với Quỷ Linh Công bổn tông, tuy phương pháp tu luyện khác nhau nhưng kết quả lại giống nhau đến kỳ diệu, thậm chí ngay cả dị tượng khi thi triển ra cũng cơ bản giống nhau.",
      "suggest": "Vạn Tiểu Thiến đã liên tục đồng ý.",
      "similarity": []
    },
    {
      "convert": "\"Nếu như như vậy, cái kia Tiết mỗ liền xưng hô nhị vị một tiếng \"Vạn sư muội\" \"Bạch sư huynh\" rồi.\"",
      "dich": "Cho nên theo suy đoán của ta, phàm là bí thuật mà Quỷ Linh Công có thể thúc giục, Minh Cốt Quyết này cũng có khả năng thúc giục mà không gặp vấn đề gì cả.\"",
      "suggest": "\"Nếu như vậy, Tiết mỗ có thể xưng hô với nhị vị một tiếng \"Vạn sư muội\" hoặc \"Bạch sư huynh\".\"",
      "similarity": [
        [
          88,
          0.96
        ],
        [
          89,
          0.95
        ],
        [
          100,
          0.96
        ]
      ]
    },
    {
      "convert": "Tiết viễn hải lại từ chối vài câu về sau, gặp thật sự chối từ bất quá, mới chần chờ một tiếng đáp ứng xuống.",
      "dich": "\"Sư thúc chỉ suy đoán thôi sao?\"",
      "suggest": "Sau khi từ chối thêm vài câu, thấy thật sự không thể từ chối được nữa, mới chần chờ một chút đáp ứng.",
      "similarity": [
        [
          88,
          0.95
        ],
        [
          96,
          0.95
        ],
        [
          99,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Bạch sư huynh, ta đường huynh cũng là thuộc về Cửu Anh nhất mạch ngoại môn đệ tử, đối với trong núi hết thảy đều hiểu rõ vô cùng.",
      "dich": "Liễu Minh nghe thế, khóe miệng không khỏi co giật một hồi.",
      "suggest": "\"Bạch sư huynh, ta đường huynh cũng là đệ tử Cửu Anh nhất mạch, đối với mọi thứ trong núi đều hiểu rõ hết.",
      "similarity": [
        [
          85,
          0.95
        ],
        [
          86,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          92,
          0.95
        ],
        [
          95,
          0.96
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.95
        ],
        [
          100,
          0.96
        ]
      ]
    },
    {
      "convert": "Ngày hôm qua, Thạch sư huynh tuy rằng cho chúng ta giảng giải đi một tí trong tông sự tình, nhưng dù sao thời gian quá ngắn, có chút nói không đủ kỹ càng.",
      "dich": "\"Tiểu tử, công pháp này có thể giúp ngươi tiến giai đến cảnh giới Linh Đồ hậu kỳ trong vài chục năm, hơn nữa còn không lo lắng đến việc chuyển đổi công pháp, ngươi đã có được một món lời cực kỳ lớn rồi, còn muốn thế nào nữa hả?",
      "suggest": "Ngày hôm qua, Thạch sư huynh có nói cho chúng ta biết một ít sự tình trong tông, nhưng thời gian quá ngắn, có chút nói không đủ.",
      "similarity": [
        [
          86,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          92,
          0.96
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.96
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.96
        ],
        [
          103,
          0.97
        ]
      ]
    },
    {
      "convert": "Cho nên lúc này đây, tiểu đệ tìm được Vạn sư muội cùng Bạch sư huynh, cùng đi nghe Tiết thúc cẩn thận giảng giải trong tông cùng trong núi kiêng kị sự tình.",
      "dich": "Ngươi dài dòng như vậy, nếu không muốn tu luyện thì thôi.",
      "suggest": "Cho nên lúc này, tiểu đệ bắt gặp Vạn sư muội và Bạch sư huynh, cùng đi nghe Tiết thúc giảng giải những kiêng kỵ trong tông và trong núi.",
      "similarity": [
        [
          88,
          0.97
        ],
        [
          89,
          0.96
        ],
        [
          91,
          0.95
        ],
        [
          92,
          0.95
        ],
        [
          95,
          0.95
        ],
        [
          98,
          0.96
        ],
        [
          99,
          0.95
        ],
        [
          100,
          0.95
        ],
        [
          101,
          0.95
        ],
        [
          103,
          0.96
        ]
      ]
    },
    {
      "convert": "Như vậy lời mà nói, chúng ta có thể tránh cho phạm phải một ít người mới thường phạm sai lầm rồi.\"",
      "dich": "Lão phu cất cuốn sách đó đi.",
      "suggest": "Như vậy có thể tránh cho một số người mới thường phạm sai lầm.\"",
      "similarity": []
    },
    {
      "convert": "Tiết Sơn cười hì hì nói.",
      "dich": "Nếu không phải thấy ngươi phù hợp với điều kiện của công pháp này, lão phu cũng chẳng thèm lấy ra đâu.\"",
      "suggest": "Tiết Sơn cười hì hì nói.",
      "similarity": []
    },
    {
      "convert": "\"Sư đệ thật là có tâm.",
      "dich": "Lão giả béo dường như có chút tức giận, một tay định giơ ra đoạt lấy cuốn sách Liễu Minh đang cầm trong tay.",
      "suggest": "\"Sư đệ thật sự có tâm.",
      "similarity": []
    },
    {
      "convert": "Tiết huynh, mau mau mời đến a.\"",
      "dich": "\"Sư thúc bớt giận, vãn bối sẽ học Minh Cốt Quyết này.\"",
      "suggest": "Tiết huynh, mau đến đây.\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nghe xong lời này, hai mắt sáng ngời, thân thể nhường lối đấy, mời ba người tiến đến.",
      "dich": "Liễu Minh thấy vậy liền bị cho dọa nhảy dựng lên, vội vàng cất cuốn sách gấm vào trong ngực.",
      "suggest": "Liễu Minh nghe xong lời này, hai mắt sáng ngời, thân thể nhường đường cho ba người tiến đến.",
      "similarity": [
        [
          94,
          0.97
        ],
        [
          99,
          0.96
        ],
        [
          101,
          0.97
        ],
        [
          103,
          0.95
        ],
        [
          104,
          0.95
        ]
      ]
    },
    {
      "convert": "Một lát công phu về sau, bốn người đã đến trong phòng, cũng vây quanh cái bàn phân biệt ngồi xuống.",
      "dich": "\"Coi như tiểu tử ngươi thức thời.",
      "suggest": "Sau một hồi lâu, bốn người đã đến trước cửa phòng, cũng vây quanh cái bàn, phân biệt ngồi xuống.",
      "similarity": [
        [
          99,
          0.96
        ],
        [
          103,
          0.95
        ],
        [
          104,
          0.95
        ]
      ]
    },
    {
      "convert": "Hơn một canh giờ về sau, Tiết Sơn Vạn Tiểu Thiến bọn người mới thần sắc có chút trầm trọng cáo từ đã đi ra.",
      "dich": "Còn nữa, sau khi người ra khỏi đây, không được nói cho bất cứ ai về chuyện Minh Cốt Quyết này, cứ nói mình tu luyện Quỷ Linh Công là được.\"",
      "suggest": "Một canh giờ sau, thần sắc bọn Tiết Sơn Vạn Tiểu Thiến mới lộ ra vẻ mặt cáo từ.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh trên mặt dáng tươi cười đem mấy người đưa ra sân nhỏ về sau, vừa mới trở lại trong phòng, nụ cười trên mặt cũng tận số thu liễm.",
      "dich": "Lão giả béo thấy vậy, lúc này thần sắc mới hơi hòa hoãn, nói.",
      "suggest": "Khuôn mặt tươi cười của Liễu Minh sau khi đưa mấy người ra ngoài sân, vừa lúc trở về phòng, nụ cười trên mặt cũng thu liễm đi.",
      "similarity": [
        [
          99,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          104,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Không nghĩ tới, đệ tử thân truyền cùng bình thường đệ đãi ngộ vậy mà khác biệt lớn như thế, đệ tử hạch tâm lúc giữa cạnh tranh cũng là như vậy kịch liệt, liền mạng nhỏ đều có thể vứt bỏ.",
      "suggest": "\"Không nghĩ tới đệ tử thân truyền cùng bình thường đệ lại khác xa nhau như thế, đệ tử hạch tâm lúc đầu cạnh tranh cũng kịch liệt như thế, ngay cả cái mạng nhỏ cũng có thể vứt bỏ.",
      "similarity": [
        [
          98,
          0.95
        ],
        [
          103,
          0.95
        ]
      ]
    },
    {
      "convert": "Xem ra chỉ là tại trong tông đặt chân, cũng không phải một kiện sự tình đơn giản.",
      "suggest": "Xem ra chỉ là đặt chân vào trong tông mà thôi, cũng không phải là một chuyện đơn giản.",
      "similarity": []
    },
    {
      "convert": "Nhưng nếu muốn đạt được sung túc tài nguyên tu luyện, một cái đệ tử hạch tâm danh ngạch, nhất định phải tranh thủ đến đấy.\"",
      "suggest": "Nhưng nếu muốn có được tài nguyên tu luyện sung túc, một đệ tử hạch tâm được coi là đệ tử hạch tâm, nhất định phải tranh thủ đến đó.\"",
      "similarity": [
        [
          98,
          0.95
        ],
        [
          103,
          0.95
        ]
      ]
    },
    {
      "convert": "Liễu Minh thì thào tự nói rồi một tiếng, bắt đầu lâm vào trầm ngâm trong.",
      "suggest": "Liễu Minh thì thào tự nói một tiếng, bắt đầu chìm vào trầm ngâm trong.",
      "similarity": [
        [
          99,
          0.96
        ],
        [
          101,
          0.95
        ],
        [
          103,
          0.95
        ],
        [
          104,
          0.96
        ]
      ]
    },
    {
      "convert": "\"Được rồi, hay là trước đem Minh Cốt Quyết tu luyện thành tầng thứ nhất tầng thứ hai vả lại.",
      "suggest": "\"Được rồi, bây giờ ta sẽ tu luyện Minh Cốt Quyết đến tầng thứ hai vậy.",
      "similarity": [
        [
          100,
          0.96
        ],
        [
          103,
          0.97
        ]
      ]
    },
    {
      "convert": "Nếu muốn cạnh tranh đệ tử hạch tâm, tối thiểu cũng muốn có Linh Đồ trung kỳ trở lên tu vi, mới có như vậy một tia tư cách đấy.",
      "suggest": "Nếu muốn cạnh tranh trong hạch tâm đệ tử, tối thiểu cũng phải có tu vi trung kỳ trở lên, mới có tư cách này.",
      "similarity": [
        [
          103,
          0.96
        ]
      ]
    },
    {
      "convert": "Mà đã có thực lực về sau, tại trong tông cũng liền có thể tự bảo vệ mình không việc gì rồi.\"",
      "suggest": "Mà đã có thực lực, sau này khi đã có thực lực, trong tông cũng có thể tự bảo vệ mình không việc gì.\"",
      "similarity": [
        [
          103,
          0.96
        ],
        [
          104,
          0.95
        ]
      ]
    },
    {
      "convert": "Sau nửa ngày hội sẽ về sau, hắn lại thở dài ra một hơi, tựa hồ nghĩ thông suốt sự tình gì.",
      "suggest": "Sau nửa ngày nghỉ ngơi, hắn lại thở dài một hơi, tựa hồ đã nghĩ thông suốt chuyện gì đó.",
      "similarity": [
        [
          103,
          0.95
        ]
      ]
    }
  ]
}