{
  "next": {
    "id": 29,
    "title": "Chương 29 : linh điền"
  },
  "title": {
    "convert": "Chương 28 : Nhiệm vụ tông môn",
    "dich": "Chương 28 : nhiệm vu tông môn"
  },
  "previous": {
    "id": 27,
    "title": "Chương 27 : pháp thuật sơ thành"
  },
  "currentWorkingLine": 99,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Cái này..., được rồi, về sau sư đệ tổng hội biết rõ đấy, ta trước cho ngươi hơi nói một ... hai ... A.\"",
      "dich": "\"Điều này ... Thôi được rồi, sau này đằng nào sư đệ cũng biết, ta nói trước cho ngươi một chút cũng không vấn đề gì.\"",
      "suggest": "'Cái này... , được rồi, sau này sư đệ sẽ biết rõ, ta trước tiên cho ngươi nói một ... hai ... A.'",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý tông một chút do dự về sau, thật cũng không có cự tuyệt.",
      "dich": "Lý Tông hơi do dự một chút, sau đó cũng không thực sự từ chối.",
      "suggest": "Lý tông một chút do dự, cũng không có cự tuyệt.",
      "similarity": [
        [
          1,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bổn tông từ trước đến nay có một năm một ít so với, ba năm một đại giác thử một lần luyện thuyết pháp.",
      "dich": "\"Bổn tông từ trước đến nay một năm một lần thi đấu nhỏ, ba năm một lần thí luyện Đại Giác.",
      "suggest": "\"Bổn tông từ trước đến nay có một năm một ít so với trước, ba năm một lần thử luyện thuyết pháp.",
      "similarity": [
        [
          2,
          0.98
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đó trận thi đấu nhỏ là tất cả chi mạch chuyện của mình, chẳng qua là đại khái kiểm tra một chút vốn chi đệ tử tu luyện cùng pháp thuật bí thuật nắm giữ tình huống, sau đó căn cứ tình huống sẽ có trưởng bối ban phát tiếp theo định ban thưởng.",
      "dich": "Trong đó thi đấu nhỏ là chuyện diễn ra trong chi của mình, chỉ là kiểm tra sơ qua một chút về tình hình đệ tử bản chi tu luyện và nắm giữ các loại bí thuật pháp thuật, sau đó sẽ căn cứ tình huống mỗi người mà trưởng bối sẽ quyết định ban thưởng.",
      "suggest": "Trong đó trận đấu nhỏ có nói về một ít tình huống tu luyện và bí thuật của đệ tử, sau đó căn cứ tình huống sẽ có trưởng bối ban thưởng.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.99
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này tỷ thí mặc dù tốt chỗ không nhiều lắm, nhưng tình hình chung cũng là hoà hợp êm thấm đấy.",
      "dich": "Điểm tốt của loại tỷ thí này không nhiều lắm, nên nhìn chung các đệ tử vẫn không làm mất lòng nhau.",
      "suggest": "Tỷ thí loại này mặc dù tốt hơn cũng không nhiều lắm, nhưng tình hình chung cũng khá êm thấm.",
      "similarity": [
        [
          4,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần ba năm một lần đại khái tức thì hoàn toàn bất đồng rồi, là toàn Tông Sở có Linh Đồ đệ tử nhiều muốn tham gia chính thức tỷ thí, sẽ quyết ra toàn bộ tông 100 tên đệ tử hạch tâm, hơn nữa danh tự còn có thể minh khắc ở trong tông Thái Âm trên tấm bia, lại để cho tất cả đệ Tử Chiêm ngưỡng.",
      "dich": "Về phần Đại Giác ba năm một lần thì hoàn toàn khác, là tỷ thí chính thức mà toàn bộ đệ tử Linh Đồ trong tông đều muốn tham gia, sẽ quyết định vị trí của một trăm đệ tử hạch tâm của tông chúng ta, hơn nữa tên tuổi còn được khắc lên trên bia Thái Âm, để cho tất cả đệ tử trong tôngchiêm ngưỡng.",
      "suggest": "Về phần ba năm một lần đại khái như thế là hoàn toàn bất đồng, là toàn bộ tông sở có hơn 100 đệ tử Linh Đồ đệ tử muốn tham gia tỷ thí chính thức, sẽ quyết định danh tự cho tất cả đệ tử trong tông, hơn nữa tên đệ tử cũng được minh khắc trên bia đá, để cho tất cả đệ Tử Chiêm ngưỡng.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chuyện trọng yếu hơn, những thứ này đệ tử hạch tâm lúc này sau ba năm sẽ đạt được trong tông chuyên môn bồi dưỡng, thứ tự càng đến gần trước, có thể nhận lấy ban thưởng cũng càng nhiều.",
      "dich": "Chuyện quan trọng hơn cả, những đệ tử hạch tâm này trong vòng ba năm sẽ nhận được sự bồi dưỡng đặc biệt, xếp hạng càng cao, ban thưởng lại càng nhiều.",
      "suggest": "Chuyện trọng yếu hơn, những đệ tử hạch tâm sau ba năm sẽ được các vị trưởng bối trong tông bồi dưỡng, thứ tự tăng lên, cơ hội nhận được thưởng cũng sẽ càng nhiều.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.99
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên lớn giác tổng hợp tỷ thí kết quả, còn trực tiếp quyết định tất cả chi mạch sau này tại trong tông môn có thể chiếm cứ tài nguyên nhiều ít.",
      "dich": "Đương nhiên kết quả tổng hợp của Đại Giác còn trực tiếp quyết định đến lượng tài nguyên nhân được của tất cả các chi trong tông môn.",
      "suggest": "Đương nhiên kết quả tỷ thí hôm nay còn trực tiếp quyết định những chi mạch mà sau này trong tông môn có thể chiếm được nhiều nhất.",
      "similarity": [
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.99
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù cho các vị Linh Sư đại nhân đối với đại khái tỷ thí cũng sẽ coi trọng muôn phần đấy.",
      "dich": "Kể cả các vị đại nhân Linh Sư cũng cực kỳ coi trọng tỷ thí Đại Giác.",
      "suggest": "Cho dù là các vị Linh Sư đại nhân đối với tỷ thí cũng coi trọng vô vàn.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.98
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo ta được biết, Cửu Anh nhất mạch tại đại khái trong tỉ thí liên tiếp vài chục năm đều một mực điếm để.",
      "dich": "Theo ta được biết, chi Cửu Anh liên tiếp vài chục năm đều xếp hạng cuối trong các lần tỷ thí Đại Giác.",
      "suggest": "Ta có thể nhận thấy, Cửu Anh nhất mạch tại nhiều cuộc tỉ thí liên tiếp của hắn.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, các ngươi Cửu Anh đạt được tông môn tài nguyên tự nhiên một mực là ít nhất đấy, nhưng càng như thế, cũng liền càng khó trở mình đấy.",
      "dich": "Cũng vì thế, tài nguyên tông môn mà chi Cửu Anh các ngươi nhận được đương nhiên luôn luôn ít nhất, nhưng càng như vậy, lại càng khó trở mình hơn.",
      "suggest": "Kể từ đó, tài nguyên của Cửu Anh vẫn luôn dồi dào, nhưng càng như thế, cũng càng khó khăn hơn.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa cái này đại khái mặc dù có Linh Sư thân đang chủ trì, nhưng mà Linh Đồ lúc giữa chính thức tranh đấu là bực nào hung ác sự tình, tại trong tỉ thí thất thủ đả thương người, thậm chí sai tay đánh gục đối thủ sự tình, cũng là thường có sự tình.",
      "dich": "Hơn nữa Đại Giác này mặc dù có Linh Sư đích thân chủ trì, nhưng tranh đấu chính thức giữa các Linh Đồ là chuyện hung ác cỡ nào chứ, trong tỷ thí lỡ tay đả thương người, thậm chí chuyện ra tay đánh gục đối thủ cũng thường xuyên xảy ra.",
      "suggest": "Hơn nữa cái này đại khái có Linh Sư đứng chủ trì, nhưng mà Linh Đồ lúc này chính thức tranh đấu với nhau là chuyện rất hung ác, trong tỉ thí thất bại đả thương người, thậm chí sai tay đánh ngã đối thủ cũng là thường thấy.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.99
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên cái này đại khái tỷ thí là sinh tử không phụ, cũng có người xưng vị 'huyết lôi'.\"",
      "dich": "Cho nên tỷ thí Đại Giác này sinh tử không quản, cũng có người gọi là 'Huyết Lôi'.\"",
      "suggest": "Cho nên cái tỷ thí này đại khái là sinh tử không phụ, cũng có người xưng là 'huyết lôi'.'",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.98
        ],
        [
          14,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý tông một hơi nói ra rất nhiều lời đến, thẳng nghe Liễu Minh liên tục gật đầu.",
      "dich": "Lý Tông một hơi nói ra rất nhiều điều, Liễu Minh lẳng lặng nghe, liên tục gật đầu.",
      "suggest": "Lý tông vừa nói một hơi ra hết, Liễu Minh liền liên tục gật đầu.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          13,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, trận thi đấu nhỏ, đại khái sự tình, cùng tiểu đệ biết rõ đấy không sai biệt lắm.",
      "dich": "\"Ừm, trận thi đấu nhỏ, đại khái cũng không khác lắm so với hiểu biết của sư đệ.",
      "suggest": "\"Dạ, đại khái sự tình, tiểu đệ cũng biết được không sai biệt lắm.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là cái kia sinh tử thí luyện lại là chuyện gì xảy ra, cái này tiểu đệ chỉ nghe tượng người ngươi xách thoáng một phát danh tự mà thôi.\"",
      "dich": "Chỉ có điều thí luyện sinh tử kia là chuyện gì vậy, điều này tiểu đệ cũng chỉ nghe người khác ngẫu nhiên nói qua cái tên mà thôi.\"",
      "suggest": "Chẳng qua là trong lúc thí luyện sinh tử lại có chuyện gì xảy ra, tiểu đệ chỉ nghe tên của người đó mà thôi.'",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.99
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lại hỏi.",
      "dich": "Liễu Minh lại hỏi.",
      "suggest": "Liễu Minh lại hỏi.",
      "similarity": [
        [
          16,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sinh tử thí luyện, chính là là quang liên lụy đến chúng ta Man Quỷ Tông nhất tông sự tình, mà là Đại Huyền nước ngũ đại tông liên thủ tổ chức một loại thí luyện, cũng là xác định chư tông lúc giữa thực lực, cuối cùng quyết định chư tông tại Đại Huyền nước bài danh một loại tỷ thí.",
      "dich": "\"Thí luyện sinh tử không phải chỉ là chuyện liên quan đến Man Quỷ Tông chúng ta, mà là một loại thí luyện do năm đại tông môn Đại Huyền quốc kết hợp tổ chức, cũng để xác định thực lực giữa các tông, cuối cùng quyết định thứ hạng của chư tông trong Đại Huyền quốc.",
      "suggest": "\"Sinh tử thí luyện, chính là chuyện liên quan đến Man Quỷ tông nhất tông, mà là liên thủ của ngũ đại tông phái tổ chức một loại thí luyện, cũng là xác định thực lực của chư tông trong đại điện, cuối cùng quyết định chư tông sẽ tham gia tỷ thí tỷ thí với Đại Huyền nước.",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.99
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên này thí luyện chi tàn khốc kịch liệt, vượt xa chúng ta những đệ tử này tưởng tượng đấy.",
      "dich": "Cho nên độ tàn khốc kịch liệt của loại tỷ thí này vượt xa những đệ tử như chúng ta có thể tưởng tượng được.",
      "suggest": "Cho nên sự tàn khốc của thí luyện chi này, vượt xa tưởng tượng của đám đệ tử.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.98
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu như nói đại khái trong có người bị thương hoặc là toi mạng, vẫn chỉ là ngẫu nhiên phát sinh.",
      "dich": "Nếu như nói chuyện bị thương hoặc mất mạng trong tỷ thí Đại Giác chỉ là chuyện ngẫu nhiên xảy ra.",
      "suggest": "Nếu như nói đại khái có người bị thương hoặc là mất mạng, thì cũng chỉ là ngẫu nhiên.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy tại sinh tử thí luyện ở bên trong, chư tông đệ tử có thể còn sống trở về đấy, lại thường thường chưa đủ một nửa, là chân chính sinh tử một đường.",
      "dich": "Nhưng trong tỷ thí sinh tử, đệ tử chư tông còn sống trở về thường thường không đến một nửa, là sinh tử chân chính đấy.",
      "suggest": "Với quy mô sinh tử như vậy, chư tông đệ tử có thể còn sống trở về, nhưng thường thường chỉ một, hai lần là đã là con đường sống rồi.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này mấy trăm năm qua, bổn tông tại sinh tử thí luyện mà biểu hiện luôn luôn không tốt, thường xuyên xếp hạng cuối cùng một gã đấy.\"",
      "dich": "Mấy trăm năm qua, biểu hiện của bổn tông trong thí luyện sinh tử luôn luôn không tốt, thường xuyên xếp hạng cuối cùng.\"",
      "suggest": "Hơn trăm năm nay, trong quá trình thí luyện sinh tử của bổn tông, biểu hiện của bổn tông luôn luôn không tốt, thường xuyên đứng cuối cùng trong top.'",
      "similarity": [
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.99
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý tông thở dài một hơi nói.",
      "dich": "Lý Tông thở dài một hơi nói.",
      "suggest": "Lý tông thở dài một hơi.",
      "similarity": [
        [
          22,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này sinh tử thí luyện như thế hung hiểm, cái kia tham gia tỷ thí đệ tử như thế nào tuyển chọn đấy, bình thường đệ tử sẽ không nguyện ý chủ động tham gia a.\"",
      "dich": "\"Thí luyện sinh tử hung hiểm như thế, vậy việc tuyển chọn đệ tử tham gia như thế nào, đệ tử bình thường chắc sẽ không tình nguyện chủ động tham gia a.\"",
      "suggest": "'Lần thí luyện sinh tử này rất hung hiểm, đệ tử tham gia tỷ thí như thế nào thì được các đệ tử ưu tú lựa chọn, bình thường đệ tử sẽ không chủ động tham gia.'",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sau khi nghe, không khỏi hít sâu một hơi..",
      "dich": "Liễu Minh nghe xong không khỏi hít sâu một hơi.",
      "suggest": "Liễu Minh sau khi nghe xong, không khỏi thở dài một hơi",
      "similarity": [
        [
          24,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, cái này sinh tử thí luyện mặc dù nguy hiểm vô cùng, nhưng mà chỉ cần có thể còn sống trở về, có thể được đến chỗ tốt to lớn, cũng không phải ta và ngươi có thể tưởng tượng đấy.",
      "dich": "\"Ha ha, thí luyện sinh tử này mặc dù vô cùng nguy hiểm, nhưng chỉ cần có thể sống sót trở về, có thể có được những chỗ tốt cực lớn, cũng không phải loại mà ta và ngươi có thể tưởng tượng.",
      "suggest": "'Hắc hắc, thí luyện sinh tử mặc dù nguy hiểm vô cùng, nhưng chỉ cần có thể còn sống, có thể đạt được những thành tựu to lớn, cũng không phải như ngươi tưởng tượng.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.99
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo ta được biết hiện tại tất cả chi mạch chư vị sư thúc sư bá, trong đó hơn phân nửa đều là do năm tham kiến qua sinh tử thí luyện đệ tử.",
      "dich": "Theo ta biết, hiện giờ các vị sư thúc sư bá tất cả các chi, hơn phân nửa trong đó đều đã từng tham gia qua thí luyện sinh tử.",
      "suggest": "Theo ta được biết, hiện tại các vị sư thúc, sư bá đều đã tham gia khảo thí đệ tử năm đó.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên bình thường đệ tử cho dù đều muốn tham gia, cũng không có này tư cách đấy.",
      "dich": "Vì vậy nên đệ tử bình thường cho dù muốn tham gia cũng không có tư cách này đâu.",
      "suggest": "Cho nên cho dù đệ tử bình thường có muốn tham gia hay không, cũng không có tư cách đó.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.99
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tham ngộ thêm này thí luyện đấy, chỉ có thể là Thái Âm trên tấm bia bài danh mười thứ hạng đầu đệ tử hạch tâm.",
      "dich": "Đệ tử tham gia thí luyện này chỉ có thể là đệ tử hạch tâm trong mười thứ hạng đầu trên bia Thái Âm.",
      "suggest": "Tham gia kỳ thi này, chỉ có thể là một trong mười đệ tử được liệt vào hàng ngũ ngũ vị sư huynh.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà chỉ cần có thể đạt được mười thứ hạng đầu vị trí, bất luận cái gì đệ tử đều một bước lên trời, tại còn dư lại một năm thời gian đem đạt được trong tông không tiếc đại giới tốt nhất bồi dưỡng, làm tốt toàn bộ tông môn tại Đại Huyền nước tranh thủ càng lớn chỗ tốt.\"",
      "dich": "Mà chỉ cần có thể có được vị trí trong mười thứ hạng đầu, không quản là đệ tử nào đều một bước lên trời, hơn nữa tông môn còn không tiếc tài nguyên tốt nhất để bồi dưỡng trong thời gian một năm còn lại, giúp cho tông môn tranh thủ được chỗ tốt càng lớn tại Đại Huyền quốc.\"",
      "suggest": "Chỉ cần có thể đứng đầu mười vị trí đầu, bất luận đệ tử nào cũng đều có thể bước lên mây, trong khoảng thời gian còn lại này đem những đệ tử xuất sắc nhất của tông môn để lại, làm cho Đại Huyền môn có chỗ tốt hơn càng nhiều.'",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          29,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý tông không lưỡng lự trả lời.",
      "dich": "Lý Tông không lưỡng lự trả lời.",
      "suggest": "Lý tông không lưỡng lự trả lời.",
      "similarity": [
        [
          30,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thì ra là thế, đa tạ Lý sư huynh chỉ điểm.\"",
      "dich": "\"Thì ra là thế, đa tạ Lý sư huynh chỉ điểm.\"",
      "suggest": "\"Thì ra là như thế, đa tạ Lý sư huynh chỉ điểm.\"",
      "similarity": [
        [
          31,
          1
        ],
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sau khi nghe xong, sau một phen suy tính, lúc này thành tâm cảm ơn nói.",
      "dich": "Liễu Minh nghe xong, sau khi suy tính một hồi, lúc này mới cảm ơn thật lòng một câu.",
      "suggest": "Liễu Minh sau khi nghe xong, sau một hồi suy nghĩ, lúc này thành tâm cảm ơn nói.",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          32,
          0.99
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hặc hặc, không có gì, ta cũng là cùng tiểu sư đệ vừa thấy cực kỳ hợp ý a.",
      "dich": "\"Ha ha, không có gì, ta cũng vì thấy tiểu sư đệ cực kỳ hợp ý mà thôi.",
      "suggest": "\"Hặc hặc, không có gì, ta cũng là vừa thấy qua tiểu sư đệ rất hợp ý.",
      "similarity": [
        [
          33,
          0.98
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, ngươi trong chốc lát đi lĩnh tông môn thông lệ nhiệm vụ thời điểm, nếu là muốn chọn một tốt điểm nhiệm vụ, không ngại đến lúc đó báo tên của ta, lại âm thầm đưa cho phân công nhiệm vụ chấp sự một điểm chỗ tốt, đến lúc đó tự có thể như nguyện.\"",
      "dich": "Đúng rồi, lát nữa khi người đi lĩnh nhiệm vụ thông lệ tông môn, nếu muốn chọn nhiệm vụ tốt một chút, đến lúc đó đừng ngại nói tên của ta ra, sau đó âm thầm đưa cho chấp sự phân công nhiệm vụ một chút hối lộ, lúc đó tự nhiên có thể được như mong muốn.\"",
      "suggest": "Được rồi, trong thời gian từ từ ngươi đi lĩnh giáo thông lệ tông môn, nếu muốn chọn một trong những nhiệm vụ tốt, không ngại đến lúc đó báo cho ta biết một ít điểm tốt, sau đó âm thầm đưa cho chấp sự một ít điểm tốt, đến lúc đó tự có thể như ý.'",
      "similarity": [
        [
          29,
          0.98
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý tông hặc hặc cười cười về sau, lại hướng kia chen lấn thoáng một phát con mắt, có phần lộ ra vài phần khôi hài.",
      "dich": "Lý Tông cười ha hả vài tiếng, sau đó lại nháy mắt, có vài phần khôi hài nói.",
      "suggest": "Lý tông cười cười, sau đó quay đầu nhìn về phía đám đông, có phần lộ ra vài phần khôi hài.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cười nhẹ một tiếng, lại hướng vị này \"Lý sư huynh\" cảm ơn một tiếng, sẽ không lại ngưng lại cũng gia nhập vào một cái sắp xếp lên thật dài trong đội ngũ.",
      "dich": "Liễu Minh cười nhẹ một tiếng, lại cảm ơn vị 'Lý sư huynh' này một tiếng, lập tức đi một mạch tới gia nhập vào trong đội ngũ thật dài.",
      "suggest": "Liễu Minh cười nhẹ một tiếng, lại hướng vị Lý sư huynh cảm ơn một tiếng, sẽ không dừng lại mà sẽ gia nhập vào một đội ngũ xếp thành hàng dài.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.99
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này một tầng trong đại sảnh, thỉnh thoảng có người ra ra vào vào, đội ngũ ngược lại là tiến lên thật nhanh, rất nhanh liền đến phiên Liễu Minh.",
      "dich": "Lúc này trong đại sảnh tầng một, thỉnh thoảng lại có người ra ra vào vào, đội ngũ trái lại tiến lên thật nhanh, rất nhanh đã đến phiên Liễu Minh.",
      "suggest": "Lúc này đại sảnh tầng một, thỉnh thoảng có người ra vào vào, đội ngũ ngược lại đều tiến lên thật nhanh, rất nhanh đã đến phiên Liễu Minh.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          37,
          1
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước mắt là một gã mặc chấp sự quần áo và trang sức, nhưng có chút hói đầu trung niên nam tử.",
      "dich": "Trước mắt là một nam tử trung niên mặc quần áo và trang sức của chấp sự, đầu hơi hói.",
      "suggest": "Trước mắt là một gã mặc cẩm y phục màu đen, nhưng có chút hói đầu.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.98
        ],
        [
          39,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Liễu Minh có thể không có gì Linh Thạch hối lộ trước mắt chấp sự, tự nhiên sẽ không xách lý tông danh tự, chẳng qua là đem sớm đã chuẩn bị cho tốt Minh bài một phát về sau, thành thành thật thật nói:",
      "dich": "Nhưng Liễu Minh lại không còn chút Linh Thạch nào để hối lộ vị chấp sự trước mắt, đương nhiên sẽ không nói ra tên của Lý Tông, chỉ lấy ra Minh bài đã được chuẩn bị sẵn, sau đó thành thành thật thật nói:",
      "suggest": "Nhưng Liễu Minh có thể không có linh thạch hối lộ trước mặt, tự nhiên sẽ không mang theo danh tự như vậy, chẳng qua là đem danh tự đã chuẩn bị tốt trước khi Minh bài xuất phát, thành thật mà nói:",
      "similarity": [
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.98
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta là mới nhập môn đệ tử, đến lĩnh tông môn thông lệ nhiệm vụ.\"",
      "dich": "\"Ta là đệ tử mới nhập môn, đến lĩnh nhiệm vụ thông lệ tông môn.\"",
      "suggest": "\"Ta là đệ tử mới nhập môn, nhiệm vụ của ta là lĩnh giáo thông lệ tông môn.\"",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          40,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ah, nguyên lai là mới sư đệ, ta xem một chút bây giờ còn có nhiệm vụ gì có thể làm đấy.\"",
      "dich": "\"A, ra là sư đệ mới, ta xem qua bây giờ còn có nhiệm vụ gì sư đệ có thể làm hay không?!\"",
      "suggest": "'Ah, nguyên lai là sư đệ mới, ta xem một chút bây giờ còn có nhiệm vụ gì có thể làm được không.'",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.99
        ],
        [
          43,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hói đầu chấp sự ngược lại là biểu hiện thập phần hiền lành, tiếp nhận Minh bài về sau, lập tức bắt đầu nhanh chóng tìm đọc bên cạnh một quyển dày đặc sách vở đến.",
      "dich": "Biểu hiện của chấp sự hói đầu không ngờ lại cực kỳ hiền lành, sau khi nhận lấy Minh bài, lập tức bắt đầu lật lật xem xét một quyển sổ dày cộp bên cạnh.",
      "suggest": "Chấp sự ngược lại có vẻ thập phần hiền lành, sau khi tiếp nhận Minh bài, lập tức bắt đầu nhanh chóng tìm kiếm một quyển bí tịch bên cạnh.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hiện tại thích hợp mới đệ tử đấy, chỉ có Thiên trúc phong đốn củi cùng nam linh cốc làm ruộng hai hạng rồi, không biết sư đệ muốn tuyển loại nào?\"",
      "dich": "\"Hiện giờ nhiệm vụ thích hợp cho đệ tử mới chỉ có hai cái là đốn củi trên Thiên Trúc Phong và làm ruộng ở Nam Linh Cốc thôi, không biết sư đệ muốn chọn loại nào?\"",
      "suggest": "\"Bây giờ thích hợp cho những đệ tử mới nhập môn, chỉ có Thiên trúc phong và linh cốc làm ruộng, không biết sư đệ muốn tuyển loại nào?\"",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hói đầu chấp sự trong tay động tác một chút bỗng nhiên về sau, ngẩng đầu hỏi một câu.",
      "dich": "Động tác của chấp sự hói đầu bỗng nhiên dừng lại, sau đó ngẩng đầu hỏi một câu.",
      "suggest": "Hói đầu chấp sự một chút, sau đó quay đầu lại hỏi một câu.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          44,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, đốn củi, làm ruộng?\"",
      "dich": "\"Cái gì, đốn củi, làm ruộng?\"",
      "suggest": "'Cái gì, đốn củi, làm ruộng?'",
      "similarity": [
        [
          45,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thiếu chút nữa cho là mình nghe lầm.",
      "dich": "Liễu Minh thiếu chút nữa cho rằng mình nghe lầm.",
      "suggest": "Liễu Minh thiếu chút nữa cho là mình nghe lầm.",
      "similarity": [
        [
          46,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại hắn cho rằng, cái này cái gọi là tông môn nhiệm vụ hơn phân nửa hẳn là gác hoặc là tuần sơn các loại nhiệm vụ, làm sao sẽ cùng trong tai nghe được hai loại sự tình liên hệ tới..",
      "dich": "Hắn vốn cho rằng những việc gọi là nhiệm vụ tông môn này hơn phân nửa là trực gác hoặc tuần sơn, làm sao lại có liên quan tới mấy việc vừa nghe.",
      "suggest": "Hắn cho rằng, cái nhiệm vụ mà tông môn giao cho hắn lúc này chính là tuần sơn, các loại nhiệm vụ khác cũng đều là đi tuần sơn, làm sao có thể nghe được hai loại sự tình này?",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta biết rõ sư đệ có chút nghi hoặc, nhưng đợi tiếp nhiệm vụ về sau, đến lúc đó tự nhiên cũng biết là chuyện gì xảy ra rồi.\"",
      "dich": "\"Ta hiểu sư đệ có chút nghi ngờ, nhưng đợi sau khi tiếp nhận nhiệm vụ, đến lúc đó sư đệ tất sẽ hiểu chuyện gì xảy ra a.\"",
      "suggest": "\"Ta biết sư đệ có chút nghi hoặc, nhưng đợi đến khi hoàn thành nhiệm vụ, đến lúc đó tự nhiên cũng biết là chuyện gì xảy ra.\"",
      "similarity": [
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.99
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu trọc chấp sự đối với cái này lại không chút nào kỳ quái, ngược lại mặt lộ vẻ một tia thần bí nói.",
      "dich": "Chấp sự đầu trọc không hề cảm thấy bất ngờ về biểu hiện này, trái lại trên mặt còn lộ vẻ thần bí nói.",
      "suggest": "Chấp sự đối với chuyện này không có gì kỳ quái, ngược lại mặt lộ vẻ thần bí nói.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          51,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vậy chọn giống điền a.\"",
      "dich": "\"Vậy chọn làm ruộng đi.\"",
      "suggest": "\"Vậy chọn giống như thế nào?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm vẫn đang đầy bụng nghi hoặc, nhưng là chỉ có thể đè nén tuyển trong đó một loại.",
      "dich": "Liễu Minh vẫn đầy một bụng nghi hoặc, nhưng cũng chỉ có thể kìm nén mà chọn một loại trong đó.",
      "suggest": "Trong lòng Liễu Minh vẫn còn đầy bụng nghi hoặc, nhưng hắn chỉ có thể làm một loại duy nhất là đè nén nó xuống.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.99
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất kể thế nào nói, hắn năm đó ở hung đảo cái loại địa phương đó cũng từng loại hơn phân nửa mẫu hoa màu đấy.",
      "dich": "Bất kể nói như thế nào, năm đó trên Hung đảo hắn cũng đã từng trồng hơn nửa mẫu hoa màu.",
      "suggest": "Cho dù nói như thế nào đi nữa, năm đó hắn ở địa phương hung đảo cũng đã từng có một số loại hoa màu rực rỡ.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Làm ruộng thông lệ nhiệm vụ, trong ba ngày phải hoàn thành, nếu không đương lúc thất bại luận đấy.\"",
      "dich": "\"Nhiệm vụ thông lệ làm ruộng, phải hoàn thành trong vòng ba ngày, nếu không sẽ tính là thất bại.\"",
      "suggest": "\"Làm ruộng thông lệ, ba ngày ba lần phải hoàn thành, nếu không sẽ thất bại.\"",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu trọc chấp sự nghe vậy, đem Minh bài một cầm dựng lên, tại sách vở bên trên một chỗ nhấn một cái hạ xuống, trong miệng thuần thục dị thường nói.",
      "dich": "Chấp sự đầu trọc nghe vậy, cầm lấy Minh bài nhấn nhẹ một cái lên trang sách, miệng thuần thục lạ thường nói.",
      "suggest": "Đầu trọc nghe vậy, cầm lấy Minh bài, bỏ vào trong góc sách, trong miệng thì luôn mồm nói:",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tiếp nhận Minh bài về sau, không hiểu ra sao rời đi đội ngũ về sau, mới nhớ tới chính mình không biết cái này cái gọi là nam linh cốc ra sao địa phương đâu.",
      "dich": "Liễu Minh nhận lại Minh bài, sau khi không biết mình đã ra khỏi đội ngũ bằng cách nào mới nhớ ra không biết địa điểm tên là Nam Linh Cốc kia ở đâu.",
      "suggest": "Liễu Minh sau khi tiếp nhận Minh bài, không hiểu vì sao lại rời đi đội ngũ, lúc này mới nhớ ra chính mình cũng không biết địa phương của cái cốc được gọi là nam linh cốc này.",
      "similarity": [
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn còn muốn quay đầu lại đến hỏi cái kia chấp sự, đã thấy kia phía trước sớm đã đứng mặt khác một gã đệ tử, mà toàn bộ đội ngũ lại sắp xếp lão dài đứng lên, không khỏi lắc đầu.",
      "dich": "Hắn đang muốn quay lại hỏi gã chấp sự kia, đã thấy phía trước đã có một đệ tử khác đứng đó, còn toàn bộ đội ngũ lại tiếp tục kéo dài tới tận cuối đại sảnh, không khỏi lắc đầu cười khổ.",
      "suggest": "Hắn còn phải quay đầu lại hỏi chấp sự kia, đã thấy trước mặt hắn sớm đã đứng sẵn một gã đệ tử, mà đội ngũ của hắn thì đang đứng xếp thành một hàng dài, không khỏi nhịn được lắc đầu.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng chờ hắn xoay chuyển ánh mắt, chợt thấy lý tông vẫn đang ở lại đại môn phụ cận không thời điểm ra đi, hai mắt sáng ngời, trực tiếp đi tới.",
      "dich": "Nhưng khi hắn vừa mới dời ánh mắt đi, chợt thấy Lý Tông vẫn đứng ở gần cửa chính chưa rời đi, hai mắt sáng lên, trực tiếp đi tới.",
      "suggest": "Nhưng đợi cho hắn xoay chuyển ánh mắt, chợt thấy lý tông vẫn đang ở phụ cận đại môn phụ cận, hai mắt sáng ngời, trực tiếp đi tới.",
      "similarity": [
        [
          56,
          0.97
        ],
        [
          57,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư đệ, ngươi nhận được cái đó như nhau đi nhiệm vụ.",
      "dich": "\"Bạch sư đệ, ngươi nhận được nhiệm vụ gì thế?",
      "suggest": "\"Bạch sư đệ, ngươi nhận nhiệm vụ giống như ta.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          58,
          0.99
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể ngàn vạn hay là nuôi nấng Linh Thú, đây chính là phiền toái nhất nhiệm vụ!\"",
      "dich": "Ngàn vạn lần đừng nhận nhiệm vụ nuôi Linh Thú nha, đó chính là nhiệm vụ phiền toái nhất đấy!\"",
      "suggest": "Có thể ngàn vạn lần nuôi dưỡng một con Linh Thú, đây chính là nhiệm vụ phiền toái nhất!'",
      "similarity": [
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý tông vừa thấy Liễu Minh đã đi tới, lúc này chủ động xốc lại gọi tới.",
      "dich": "Lý Tông vừa thấy Liễu Minh đi tới, lúc này chủ động hỏi thăm.",
      "suggest": "Lý tông vừa thấy Liễu Minh đã đi tới, lúc này chủ động gọi tới.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          60,
          0.98
        ],
        [
          61,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lý sư huynh, ngươi còn chưa đi, thật sự là quá tốt.",
      "dich": "\"Lý sư huynh, ngươi vẫn chưa đi, thật quá tốt.",
      "suggest": "'Lý sư huynh, ngươi còn chưa đi? Thật sự là quá tốt.",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          61,
          0.99
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta lĩnh thực sự không phải là nuôi nấng Linh Thú, mà là làm ruộng.",
      "dich": "Ta không nhận nhiệm vụ nuôi Linh Thú mà là làm ruộng.",
      "suggest": "Ta lĩnh thật sự không phải là nuôi dưỡng Linh Thú, mà là làm ruộng.",
      "similarity": [
        [
          62,
          0.98
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà làm ruộng chỗ nam linh cốc tại đất, tiểu đệ còn không rõ ràng.\"",
      "dich": "Nhưng mà tiểu đệ còn chưa biết địa điểm làm ruộng là Nam Linh Cốc ở đâu cả.\"",
      "suggest": "Nhưng mà nơi làm việc của hắn ta, tiểu đệ còn không rõ.'",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Làm ruộng!",
      "dich": "\"Làm ruộng!",
      "suggest": "'Làm ruộng!",
      "similarity": [
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ân, nhiệm vụ này không coi là nhiều tốt, nhưng là không coi là nhiều chênh lệch.",
      "dich": "Ừm, nhiệm vụ này không coi là tốt, nhưng cũng không tính là khó khăn.",
      "suggest": "Ân, nhiệm vụ này cũng không tính là nhiều, nhưng cũng không tính là quá quan.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          65,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nam linh cốc ư, như vậy đi, ta đây có một bộ trước kia chính mình hội chế trong tông địa đồ, hiện tại giữ lại cũng vô ích, liền trực tiếp đưa cho tiểu sư đệ a.\"",
      "dich": "Nam Linh Cốc ư, như vậy đi, ta đây có một tấm bản đồ trong tông do chính tay ta vẽ trước đây, hiện giờ giữ lại cũng vô ích, chi bằng đưa luôn cho sư đệ.\"",
      "suggest": "Linh cốc ư, vậy ta lấy lại cho tiểu sư đệ một bản đồ do chính mình hội chế, hiện tại cũng không có ích gì, trực tiếp đưa cho tiểu sư đệ.\"",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý tông một phen tư lượng, liền từ trên người mình lấy ra một tờ dùng da thú hội chế địa đồ đến, đổ cho Liễu Minh.",
      "dich": "Lý Tông sau một phen lưỡng lự, liền lấy ra một tấm bản đồ bằng da thú từ trong người đưa cho Liễu Minh.",
      "suggest": "Lý tông suy nghĩ một phen, liền từ trên người mình lấy ra một quyển địa đồ dùng da thú hội chế, đổ cho Liễu Minh.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư huynh, tiểu đệ liền không khách khí.",
      "dich": "\"Đa tạ sư huynh, vậy tiểu đệ không khách sáo nữa.",
      "suggest": "\"Đa tạ sư huynh, tiểu đệ sẽ không khách khí.",
      "similarity": [
        [
          68,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, Lý sư huynh.",
      "dich": "Đúng rồi, Lý sư huynh.",
      "suggest": "Được rồi, Lý sư huynh.",
      "similarity": [
        [
          69,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này điền rốt cuộc là chuyện gì xảy ra, đã có Tịch Cốc đan tại, bổn tông còn cần bình thường đồ ăn sao?\"",
      "dich": "Loại nhiệm vụ làm ruộng này rút cuộc là sao, đã có Tịch Cốc Đan, bổn tông sao vẫn phải cần đồ ăn bình thường?\"",
      "suggest": "Loại điền này rốt cuộc là chuyện gì xảy ra, đã có Tịch Cốc đan tại trong tay, bổn tông còn cần đồ ăn bình thường sao?'",
      "similarity": [
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          70,
          0.99
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa tiếp xúc với chỗ ở đồ về sau, trong nội tâm vui vẻ, cảm ơn một tiếng, lại có vài phần nghi ngờ hỏi.",
      "dich": "Liễu Minh vừa tiếp nhận bản đồ, trong lòng vui vẻ, sau khi cảm ơn một tiếng, lại có vài phần ngờ vực hỏi.",
      "suggest": "Liễu Minh sau khi tiếp xúc với chỗ ở của người ở, trong lòng vui mừng, cảm ơn một tiếng, lại có vài phần nghi hoặc hỏi.",
      "similarity": [
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.99
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, năm đó ta mới vào cửa nghe được này tông môn nhiệm vụ thời điểm, cũng cùng ngươi bình thường tử.",
      "dich": "\"Ha ha, năm đó ta mới nhập môn, lúc nghe thấy nhiệm vụ tông môn này cũng có cảm giác giống ngươi.",
      "suggest": "\"Hắc hắc, năm đó ta mới vào tông môn nghe được nhiệm vụ của tông môn, cũng giống như ngươi.",
      "similarity": [
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.99
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Yên tâm đi, loại này điền sự tình ngươi vừa đến địa phương, dĩ nhiên là minh bạch chuyện gì xảy ra rồi, nói không chừng còn có thể rơi xuống một ít chỗ tốt.\"",
      "dich": "Yên tâm đi, loại nhiệm vụ làm ruộng này khi người vừa tới địa điểm làm nhiệm vụ đương nhiên sẽ hiểu rõ là chuyện gì, nói không chừng còn có thể có được một chút lợi lộc.\"",
      "suggest": "Yên tâm đi, loại sự tình này ngươi đến địa phương đó, tất nhiên là sẽ rõ ràng được chuyện gì đang xảy ra, nói không chừng còn có thể tìm được một ít chỗ tốt.'",
      "similarity": [
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.98
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý tông nghe vậy, cười hắc hắc, vậy mà cũng không có trực tiếp trả lời kia yêu cầu.",
      "dich": "Lý Tông nghe vậy, cười ha hả vài tiếng, cũng không trả lời nghi vấn kia.",
      "suggest": "Lý tông nghe vậy, cười hắc hắc, cũng không trực tiếp trả lời yêu cầu của hắn.",
      "similarity": [
        [
          71,
          0.95
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này, tự nhiên không tốt hỏi tới, lúc này hướng đối phương lần nữa cảm ơn một tiếng về sau, liền cáo từ đã đi ra.",
      "dich": "Liễu Minh thấy thế đương nhiên không gặng hỏi nữa, sau khi cám ơn đối phương vài lần nữa mới cáo từ rời đi.",
      "suggest": "Liễu Minh thấy tình hình này, tự nhiên không dám hỏi tới, lúc này hướng đối phương cảm ơn một tiếng rồi cáo từ rời đi.",
      "similarity": [
        [
          70,
          0.95
        ],
        [
          71,
          0.97
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.99
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khi hắn vừa đi đến ngoài cửa, bấm niệm pháp quyết thi pháp ngưng tụ ra một ít đoàn tro vân, thi triển đằng không thuật Phi Thiên mà rời đi.",
      "dich": "Khi hắn vừa ra đến ngoài cửa liền bấm niệm pháp quyết ngưng tụ ra một đám mây xám tro, thi triển thuật Đằng Không bay lên trời mà đi.",
      "suggest": "Khi hắn vừa ra khỏi cửa, bấm niệm pháp quyết ngưng tụ ra một ít tro bụi, thi triển không thuật Phi Thiên mà rời đi.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.98
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo vừa lấy được trên bản đồ chỉ thị, Liễu Minh khu vân liên tiếp bay qua vài tòa đỉnh núi, rốt cục tại một cái không lớn tiểu sơn cốc trong rơi xuống.",
      "dich": "Dựa theo chỉ dẫn trên bản đồ vừa nhận được, Liễu Minh điều khiển đám mây liên tiếp bay qua vài đỉnh núi, cuối cùng hạ xuống trong một sơn cốc nhỏ.",
      "suggest": "Chiếu theo chỉ thị trên bản đồ, Liễu Minh khu vân liên tiếp bay qua vài tòa đỉnh núi, cuối cùng dừng lại ở một tiểu sơn cốc không lớn.",
      "similarity": [
        [
          72,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.98
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn làm cho rơi chỗ phía trước cách đó không xa, rõ ràng là thành từng mảnh lớn gần mẫu bốn phương ruộng đồng, chừng lớn nhỏ hơn trăm mẫu bộ dáng.",
      "dich": "Cách chỗ hắn hạ xuống không xa là từng mảnh từng mảnh ruộng lớn nhỏ gần mẫu, nhìn lướt qua chừng khoảng hơn trăm mẫu.",
      "suggest": "Hắn làm cho phía trước bị đánh rơi cách đó không xa, rõ ràng là một mảnh ruộng lớn ở bốn phương, lớn nhỏ cũng phải hơn trăm mẫu.",
      "similarity": [
        [
          73,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ít mặc nội môn đệ tử quần áo và trang sức chi nhân, đang tại cái này từng khối ruộng đồng vung lên động lên một thanh chuôi màu bạc nhạt cái cuốc, dường như bình thường nông phu giống như đang bận lục lấy cái gì.",
      "dich": "Một vài người mặc quần áo và trang sức của đệ tử nội môn đang vung lên vung xuống những cái cuốc màu bạc nhạt trên từng mảnh ruộng, trông như là lão nông bình thường đang cuốc xới gì đó.",
      "suggest": "Một người mặc nội môn đệ tử, đang đứng tại một khu ruộng, trên tay đang vung lên một cái cuốc bạc màu, trông giống như đang lục lọi cái gì đó.",
      "similarity": [
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.99
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đang nhìn sợ run thời điểm, bỗng nhiên sau lưng truyền đến một tiếng ho nhẹ âm thanh.",
      "dich": "Trong khi Liễu Minh đang thất thần nhìn một màn trước mắt, bỗng nhiên sau lưng truyền đến một tiếng ho nhẹ.",
      "suggest": "Liễu Minh đang nhìn sợ run, đột nhiên từ phía sau truyền đến một âm thanh ho nhẹ.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          80,
          0.98
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm này tuy rằng không lớn, nhưng trước đó chút nào dấu hiệu không có, lúc này dọa Liễu Minh nhảy dựng, vội vàng quay đầu trở về.",
      "dich": "Tiếng ho này tuy không lớn, nhưng không có dấu hiệu báo trước nào, dọa cho Liễu Minh nhảy dựng lên, vội vàng quay đầu lại.",
      "suggest": "Thanh âm mặc dù không lớn, nhưng trước đó không có chút dấu hiệu gì, lúc này làm Liễu Minh nhảy dựng, vội vàng quay đầu lại.",
      "similarity": [
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.99
        ],
        [
          82,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy phía sau hắn chỗ, chẳng biết lúc nào hơn ra một gã làn da ngăm đen lão giả, thân thể khom người xuống, trong tay dẫn theo một cây khô vàng thuốc lá rời cán, đang mặt không biểu tình nhìn từ trên xuống dưới hắn.",
      "dich": "Chỉ thấy phía sau hắn chẳng biết từ lúc nào đã xuất hiện một lão giả da ngăm đen, lưng hơi còng xuống, trong tay cầm một cái tẩu thuốc cháy vàng, mặt không chút cảm xúc đang nhìn hắn từ trên xuống dưới.",
      "suggest": "Chỉ thấy phía sau hắn, không biết từ lúc nào đã xuất hiện một lão giả da ngăm đen, thân thể khom xuống, trong tay cầm một điếu thuốc, đang nhìn hắn chằm chằm, mặt không chút thay đổi, đang từ trên xuống dưới nhìn hắn.",
      "similarity": [
        [
          77,
          0.97
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử mới nhập môn!\"",
      "dich": "\"Đệ tử mới nhập môn à!\"",
      "suggest": "\"Đệ tử mới nhập môn!\"",
      "similarity": [
        [
          83,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng, tiền bối là?\"",
      "dich": "\"Vâng, tiền bối là ...?\"",
      "suggest": "\"Vâng, tiền bối là?\"",
      "similarity": [
        [
          84,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc dù đối phương không chút nào thu hút, nhưng chẳng biết tại sao lại cho Liễu Minh một loại không nói ra được áp lực cảm giác, lại để cho hắn không tự chủ được dùng vãn bối tự xưng đứng lên.",
      "dich": "Mặc dù đối phương trông rất tầm thường, nhưng chẳng biết tại sao lại gây cho Liễu Minh một cảm giác áp bách không nói ra được, khiến hắn không tự chủ được mà dùng phận vãn bối nói chuyện.",
      "suggest": "Mặc dù đối phương không có thu hút, nhưng không hiểu tại sao lại cho hắn một loại cảm giác không nói nên lời, làm cho hắn không tự chủ được phải dùng vãn bối để tự xưng.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          85,
          0.99
        ],
        [
          86,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, Chấp Sự đường đám người kia như thế nào cố gắng hết sức đem ngươi như vậy tân thủ tiễn đưa tới đây, đem ta chỗ này trở thành địa phương nào.",
      "dich": "\"Hừ, đám người Chấp Sự đường kia làm sao lại ra sức tống đám người mới như ngươi tới đây chứ, bọn họ coi cốc của ta thành nơi nào vậy.",
      "suggest": "\"Hừ, đám người Chấp Sự đường như thế nào lại cố gắng hết sức đem tân thủ của ta tiễn tới đây, đem ta nơi này biến thành địa phương nào.",
      "similarity": [
        [
          85,
          0.96
        ],
        [
          86,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Được rồi, ngươi cầm lấy thứ này, cùng bọn họ bình thường phụ trách trong đó một khối a.",
      "dich": "Được rồi, ngươi hãy cầm lấy thứ này, phụ trách một mảnh giống như bọn họ đi.",
      "suggest": "Được rồi, ngươi cầm lấy cái này, cùng những người bình thường phụ trách một khối.",
      "similarity": [
        [
          82,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.98
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong vòng 3 ngày phải đem phụ trách ruộng đồng cho ta cuốc qua một lần, xuống mồ nửa xích sâu, một cây cỏ dại đều không có.",
      "dich": "Trong vòng ba ngày phải xới mảnh ruộng ngươi phụ trách một lần cho ta, cuốc sâu nửa xích, không được phép còn một cây cỏ dại.",
      "suggest": "Trong vòng 3 ngày phải đem người phụ trách ruộng đồng cuốc qua một lần, xuống núi nửa bước, một cọng cỏ cũng không có.",
      "similarity": [
        [
          85,
          0.96
        ],
        [
          88,
          0.98
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết thúc không thành lời mà nói, lập tức xéo ngay cho ta, về sau cũng đừng cho lão phu ở chỗ này gặp lại ngươi lần thứ hai.\"",
      "dich": "Nếu không hoàn thành được lập tức xeo ngay khỏi chỗ này cho ta, từ nay về sau cũng đừng để lão phu trông thấy người ở chỗ này lần thứ hai.\"",
      "suggest": "Kết thúc không thành lời, lập tức xéo ngay cho ta, sau này đừng có gặp lại lão phu nữa.'",
      "similarity": [
        [
          85,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão nông lạnh như băng nói, một tay tới eo lưng lúc giữa vừa sờ về sau, cũng không biết như thế nào móc ra một cây một người cao ngân lập lòe cái cuốc, cũng tiện tay ném tới rồi Liễu Minh trước mặt.",
      "dich": "Lão nông nói với giọng lạnh như băng, một tay đưa ra sờ sờ quanh eo, cũng không biết làm thế nào mà móc ra một cái cuốc màu bạc lấp lóe cao cỡ một người, tiện tay ném tới trước mặt Liễu Minh.",
      "suggest": "Lão nông lạnh lùng nói, tay vừa sờ đến sau lưng, cũng không biết từ lúc nào đã lấy ra một cái cuốc, ném tới trước mặt Liễu Minh.",
      "similarity": [
        [
          85,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một màn này, lại để cho Liễu Minh nhìn trợn mắt há hốc mồm đứng lên.",
      "dich": "Một màn này khiến cho Liễu Minh nhìn trợn mắt há hốc mồm.",
      "suggest": "Màn này làm cho Liễu Minh trợn mắt há mồm.",
      "similarity": [
        [
          91,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhìn cái gì vậy, còn không mau đi làm việc đi.",
      "dich": "\"Nhìn cái gì vậy, còn không mau đi làm việc đi.",
      "suggest": "'Xem cái gì vậy, còn không mau đi làm việc đi.",
      "similarity": [
        [
          92,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây là trữ vật phù, không có Linh Sư trở lên cảnh giới, ngươi cũng căn bản không cách nào sử dụng.\"",
      "dich": "Đây là Trữ Vật Phù, không có cảnh giới Linh Sư trở lên, ngươi không cách nào sử dụng được đâu.\"",
      "suggest": "Đây là bảo vật phù, không có Linh Sư trở lên, ngươi căn bản không cách nào sử dụng.'",
      "similarity": [
        [
          93,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão nông không kiên nhẫn nói thêm câu nữa về sau, liền không quan tâm xoay người bước đi, kết quả vài bước về sau, dưới thân hiện ra một đoàn mây đen, đem một nắm hướng bên cạnh một cái trong rừng rậm bay thật nhanh đi.",
      "dich": "Lão nông không kiên nhẫn nói thêm vài câu nữa, sau đó liền không quan tâm xoay người bước đi. Sau vài bước, dưới chân lão đã xuất hiện một đám mây đen như mực, tiếp đó bay thật nhanh về phía một khu rừng rậm bên cạnh.",
      "suggest": "Lão nông không nhẫn nại nói thêm một câu nữa, liền không quan tâm xoay người bước đi, kết quả sau khi đi được vài bước, dưới thân hiện ra một đám mây đen, đem một nắm từ bên cạnh một rừng rậm bên cạnh bay đi thật nhanh.",
      "similarity": [
        [
          89,
          0.96
        ],
        [
          90,
          0.98
        ],
        [
          94,
          0.97
        ],
        [
          94,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trữ vật phù \"",
      "dich": "\"Trữ Vật Phù!\"",
      "suggest": "'Trữ vật phù'",
      "similarity": [
        [
          95,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đến nơi này lúc, Liễu Minh cái đó còn không biết đối phương thật sự là một gã Linh Sư, lúc này trầm thấp thì thào vài tiếng về sau, cúi người đem trên mặt đất màu bạc cái cuốc cầm trong tay, không dám lãnh đạm hướng phụ cận một khối không người ruộng đồng đi đến.",
      "dich": "Đến lúc này, Liễu Minh đã khẳng định đối phương thực sự là một vị Linh Sư, sau khi thấp giọng thì thào vài tiếng mới cúi người cầm cái cuốc màu bạc lên, không dám chậm trễ đi về phía một mảnh ruộng không có người làm.",
      "suggest": "Đến lúc này, Liễu Minh còn không biết đối phương thật sự là một Linh Sư, lúc này trầm thấp nói với mình vài tiếng, sau đó cúi người đem cái cuốc cầm trong tay, không dám lãnh đạm đi về phía những cánh đồng vắng vẻ.",
      "similarity": [
        [
          91,
          0.95
        ],
        [
          93,
          0.95
        ],
        [
          94,
          0.97
        ],
        [
          94,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này khối lớn gần mẫu ruộng đồng nhìn như không lớn, bên trong lại dài khắp rồi hơn một xích cao cỏ dại, hầu như chật ních rồi mỗi một tấc địa phương.",
      "dich": "Mảnh ruộng gần mẫu này trông như không lớn, nhưng khắp nơi đều có cỏ dại dài hơn một xích, hầu như mỗi một chỗ đều nèn chặt cỏ dại, không có một tí đất trống nào.",
      "suggest": "Khối đất này nhìn như không lớn lắm, bên trong lại trải đầy một dải cỏ dại, hầu như chật vật ở mỗi một tấc đất.",
      "similarity": [
        [
          94,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một chút hoạt động tay chân về sau, liền hai tay giơ lên cái cuốc, xuống hung hăng vừa rơi xuống hạ xuống.",
      "dich": "Liễu Minh khởi động tay chân một chút, sau đó hai tay liền giơ cái cuốc lên, hung hăng bổ mạnh xuống.",
      "suggest": "Sau khi Liễu Minh có chút hoạt động tay chân, liền hai tay giơ cao cái cuốc, rồi hung hăng hạ xuống.",
      "similarity": [
        [
          94,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}