{
  "next": {
    "id": 4,
    "title": "Chương 4 : Bạch gia"
  },
  "title": {
    "convert": "Chương 3 : Luyện Khí sĩ",
    "dich": "Chương 3 : luyện khí sĩ"
  },
  "previous": {
    "id": 2,
    "title": "Chương 2 : Thiếu niên bỏ mạng"
  },
  "currentWorkingLine": 88,
  "lines": [
    {
      "convert": "\"Tiểu tử, ngươi dám thương phu nhân ta!",
      "dich": "\"Tiểu tử, ngươi dám làm tổn thương phu nhân của ta!",
      "approved": true
    },
    {
      "convert": "Ngươi lần này chết chắc rồi.\"",
      "dich": "Lần này ngươi chết chắc rồi.\"",
      "approved": true
    },
    {
      "convert": "Nam tử khuôn mặt ở đoản kiếm trong tay tia sáng chiếu ánh hạ, có vẻ hơi hơi vặn vẹo, một cái tay khác đem cự nỏ ném đi mà đi, nhanh chóng từ trong lồng ngực lấy ra một viên đỏ như màu máu đan dược quăng vào trong miệng.",
      "dich": "Khuôn mặt nam tử phản chiếu trên mặt đoản kiếm trong tay có chút vặn vẹo, tay kia ném cái nỏ lớn đi, nhanh chóng lấy từ trong ngực ra một viên đan dược màu đỏ như máu rồi quăng vào miệng.",
      "approved": true
    },
    {
      "convert": "Hiển nhiên vừa nãy cái kia một chiêu vượt xa lẽ thường công kích, hắn cũng không phải là có thể tùy tiện triển khai ra.",
      "dich": "Hiển nhiên một chiêu vừa rồi đã vượt xa công kích bình thường, gã cũng không thể tùy tiện thi triển ra được.",
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy tình hình này, quát to một tiếng \"Xem ám khí\", một tay giương lên, một đoàn trắng xoá đồ vật lúc này hướng về trên đất còn ở co giật bất động xấu phụ bắn nhanh mà đi, đồng thời một chân một giẫm địa, cả người tên nỏ giống như nhảy vào một bên trong rừng rậm.",
      "dich": "Liễu Minh thấy vậy liền quát to một tiếng : \"Nhìn ám khí\", một tay hắn giơ lên, một vật trắng xóa bắn nhanh về phía ả đàn bà xấu xí vẫn còn đang nằm giật giật trên mặt đất, đồng thời một chân giẫm mạnh xuống đất, cả người như một mũi tên lao vào trong rừng rậm.",
      "approved": true
    },
    {
      "convert": "Nam tử thấy này đầu tiên là ngẩn ra, theo sự giận dữ, nhưng cũng không có thể không đúng mặc kệ trên đất xấu phụ chỉ truy thiếu niên đi, chỉ có thể bất đắc dĩ thân hình loáng một cái, trước tiên một thoáng che ở phía trước, đồng thời thủ đoạn hơi động, dùng cốt kiếm trùng bay tới đồ vật hư không đâm một cái mà đi.",
      "dich": "Nam tử trông thấy cảnh này đầu tiên khẽ giật mình, sau đó là cực kỳ giận dữ, nhưng gã cũng không thể bỏ mặc ả đàn bà xấu xí trên mặt đất mà đuổi theo thiếu niên kia được. Thân hình gã chỉ có thể bất đắc dĩ nhoáng lên một cái xuất hiện che trước người ả đàn bà, đồng thời hai tay khẽ động, cốt kiếm xuyên qua không khí đâm thẳng về phía vật màu trắng kia.",
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng, đoàn này trắng xoá đồ vật bị một đạo vô hình thứ mang bỗng dưng bắn trúng, nhưng một thoáng bất ngờ bạo liệt mà mở.",
      "dich": "\"Oanh\" một tiếng, vật trắng xóa bị một cái gai nhọn vô hình bắn trúng, nhưng nó lại bất ngờ nổ tung.",
      "approved": true
    },
    {
      "convert": "Một đoàn hôi bột màu trắng đón đầu một tung mà mở, bao trùm phụ cận mấy trượng bên trong tất cả.",
      "dich": "Một đoàn bột phấn màu trắng xám bung ra, bao trùm tất cả mọi thứ trong phạm vi mấy trượng xung quanh.",
      "approved": true
    },
    {
      "convert": "Lam bào nam tử thấy này rùng mình, nào dám để này bột phấn thật sự cập thân, bỗng nhiên đem cốt kiếm hướng về trước người xoay ngang, một cái tay khác hướng về trước người hư không nhấn một cái sau, miệng phun \"Nguyên Bích\" hai chữ.",
      "dich": "Nam tử áo xanh thấy vậy rùng mình, nào dám để bột phấn này chạm vào người, vội vàng quét ngang cốt kiếm trong tay về phía trước, tay kia giơ ra phía trước nhấn một cái, miệng hô lớn hai chữ : \"Nguyên bích\".",
      "approved": true
    },
    {
      "convert": "Trong phút chốc, cốt kiếm hơi sáng ngời, một tầng vô hình sóng khí từ phía trên một quyển mà ra, đem phụ cận bột phấn tất cả đều một quyển mà mở.",
      "dich": "Trong chốc lát, cốt kiếm sáng lên một chút, một tầng sóng khí vô hình từ phía trên cuốn ra, thổi bay đi tất cả bột phấn xung quanh.",
      "approved": true
    },
    {
      "convert": "Tiếp theo nam tử nhanh chóng một cúi người, dùng ngón tay từ phụ cận trên mặt đất dính một điểm bột phấn, hướng về dưới mũi hơi hơi ngửi một cái, nhất thời trở nên nổi trận lôi đình lên.",
      "dich": "Sau đó nam tử nhanh chóng cúi người xuống, dùng ngón tay chấm một ít bột phấn trên mặt đất rồi đưa lên mũi ngửi nhẹ, ngay lập tức nổi giận lôi đình.",
      "approved": true
    },
    {
      "convert": "\"Lại chỉ là phổ thông diện hôi.",
      "dich": "\"Chỉ là tro bụi bình thường.",
      "approved": true
    },
    {
      "convert": "Tiểu tử thúi, ta nhất định phải đưa ngươi chém thành muôn mảnh.\"",
      "dich": "Tiểu tử thối, ta nhất định phải mang ngươi ra bằm thây vạn đoạn.\"",
      "approved": true
    },
    {
      "convert": "Lam bào nam tử mắng to vài tiếng sau, lại kiểm tra một hồi xấu phụ tình hình.",
      "dich": "Nam tử áo xanh sau khi chửi to mấy tiếng mới kiểm tra tình hình của ả đàn bà xấu xí.",
      "approved": true
    },
    {
      "convert": "Kết quả nữ tử này hai tay khẩn nắm cổ, khí tức từ lâu như có như không lên, mắt thấy căn bản là không có cách cứu trị hồi phục.",
      "dich": "Kết quả là hai tay ả ôm chặt lấy cổ, hơi thở như có như không, mắt thấy căn bản không có cách nào cứu chữa được nữa rồi.",
      "approved": true
    },
    {
      "convert": "\"Phu nhân yên tâm, ta này liền đi tiểu tử kia mạng chó, nhất định sẽ không để cho ngươi một người ra đi.\"",
      "dich": "\"Phu nhân yên tâm, ta đây sẽ lập tức đi lấy mạng chó của tiểu tử kia, nhất định sẽ không để ngươi phải ra đi một mình.\"",
      "approved": true
    },
    {
      "convert": "Lam bào nam tử nghiến răng nghiến lợi nói một câu, liền lần thứ hai đứng dậy, cầm trong tay cốt kiếm nắm chặt, khẩu hô một tiếng \"Khinh thân\", liền gió nhẹ giống như hướng thiếu niên đào tẩu phương hướng phi thân đuổi theo.",
      "dich": "Nam tử áo xanh nghiến răng nghiến lợi nói một câu, sau đó lần thứ hai đứng dậy, nắm chặt cốt kiếm trong tay, miệng quát khẽ một tiếng : \"Khinh thân\", cả người giống như cơn gió phi theo hướng thiếu niên chạy trốn.",
      "approved": true
    },
    {
      "convert": "Động tác nhanh chóng càng cùng lúc trước một trời một vực, phảng phất Quỷ Mị.",
      "dich": "Động tác của gã cực nhanh, giống như ma quỷ vậy, khác một trời một vực so với lúc trước.",
      "approved": true
    },
    {
      "convert": "Hắn tuy rằng trong cơ thể Nguyên Lực không nhiều, nhưng mượn vừa nãy dùng cái kia một viên 'Khí huyết đan', ít nhất thời gian một bữa cơm bên trong có thể nhiều hơn nữa triển khai mấy lần Luyện Khí sĩ thủ đoạn, dùng để truy sát một tên phàm phu tục tử tuyệt đối thừa sức.",
      "dich": "Mặc dù Nguyên lực trong người gã không còn nhiều lắm, nhưng nhờ vào việc vừa rồi dùng một viên 'Khí Huyết đan', trong thời gian một bữa cơm, tối thiểu gã có thể thi triển vài lần thủ đoạn của Luyện Khí sĩ, tuyệt đối dư sức đuổi giết một tên phàm phu tục tử.",
      "approved": true
    },
    {
      "convert": "Liễu Minh ở trong rừng liều mạng nhảy lên chạy trốn, cảm thấy mình hai chân một chút trầm trọng lên, đồng thời trước ngực nóng bỏng dị thường, vài đạo rãnh máu bởi vì vận động dữ dội mà máu chảy không ngừng.",
      "dich": "Liễu Minh đang cố gắng hết sức nhảy lên nhảy xuống chạy trốn trong rừng, hắn cảm thấy hai chân mình rất nặng nề, đồng thời trước ngực nóng ran lạ thường, vài vết thương vì vận động quá sức nên đang chảy máu không ngừng.",
      "approved": true
    },
    {
      "convert": "Về phần hắn bả vai vết thương cũ, giờ khắc này càng là triệt để phát tác, để nửa non thân thể đều có ngưng trệ không linh hoạt rồi.",
      "dich": "Về phần vết thương cũ trên vai hắn, giờ phút này đã hoàn toàn phát tác, khiến cho non nửa thân thể hắn có chút ngừng trệ, không còn linh hoạt nữa.",
      "approved": true
    },
    {
      "convert": "Liễu Minh nhưng không chút nào dừng lại băng bó ý tứ, chỉ là nhận định một cái hướng khác nhanh chân lao nhanh không ngớt.",
      "dich": "Nhưng Liễu Minh lại không có ý định dừng lại để băng bó, chỉ chọn một hướng khác chạy như điên mà thôi.",
      "approved": true
    },
    {
      "convert": "Trước mắt một thoáng rộng mở sáng sủa, thiếu niên càng lao ra rừng rậm, xuất hiện ở một mảnh trống trải nơi trên.",
      "dich": "Bỗng nhiên phía trước quang đãng sáng sủa, thiếu niên đã chạy ra khỏi rừng rậm, hắn đang đứng trên một khu đất trống trải.",
      "approved": true
    },
    {
      "convert": "Ở đất trống không xa phần cuối nơi, rõ ràng là một cái rộng mấy chục trượng rộng rãi cự hà, bên trong nước sông cuồn cuộn hung mãnh, thỉnh thoảng mang theo từng trận sóng bạc hướng phía dưới du nơi cuồng quyển mà đi.",
      "dich": "Phần cuối khu đất trống là một con sông lớn chừng mấy chục trượng, nước sông cuồn cuộn hung dữ, thỉnh thoảng lại có vài con sóng lớn gào thét cuốn về phía hạ lưu.",
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy này, trong lòng vui vẻ, nhưng bỗng nhiên cảm thấy hai mắt hơi tối sầm lại, bước chân một cái hạ thương hạ, suýt chút nữa liền trực tiếp ném tới ở trên mặt đất.",
      "dich": "Liễu Minh thấy vậy, trong lòng vui vẻ, nhưng bỗng nhiên hắn cảm thấy hai mắt tối sầm lại, hai chân loạng choạng liêu xiêu, thiếu chút nữa là ngã lăn xuống đất.",
      "approved": true
    },
    {
      "convert": "Trong lòng hắn cả kinh, vội vàng hàm răng mạnh mẽ cắn đầu lưỡi một cái, một tia mùi máu tanh nhất thời tràn ngập khoang miệng, lúc này mới có thể duy trì thần thức tỉnh táo một lần nữa đứng vững bước chân.",
      "dich": "Trong lòng hắn kinh sợ, hàm răng vội vàng cắn mạnh đầu lưỡi một cái, mùi máu lập tức tràn ngập khoang miệng, lúc này mới có thể suy trì ý thức, tỉnh táo lại, đứng vững một lần nữa.",
      "approved": true
    },
    {
      "convert": "Nhưng liền lúc này, bỗng nhiên từ sau khi đứng dậy trong rừng rậm truyền ra lam bào nam tử oán độc cực điểm âm thanh:",
      "dich": "Nhưng đúng lúc này, bỗng nhiên giọng nói ngập tràn oán độc của nam tử áo xanh truyền ra từ trong rừng rậm sau lưng:",
      "approved": true
    },
    {
      "convert": "\"Tiểu tử, ngươi chạy đi đâu!\"",
      "dich": "\"Tiểu tử, ngươi chạy đi đâu!\"",
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, mặt sau phong thanh đồng thời, lam bào nam tử từ sau một cây đại thụ lóe lên mà ra, cũng nhảy một cái khoảng một trượng thẳng đến thiếu niên bay nhào mà ra.",
      "dich": "Vừa dứt lời, tiếng gió đằng sau rít lên, nam tử áo xanh xuất hiện từ sau một cây đại thụ, gã nhảy lên cao hơn một trượng, bổ thẳng về phía thiếu niên.",
      "approved": true
    },
    {
      "convert": "Liễu Minh quay đầu lại vừa nhìn, trong lòng vì đó rùng mình, nhất thời cầm trong tay ngân nhận bỗng nhiên sau này mạnh mẽ một đầu, lần thứ hai nhấc lên hai chân hướng về bờ sông lao nhanh mà lên.",
      "dich": "Liễu Minh quay đầu nhìn lại, trong nội tâm rùng mình, lập tức quăng mạnh con dao bạc trong tay về phía sau, sau đó tiếp tục nhấc hai chân chạy như điên về hướng bờ sông.",
      "approved": true
    },
    {
      "convert": "Lam bào trong tay nam tử cốt kiếm chỉ là vung lên, liền đem phóng tới ngân nhận đánh bay ra ngoài, thân thể không chút nào dừng lại nhưng hướng về thiếu niên tung bay đuổi theo.",
      "dich": "Nam tử áo xanh chỉ vung nhẹ cốt kiếm trong tay lên, dễ dàng đánh bay con dao bạc đang phóng tới, thân hình lướt về hướng thiếu niên đang cắm đầu chạy.",
      "approved": true
    },
    {
      "convert": "Một trước một sau hạ, hai người trong nháy mắt liền đuổi theo ra xa mười mấy trượng đi.",
      "dich": "Một trước một sau, trong nháy mắt, hai người đã chạy được mấy chục trượng.",
      "approved": true
    },
    {
      "convert": "Liễu Minh mấy cái nhảy lên sau, mắt thấy rốt cục chạy đến bờ sông, lúc này thả người nhảy một cái không trung, liền muốn tập trung vào cuồn cuộn trong sông.",
      "dich": "Liễu Minh sau mấy lần nhảy lên nhảy xuống, mắt thấy cuối cùng mình đã chạy tới bờ sông, giờ phút này hắn lập tức tung người lên không trung, muốn nhảy vào trong dòng sông cuộn sóng.",
      "approved": true
    },
    {
      "convert": "Mặt sau lam bào nam tử còn kém mấy trượng mới có thể đuổi theo thiếu niên, mắt thấy cảnh nầy, tự nhiên đại không cam lòng, bỗng nhiên đem trong cơ thể Nguyên Lực toàn bộ điều động mà lên, hướng về cốt kiếm trung cuồng chú mà vào.",
      "dich": "Nam tử áo xanh đằng sau còn mấy trượng nữa mới có thể đuổi kịp thiếu niên, mắt thấy cảnh này đương nhiên cực kỳ không cam lòng, đột nhiên điều động toàn bộ Nguyên lực trong cơ thể rót vào cốt kiếm.",
      "approved": true
    },
    {
      "convert": "Trong phút chốc, cốt kiếm vệt trắng chói mắt!",
      "dich": "Trong phút chốc, cốt kiếm phát ra ánh sáng trắng chói mắt!",
      "approved": true
    },
    {
      "convert": "Nam tử thì lại quát khẽ một tiếng trùng xa xa một chém sau, một đạo hầu như nhạt như không gặp kiếm ảnh từ trên thân kiếm bắn nhanh ra, lóe lên sau khi liền quỷ dị xuất hiện ở thiếu niên sau lưng nơi, cũng một trát mà vào.",
      "dich": "Nam tử quát khẽ một tiếng rồi chém một cái về phía xa xa, một bóng kiếm gần như vô hình từ trên thân kiếm bắn nhanh ra, lấp lóe một cái đã xuất hiện sau lưng thiếu niên một cách vô cùng quỷ dị, đâm mạnh một cái.",
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng!",
      "dich": "\"Phốc\" một tiếng!",
      "approved": true
    },
    {
      "convert": "Liễu Minh bị kiếm kia ảnh xuyên thủng ổ bụng mà qua, thân thể theo tầng tầng suất nhập trong sông, bị sóng bạc một quyển dưới, cứ thế biến mất không thấy hình bóng.",
      "dich": "Liễu Minh bị bóng kiếm kia xuyên thủng ổ bụng, thân hình ngã vào sóng nước trùng trùng điệp điệp, sau đó bị một con sóng bạc cuốn xuống phía dưới, cứ như vậy biến mất không thấy đâu nữa.",
      "approved": true
    },
    {
      "convert": "Lam bào nam tử lúc này mới hai cái lên xuống đuổi tới bờ sông, nhìn trước mắt cuồn cuộn nước sông, cau mày.",
      "dich": "Nam tử áo xanh sau hai lần nhấp nhô mới đuổi tới bờ sông, nhìn nước sông cuồn cuộn trước mắt, lông mày cau lại.",
      "approved": true
    },
    {
      "convert": "Hắn tuy rằng tin tưởng ở phù khí một đòn toàn lực hạ, đối phương rơi lăn cấp trong sông tuyệt không hạnh còn lý lẽ, nhưng không có nhìn thấy thi thể đều là có chút yên lòng không xuống.",
      "dich": "Gã tuy tin tưởng dưới một kích toàn lực của Phù Khí, đối phương rơi xuống sông tuyệt không còn đường sống, nhưng không nhìn thấy thi thể thì luôn luôn có chút không yên lòng.",
      "approved": true
    },
    {
      "convert": "Nhưng hắn cũng không am hiểu kỹ năng bơi, mà thôi sông nước này mãnh liệt trình độ, cho dù xuống, thi thể cũng sớm không biết vọt tới nơi nào.",
      "dich": "Nhưng gã lại không am hiểu sông nước, mà với độ hung hãn của con sông này, cho dù gã có xuống dưới tìm kiếm thì thi thể đối phương cũng không biết đã trôi đi đâu mất rồi.",
      "approved": true
    },
    {
      "convert": "Nam tử thấp giọng lầu bầu một câu, cúi đầu hướng về trong tay cốt kiếm liếc mắt nhìn.",
      "dich": "Nam tử khẽ lầm bầm lầu bầu vài câu, sau đó cúi đầu nhìn thoáng qua cốt kiếm trong tay.",
      "approved": true
    },
    {
      "convert": "Chỉ thấy cái này phù khí giờ khắc này ánh sáng hoàn toàn không có, triệt để khôi phục trước kia bình thản dáng dấp.",
      "dich": "Chỉ thấy lúc này Phù Khí hoàn toàn không còn chút ánh sáng nào, triệt để khôi phục hình dáng ảm đạm ban đầu.",
      "approved": true
    },
    {
      "convert": "Lam bào nam tử ở tại chỗ ngưng lại chốc lát, vẫn chưa nhìn thấy thiếu niên thi thể từ phụ cận mặt nước trồi lên sau, cũng chỉ có thể bất đắc dĩ cứ vậy rời đi.",
      "dich": "Nam tử áo xanh đứng nguyên tại chỗ trong chốc lát, sau khi không thấy thi thể thiếu niên nổi lên mặt nước xung quanh mới bất đắc dĩ rời đi.",
      "approved": true
    },
    {
      "convert": "Sau ba ngày, Trừ Châu Phụng Vân hai quận giao giới một cái không đáng chú ý bờ sông nhỏ trên, một cao một thấp hai tên hoàng sam nam tử, chính ngơ ngác nhìn trước người trên đất một bộ không biết ngỏm rồi bao lâu Cẩm Bào thi thể, lẫn nhau không nói gì.",
      "dich": "Ba ngày sau, trên bờ một con sông nhỏ không đáng chú ý nằm giữa hai quận Trừ Châu - Phụng Vân, hai nam tử áo vàng một cao một thấp đang ngơ ngác nhìn một thi thể mặc cẩm bào không biết đã chết bao lâu rồi, cả hai đều im lặng không nói gì.",
      "approved": true
    },
    {
      "convert": "Mà ngoại trừ trước người hai người thi thể ở ngoài, xa hơn một chút trong bụi cỏ, còn có khác bảy, tám cụ trên người mặc màu xám trang phục những thi thể khác, mỗi một bộ tất cả đều tử cực sự thê thảm mô, hoặc là từ thân thể trung gian trực tiếp bị một chém hai đoạn, hoặc là khổng lồ đầu bị trực tiếp bạo liệt nửa bên.",
      "dich": "Mà ngoài thi thể trước mặt hai người, trong bụi cỏ xa hơn một chút còn có bảy tám thi thể khác mặc trang phục màu xám, mỗi một cỗ thi thể đều có một kết cục vô cùng thê thảm, hoặc là bị chém ngang thành hai đoạn, hoặc là đầu lầu trực tiếp bị nổ tan một nửa.",
      "approved": true
    },
    {
      "convert": "\"Làm sao bây giờ, thiếu chủ lại như vậy đơn giản chết rồi, ta hai người phải như thế nào trở lại cho gia chủ giao cho?\"",
      "dich": "\"Làm thế nào bây giờ, Thiếu Chủ vậy mà đơn giản chết đi, chúng ta phải nói gì với gia chủ khi trở về đây ?\"",
      "approved": true
    },
    {
      "convert": "Nói chuyện chính là một tên vóc người nhỏ gầy, phía sau đeo kiếm nam tử, khuôn mặt thon gầy, mọc ra một đôi mắt tam giác, khiến người ta vừa nhìn thì có vô cùng hung ác cảm giác, giờ khắc này nhưng đầy mặt sầu dung hướng về đồng bạn hỏi.",
      "dich": "Người mở miệng là một nam tử có dáng người nhỏ gầy, sau lưng đeo kiếm, khuôn mặt thon dài, đôi mắt hình tam giác trên mặt gã làm cho người ta vừa nhìn thấy đã có cảm giác vô cùng hung ác, giờ phút này mặt mũi gã đầy vẻ u sầu, quay sang bên cạnh hỏi gã đồng bạn.",
      "approved": true
    },
    {
      "convert": "\"Cốc lão tam, ngươi hỏi ta, ta đi hỏi ai đây.",
      "dich": "\"Cốc lão tam, ngươi hỏi ta, ta biết hỏi ai đây.",
      "approved": true
    },
    {
      "convert": "Ai biết vị này 'Thiếu chủ' như vậy ngu ngốc, thân là một tên cấp thấp Luyện Khí sĩ càng bị một tên cướp đường tiểu tặc dễ dàng gần người, còn một đao trực tiếp cắt đứt yết hầu.",
      "dich": "Ai mà ngờ được vị 'Thiếu Chủ' này lại ngu ngốc như thế chứ, đường đường là một Luyện Khí sĩ cấp thấp lại bị một tên cướp đường nhỏ bé dễ dàng tiếp cận, hơn nữa còn một đao trực tiếp cắt đứt yết hầu.",
      "approved": true
    },
    {
      "convert": "Ngươi ta dù cho có gia chủ ban xuống linh dược, cũng căn bản là không có cách cứu lại.\"",
      "dich": "Ta và ngươi mặc dù có linh dược gia chủ ban thưởng song cũng không tài nào cữu chữa được.\"",
      "approved": true
    },
    {
      "convert": "Một người khác thân hình cao lớn nam tử, tứ phương mặt trên cũng tất cả đều là một bộ vô cùng ảo não vẻ mặt.",
      "dich": "Một gã nam tử khác thân hình cao lớn, trên mặt gã cũng mang theo vẻ ảo não vô cùng.",
      "approved": true
    },
    {
      "convert": "\"Quan lão đại, hắn như thế nào đi nữa ngu ngốc, cũng là gia chủ nghĩa tử, đồng thời còn không tiếc trong tộc rất nhiều tài nguyên mới mua hàng một cái tiêu chuẩn, chỉ định muốn đưa đến thượng môn đi người.",
      "dich": "\"Quan lão đại, cho dù hắn có ngu ngốc cũng là con nuôi của gia chủ, hơn nữa còn không tiếc rất nhiều tài nguyên trong tộc để mua một cái danh ngạch, chỉ định là người được đưa đến thượng môn.",
      "approved": true
    },
    {
      "convert": "Bây giờ nửa đường đột nhiên bỏ xuống, ngươi ta trở lại làm sao đối mặt gia chủ!",
      "dich": "Bây giờ nửa đường đột nhiên chết đi, ta và ngươi lúc trở về làm sao còn mặt mũi nào mà gặp gia chủ nữa!",
      "approved": true
    },
    {
      "convert": "Sợ rằng dừng lại : một trận thiên sát côn là miễn không được.\"",
      "dich": "Chỉ sợ không tránh khỏi một trận Thiên Sát côn rồi.\"",
      "approved": true
    },
    {
      "convert": "Cốc lão tam thở dài một hơi nói rằng, trên mặt càng mơ hồ lộ ra một luồng e ngại tâm ý.",
      "dich": "Cốc lão tam thở dài một hơi, trên mặt mơ hồ lộ ra chút e sợ.",
      "approved": true
    },
    {
      "convert": "\"Hừ, muốn thực sự là dừng lại : một trận thiên sát côn là có thể hỗn quá việc này, ngươi ta phản muốn đốt nhang.\"",
      "dich": "\"Hừ, nếu chỉ bị một trận Thiên Sát côn mà qua được việc này, ta và ngươi cũng phải thắp nhang thơm tạ ơn rồi.\"",
      "approved": true
    },
    {
      "convert": "Quan lão đại trên mặt bắp thịt run rẩy một thoáng sau, nói ra một câu để Cốc lão tam sửng sốt.",
      "dich": "Cơ mặt Quan lão đại run rẩy một hồi, sau đó nói ra một câu khiến Cốc lão lão tam sửng sốt không thôi.",
      "approved": true
    },
    {
      "convert": "\"Quan lão đại, lời này có ý gì.",
      "dich": "\"Quan lão đại, lời này của ngươi nghĩa là sao?",
      "approved": true
    },
    {
      "convert": "Ngươi ta nhưng là hàng thật đúng giá trung giai Luyện Khí sĩ, gia chủ dù cho vô cùng thương yêu vị này nghĩa tử, chẳng lẽ còn có thể thật bởi vì chuyện này muốn phôi chúng ta tính mạng hay sao?\"",
      "dich": "Ta và ngươi dù gì cũng là Luyện Khí sĩ trung giai, gia chủ mặc dù cực kỳ yêu thương đứa con nuôi này, nhưng chẳng lẽ vì chuyện này mà thực sự lấy đi mạng nhỏ của chúng ta hay sao?\"",
      "approved": true
    },
    {
      "convert": "Cốc lão tam nhìn tên béo, trợn to mắt châu.",
      "dich": "Cốc lão tam nhìn gã nam tử cao lớn, trợn to mắt nói.",
      "approved": true
    },
    {
      "convert": "\"Ngươi thật sự cho rằng tiểu tử này thân phận, chỉ là gia chủ nghĩa tử như vậy chuyện đơn giản?",
      "dich": "\"Ngươi thực sự cho rằng thân phận của tiểu tử này chỉ đơn giản là con nuôi của gia chủ ư?",
      "approved": true
    },
    {
      "convert": "Vị này 'Thiếu chủ' tuy rằng có linh mạch, nhưng tính tình bạo ngược, không chút nào được người ta yêu thích, xuất thân cũng cách gia chủ nhất hệ khá xa, sao bỗng dưng gặp được gia chủ vừa ý thu làm nghĩa tử, còn như vậy sủng ái dáng dấp!",
      "dich": "Vị 'Thiếu Chủ' này tuy rằng có linh mạch, nhưng tính tình bạo ngược, không được người ta yêu quý chút nào, xuất thân cũng cách thế hệ gia chủ khá xa, sao có thể ngẫu nhiên được gia chủ nhìn trúng thu làm con nuôi, hơn nữa còn một mực chiều chuộng như vậy được!",
      "approved": true
    },
    {
      "convert": "Nói cho ngươi lời nói thật đi, vị này 'Thiếu chủ' kỳ thực là gia chủ lưu ở bên ngoài con riêng, nghĩa tử chỉ là tìm cái trên danh nghĩa cơ hội đem một lần nữa thu hồi dưới gối mà thôi.\"",
      "dich": "Nói cho ngươi biết sự thật, vị 'Thiếu Chủ' này thật ra là con riêng của gia chủ ở bên ngoài đó, con nuôi chẳng qua là một cái cớ trên danh nghĩa để gia chủ đưa về nhà mà thôi.\"",
      "approved": true
    },
    {
      "convert": "Quan lão đại cười lạnh một tiếng sau, nói ra một phen để Cốc lão tam trợn mắt ngoác mồm.",
      "dich": "Quan lão đại cười lạnh một tiếng, sau đó liền kể câu chuyện khiến Cốc lão tam trợn mắt há hốc mồm.",
      "approved": true
    },
    {
      "convert": "\"Cái gì, 'Thiếu chủ' không ngờ là thật sự gia chủ thân sinh cốt nhục?",
      "dich": "\"Cái gì? 'Thiếu Chủ' thực sự là máu mủ của gia chủ sao?",
      "approved": true
    },
    {
      "convert": "Quan lão đại, như vậy khẩn yếu việc ngươi là làm sao mà biết?\"",
      "dich": "Quan lão đại, sự tình trọng đại như vậy làm sao mà ngươi biết được?\"",
      "approved": true
    },
    {
      "convert": "Người gầy có chút nói lắp lên.",
      "dich": "Người gầy có chút lắp bắp nói.",
      "approved": true
    },
    {
      "convert": "\"Quên đi, đến hiện tại cũng không cần giấu ngươi.",
      "dich": "\"Được rồi, đến nước này thì ta cũng không giấu ngươi nữa.",
      "approved": true
    },
    {
      "convert": "Ngươi cũng biết ta cùng Đại phu nhân thiếp thân nha hoàn Linh Nhi quan hệ không tệ đi.",
      "dich": "Ngươi cũng biết ta có quan hệ không tệ với nha hoàn Linh nhi hầu hạ bên cạnh Đại phu nhân.",
      "approved": true
    },
    {
      "convert": "Có một lần nàng vì là chủ tử mình minh bất bình hạ, lỡ lời nói ra, này còn có thể giả bộ ư!\"",
      "dich": "Có một lần nàng bất bình thay Đại phu nhân mà lỡ lời nói ra, điều này còn có thể là giả được sao!\"",
      "approved": true
    },
    {
      "convert": "Quan lão đại thở dài nói rằng.",
      "dich": "Quan lão đại thở dài nói.",
      "approved": true
    },
    {
      "convert": "\"Thì ra là như vậy.",
      "dich": "\"Thì ra là thế.",
      "approved": true
    },
    {
      "convert": "Ta nói Man Quỷ tông dù cho ở Đại Huyền quốc mấy nhà thượng môn trung xếp hạng thấp chút, nhưng khai linh nghi thức tiêu chuẩn quý giá bực nào, Bạch gia sao để một tên người ngoài bỗng dưng chiếm đi.",
      "dich": "Thảo nào mặc dù Man Quỷ tông bài danh hơi thấp một chút trong số thượng môn ở Đại Huyền quốc, nhưng danh ngạch nghi thức khai linh trân quý như vậy, Bạch gia sao có thể để một gã người ngoài bỗng dưng chiếm mất.",
      "approved": true
    },
    {
      "convert": "Phải biết một khi khai linh thành công, chính là chân chính thượng môn Linh đồ, vậy cũng là một bước lên trời.",
      "dich": "Phải biết rằng một khi khai linh thành công, chính là một Linh đồ thượng môn chân chính rồi, đây chính là cơ hội một bước lên trời a.",
      "approved": true
    },
    {
      "convert": "Nếu là gặp may đúng dịp tiến thêm một bước trở thành Linh sư cấp độ kia tồn tại, cho dù hiện nay bệ hạ thấy, sợ rằng cũng muốn cung cung kính kính chờ đợi.\"",
      "dich": "Nếu như gặp may mà tiến thêm một bước trở thành Linh sư, thì cho dù là đương kim Bệ Hạ e rằng cũng phải cung kính đối đãi.\"",
      "approved": true
    },
    {
      "convert": "Cốc lão tam có chút bừng tỉnh.",
      "dich": "Cốc lão tam có chút giật mình nói.",
      "approved": true
    },
    {
      "convert": "\"Linh đồ không phải tốt như vậy khi (làm)!",
      "dich": "\"Linh đồ không phải dễ làm như vậy đâu!",
      "approved": true
    },
    {
      "convert": "Không chỉ là có linh mạch Luyện Khí sĩ, hơn nữa tuổi tác vẫn chưa thể vượt quá mười lăm tuổi, mới có tư cách tham gia khai linh nghi thức.",
      "dich": "Chẳng những phải là Luyện Khí sĩ có linh mạch, hơn nữa tuổi còn phải không quá mười lăm, mới có tư cách tham gia nghi thức khai linh.",
      "approved": true
    },
    {
      "convert": "Năm rồi tham gia khai linh nghi thức con cháu thế gia có bao nhiêu thật có thể thông qua, lại có bao nhiêu thiếu tại chỗ chết ở nghi thức trên, cho dù có thể may mắn không chết, khai linh không thành công thoại, cũng nhất định phải làm phổ thông Luyện Khí sĩ ở lại thượng môn phục khổ dịch hai mươi năm.",
      "dich": "Những năm qua, có bao nhiêu con cháu thế gia thực sự có thể tham gia nghi thức khai linh, lại có bao nhiêu kẻ chết ngay trong nghi thức khai linh? Cho dù có thể may mắn không chết, nhưng khai linh có thành công hay không cũng nhất định phải ở lại thượng môn khổ dịch hai mươi năm với tư cách Luyện Khí sĩ phổ thông.",
      "approved": true
    },
    {
      "convert": "Gia chủ lần này đem con riêng đưa tới, sợ rằng cũng là báo đánh cược một lần ý nghĩ.",
      "dich": "Hiện tại gia chủ đưa con riêng tới đó, chỉ sợ cũng là ý nghĩ đánh cuộc một lần.",
      "approved": true
    },
    {
      "convert": "Bạch gia tuy có không ít nắm giữ linh mạch con cháu, nhưng đưa đến những nhà khác thượng môn tham gia khai linh nghi thức có thể đa số thất bại rơi mất, có thể còn sống ở lại thượng môn phục khổ dịch cũng chỉ rất ít mấy người mà thôi, chỉ có Yên tiểu thư thật sự khai linh thành công, trở thành Thiên Nguyệt tông Linh đồ, bất quá tiểu thư dù sao cũng là nữ nhi, đều sẽ có lập gia đình một ngày, gia chủ tự nhiên còn muốn con trai ruột cũng có thể trở thành là thượng môn Linh đồ, như vậy Bạch gia luyện khí thế gia địa vị, ở sau này mấy chục năm mới có thể thật sự cẩn tắc vô ưu.\"",
      "dich": "Bạch gia tuy có không ít con cháu có được linh mạch, nhưng phần lớn những người đó khi đưa đến những thượng môn khác tham gia nghi thức khai linh lại thất bại mà chết, có thể còn sống phục dịch tại thượng môn cũng chỉ có mấy người mà thôi. Chỉ có Yên tiểu thư thật sự đã khai linh thành công, trở thành Linh đồ Thiên Nguyệt Tông, nhưng tiểu thư dù sao cũng là thân con gái, chắc chắn sẽ có một ngày lập gia đình, gia chủ đương nhiên muốn con trai ruột có thể trở linh Linh đồ thượng môn, như vậy thì địa vị Bạch gia thế gia Luyện Khí mới có thể thực sự không lo lắng gì trong mấy chục năm sau này.\"",
      "approved": true
    },
    {
      "convert": "Quan lão đại khá không phản đối nói rằng.",
      "dich": "Quan lão đại có phần không cho là đúng nói.",
      "approved": true
    },
    {
      "convert": "\"Xem ra gia chủ đối với vị thiếu chủ này là báo cực đại hi vọng.",
      "dich": "\"Xem ra gia chủ có hy vọng cực lớn đối với vị Thiếu Chủ này.",
      "approved": true
    },
    {
      "convert": "Có thể càng là như vậy, ta hai người chẳng phải là sau khi trở về càng không có mạng sống hi vọng.",
      "dich": "Nhưng càng là như thế, hi vọng còn mạng của hai người chúng ta sau khi trở về chẳng phải lại càng nhỏ hay sao.",
      "approved": true
    },
    {
      "convert": "Không bằng liền như vậy chạy ra Đại Huyền quốc, không quay lại Bạch gia.",
      "dich": "Chi bằng nhân lúc này chúng ta trốn khỏi Đại Huyền quốc, không quay lại Bạch gia nữa.",
      "approved": true
    },
    {
      "convert": "Lấy ngươi ta trung giai Luyện Khí sĩ thân phận, ở nơi nào còn không là đều có thể sống sao cho tiêu diêu tự tại.\"",
      "dich": "Bằng thân phận Luyện Khí sĩ trung giai của ta và ngươi, dù ở đâu cũng có thể sống một cuộc sống tiêu diêu tự tại.\"",
      "approved": true
    },
    {
      "convert": "Cốc lão tam con ngươi nhanh chóng chuyển động mấy lần sau, cắn răng một cái nói rằng.",
      "dich": "Con ngươi hai mắt Cốc lão tam xoay tròn một vòng, sau đó cắn răng nói ra.",
      "approved": true
    }
  ]
}