{
  "next": {
    "id": 33,
    "title": "Chương 33 : tam tinh thuẫn"
  },
  "title": {
    "convert": "Chương 32 : Đánh giá",
    "dich": "Chương 32 : đánh giá"
  },
  "previous": {
    "id": 31,
    "title": "Chương 31 : tỉ thí nhỏ"
  },
  "currentWorkingLine": 104,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Có phải thật vậy hay không như thế, liền nhìn kia phía dưới biểu hiện.\"",
      "dich": "\"Có phải như vậy thật hay không còn phải xem biểu hiện tiếp theo của hắn đã.\"",
      "suggest": "'Có phải thật sự như vậy hay không, cứ nhìn biểu hiện ở phía dưới đi.'",
      "similarity": [
        [
          0,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cũng như có điều suy nghĩ nói.",
      "dich": "Chu Xích như đang suy nghĩ điều gì, nói.",
      "suggest": "Chu Xích cũng có chút suy nghĩ.",
      "similarity": [
        [
          1,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà lúc này, xa xa Liễu Minh tại quát khẽ một tiếng thanh âm, hai cái cánh tay bỗng nhiên một thô đem khóa sắt cử động qua đỉnh đầu, cũng nhìn như nhẹ nhõm đem ném đi hạ xuống.",
      "dich": "Mà lúc này, Liễu Minh phía xa quát khẽ một tiếng, hai cái cánh tay nhấc khóa sắt một phát qua đỉnh đầu, sau đó nhẹ nhàng đặt xuống đất.",
      "suggest": "Lúc này, cách xa xa Liễu Minh đang quát khẽ một tiếng, hai cánh tay đột nhiên thô ráp kéo cái khóa lại trên đầu, cũng coi như nhẹ nhàng buông xuống.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh loại này biểu hiện, lại để cho quảng trường bốn phía không ít đệ tử đều lộ ra ngoài ý muốn.",
      "dich": "Hành động này của Liễu Minh khiến cho không ít đệ tử trong quảng trường đều lộ vẻ bất ngờ.",
      "suggest": "Loại biểu hiện này của Liễu Minh, khiến cho không ít đệ tử bốn phía đều lộ ra ý muốn ngoài ý muốn.",
      "similarity": [
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nếu như cho thấy tu thành tầng thứ nhất trụ cột công pháp, có thể đem nhẹ nhất khóa sắt giơ lên cũng không có vượt quá đại đa số người bất ngờ, nhưng như vậy cử trọng nhược khinh bộ dáng, nhưng bây giờ khó được vô cùng rồi.",
      "dich": "Nếu như hắn đã luyện thành tầng thứ nhất của công pháp trụ cột mà có thể nhấc lên khóa sắt nhẹ nhất thì cũng không khiến nhiều người bất ngờ, nhưng điều quan trọng chính là dáng vẻ cử trọng nhược khinh của hắn.",
      "suggest": "Nếu như cho rằng tu thành tầng thứ nhất công pháp, có thể giơ cao chuông sắt lên cũng không có gì bất ngờ, nhưng bộ dáng trọng yếu khinh thường như vậy, bây giờ khó khăn vô cùng.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.98
        ],
        [
          5,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có chút đệ tử thậm chí tò mò, rất muốn biết rõ vị này mới sư đệ, có thể hay không đem thứ hai cái khóa sắt giơ lên.",
      "dich": "Một vài đệ tử thậm chí có chút tò mò, rất muốn biết vị sư đệ mới này có thể nhấc khóa sắt thứ hai lên hay không?",
      "suggest": "Có chút đệ tử thậm chí tò mò, rất muốn biết vị sư đệ mới gia nhập này, có thể hay không đem cái khóa sắt thứ hai giơ lên.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Liễu Minh lại sau khi hít sâu một hơi, hai cái cánh tay liền thoáng một phát khôi phục như thường, trực tiếp đi về hướng rồi tấm bia đá chỗ.",
      "dich": "Nhưng Liễu Minh chỉ hít sâu một hơi, hai cánh tay mau chóng khôi phục lại trạng thái bình thường, sau đó đi thẳng về phía tấm bia đá.",
      "suggest": "Nhưng sau khi hít sâu một hơi, hai cánh tay liền khôi phục lại như thường, trực tiếp đi về phía tấm bia đá ở trên núi.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.99
        ],
        [
          7,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chú ngữ âm thanh cùng một chỗ, đồng dạng một đạo màu xanh lưỡi dao gió lóe lên kích xạ mà ra, tại trên tấm bia đá để lại một đạo trắng nhạt sắc dấu vết, kia biểu hiện hầu như cùng tóc đỏ thiếu niên độc nhất vô nhị.",
      "dich": "Tiếng niệm chú ngữ vang lên, cũng là một phong nhận màu xanh biếc lóe lên rồi bắn ra, lưu lại một rãnh sâu nửa tấc màu trắng trên tấm bia đá, biểu hiện của hắn dường như giống hệt thiếu niên tóc đỏ.",
      "suggest": "Âm thanh cùng với tiếng nói cùng một chỗ, đồng dạng một đạo lưỡi dao nhọn màu xanh phát ra từ trên tấm bia đá, lưu lại một vệt màu trắng mờ ảo, trên tấm bia đá lưu lại một vết tích màu trắng, thoạt nhìn giống như thiếu niên tóc đỏ.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều này làm cho vốn là đối với kia còn có chút chờ mong Chu Xích, đạo cô đám người không khỏi có chút thất vọng.",
      "dich": "Điều này làm cho Chu Xích, đạo cô vốn có chút chờ mong, lúc này không khỏi hơi thất vọng.",
      "suggest": "Điều này làm cho đám đạo cô vốn đang có chút chờ mong Chu Xích, đạo cô không khỏi có chút thất vọng.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          8,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trước hai hạng khảo thí, một cái trung thượng, một cái trung đẳng.\"",
      "dich": "\"Hai mục khảo thí đầu tiên, một cái trung thượng, một cái trung đẳng.\"",
      "suggest": "\"Trước hết, một trong hai loại khảo thí đó.\"",
      "similarity": [
        [
          9,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh sau một phen suy tính, hay vẫn là làm ra đúng trọng tâm đánh giá.",
      "dich": "Nho sinh sau một phen suy nghĩ, vẫn đánh giá đúng trọng tâm.",
      "suggest": "Sau một hồi suy nghĩ, hay là nên đưa ra một cái tiêu chí đúng đắn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe vậy, quan sát vòng tròn trong cái con kia tượng người, lấy tay sờ lên tay kia trên cổ tay Hổ Giảo Hoàn về sau, liền thần sắc không thay đổi đi tới.",
      "dich": "Liễu Minh nghe vậy liền quay đầu quan sát tượng người trong vòng tròn, một tay sờ sờ Hổ Giảo Hoàn trên tay kia, mặt không đổi sắc đi tới.",
      "suggest": "Liễu Minh nghe vậy, liền đưa mắt quan sát cái tượng người nọ, lấy tay sờ sờ cổ tay Hổ Giảo Hoàn sau đó, thần sắc vẫn không thay đổi.",
      "similarity": [
        [
          11,
          0.99
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại hắn hai chân vừa mới bước vào lập tức, đầu kia tượng người lập tức hung dữ bay nhào mà đến.",
      "dich": "Khi hai chân hắn vừa mới bước vào, tượng người kia đã lập tức hung dữ bay nhào đến.",
      "suggest": "Ngay khi hai chân hắn vừa mới bước vào, đầu kia của tượng người lập tức hung dữ bay đến.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          12,
          0.99
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà sớm có chuẩn bị Liễu Minh, hai chân chẳng qua là hơi động một chút, tựu lấy một loại quỷ góc độ liên tục tránh khỏi tượng người đánh chính diện, đồng thời thủ đoạn lại run lên vòng đồng, miệng phun một tiếng \"Khinh Thân Thuật\" .",
      "dich": "Nhưng Liễu Minh đã có chuẩn bị sẵn, hai chân chỉ khẽ chuyển động đã liên tục tránh khỏi thế công chính diện của tượng người, đồng thời vòng đồng trên tay lại run lên, miệng quát một tiếng: \"Thuật Khinh Thân\".",
      "suggest": "Nhưng mà Liễu Minh đã sớm có chuẩn bị, hai chân chỉ cần hơi động một chút, lập tức dùng góc độ quỷ dị nhất tránh né đối phương, đồng thời thủ đoạn lại run lên, miệng phun ra một tiếng 'Khinh thân thuật'",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hổ Giảo Hoàn bạch quang lóe lên!",
      "dich": "Hổ Giảo Hoàn lóe lên ánh sáng chói mắt!",
      "suggest": "Ánh sáng trắng Hổ Giảo hoàn lóe lên!",
      "similarity": [
        [
          14,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thân hình thoáng một phát so với lúc trước nhẹ gấp bội nhiều, trằn trọc xê dịch trong lúc đó, càng thấy vài phần linh hoạt.",
      "dich": "Thân hình Liễu Minh bỗng nhiên nhẹ hơn trước gấp bội, lúc di chuyển càng thêm vài phần linh hoạt.",
      "suggest": "Thân hình Liễu Minh so với lúc trước nhẹ hơn rất nhiều, nằm bò trên mặt đất trong lúc đó càng thấy rõ sự linh hoạt.",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà người nọ ngẫu nhiên liên tiếp hơn mười quyền nhưng tất cả đều thất bại về sau, bỗng nhiên hai tay mở ra mà khai mở, thân hình lại quay tròn như con quay điên cuồng một chuyến về sau, trong lúc nhất thời huyễn hóa ra hơn mười đầu cánh tay hướng Liễu Minh cuồng kích mà đi.",
      "dich": "Mà tượng người sau khi thất bại liên tiếp hơn mười quyền, bỗng nhiên hai tay giang ra, thân hình điên cuồng xoay tròn như cái vụ, trong nháy mắt đã huyễn hóa ra hơn mười cánh tay công kích tới tấp về phía Liễu Minh.",
      "suggest": "Mà người nọ sau khi liên tiếp hơn mười quyền nhưng tất cả đều thất bại, đột nhiên hai tay mở ra, thân hình quay tròn như con quay điên cuồng, trong lúc nhất thời huyễn hóa ra hơn mười cánh tay hướng Liễu Minh cuồng kích.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          16,
          0.99
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong lúc nhất thời, bốn phía hư không lộ vẻ quyền ảnh chớp động, tất cả tránh né phương hướng tất cả đều bị phong kín cái chết.",
      "dich": "Giờ phút này, không trung bốn phía đều loang loáng quyền ảnh, tất cả hướng tránh né đều bị vây kín, toàn bộ đều là góc chết.",
      "suggest": "Trong lúc nhất thời, bốn phía hư không lộ ra quyền ảnh chớp động, tất cả mọi người tránh né phương hướng đều bị phong kín cái chết.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.98
        ],
        [
          18,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy, ánh mắt lóe lên, bỗng nhiên bên ngoài thân hắc khí một thịnh, thân hình uốn éo, lại như cùng không có xương xà giống như từ bất khả tư nghị góc độ tránh được tầng tầng quyền ảnh, thoáng một phát lấn đến gần đã đến tượng người phụ cận chỗ.",
      "dich": "Liễu Minh thấy vậy, hai mắt lấp lánh, khí đen bên ngoài cơ thể cuộn lên, thân hình uốn éo như không xương dùng một góc độ không thể tượng tượng được tránh né tầng tầng lớp lớp quyền ảnh, trong giây lát đã tới bên cạnh tượng người.",
      "suggest": "Liễu Minh thấy vậy, ánh mắt lóe lên, đột nhiên hắc khí bên ngoài thịnh lên, thân hình uốn éo, giống như từ góc độ không thể tư nghị bước tới, chỉ một chút đã tiến đến gần tượng người phụ cận.",
      "similarity": [
        [
          16,
          0.98
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tay hắn cánh tay khẽ động, mang theo vòng đồng bàn tay liền trực tiếp áp vào rồi tượng người trước ngực chọc vào để Tinh Thạch bộ vị, đồng thời trong miệng khẽ quát một tiếng \"Hổ gầm\" .",
      "dich": "Cánh tay hắn khẽ động, bàn tay cầm vòng đồng trực tiếp áp vào nơi để Tinh Thạch trước ngực tượng người, đồng thời miệng khẽ quát một tiếng \"Hổ gầm!\".",
      "suggest": "Tay hắn khẽ động, mang theo một bàn tay đặt trước ngực lên trên, đồng thời trong miệng hắn khẽ quát một tiếng 'hổ gầm'.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          19,
          0.98
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vòng đồng một tiếng vù vù, mặt ngoài lại thoáng một phát hiện ra một viên hoàng mênh mông đầu hổ, há miệng ra, một cỗ trắng xoá sóng âm trùng kích mà ra.",
      "dich": "Vòng đồng phát ra tiếng 'vù vù', mặt ngoài bỗng nhiên hiện lên một đầu hổ màu vàng rực rỡ, nó há miệng ra, một luồng sóng âm trong suốt như thực thể bắn ra.",
      "suggest": "Âm thanh vù vù vừa dứt, bên ngoài lại thoáng phát hiện một cái đầu hổ mênh mông, há mồm ra, một cỗ sóng âm trùng kích phát ra.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng, tượng người tại khoảng cách gần như vậy xuống, bị cái này cỗ sóng âm xông lên xuống, lúc này đạp đạp liền lùi mấy bước đi, cũng kêu két một tiếng như vậy ngừng hết thảy cử động,",
      "dich": "\"Ầm\" một tiếng, tượng người bị luồng sóng âm này đập vào trong khoảng cách gần như vậy, lúc này đạp đạp lùi lại mấy bước, 'khặc khặc' vài tiếng rồi dừng lại không nhúc nhích.",
      "suggest": "'Oanh' một tiếng, người ở khoảng cách gần nhất bị luồng sóng âm này đánh xuống, lúc này mới lùi lại mấy bước, lúc này mới ngừng động đậy.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyên lai tượng người tuy rằng toàn thân lông tóc không tổn thương, nhưng mà trước ngực viên kia nửa lộ bề ngoài Linh Thạch, thình lình đã hóa thành một chồng chất mảnh vỡ rồi.",
      "dich": "Mặc dù tượng người không tổn thương chút lông tóc nào, nhưng viên Linh Thạch trước ngực lộ một nửa ra ngoài kia, không ngờ đã bị vỡ vụn ra thành từng mảnh nhỏ.",
      "suggest": "Nguyên ban đầu, người ta mặc dù toàn thân tóc không tổn thương, nhưng mà viên Linh thạch màu trắng trước ngực lại hoàn toàn vỡ vụn.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          22,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hặc hặc, tốt, không sai.",
      "dich": "\"Ha ha, tốt, khá lắm.",
      "suggest": "\"Hặc hặc, tốt, không sai.",
      "similarity": [
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như thế thời gian ngắn, ngươi có thể bắt lấy cái này đầu cấp thấp Khôi Lỗi nhược điểm chỗ, thật sự là không dễ dàng.",
      "dich": "Ngươi có thể nhìn ra điểm yếu của Khôi Lỗi này rong thời gian ngắn như thế, thật sự là chuyện không dễ dàng.",
      "suggest": "Trong thời gian ngắn, ngươi có thể bắt được nhược điểm nhỏ này, thật sự là không dễ dàng.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          24,
          0.98
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn ngươi thân thủ phản ứng, nên từng có không ít kinh nghiệm thực chiến a.\"",
      "dich": "Xem thân thủ phản xạ của người, có lẽ đã trải qua không ít trận thực chiến phải không?\"",
      "suggest": "Nhìn phản ứng của ngươi, hẳn là đã có kinh nghiệm thực chiến không ít.'",
      "similarity": [
        [
          25,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền nhìn thấy cảnh này, vỗ tay cười cười mà hỏi.",
      "dich": "Khuê Như Tuyền thấy cảnh này, vỗ tay cười cười hỏi.",
      "suggest": "Khuê Như Tuyền thấy vậy, vỗ tay cười cười nói.",
      "similarity": [
        [
          26,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử đã từng tu luyện qua một ít phàm nhân bí kỹ, hơn nữa cũng bởi vậy hoàn toàn chính xác từng có một ít tranh đấu trải qua.\"",
      "dich": "\"Đệ tử đã từng luyện qua một vài bí kỹ phàm nhân, hơn nữa cũng bởi vậy mà đích xác đã từng trải qua một vài trận đấu.\"",
      "suggest": "'Đệ tử đã từng tu luyện qua một ít bí kỹ của phàm nhân, hơn nữa cũng bởi vậy đã từng có một ít tranh đấu.'",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          27,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe vậy, khoanh tay mà đứng hàm hồ trả lời.",
      "dich": "Liễu Minh nghe vậy, khoanh tay trả lời hàm hồ vài câu.",
      "suggest": "Liễu Minh nghe vậy, khoanh tay đứng im, không nói gì.",
      "similarity": [
        [
          28,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rất tốt, cuối cùng hạng nhất khảo thí, ta cho ngươi một cái thượng đẳng đánh giá.",
      "dich": "\"Rất tốt, mục khảo thí cuối cùng, ta cho người một đánh giá thượng đẳng.",
      "suggest": "\"Thật tốt, cuối cùng cũng là hạng nhất, ta cho ngươi một cái đánh giá tốt.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên ngươi lần này khảo thí tổng hợp đánh giá là trung thượng, lần này hơn phân nửa có thể đi vào thêm vào giải thưởng lớn liệt kê rồi.\"",
      "dich": "Vì vậy kết quả tổng hợp đánh giá lần tỷ thí này là trung thượng, xem ra hơn phân nửa lần này ngươi có thể lọt vào danh sách giành phần thưởng lớn rồi.\"",
      "suggest": "Cho nên đánh giá lần này của ngươi được đưa vào trung tâm của bài trắc thí, hơn phân nửa có thể lọt vào giải thưởng lớn.\"",
      "similarity": [
        [
          29,
          0.97
        ],
        [
          30,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh mặt lộ vẻ dáng tươi cười, khẩu khí thập phần hiền lành.",
      "dich": "Nho sinh lộ vẻ tươi cười, khẩu khí cực kỳ hiền lành.",
      "suggest": "Khuôn mặt nho sinh nở nụ cười tươi rói, khẩu khí thập phần hiền lành.",
      "similarity": [
        [
          31,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ Khuê sư!\"",
      "dich": "\"Đa tạ Khuê sư!\"",
      "suggest": "\"Đa tạ Khuê sư!\"",
      "similarity": [
        [
          32,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên vui vẻ, vội vàng lần nữa thi lễ về sau, mới ở chung quanh phần đông kinh ngạc trong ánh mắt đi trở về đã đến mới trong hàng đệ tử.",
      "dich": "Liễu Minh đương nhiên rất vui vẻ, vội vàng thi lễ lần nữa, sau đó mới trở về trong đám đệ tử mới dưới rất nhiều ánh mắt kinh ngạc xung quanh.",
      "suggest": "Liễu Minh tự nhiên vui mừng, vội vàng thi lễ xong mới dừng lại ở phía đông, nhìn về phía đám đệ tử đang kinh ngạc nhìn về phía hắn.",
      "similarity": [
        [
          33,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư huynh, ngươi mạnh khỏe lợi hại, vậy mà có thể có biện pháp đem đầu kia tượng người trực tiếp đánh bại, thật sự là chuyện bất khả tư nghị.\"",
      "dich": "\"Bạch sư huynh, ngươi lợi hại thật, vậy mà nghĩ ra biện pháp trực tiếp đánh bại tượng người kia, thật đúng là chuyện không thể tượng tượng nổi.\"",
      "suggest": "\"Bạch sư huynh, ngươi mạnh khỏe lợi hại, vậy mà có thể đem người trước mặt trực tiếp đánh bại, thật sự là không thể tư nghị.\"",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vạn Tiểu Thiến nhất đẳng Liễu Minh trở về, nhưng có chút không thể tin tưởng..",
      "dich": "Vạn Tiểu Thiến thấy Liễu Minh trở lại, có chút không thể tin được nói.",
      "suggest": "Vạn Tiểu Thiến nhất đẳng trở về, nhưng có chút không tin.",
      "similarity": [
        [
          35,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy a, Bạch sư huynh, người đem Quỷ Linh Công tầng thứ nhất tu luyện thành a.",
      "dich": "\"Đúng vậy, Bạch sư huynh, ngươi đã luyện thành tầng thứ nhất Quỷ Linh Công đúng không?",
      "suggest": "\"Đúng vậy, Bạch sư huynh, người đã tu luyện Quỷ Linh công tầng thứ nhất rồi.",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          36,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải là chúng ta cùng ngươi đồng loạt cử hành Khai Linh nghi thức, chỉ sợ đều không thể tin ngươi là cùng chúng ta bình thường ba Linh Mạch.\"",
      "dich": "Nếu không phải chúng ta đồng loạt cử hành nghi thức Khai Linh cùng ngươi, chỉ sợ sẽ không thể tin được ngươi cũng là đệ tử ba Linh Mạch giống chúng ta đấy.\"",
      "suggest": "Nếu không phải chúng ta cùng ngươi đồng loạt cử hành Khai Linh nghi thức, sợ rằng cũng không thể tin ngươi có ba Linh Mạch bình thường của chúng ta.'",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiết Sơn càng dùng một loại hâm mộ khẩu khí nói ra.",
      "dich": "Tiết Sơn lại càng dùng giọng điệu hâm mộ nói.",
      "suggest": "Tiết Sơn dùng một loại khẩu khí hâm mộ nói.",
      "similarity": [
        [
          38,
          0.98
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên tóc đỏ thiếu niên, cũng dùng một loại phức tạp ánh mắt nhìn hướng Liễu Minh đứng lên.",
      "dich": "Thiếu niên tóc đỏ cạnh đó, cũng dùng ánh mắt phức tạp nhìn về phía Liễu Minh.",
      "suggest": "Thiếu niên tóc đỏ, cũng dùng một loại ánh mắt phức tạp nhìn về phía Liễu Minh.",
      "similarity": [
        [
          39,
          0.99
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có nghe Khuê sư nói sao, ta lần này chẳng qua là may mắn tìm được người rồi ngẫu nhiên nhược điểm, . Mới có thể một kích đắc thủ đấy.",
      "dich": "\"Không nghe Khuê sư nói sao, chẳng qua lần này ta may mắn tìm được nhược điểm của tượng người kia mới có thể một kích đắc thủ.",
      "suggest": "\"Không nghe Khuê sư nói sao, ta lần này cũng chỉ là may mắn tìm được nhược điểm ngẫu nhiên của người, nên mới có thể một kích đắc thủ.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          40,
          0.99
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu đổi lại ta cái thứ nhất đi lên khảo thí lời mà nói, cũng tuyệt không đến vậy loại sự tình đấy.\"",
      "dich": "Nếu đổi lại ta là người đầu tiên đi lên tỷ thí, chắc chắn không thể làm được chuyện như thế.\"",
      "suggest": "Nếu đổi lại ta lần đầu tiên đi kiểm tra trắc thí, cũng tuyệt không có loại chuyện như vậy.'",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hơi nhưng cười cười trả lời.",
      "dich": "Liễu Minh cười cười trả lời.",
      "suggest": "Liễu Minh có chút cười cười trả lời.",
      "similarity": [
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng lời này nghe có chút hư phiêu, nhưng Tiết Sơn Vu Thành các loại đệ tử, cuối cùng vì trước mặt mình thất bại đã tìm được một ít lý do, trong nội tâm không khỏi thư thản một ít.",
      "dich": "Mặc dù lời này nghe có chút giả tạo, nhưng mấy tên Tiết Sơn, Vu Thành cuối cùng cũng tìm được lý do thất bại của mình, trong lòng không khỏi thả lỏng một chút.",
      "suggest": "Mặc dù lời này nghe có chút hư ảo, nhưng các đệ tử của Tiết sơn vu thành sau khi vì thất bại trước mình mà tìm được lý do, trong lòng không khỏi thư thái một chút.",
      "similarity": [
        [
          43,
          0.99
        ],
        [
          44,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ có Vạn Tiểu Thiến nhưng nhìn chằm chằm vào Liễu Minh, sau một lúc lâu khóe miệng có chút nhếch lên, rõ ràng cũng không tin tưởng bộ dáng.",
      "dich": "Chỉ có Vạn Tiểu Thiến là nhìn chằm chằm vào Liễu Minh, một lúc lâu sau khóe miệng lại hơi nhếch lên, thấy rõ dáng vẻ không tin tưởng.",
      "suggest": "Nhưng Vạn Tiểu Thiến vẫn nhìn chằm chằm vào Liễu Minh, sau một lúc lâu khóe miệng có chút nhếch lên, rõ ràng là không tin.",
      "similarity": [
        [
          43,
          0.97
        ],
        [
          44,
          0.99
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá lúc này Liễu Minh, tự nhiên sẽ không chú ý thiếu nữ tin tưởng hay không, mà là đem lực chú ý toàn bộ đặt ở mới trong hàng đệ tử cuối cùng một vị xuất hiện Tiêu Phong trên người.",
      "dich": "Tuy nhiên lúc này Liễu Minh cũng không có thời gian chú ý tới việc thiếu nữ này có tin tưởng hay không, mà tất cả sự tập trung đều dồn lên người vị đệ tử mới cuối cùng tên gọi Tiêu Phong kia.",
      "suggest": "Bất quá vào lúc này, Liễu Minh tự nhiên sẽ không để ý đến sự tin tưởng của thiếu nữ, mà tập trung sự chú ý vào vị trí cuối cùng của gã đệ tử mới xuất hiện này.",
      "similarity": [
        [
          43,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.99
        ],
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong lớn lên coi như anh tuấn, chẳng qua là cái mũi có chút đạp dẹp, nhưng chính là như vậy, thân là chín Linh Mạch đệ tử hắn còn chưa xuất hiện, sớm đã là vô số người vụng trộm dò xét liên tục rồi.",
      "dich": "Gương mặt Tiêu Phong cũng coi như anh tuấn, chỉ có điều cái mũi vừa thấp vừa to, hơn nữa gã lại là đệ tử chín Linh Mạch, mặc dù còn chưa bước lên tỷ thí nhưng cũng đã có vô số người len lén liên tục quan sát từ lâu.",
      "suggest": "Tiêu Phong lớn lên trông rất anh tuấn, chẳng qua là cái mũi có chút đạp dẹp, nhưng chính là cho đến giờ phút này, hắn vẫn chưa xuất hiện, đã bị vô số người vụng trộm quan sát.",
      "similarity": [
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc trước tuy rằng đứng ở mới trong hàng đệ tử, nhưng ngạo nghễ cây vốn bất hòa bất luận kẻ nào nói lời nói, đối với Vu Thành Tiết Sơn đám người kết quả khảo nghiệm, trong mắt càng là có chứa một tia vẻ khinh thường.",
      "dich": "Mặc dù gã đứng trong đám đệ tử mới nhập môn, nhưng sự ngạo nghễ không thể xếp ngang hàng với bất kỳ kẻ nào, khi thấy qua kết quả khảo thí của đám người Vu Thành Tiết Sơn, ánh mắt gã càng lộ thêm vẻ khinh thường.",
      "suggest": "Lúc trước hắn vốn là đệ tử mới nhập môn, nhưng ngạo nghễ bất luận kẻ nào nói chuyện với hắn, đối với kết quả khảo nghiệm của Vu Thành Tiết Sơn, trong mắt hắn càng mang theo một tia khinh thường.",
      "similarity": [
        [
          45,
          0.97
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.99
        ],
        [
          48,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ có khi hắn chứng kiến Liễu Minh tại khảo thí trong một kích đem người ngẫu nhiên đánh bại một màn thời điểm,, trên mặt mới không khỏi hiện lên một tia ngưng trọng đến.",
      "dich": "Chỉ khi gã thấy Liễu Minh dùng một kích đánh bại tượng người trong mục khảo thí thực chiến, trên mặt mới không kìm được mà hiện lên vẻ nghiêm túc.",
      "suggest": "Chỉ đến khi chứng kiến Liễu Minh trong một lần thử thách đem người ngẫu nhiên đánh bại trong một màn đấu trí, trên mặt mới không nhịn được xuất hiện một tia ngưng trọng.",
      "similarity": [
        [
          46,
          0.97
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà đợi đến lúc Khuê Như Tuyền hô kỳ danh chữ thời điểm, hắn đáp ứng một tiếng cũng đứng dậy.",
      "dich": "Mà lúc nghe Khuê Như Tuyền gọi đến tên, gã cũng đáp ứng một tiếng rồi đứng dậy.",
      "suggest": "Mà đợi đến khi Khuê Như Tuyền hô lên kỳ danh chữ cái, hắn cũng không đáp ứng một tiếng nào cũng đứng dậy.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn vài bước đi đến khóa sắt lúc trước đợi, cũng không tại nhỏ nhất một cái trạm kế tiếp ở, mà trực tiếp đi tới thứ hai cái khóa sắt phụ cận chỗ, một chút hấp khí về sau, bên ngoài thân thoáng một phát có chút ti lục mang nhập vào cơ thể mà ra, lại để cho kia dường như biến thành một cái màu xanh nhạt quang người bình thường.",
      "dich": "Gã đi vài bước tới chỗ mấy cái khóa sắt, nhưng cũng không dừng lại chỗ khóa sắt nhỏ nhất mà đi thẳng đến phía trước khóa sắt thứ hai, sau khi hít vào một hơi thật sâu, bên ngoài người lại có một vài sợi tơ màu xanh xuyên qua cơ thể chui ra, khiến cho gã dường như biến thành một người màu xanh nhạt.",
      "suggest": "Hắn tiến tới trước cửa, cũng không dừng lại ở đó mà trực tiếp đi tới cửa phụ cận, sau khi hấp thu khí trời, thân thể thoáng một phát có chút ti lục mang nhập vào, lại để cho thân thể đột nhiên trở nên xanh biếc.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          50,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là Khô Mộc quyết, Khuê sư quả nhiên đem phương pháp này truyền thụ cho hắn.",
      "dich": "\"Đây là Khô Mộc quyết, Khuê sư quả nhiên truyền thụ công pháp này cho hắn.",
      "suggest": "\"Đây là Khô Mộc quyết, Khuê sư quả nhiên đem phương pháp này truyền lại cho hắn.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          51,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra, thật đúng là đem tầng thứ nhất tu luyện thành.\"",
      "dich": "Xem ra đúng là hắn đã luyện thành tầng thứ nhất rồi.\"",
      "suggest": "Xem ra, thật đúng là tu luyện tầng thứ nhất \"Thật sự là có tu luyện đến tầng thứ nhất\".",
      "similarity": [
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên ngoài quan sát phần đông nội môn đệ tử mắt thấy cảnh này, lập tức một trận bạo động, cũng có người lập tức nghẹn ngào lối ra đứng lên.",
      "dich": "Phần lớn đệ tử nội môn thấy cảnh này, lập tức xôn xao một trận, cũng có người nghẹn ngào kêu lên.",
      "suggest": "Bên ngoài quan sát, thấy vậy lập tức một trận bạo động, cũng có người lập tức đứng lên đứng lên.",
      "similarity": [
        [
          53,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng đều là trụ cột công pháp, cái này Khô Mộc quyết tu luyện khó khăn tại mười ba quyển sách trụ cột công pháp trong cũng là đứng đầu trong danh sách đấy, không có ai tự mình chỉ điểm hoặc là tư chất không tốt chi nhân là căn bản không cách nào tu luyện nhập môn đấy.",
      "dich": "Mặc dù đều là công pháp trụ cột, nhưng khó khăn khi tu luyện Khô Mộc Quyết này được xếp vào mấy vị trí đầu trong số mười ba quyển công pháp trụ cột, kẻ nào không có người chỉ điểm hoặc là tư chất không tốt căn bản không có khả năng tu luyện nhập môn.",
      "suggest": "Tuy đều là công pháp trụ cột, nhưng Khô Mộc quyết tu luyện khó khăn trong mười ba quyển bí tịch cũng nằm trong top đầu, không có ai tự mình chỉ điểm hoặc là tư chất không tốt, căn bản là không cách nào tu luyện được.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong trên mặt một tầng xanh mơn mởn vòng ánh sáng bảo vệ chợt lóe lên về sau, hai tay vừa dùng lực, lại thực đem thứ hai cái khóa sắt thời gian dần qua cử động qua đỉnh đầu.",
      "dich": "Một tầng sáng màu xanh biếc trên mặt Tiêu Phong chợt lóe lên, sau đó hai tay dùng lực, thực sự từ từ nâng cái khóa sắt thứ hai lên đỉnh đầu.",
      "suggest": "Một tầng ánh sáng xanh biếc bao phủ trên mặt Tiêu Phong, hai tay lại vừa dùng sức, lại thực hiện động tác bẻ khóa hai cái khóa sắt kia dần dần qua gáy hắn.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          55,
          0.98
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kinh người như vậy một màn, lập tức quảng trường bốn phía nghị luận thanh âm chịu yên tĩnh.",
      "dich": "Một màn kinh người như vậy khiến cho tất cả âm thanh bàn luận bốn phía quảng trường im bặt.",
      "suggest": "Kinh người như vậy một màn, lập tức thanh âm bốn phía trở nên yên lặng.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.98
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong đem khóa sắt ném đi về sau, cũng không ly khai, ngược lại tại nguyên chỗ trực tiếp bấm niệm pháp quyết thi pháp đứng lên.",
      "dich": "Tiêu Phong ném khóa sắt xuống, sau đó cũng không rời đi, trái lại còn đứng nguyên tại chỗ tiếp tục bấm niệm pháp quyết thi pháp.",
      "suggest": "Tiêu Phong đem cái khóa sắt vứt đi, cũng không rời đi, ngược lại trực tiếp bấm pháp quyết thi pháp.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          57,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chẳng lẽ hắn hắn ý định...\"",
      "dich": "\"Chẳng lẽ hắn định ...\"",
      "suggest": "'Chẳng lẽ hắn ta muốn...'",
      "similarity": [
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đệ tử khác trong không ít nhân lập tức nhìn ra kia ý định, nhao nhao lộ ra vẻ giật mình đến",
      "dich": "Không ít đệ tử khác nhận ra ý định của gã, đua nhau giật nảy lên.",
      "suggest": "Những đệ tử khác lập tức nhìn ra ý định của hắn, lập tức lộ ra vẻ giật mình",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, ánh sáng màu lam lóe lên, một quả dài hơn thước băng trùy tại Tiêu Phong trong tay hiển hiện mà ra, thủ đoạn lại run lên về sau, ngay tại rời xa ba mươi bước nơi khác phương hướng tấm bia đá kích xạ mà đi.",
      "dich": "Một lát sau, ánh sáng màu lam lóe lên, một thanh Băng Trùy dài hơn thước xuất hiện trong tay Tiêu Phong, bàn tay gã run lên, sau đó trùy kia rời tay bắn về phía tấm bia đá cách chỗ gã đứng chừng ba mươi bước.",
      "suggest": "Một lát sau, ánh sáng màu lam lóe lên, một quả băng trùy dài hơn ba thước hiện ra trong tay Tiêu Phong, thủ đoạn run lên, sau khi rời khỏi ba mươi bước về phía tấm bia đá kia, thủ đoạn run lên, sau đó, cách xa ba mươi bước về phía tấm bia đá kia mà đi.",
      "similarity": [
        [
          60,
          0.99
        ],
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả một trận tiếng bạo liệt truyền về sau, toàn bộ trên tấm bia đá một nửa bộ phận đều bị một tầng sương lạnh bao trùm, đồng thời một cái nửa hứa sâu hố nhỏ càng là trực tiếp xuất hiện ở ở trung tâm.",
      "dich": "Sau một tiếng nổ lớn, một nửa tấm bia đá đã bị một tầng sương lạnh bao phủ, đồng thời một hố nhỏ sâu tới một nửa độ dày tấm bia xuất hiện ở chính giữa.",
      "suggest": "Kết quả một hồi bạo liệt truyền đi, toàn bộ tấm bia đá trên tấm bia đều bị một tầng sương lạnh bao phủ, đồng thời một cái hố đầy bùn đất nằm ngay giữa tấm bia.",
      "similarity": [
        [
          60,
          0.97
        ],
        [
          61,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắn vậy mà tu thành băng trùy thuật phương pháp này thuật, thực không thể tưởng tượng nổi.",
      "dich": "\"Hắn vậy mà luyện thành thuật Băng Trùy, thực sự là không thể tưởng tượng nổi.",
      "suggest": "\"Hắn dĩ nhiên tu thành phương pháp băng trùy thuật, thật không thể tưởng tượng nổi.",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          62,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thật sự là tại nửa năm trước mới bắt đầu tu luyện?\"",
      "dich": "Có đúng là hắn mới bắt đầu tu luyện từ nửa năm trước không vậy?\"",
      "suggest": "Có phải nửa năm trước hắn mới bắt đầu tu luyện?'",
      "similarity": [
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đám người lại là một trận oanh động.",
      "dich": "Lại là một hồi xôn xao vang lên trong đám đệ tử.",
      "suggest": "Bên trong đám người lại là một trận oanh động.",
      "similarity": [
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh nhìn thấy tình này hình, trên mặt càng là lộ ra hài lòng thần sắc, hơi gật đầu nói:",
      "dich": "Nho sinh nhìn thấy thế, trên mặt càng lộ vẻ hài lòng, hơi gật đầu nói:",
      "suggest": "Nho sinh thấy tình hình này, trên mặt càng lộ ra thần sắc hài lòng, khẽ gật đầu nói:",
      "similarity": [
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Biểu hiện không tệ.",
      "dich": "\"Biểu hiện rất khá.",
      "suggest": "\"Biểu hiện không tệ.",
      "similarity": [
        [
          66,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta nguyên lai tưởng rằng ngươi tu luyện mộc tiêu quyết, tại pháp thuật bên trên nên bạc nhược yếu kém một ít, nhưng hiện tại xem ra ta ngược lại là quá lo lắng.",
      "dich": "Ta cứ tưởng rằng ngươi chú tâm tu luyện Khô Mộc Quyết nên hơi yếu trên phương diện pháp thuật, nhưng hiện giờ xem ra ta đã quá lo lắng rồi.",
      "suggest": "Ta vốn tưởng rằng ngươi tu luyện mộc tiêu quyết, trên pháp thuật có chút yếu kém một ít, nhưng bây giờ xem ra ta không cần lo lắng.",
      "similarity": [
        [
          67,
          0.98
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi ngộ tính cũng vô cùng tốt, trước hai hạng khảo thí, có thể cho một cái thượng đẳng đánh giá rồi.",
      "dich": "Ngộ tính của ngươi vô cùng tốt, hai mục khảo thí đầu tiên có thể cho đánh giá thượng đẳng.",
      "suggest": "Ngộ tính của ngươi cũng rất tốt, trước hai kỳ khảo thí, có thể cho một cái đánh giá chung.",
      "similarity": [
        [
          68,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng phía dưới thực chiến, cũng đừng để cho ta thất vọng rồi.\"",
      "dich": "Nhưng mục thực chiến ngay sau đây, cũng đừng để cho ta phải thất vọng.\"",
      "suggest": "Nhưng phía dưới sự thật chiến, cũng đừng để cho ta thất vọng.'",
      "similarity": [
        [
          69,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong xưng \"Vâng\" một tiếng về sau, một tay hướng trong ngực vừa sờ, trên ngón tay thình lình nhiều ra một quả màu xanh nhạt chiếc nhẫn đến, cũng đi nhanh hướng vòng tròn đi đến.",
      "dich": "Tiêu Phong đáp \"Vâng\" một tiếng, sau đó một tay sờ vào trong ngực, trên ngón tay bỗng nhiên xuất hiện một chiếc nhẫn màu xanh nhạt, cũng nhanh chóng đi tới vòng tròn.",
      "suggest": "Tiêu Phong đáp \"Vâng\" một tiếng, tay vừa sờ soạng trong ngực, trên ngón tay thình lình xuất hiện một cái nhẫn màu xanh nhạt, cũng đi nhanh về phía vòng tròn đó.",
      "similarity": [
        [
          70,
          0.99
        ],
        [
          71,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hổn hển\" một tiếng, một lần nữa thay đổi, thay thế rồi Linh Thạch tượng người, hóa thành một cỗ ác phong bay nhào mà đến.",
      "dich": "\"Xoẹt\" một tiếng, tượng người sau khi thay thế Linh Thạch một lần nữa chuyển động, hóa thành một cỗ ác phong lao tới.",
      "suggest": "'Hừ hển' một tiếng, một lần nữa thay đổi hình dáng của Linh Thạch, hóa thành một cỗ ác phong bay đến.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          71,
          0.98
        ],
        [
          72,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong lại không tránh không né, chẳng qua là quát khẽ một tiếng, da thịt mặt ngoài đột nhiên tất cả đều biến thành xanh mơn mởn quỷ dị nhan sắc.",
      "dich": "Tiêu Phong lại không tránh không né, chỉ quát khẽ một tiếng, da thịt bên ngoài cơ thể đột nhiên đều biến thành một màu xanh lục quỷ dị.",
      "suggest": "Tiêu Phong vẫn không tránh né, chẳng qua là quát khẽ một tiếng, da thịt trên mặt đột nhiên trở nên đỏ ửng đáng sợ.",
      "similarity": [
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng!",
      "dich": "\"Phịch\" một tiếng!",
      "suggest": "'Phanh' một tiếng!",
      "similarity": [
        [
          73,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tượng người trọng quyền trực tiếp đánh vào rồi Tiêu Phong trên đầu vai, nhưng lại để cho kia ngoại trừ thân hình lung lay nhoáng một cái về sau, hai chân vậy mà vững vàng đứng ở tại chỗ không động thoáng một phát.",
      "dich": "Một quyền nặng nề của tượng người đánh thẳng lên đầu vai Tiêu Phong, nhưng chỉ khiến cho thân hình gã hơi run lên một chút, sau đó hai chân không ngờ vẫn vững vàng đứng yên tại chỗ không suy chuyển.",
      "suggest": "Người mang trọng quyền trực tiếp đánh vào đầu vai Tiêu Phong, nhưng lại để cho thân hình kia thoáng lên một cái, hai chân vẫn vững vàng đứng ở tại chỗ không động đậy.",
      "similarity": [
        [
          72,
          0.97
        ],
        [
          74,
          0.99
        ],
        [
          75,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không riêng như thế, Tiêu Phong càng là bắt lấy tượng người ra tay lộ ra sơ hở trong nháy mắt, hai tay đột nhiên khẽ động, \"Hô\" \"Hô\" \"Hô\" ba quyền liên hoàn một đảo mà ra.",
      "dich": "Không chỉ như thế, Tiêu Phong còn nắm lấy cánh tay tượng người vừa lộ ra sơ hở trong nháy mắt khi nó ra tay, hai tay gã đột nhiên khẽ động, \"Phốc\", \"Phốc\", \"Phốc\" ba quyền liên hoàn xuất ra.",
      "suggest": "Không chỉ như thế, Tiêu Phong còn có thể lộ ra sơ hở trong nháy mắt, hai tay đột nhiên khẽ động, \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" \"Hô\" ba quyền liên hoàn bắn ra.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng!",
      "dich": "\"Rầm\" một tiếng!",
      "suggest": "'Oanh' một tiếng!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tượng người tại một trận trầm đục trong tiếng bị trực tiếp đánh bay mấy trượng xa đi, rơi trên mặt đất rốt cuộc không cách nào nhúc nhích.",
      "dich": "Tượng người bị trực tiếp đánh bay đi xa mấy trượng cùng với một tiếng trầm đục vang lên, rơi xuống mặt đất bất động.",
      "suggest": "Người này trong một trận âm thanh trầm đục bị trực tiếp đánh bay mấy trượng, rơi trên mặt đất rốt cuộc không còn cách nào nhúc nhích.",
      "similarity": [
        [
          75,
          0.97
        ],
        [
          77,
          0.98
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó trước ngực Linh Thạch thình lình ở đằng kia tam kích phía dưới, cũng đã biến thành một đống mảnh vỡ.",
      "dich": "Linh Thạch trước ngực nó dưới ba kích liên tiếp cũng đã biến thành những mảnh vụn nhỏ.",
      "suggest": "Linh Thạch trước ngực nó thình lình ở phía dưới những viên gạch, cũng biến thành một khối sắt vụn.",
      "similarity": [
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hặc hặc, rất tốt.",
      "dich": "\"Ha ha, rất tốt.",
      "suggest": "\"Hặc hặc, rất tốt.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Phong nhi, ngươi có thể nghênh ngang tránh ngắn, lợi dụng Khô Mộc quyết hộ thể hiệu quả, có thể một kích liền đánh bại đối thủ, coi như là khó được vô cùng.",
      "dich": "Phong nhi, ngươi có thể lợi dụng hiệu quả hộ thể của Khô Mộc Quyết nghênh ngang đỡ đòn, hơn nữa còn có thể một kích đánh bại đối thủ, cũng coi là vô cùng hiếm có.",
      "suggest": "Phong nhi, ngươi có thể nghênh ngang tránh né, lợi dụng hiệu quả của Khô Mộc quyết, có thể một kích đánh bại đối thủ, xem như là khó khăn vô cùng.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta cũng cho một cái thượng đẳng đánh giá.",
      "dich": "Ta cũng cho một đánh giá thượng đẳng.",
      "suggest": "Ta cũng cho ngươi một đánh giá thượng đẳng.",
      "similarity": [
        [
          81,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, ngươi tổng hợp đánh giá chính là thượng đẳng.\"",
      "dich": "Như vậy tổng hợp đánh giá chính là thượng đẳng.\"",
      "suggest": "Kể từ đó, ngươi được đánh giá là cao nhất.'",
      "similarity": [
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh hặc hặc cười cười, trong miệng có phần thêm khen ngợi.",
      "dich": "Nho sinh cười cười, trong ngữ khí có thêm mấy phần khen ngợi.",
      "suggest": "Nho sinh cười cười, trong miệng có phần khen ngợi.",
      "similarity": [
        [
          83,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây đều là Khuê sư cùng Chu sư thúc nhiều hơn chỉ điểm kết quả, đệ tử không dám theo công đấy.\"",
      "dich": "\"Đây đều là kết quả của sự chỉ dạy của Khuê sư và Chu sư thúc, đệ tử không dám nhận công.\"",
      "suggest": "\"Đây đều là do Khuê sư và Chu sư thúc chỉ điểm, đệ tử không dám theo.\"",
      "similarity": [
        [
          84,
          0.99
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong nghe vậy tuy rằng trong nội tâm cũng cực kỳ cao hứng, nhưng là chưa nhớ cúi người hành lễ khiêm tốn hai câu.",
      "dich": "Tiêu Phong nghe vậy, mặc dù trong lòng đang cực kỳ cao hứng, nhưng vẫn nhớ cúi đầu hành lễ, khiêm tốn nói.",
      "suggest": "Tiêu Phong nghe vậy trong lòng cũng cực kỳ cao hứng, nhưng vẫn chưa nhớ cúi đầu hành lễ hai câu.",
      "similarity": [
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu không phải tư chất ngươi hơn người, chúng ta mặc dù nhiều hơn chỉ điểm, cũng không có khả năng có bực này kết quả đấy.",
      "dich": "\"Nếu không phải tư chất ngươi hơn người, kể cả chúng ta có chỉ điểm nhiều hơn nữa cũng không thể tạo được một kết quả như vậy.",
      "suggest": "'Nếu không phải tư chất của ngươi cao, chúng ta cho dù chỉ điểm một chút cũng không có khả năng có kết quả như thế.",
      "similarity": [
        [
          85,
          0.96
        ],
        [
          86,
          0.98
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, ngươi cũng không có thể tự mãn trong chốc lát nhìn nhiều nhìn mặt khác sư huynh sư tỷ thủ đoạn a, đồng dạng hội sẽ rất có được lợi đấy.",
      "dich": "Nhưng ngươi cũng đừng tự mãn, lát nữa hãy nhìn cho kỹ thủ đoạn của những sư huynh sư tỷ khác, ngươi cũng sẽ có được rất nhiều lợi ích.",
      "suggest": "Bất quá ngươi cũng không có thể tự mãn trong chốc lát nhìn thủ đoạn của sư huynh sư tỷ, như vậy sẽ có lợi cho ngươi.",
      "similarity": [
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi bây giờ lui ra đi.\"",
      "dich": "Bây giờ lui ra đi.\"",
      "suggest": "Bây giờ ngươi hãy cút ra khỏi đây.'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nho sinh mỉm cười nói, sau đó quay người Chu Xích cùng đạo cô đi tới.",
      "dich": "Nho sinh mỉm cười nói, sau đó quay người đi về phía Chu Xích và đạo cô.",
      "suggest": "Nho sinh mỉm cười nói, sau đó quay người đi cùng Chu Xích và đạo cô đi tới.",
      "similarity": [
        [
          89,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chu sư đệ, Chung sư cô, các ngươi cảm thấy Phong nhi biểu hiện như thế nào, tiếp theo đại khái có thể hay không có biểu hiện xuất sắc?\"",
      "dich": "\"Chu sư đệ, Chung sư cô, các ngươi cảm thấy biểu hiện của Phong nhi ra sao, trong lần Đại Giác tiếp theo có thể có biểu hiện xuất sắc hay không?\"",
      "suggest": "\"Chu sư đệ, Chung sư cô, các ngươi cảm giác Phong nhi biểu hiện như thế nào, đại khái có biểu hiện xuất sắc hay không?\"",
      "similarity": [
        [
          90,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nho sinh vừa mới đi đến hai người trước mặt, trực tiếp hỏi.",
      "dich": "Nho sinh vừa mới đi đến trước mặt hai người đã hỏi thẳng.",
      "suggest": "Nho sinh vừa đi tới trước mặt hai người, trực tiếp hỏi.",
      "similarity": [
        [
          89,
          0.97
        ],
        [
          91,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phong nhi biểu hiện coi như không tệ, hoàn toàn chính xác không phải đệ tử khác có thể so với đấy, không lỗ là chín Linh Mạch chi thân, nhưng mà tiếp theo thi đấu liền trông chờ hắn có thể có có thể phát huy, có phải là quá sớm hay không một ít, . Cho dù hắn luyện mau nữa, lần sau đại khái lúc hắn cũng chỉ có thể là Linh Đồ trung kỳ cảnh giới mà thôi.\"",
      "dich": "\"Biểu hiện của Phong nhi rất khá, đích xác hơn xa những đệ tử khác, không hổ là chín Linh Mạch, nhưng lần thi đấu tiếp theo còn phải chờ hắn có tiếp tục phát huy được năng lực hay không đã, nói tới chuyện sau này vẫn còn quá sớm. Kể cả hắn có tu luyện nhanh thế nào đi chăng nữa, Đại Giác lần sau hắn cũng chỉ có thể đạt tới cảnh giới Linh Đồ trung kỳ mà thôi.\"",
      "suggest": "\"Triển hiện của Phong nhi xem như không tệ, hoàn toàn chính xác không phải là loại đệ tử có thể so sánh với hắn, không lỗ là thân xác Linh Mạch, nhưng mà tiếp theo thi đấu, chờ hắn có thể phát huy, có phải quá sớm hay không một ít, cho dù hắn luyện mau hơn nữa, lần sau đại khái hắn cũng chỉ có thể là cảnh giới Linh Đồ mà thôi.\"",
      "similarity": [
        [
          90,
          0.97
        ],
        [
          92,
          0.98
        ],
        [
          92,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích vốn là gật gật đầu, lại nhướng mày nói.",
      "dich": "Chu Xích vốn gật gật đầu, bỗng lại nhíu mày nói.",
      "suggest": "Chu Xích vốn gật gật đầu, sau đó nhíu mày nói.",
      "similarity": [
        [
          93,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta không trông chờ Phong nhi lần sau thi đấu có thể đoạt được đệ tử hạch tâm thứ tự, nhưng tối thiểu cũng có thể đem vốn mạch biểu hiện ra đẹp mắt một ít.",
      "dich": "\"Ta không trông chờ Phong nhi có thể đạt được vị trí hạch tâm trong lần tỷ thí lần sau, nhưng tối thiểu cũng có thể cải thiện hình ảnh của bổn chi một chút.",
      "suggest": "\"Ta không trông đợi Phong nhi lần sau thi đấu có thể đoạt được thứ hạng đệ tử hạch tâm, nhưng tối thiểu cũng có thể biểu hiện ra ngoài một ít.",
      "similarity": [
        [
          92,
          0.98
        ],
        [
          92,
          0.96
        ],
        [
          94,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phải biết rằng chúng ta Cửu Anh nhất mạch đệ tử tại gần vài lần thi đấu biểu hiện quá tệ đi một tí.",
      "dich": "Phải biết rằng, đệ tử chi Cửu Anh chúng ta trong vài lần tỷ thí gần đây có biểu hiện quá tệ.",
      "suggest": "Phải biết rằng trong mấy lần thi đấu gần đây, đệ tử Cửu Anh nhất mạch có biểu hiện tệ hơn một chút.",
      "similarity": [
        [
          92,
          0.95
        ],
        [
          94,
          0.96
        ],
        [
          95,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng những đệ tử hạch tâm mười thứ hạng đầu đều không có chúng ta đấy, mà ngay cả hơi có chút tiềm lực tốt hạt giống đều không có mấy người có thể xuất ra tay đấy.\"",
      "dich": "Chẳng những mười thứ hạng đầu đệ tử hạch tâm đều không có đệ tử chi chúng ta, mà ngay cả hạt giống hơi tốt một chút cũng không có mấy người.\"",
      "suggest": "Chẳng những đệ tử hạch tâm mười hạng đầu đều không có chúng ta, mà ngay cả những đệ tử có tiềm lực tốt cũng không có mấy người có thể ra tay.\"",
      "similarity": [
        [
          94,
          0.97
        ],
        [
          95,
          0.96
        ],
        [
          96,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền thở dài một hơi nói ra.",
      "dich": "Khuê Như Tuyền thở dài một hơi nói.",
      "suggest": "Khuê Như Tuyền thở dài một hơi nói.",
      "similarity": [
        [
          97,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như sư huynh là như vậy muốn đấy, vậy không sao.",
      "dich": "\"Nếu sư huynh chỉ muốn như vậy thì không vấn đề gì.",
      "suggest": "\"Nếu như sư huynh thật sự muốn như vậy, vậy thì không sao.",
      "similarity": [
        [
          98,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá được kêu là Vu Thành đệ tử thân truyền, biểu hiện rất bình thường, chỉ sợ không đáng hai vị sư huynh tiêu phí quá nhiều công phu tại hắn phía trên đấy.",
      "dich": "Tuy nhiên biểu hiện của đệ tử thân truyền tên gọi Vu Thành rất bình thường, chỉ e không đáng để hai vị sư huynh tiêu phí quá nhiều công sức trên người hắn.",
      "suggest": "Bất quá được gọi là đệ tử thân truyền của Vu Thành, biểu hiện rất bình thường, chỉ sợ hai vị sư huynh đã tiêu phí rất nhiều công phu của hắn mới có thể trụ vững được.",
      "similarity": [
        [
          96,
          0.97
        ],
        [
          99,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngược lại là tên kia gọi Bạch Thông Thiên ba Linh Mạch đệ tử, còn biểu hiện biết tròn biết méo.",
      "dich": "Trái lại tên đệ tử tên Bạch Thông Thiên kia, biểu hiện còn có chút khá khẩm.",
      "suggest": "Ngược lại, tên gọi Bạch Thông Thiên ba linh mạch, còn có biểu hiện coi thường thiên hạ.",
      "similarity": [
        [
          100,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá sư muội có chút nghi hoặc, dùng hắn tư chất làm sao có thể tại đây giống như thời gian ngắn liền tu thành Quỷ Linh Công tầng thứ nhất đấy.",
      "dich": "Tuy nhiên sư muội có chút nghi hoặc, với tư chất của hắn sao có thể tu thành tầng thứ nhất Quỷ Linh Công trong thời gian ngắn như vậy được.",
      "suggest": "Bất quá sư muội có chút nghi hoặc, với tư chất của hắn sao có thể ở đây tu thành tầng thứ nhất của Quỷ Linh công được.",
      "similarity": [
        [
          98,
          0.95
        ],
        [
          99,
          0.96
        ],
        [
          100,
          0.96
        ],
        [
          101,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ hắn cũng có cái gì Ẩn Linh Thể hay sao?\"",
      "dich": "Chẳng lẽ hắn lại có Ẩn Linh Thể hay sao?\"",
      "suggest": "Chẳng lẽ hắn cũng có một ít ẩn linh thể hay sao?'",
      "similarity": [
        [
          102,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tướng mạo đẹp đạo cô cuối cùng mở miệng.",
      "dich": "Đạo cô xinh đẹp mở miệng cuối cùng.",
      "suggest": "Tướng mạo đẹp đạo cô cuối cùng mở miệng.",
      "similarity": [],
      "approved": true
    }
  ]
}