{
  "next": {
    "id": 37,
    "title": "Chương 37 : diệp thiên my"
  },
  "title": {
    "convert": "Chương 36 : Âu Dương Tử",
    "dich": "Chương 36 : Âu dương công tử"
  },
  "previous": {
    "id": 35,
    "title": "Chương 35 : luyện hồn tác"
  },
  "currentWorkingLine": 116,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Liễu Minh nhóm người nghe xong lời này, đều không có ý kiến gì.",
      "dich": "Đám người Liễu Minh nghe xong lời này đều không có ý kiến gì.",
      "suggest": "Liễu Minh nghe xong lời này, cũng không có ý kiến gì.",
      "similarity": [
        [
          0,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy đoàn người, lúc này nhao nhao thi triển Đằng Không thuật cưỡi mây phóng lên cao, nhắm nào đó cái phương hướng bay đi.",
      "dich": "Vì vậy một đoàn người trước sau thi triển thuật Đằng Không cưỡi mây phóng lên trời, chọn một hướng khác bay nhanh đi.",
      "suggest": "Vì vậy đoàn người lúc này đồng loạt thi triển Đằng Không thuật cưỡi mây, nhắm về một phương hướng nào đó mà bay đi.",
      "similarity": [
        [
          1,
          0.98
        ],
        [
          2,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhất bay ra Tông môn phạm vi, Liễu Minh liền hảo kỳ hướng phía dưới nhất cái cái lớn nhỏ sơn đầu đánh giá không thôi.",
      "dich": "Vừa bay ra khỏi phạm vi tông môn, Liễu Minh liên tục tò mò cúi đầu quan sát mỗi đỉnh núi lớn nhỏ phía dưới.",
      "suggest": "Nhất nhất bay ra khỏi tông môn, Liễu Minh liền hảo kỳ đánh giá mấy cái sơn đầu to nhỏ này không thôi.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này cũng khó trách, từ hắn tiến vào Man Quỷ tông sau đó, chính là lần đầu tiên ly khai sơn môn, tự nhiên đối ngoại mặt tất cả đều pha cảm thấy hứng thú.",
      "dich": "Điều này cũng khó trách, từ khi hắn gia nhập Man Quỷ Tông, đây chính là lần đầu tiên rời khỏi sơn môn, đương nhiên sẽ cảm thấy hứng thú với tất cả mọi việc bên ngoài.",
      "suggest": "Cũng khó trách, từ khi hắn tiến nhập Man Quỷ tông đến nay, chính là lần đầu tiên hắn rời sơn môn, tự nhiên đối với mọi người đều có hứng thú.",
      "similarity": [
        [
          3,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác bốn người cũng lượng lượng thấu chung một chỗ, một bên phi hành vừa nói nói cái gì ngữ.",
      "dich": "Bốn người khác chia làm hai cặp, vừa phi hành vừa nói nói gì đó.",
      "suggest": "Bốn người còn lại cũng ngồi chung một chỗ, vừa đi vừa nói cái gì đó.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Trong đó Ô sư tỷ, Đỗ Hải dĩ cùng vị...kia Mai sư huynh căn bản không có để ý tới Liễu Minh ý tứ, chỉ có Mục Tiên Vân ngẫu nhiên còn có thể quay đầu cùng cái đó thuyết thượng nhất lưỡng câu.",
      "dich": "Trong đó Ô sư tỷ, Đỗ Hải và vị Mai sư huynh kia căn bản không để ý chút nào tới Liễu Minh, chỉ có Mục Tiên Vân ngẫu nhiên còn quay đầu sang nói với hắn đôi câu.",
      "suggest": "Trong đó Ô sư tỷ, Đỗ Hải dĩ nhiên cùng vị Mai sư huynh kia căn bản không có để ý tới ý tứ của Liễu Minh, chỉ có Mục Tiên Vân ngẫu nhiên cũng có thể quay đầu lại và nói chuyện với nhau một cách thoải mái.",
      "similarity": [
        [
          5,
          0.99
        ],
        [
          6,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên một bộ không nói bộ dáng.",
      "dich": "Liễu Minh đương nhiên tỏ vẻ 'không làm sao cả'.",
      "suggest": "Liễu Minh tự nhiên bộ dáng không nói một lời.",
      "similarity": [
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lần này xuất ra, chủ yếu là tưởng gia tăng một chút chấp hành Cống Hiến điểm nhiệm vụ lịch duyệt mà thôi, tốt là sau này độc lập hành động tích góp từng tí một một chút kinh nghiệm, cho tới những người khác đối cái đó là loại nào thái độ, tự nhiên sẽ không tha ở trong lòng.",
      "dich": "Lần này hắn tham gia chủ yếu là muốn thêm chút điểm cống hiến và kiến thức làm nhiệm vụ, hơn nữa cũng muốn tích lũy kinh nghiệm để sau này có thể độc lập hoàn thành nhiệm vụ, về phần thái độ những người khác đối với hắn như thế nào, đương nhiên sẽ không để trong lòng.",
      "suggest": "Hắn lần này xuất ra, chủ yếu là muốn gia tăng điểm số chấp hành Cống Hiến, sau này cố gắng tích lũy thêm một chút kinh nghiệm cho những người khác, tự nhiên sẽ không để ở trong lòng.",
      "similarity": [
        [
          7,
          0.98
        ],
        [
          8,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy người trong nháy mắt liền bay ra nửa canh giờ lâu, hốt nhiên phía trước ong ong thanh âm nhất hưởng, rõ ràng cũng có nhất đoàn mây xám đối diện bay tới.",
      "dich": "Trong chốc lát mà mấy người đã bay được nửa canh giờ, bỗng nhiên phía trước truyền đến từng hồi 'xuy xuy', một đám mây màu xám tro không biết từ chỗ đâu chui ra đã bay tới trước mặt.",
      "suggest": "Mấy người trong nháy mắt đã bay ra nửa canh giờ, đột nhiên phía trước truyền đến thanh âm nhất hưởng, rõ ràng cũng có một đoàn mây xám đang bay tới.",
      "similarity": [
        [
          8,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân nhóm người gặp mặt này, tự nhiên nao nao.",
      "dich": "Đám người Mục Tiên Vân thấy vậy, tự nhiên cảm thấy bất an.",
      "suggest": "Bọn họ thấy mặt mũi Mục Tiên Vân lúc này, tự nhiên nao nao.",
      "similarity": [
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá chờ bọn hắn nhất nhìn rõ ràng bay tới nhân chân diện mục sau đó, Đỗ Hải nhất thời mặt sắc trầm xuống, Mục Tiên Vân Ô sư tỷ nhóm người mặt sắc cũng không tốt lắm thoạt nhìn.",
      "dich": "Tuy nhiên sau khi bọn hắn vừa nhìn rõ khuôn mặt của người kia, sắc mặt Đỗ Hải lập tức trầm xuống, còn sắc mặt đám người Mục Tiên Vân, Ô sư tỷ cũng khó coi dần.",
      "suggest": "Bất quá đợi cho tới khi bọn họ rõ ràng nhìn rõ ràng được vị trí đó, sắc mặt Đỗ Hải nhất thời trầm xuống, vị sư tỷ của hắn mặt mũi cũng không được tốt lắm.",
      "similarity": [
        [
          10,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Di, đây không phải Mục sư tỷ sao!",
      "dich": "\"Ồ, đây không phải là Mục sư tỷ ư!",
      "suggest": "\"Di, đây không phải Mục sư tỷ sao!",
      "similarity": [
        [
          11,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sư tỷ này là muốn đi đâu, cần phải tiểu đệ cùng bồi một hai.\"",
      "dich": "Sư tỷ đang muốn đi đâu vậy, có cần tiểu đệ hầu hạ một phen không?!\"",
      "suggest": "Sư tỷ này muốn đi đâu, cần phải tiểu đệ cùng bồi dưỡng.'",
      "similarity": [
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bay tới mây xám thượng, rõ ràng đứng nhất danh người mặc Bạch bào thanh niên, lớn coi như anh tuấn, chỉ là nhất song vẫn đục hai mắt, nhìn về phía Mục Tiên Vân lúc lại tẫn hiện ra ngâm uế sắc.\"",
      "dich": "Kẻ đứng bên trên đám mây xám tro bay tới là một thanh niên mặc áo bào trắng, mặt mũi cũng coi như tuấn tú, chỉ có điều hai mắt gã lại đục ngầu, nhìn về phía Mục Tiên Vân với vẻ dâm ô không chút e dè.",
      "suggest": "Trên bầu trời xám xịt, rõ ràng đứng nhất một người mặc áo bào màu trắng, cao lớn cũng anh tuấn, chỉ là nhất song hai mắt vẫn đục, nhìn về phía Mục Tiên Vân vẫn còn đang ẩn ẩn lệ khí.'",
      "similarity": [
        [
          13,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, Âu Dương Tử.",
      "dich": "\"Hừ, Âu Dương Tử.",
      "suggest": "\"Hừ, Âu Dương Tử.",
      "similarity": [
        [
          14,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng ta đi địa phương nào, cùng ngươi không quan hệ.\"",
      "dich": "Chúng ta đi đâu cũng không liên quan gì đến ngươi.\"",
      "suggest": "Chúng ta đi đâu, cùng ngươi không quan hệ.'",
      "similarity": [
        [
          15,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không chờ Mục Tiên Vân mạnh miệng, Đỗ Hải liền trước nhịn không được nhất bay về phía trước, lượng trừng mắt thuyết đạo.",
      "dich": "Không chờ Mục Tiên Vân cất lời, Đỗ Hải đã không nhịn được bay ra phía trước, hai mắt trợn trừng nói.",
      "suggest": "Không đợi Mục Tiên Vân mạnh miệng, Đỗ Hải đã không nhịn được nữa, bay tới phía trước, trừng mắt thuyết đạo.",
      "similarity": [
        [
          16,
          0.99
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đỗ Hải, ngươi là Âm Sát sơn đệ tử, đến lúc nào năng lực quản chúng ta Quỷ vũ nhất mạch chuyện tình.",
      "dich": "\"Ai nha, Đỗ Hải, đệ tử Âm Sát Sơn các ngươi từ lúc nào có thể quản chuyện của chi Quỷ Vũ chúng ta.",
      "suggest": "\"Đỗ Hải, ngươi là đệ tử Âm Sát sơn, đến lúc nào có năng lực điều khiển Quỷ vũ hệ thống?",
      "similarity": [
        [
          17,
          0.97
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta là cùng Mục sư tỷ nói chuyện, dùng như thế ngươi lắm miệng cái gì.",
      "dich": "Ta đang nói chuyện với Mục sư tỷ, ai khiến ngươi chõ mồm vào.",
      "suggest": "Ta đang cùng Mục sư tỷ nói chuyện, ngươi dùng cái giọng điệu này làm gì.",
      "similarity": [
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói nữa nếu bàn về quan hệ xa gần, Mục sư tỷ coi như là ta đường tẩu, ta đây cái làm Tiểu thúc quan tâm một chút, còn không phải bình thường chuyện tình.\"",
      "dich": "Vả lại bàn về quan hệ, Mục sư tỷ cũng coi như đường tẩu của ta, ta đây thân là tiểu thúc quan tâm một chút là chuyện hết sức bình thường.\"",
      "suggest": "Nếu bàn về quan hệ với Mục sư tỷ, xem ra mối quan hệ này đối với ta coi như là đường tẩu của ta, việc này cũng không phải chuyện bình thường.'",
      "similarity": [
        [
          19,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này gọi là Âu Dương Tử Bạch bào thanh niên, lúc này cười lạnh một tiếng nói.",
      "dich": "Gã thanh niên mặc áo bào trắng gọi Âu Dương Tử lúc này cười lạnh một tiếng, nói.",
      "suggest": "Thanh niên được gọi là Âu Dương Tử Bạch bào, lúc này cười lạnh một tiếng.",
      "similarity": [
        [
          20,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải vừa nghe lời này, lúc này khí cái trán gân xanh bạo khởi, một thanh đè xuống sau lưng mang theo một cái mang vỏ kiếm Trường đao.",
      "dich": "Đỗ Hải nghe xong lời này tức đến mức gân xanh trên trán nổi cộm lên, một tay đưa ra chạm vào chuôi trường đao giắt sau lưng.",
      "suggest": "Đỗ Hải vừa nghe lời này, lập tức gân xanh trên trán nổi lên, một thanh đao giắt phía sau lưng mang theo một thanh Trường đao.",
      "similarity": [
        [
          21,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân cũng đại mi nhíu chặt dựng lên.",
      "dich": "Lông mày Mục Tiên Vân lúc này cũng nhíu chặt lại.",
      "suggest": "Lão phu cũng nhíu mày.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Âu Dương sư đệ, ta cùng Mục sư muội là liên thủ đi làm Tông môn nhiệm vụ, nhân số cũng đã trải qua đủ rồi, coi như tái gia tăng nhân thủ, sư đệ cũng muốn đi trước Tông môn tiếp hạ nhiệm vụ mới được.\"",
      "dich": "\"Âu Dương sư đệ, ta và Mục sư muội đang liên thủ làm nhiệm vụ tông môn, nhân số cũng đã đủ rồi. Bây giờ mà muốn thêm người thì trước tiên sư đệ phải tới tông môn nhận nhiệm vụ mới được.\"",
      "suggest": "\"Âu Dương sư đệ, ta và Mục sư muội đang liên thủ làm nhiệm vụ tông môn, nhân số cũng đã qua đủ rồi, coi như gia tăng nhân thủ, sư đệ cũng phải đi trước để tiếp nhận nhiệm vụ mới được.\"",
      "similarity": [
        [
          23,
          0.98
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Ô sư tỷ lại thở dài một hơi cũng nhất phi xuất ra, xông (hướng) Âu Dương Tử chậm rãi thuyết đạo.",
      "dich": "Lúc này, Ô sư tỷ lại thở dài một hơi, bay ra phía trước, chậm rãi nói với Âu Dương Tử.",
      "suggest": "Lúc này, Ô sư tỷ thở dài một hơi nhất, phi xuất ra ngoài, hướng về phía Âu Dương Tử chậm rãi thuyết đạo.",
      "similarity": [
        [
          24,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, này không quan hệ.",
      "dich": "\"Ha ha, điều này không vấn đề gì.",
      "suggest": "'Hắc hắc, chuyện này không sao cả.",
      "similarity": [
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nọ điểm Cống Hiến điểm Âu mỗ cũng không cần.",
      "dich": "Ta không quan tâm tới chút điểm cống hiến này đâu.",
      "suggest": "Nọ điểm Cống Hiến cũng không cần thiết.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tiểu tử kia, xem ra là mới nhập môn đi.",
      "dich": "Tiểu tử kia, xem dáng vẻ ngươi như mới nhập môn a.",
      "suggest": "Tên tiểu tử kia, xem ra là mới nhập môn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hiện tại xem như tiện nghi ngươi, ngươi lập tức quay đầu đi trở về, ta thì sẽ giúp ngươi hoàn thành nhiệm vụ này vụ.",
      "dich": "Lần này coi như tiện nghi cho ngươi rồi, ngươi lập tức quay trở về đi, ta sẽ giúp ngươi hoàn thành nhiệm vụ này.",
      "suggest": "Bây giờ xem như đã chiếm tiện nghi, ngươi lập tức quay đầu lại, ta sẽ giúp ngươi hoàn thành nhiệm vụ này.",
      "similarity": [
        [
          28,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đến lúc đó Cống Hiến điểm cũng thì sẽ phân đến ngươi Minh bài thượng.\"",
      "dich": "Sau khi hoàn thành, điểm cống hiến tự nhiên sẽ được cộng vào Minh bài của ngươi.\"",
      "suggest": "Đến lúc đó điểm Cống Hiến cũng sẽ được phân chia cho ngươi.'",
      "similarity": [
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Âu Dương mới cười hắc hắc sau đó, hốt nhiên dùng tay nhất điểm trong đám người Liễu Minh, dùng một loại ngạo khẩu khí thuyết đạo.",
      "dich": "Âu Dương Tử cười ha hả mấy tiếng, sau đó bỗng nhiên lấy tay chỉ về phía Liễu Minh trong đám người, dùng giọng điệu trịch thượng nói.",
      "suggest": "Âu Dương cười hắc hắc sau đó, đột nhiên dùng tay nhất điểm trong đám người Liễu Minh, dùng một loại khẩu khí ngạo mạn nói.",
      "similarity": [
        [
          30,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa nghe lời này, chỉ cảm thấy khóe mắt nhất chọn, tái thoáng nhìn Mục Tiên Vân nhìn lại đây ẩn hàm cầu khẩn sắc ánh mắt, trong lòng lúc này âm thầm kêu khổ không ngừng.",
      "dich": "Liễu Minh nghe xong lời này, chỉ cảm thấy khóe mắt giật giật, lại thoáng nhìn qua ánh mắt cầu khẩn của Mục Tiên Vân, trong lòng lúc này âm thầm kêu khổ không thôi.",
      "suggest": "Liễu Minh vừa nghe xong, chỉ cảm thấy khóe mắt nhất định chọn, tái nhợt nhìn ánh mắt cầu khẩn của Mục Tiên Vân, trong lòng âm thầm kêu khổ không ngừng.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          31,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải Ô sư tỷ nhóm người nghe vậy, tất cả cũng thần sắc khác nhau hướng hắn vừa nhìn mà đến!",
      "dich": "Đám người Đỗ Hải, Ô sư tỷ nghe vậy, mỗi người đều nhìn về phía hắn với một thần sắc khác nhau!",
      "suggest": "Đỗ Hải Ô sư tỷ nghe vậy, thần sắc cũng thay đổi hướng nhìn về phía hắn.",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          32,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh càng cảm thấy trong lòng có chút buồn bực.",
      "dich": "Liễu Minh càng cảm thấy buồn bực trong lòng.",
      "suggest": "Liễu Minh càng cảm thấy có chút buồn bực.",
      "similarity": [
        [
          33,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chính mình này có tính hay không là cửa thành cháy người vô tội gặp tai hoạ.",
      "dich": "Đây chính là trâu bò đánh nhau ruồi muối chết a.",
      "suggest": "Tự bản thân xem chừng không may mắn thoát khỏi tai hoạ khi cửa thành bị cháy rụi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Này gia Âu Dương Tử dám...như vậy khẩu khí cùng Mục Tiên Vân đám người nói chuyện, hiển nhiên là Tông môn trung rất có thế lực đệ tử, chính mình như là không đáp ứng đối phương yêu cầu, tự nhiên hội (gặp) thật to đắc tội người này.",
      "dich": "Âu Dương Tử này dám dùng giọng điệu như vậy nói chuyện với đám người Mục Tiên Vân, hiển nhiên là đệ tử rất có thế lực trong tông môn, nếu mình không đồng ý yêu cầu của đối phương, đương nhiên sẽ đắc tội lớn với người này.",
      "suggest": "Âu Dương Tử dám nói ra khẩu khí như vậy cùng Mục Tiên Vân nói chuyện, hiển nhiên là đệ tử trong tông rất có thế lực, nếu mình không đáp ứng yêu cầu của đối phương, tự nhiên sẽ đắc tội với kẻ này.",
      "similarity": [
        [
          35,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng nếu là đáp ứng nói, hiển nhiên coi như hoàn toàn trở mặt Mục Tiên Vân mấy người.",
      "dich": "Nhưng nếu mình đáp ứng, chắc chắn sẽ hoàn toàn trở mặt với mấy người Mục Tiên Vân.",
      "suggest": "Nếu đáp ứng, hiển nhiên coi như là hoàn toàn trở mặt với Mục tiên vân rồi.",
      "similarity": [
        [
          36,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Âu Dương Tử vừa thấy Liễu Minh lộ ra chần chờ sắc, lúc này mặt sắc trầm xuống a xích (âm thanh) đạo:",
      "dich": "Âu Dương Tử thấy Liễu Minh lộ vẻ chần chờ, sắc mặt lúc này trầm xuống, quát lớn:",
      "suggest": "Âu Dương Tử vừa thấy sắc mặt Liễu Minh lộ ra vẻ chần chờ, lúc này sắc mặt liền trầm xuống, âm thanh trầm xuống:",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu tử, khác rượu mời không uống chỉ thích uống rượu phạt!",
      "dich": "\"Tiểu tử, đừng có rượu mời không uống chỉ thích uống rượu phạt!",
      "suggest": "'Tiểu tử, không uống rượu mời chỉ thích uống rượu phạt!",
      "similarity": [
        [
          38,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi có khả năng trở về nghe nghe ta Âu Dương Tử là ai, đừng cho mặt không biết xấu hổ !\"",
      "dich": "Trở về ngươi có thể hỏi bất cứ ai xem Âu Dương Tử ta là ai, nói với ngươi như thế là cho ngươi mặt mũi lắm rồi!\"",
      "suggest": "Ngươi có khả năng trở về nghe rõ ta là ai, đừng cho mặt mũi không biết xấu hổ!'",
      "similarity": [
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa nghe lời này, trong lòng giận dữ, nhưng là trong nháy mắt hạ quyết tâm, lúc này hừ một tiếng hồi đạo:",
      "dich": "Liễu Minh nghe xong lời này, trong lòng giận dữ, lập tức hạ quyết tâm, hừ một tiếng trả lời:",
      "suggest": "Liễu Minh vừa nghe xong lời này, trong lòng tức giận, nhưng trong nháy mắt hạ quyết tâm, lúc này hừ một tiếng:. \"Mặc dù Bạch mỗ lần đầu tiên nghe các hạ gọi tên, nhưng các vị sư thúc của bổn tông cũng không có hào phóng như các hạ.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          42,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mặc dù Bạch mỗ lần đầu tiên nghe nói các hạ tên, nhưng bổn tông chư vị sư thúc trung cũng không có ngươi này nhất hào đi.",
      "dich": "\"Mặc dù Bạch mỗ là lần đầu tiên nghe tên của các hạ, nhưng chắc chắn trong chư vị sư thúc của bổn tông không có tên ngươi.",
      "suggest": "Nếu Bạch mỗ thật sự muốn ra lệnh cho Bạch mỗ, vậy thì phải đợi đến khi ngươi thành Linh sư rồi mới nói.'",
      "approved": true
    },
    {
      "convert": "Các hạ như thật muốn đối Bạch mỗ ra lệnh, còn là chờ ngươi thành là Linh sư rồi nói sau.\"",
      "dich": "Các hạ nếu thật sự muốn ra lệnh cho Bạch mỗ, hay là chờ sau khi trở thành Linh Sư rồi hẵng nói.\"",
      "suggest": "\"Ngươi nói cái gì!\"",
      "similarity": [
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi thuyết cái gì!\"",
      "dich": "\"Ngươi nói cái gì!\"",
      "suggest": "Âu Dương Tử nghe vậy tức giận, thân hình nhất động liền xung yếu lại đây.",
      "similarity": [
        [
          43,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Âu Dương Tử nghe vậy giận dữ, thân hình nhất động liền chỗ xung yếu lại đây.",
      "dich": "Âu Dương Tử nghe vậy cực kỳ giận dữ, thân hình khẽ động, muốn xông tới.",
      "suggest": "Nhưng vào lúc này, Đỗ Hải nhoáng lên một cái, tay cầm dùi cui đứng ngay trước mặt, tay cầm dùi cui cũng uy nghiêm đáng sợ nói:",
      "similarity": [
        [
          44,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, Đỗ Hải nhoáng lên chặn cái đó đường đi, hơn nữa tay án nhận bính uy nghiêm đáng sợ thuyết đạo:",
      "dich": "Nhưng đúng lúc này, Đỗ Hải nhoáng một cái đã chặn trước người gã, tay đè vào chuôi đao lành lạnh nói:",
      "suggest": "\"Xem ra Dương sư đệ tựa hồ quên mất bổn tông quy, không hề có cho phép, tự tiện mở đấu trường, nhẹ thì dùng roi hình cùng thân, trọng thì huỷ bỏ Pháp lực.",
      "similarity": [
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhìn tới âu Dương sư đệ tựa hồ quên đi bổn tông môn quy, không trải qua cho phép, tự tiện vén lên tranh đấu đệ tử, nhẹ thì roi hình cùng thân, trọng thì huỷ bỏ Pháp lực.",
      "dich": "\"Xem ra Âu Dương sư đệ dường như đã quên mất môn quy bổn tông rồi, không được lịch sự cho phép, tự tiện khơi mào tranh đấu với đệ tử khác, nhẹ thì Tiên Hình vào thân, nặng thì huỷ bỏ Pháp lực.",
      "suggest": "Có muốn hay không Đỗ mỗ nhân cho ngươi một khóa học tốt nhất, tốt nhất?'",
      "similarity": [
        [
          46,
          0.99
        ],
        [
          47,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có muốn ... hay không Đỗ mỗ nhân cho ngươi cho dù tốt tốt tốt nhất nhất khóa.\"",
      "dich": "Ngươi có muốn Đỗ mỗ dạy cho ngươi một bài học thế nào là môn quy không?\"",
      "suggest": "Lúc này, Mai sư huynh cũng không lên tiếng, cùng với Đỗ Hải sóng vai đứng ở bên cạnh.",
      "similarity": [
        [
          47,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Mai sư huynh cũng lặng lẽ không lên tiếng bay tới, cùng Đỗ Hải một chút sóng vai đứng ở vừa nổi lên.",
      "dich": "Lúc này, Mai sư huynh cũng im lặng bay tới, nhanh chóng đứng kề vai cùng Đỗ Hải.",
      "suggest": "\"Tốt, rất tốt.",
      "similarity": [
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, rất tốt.",
      "dich": "\"Tốt, rất tốt.",
      "suggest": "Nếu Mục sư tỷ không muốn gia nhập, Âu mỗ cũng không miễn cưỡng.'",
      "similarity": [
        [
          49,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu Mục sư tỷ không muốn ta gia nhập, Âu mỗ cũng không miễn cưỡng .\"",
      "dich": "Nếu Mục sư tỷ không muốn ta tham gia, Âu mỗ cũng không miễn cưỡng.\"",
      "suggest": "Ánh mắt của Âu Dương Tử nhìn thoáng qua trước mặt hai người, tâm niệm nhất thời hạ xuống, cuối cùng cố nén xuống một chút nói.",
      "similarity": [
        [
          50,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Âu Dương Tử ánh mắt tại trước mặt hai người nhất quét ngang mà qua sau đó, tâm niệm nhất chuyển hạ, rốt cục cố nén một hơi nói.",
      "dich": "Ánh mắt Âu Dương Tử liếc nhìn hai người trước mặt, trong đầu suy nghĩ một chốc, cuối cùng cũng cố nén giận, nói.",
      "suggest": "Tiếp theo đó, khi hắn đang thôi thúc bản thân thì mây xám từ bên cạnh mọi người chợt lóe qua.",
      "similarity": [
        [
          51,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo hắn nhất thôi thúc thân hạ mây xám, liền từ mọi người bên cạnh chợt lóe mà qua.",
      "dich": "Tiếp đó gã liền thúc giục đám mây xám dưới thân, bay vụt qua bên cạnh đám người.",
      "suggest": "Bất quá sau khi trải qua Liễu Minh bên cạnh, hắn lại dùng một loại áp chế tàn nhẫn nhưng vẫn có thể làm cho tất cả mọi người nghe được thanh âm, hung hăng thuyết đạo:",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá khi hắn trải qua Liễu Minh bên cạnh lúc sau này, lại dùng một loại tận lực đè nén nhưng vẫn đang có thể làm cho tất cả nhân nghe đến thanh âm, hung hăng thuyết đạo:",
      "dich": "Tuy nhiên khi gã bay ngang qua chỗ Liễu Minh, lại dùng giọng rất nhỏ nhưng cũng đủ để mọi người nghe thấy, hung hăng nói:",
      "suggest": "'Tiểu tử, ta nhớ kỹ bộ dáng của ngươi.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu tử, ta nhớ kỹ bộ dáng của ngươi.",
      "dich": "\"Tiểu tử, ta đã nhớ kỹ hình dáng của ngươi.",
      "suggest": "Tiếp theo, ngàn vạn lần nữa những việc tốt sẽ đến với ta.'",
      "similarity": [
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo, ngàn vạn khác nhất cái nhân nhượng ta gặp phải .\"",
      "dich": "Sau này ngàn vạn lần đừng để ta gặp ngươi đi một mình.\"",
      "suggest": "Vừa dứt lời, hắn mới chậm rãi tăng tốc độ bắn tới cách đó không xa.",
      "similarity": [
        [
          55,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, hắn mới một chút độn tốc độ gấp bội bắn tới đã đi xa.",
      "dich": "Vừa dứt lời, gã bỗng tăng tốc lên gấp bội bay vút đi.",
      "suggest": "Những người khác nghe vậy, sắc mặt đều có chút thay đổi, nhưng Liễu Minh chỉ nhíu mày, nhưng lập tức khôi phục vẻ mặt bình thường.",
      "similarity": [
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người khác nghe vậy, mặt sắc đều hơi đổi, nhưng Liễu Minh chỉ là nhướng mày, nhưng lập tức liền khôi phục dường như không có việc gì thần sắc.",
      "dich": "Những người khác nghe vậy, sắc mặt đều hơi đổi, nhưng Liễu Minh chỉ hơi nhướng mày một chút, thần sắc lập tức khôi phục lại vẻ điềm nhiên như không có việc gì xảy ra.",
      "suggest": "'Liễu sư đệ, lần này quả thật liên lụy đến ngươi, sư tỷ thật sự là trong lòng bất an.'",
      "similarity": [
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Liễu sư đệ, lần này dĩ nhiên liên lụy đến ngươi, sư tỷ thật sự là trong lòng bất an.\"",
      "dich": "\"Bạch sư đệ, lần này thậm chí còn phiền đến ngươi, sư tỷ thật sự quá áy náy.\"",
      "suggest": "Ánh mắt của Mục Tiên Vân hiện lên một tia cảm kích nói.",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          58,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân mang có nhất tia cảm kích nói.",
      "dich": "Mục Tiên Vân có chút cảm kích nói.",
      "suggest": "\"Không nghĩ tới Bạch sư đệ cũng có huyết tính nhân như vậy.",
      "similarity": [
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không nghĩ tới Bạch sư đệ cũng là như vậy có huyết tính nhân.",
      "dich": "\"Không ngờ Bạch sư đệ cũng là người chính trực như vậy.",
      "suggest": "Mục sư muội quả thật không có nhìn lầm người.",
      "similarity": [
        [
          60,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục sư muội trái lại không có nhìn lầm người.",
      "dich": "Mục sư muội quả nhiên không nhìn lầm người.",
      "suggest": "Sư đệ sau này nếu có thời gian, cũng đừng ngại đến ngồi ở đây, cùng ngồi với ta...'",
      "similarity": [
        [
          61,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sư đệ sau này như là rảnh rỗi, cũng không ngại đến ta trong đó ngồi trên nhất tọa...\"",
      "dich": "Sau này sư đệ nếu có thời gian rảnh, đừng ngại tới chỗ ta nói chuyện một chút nhé!\"",
      "suggest": "Ô sư tỷ cũng khẽ cười một tiếng.",
      "similarity": [
        [
          62,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô sư tỷ cũng khẽ cười một tiếng nói.",
      "dich": "Ô sư tỷ cũng khẽ cười một tiếng, nói.",
      "suggest": "Đỗ Hải và Mai sư huynh mặc dù không nói gì, nhưng từ ánh mắt bất đồng lúc trước của hai người, có thể nhìn ra bọn họ cuối cùng đã chính thức tiếp nhận Liễu Minh.",
      "similarity": [
        [
          63,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải cùng Mai sư huynh mặc dù không nói gì, nhưng từ cùng lúc trước bất đồng hiền lành trong ánh mắt, cũng có thể nhìn ra bọn họ cuối cùng là chân chánh tiếp nhận Liễu Minh.",
      "dich": "Đỗ Hải và Mai sư huynh mặc dù không mở miệng, nhưng qua ánh mắt hiền lành hoàn toàn khác lúc trước, cũng có thể nhận ra bọn hắn cuối cùng đã chính thức chấp nhận Liễu Minh rồi.",
      "suggest": "\"Không có gì.",
      "similarity": [
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có gì.",
      "dich": "\"Không có gì.",
      "suggest": "Nói thật, có thể không cần động thủ là có thể kiếm được điểm Cống Hiến lớn, tiểu đệ thật có chút động tâm.",
      "similarity": [
        [
          65,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói thật, có thể không cần động thủ là có thể miễn phí lại được khoản lớn Cống Hiến điểm, tiểu đệ thật là có chút động tâm.",
      "dich": "Nói thật, có thể không cần ra tay mà miễn phí có được điểm cống hiến, tiểu đệ thật sự có chút động tâm.",
      "suggest": "Chỉ là trong giọng nói của hắn có nói quá một chút, Bạch mỗ mặc dù không tưởng đắc tội với ai, nhưng cũng không phải là loại người dễ dàng dung thứ.'",
      "similarity": [
        [
          66,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là phía sau hắn ngôn ngữ thái quá ác một chút, Bạch mỗ mặc dù không tưởng đắc tội cái gì nhân, nhưng là cũng không phải mặc người nắm xoa hạng người.\"",
      "dich": "Chỉ có điều thái độ của hắn quá kiêu căng, Bạch mỗ mặc dù không muốn đắc tội với bất kỳ ai, nhưng cũng tuyệt không phải quả hồng mềm mặc cho người ta nắn bóp.\"",
      "suggest": "Liễu Minh cười cười một tiếng.",
      "similarity": [
        [
          66,
          0.97
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sái như vậy cười một tiếng hồi đạo.",
      "dich": "Liễu Minh bật cười trả lời.",
      "suggest": "'Lời này nói rất hay.",
      "similarity": [
        [
          68,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lời này nói rất hay.",
      "dich": "\"Nói rất hay!",
      "suggest": "Người tu luyện môn công phu này, vốn là muốn nghênh ngang, nhưng mà không thể vượt qua nổi.",
      "similarity": [
        [
          69,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn ta tu luyện hạng người, vốn là chính là muốn nghênh nan mà thượng.",
      "dich": "Những người tu luyện chúng ta vốn chính là phải vượt khó mà tiến lên phía trước.",
      "suggest": "Trong lòng tín điều nếu như không nắm giữ được, cho dù có tu luyện đến đâu đi nữa, cũng đừng mơ tưởng thật sự tiến giai Đại thành.\"",
      "similarity": [
        [
          70,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chốc lát liền (ngay cả) trong lòng tín điều cũng cầm giữ không được, coi như tư chất cho dù tốt, cũng đừng tưởng thực sự tiến giai Đại thành.\"",
      "dich": "Một khi ngay cả lòng tin cũng không giữ được, cho dù tư chất có tốt đến thế nào, cũng đừng nghĩ đến việc có thể tiến giai đại thành.\"",
      "suggest": "Đỗ Hải gật đầu, khen ngợi nói",
      "similarity": [
        [
          71,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỗ Hải gật đầu, khen ngợi nói...",
      "dich": "Đỗ Hải gật gật đầu, tán thưởng nói.",
      "suggest": "Cùng lúc đó, bên tai Liễu Minh lại truyền đến thanh âm của hắn:",
      "similarity": [
        [
          72,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, Liễu Minh trong tai lại truyền đến hắn truyền âm thanh âm:",
      "dich": "Cùng lúc đó, trong tai Liễu Minh lại vang lên giọng nói của Đỗ Hải:",
      "suggest": "'Liễu sư đệ, lần này Đỗ mỗ xem như đã bỏ qua cho ngươi một cái nhân tình, sau này chắc chắn sẽ hoàn lại.'",
      "similarity": [
        [
          73,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Liễu sư đệ, lần này đây Đỗ mỗ xem như khiếm ngươi một cái nhân tình, sau này chắc chắn hoàn lại.\"",
      "dich": "\"Bạch sư đệ, lần này xem như Đỗ mỗ thiếu ngươi một cái nhân tình, sau này chắc chắn sẽ trả lại.\"",
      "suggest": "Liễu Minh đầu tiên là ngẩn ra, tùy thời hướng về phía thanh niên lãnh khốc kia cười một tiếng.",
      "similarity": [
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đầu tiên là ngẩn ra, tùy thời xông (hướng) lãnh khốc thanh niên báo lấy cười một tiếng.",
      "dich": "Liễu Minh vốn khẽ giật mình, nhưng sau đó đã nhanh chóng quay mặt về phía thanh niên lãnh khốc, cười cười.",
      "suggest": "Phía dưới, mấy người tự nhiên tiếp tục đi trên mây.",
      "similarity": [
        [
          74,
          0.96
        ],
        [
          75,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía dưới, mấy người tự nhiên tiếp tục cưỡi mây lên đường.",
      "dich": "Tiếp theo, mấy người đương nhiên lại tiếp tục cưỡi mây lên đường.",
      "suggest": "Tiếp tục trong hai canh giờ sau, phía trước sơn lĩnh không nhiều lắm đột nhiên hiện ra một tòa đỉnh phong màu vàng.",
      "similarity": [
        [
          76,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp qua hai canh giờ sau đó, phía trước liên miên không nhiều lắm Sơn lĩnh trung, đột nhiên hiện ra một tòa mãn là loạn thạch Cự phong đến.",
      "dich": "Hai canh giờ sau, trong những dãy núi liên miên không ngớt phía trước, đột nhiên xuất hiện một ngọn núi khổng lồ chất đầy những khối đá ngổn ngang.",
      "suggest": "Cự phong này chẳng những cao hơn ngàn trượng, mà trên núi các nơi đều chất đầy những khối đá màu sắc kỳ quái, ngoại hình kỳ quái, không giống như những núi đá bình thường.",
      "similarity": [
        [
          77,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này Cự phong chẳng những chừng hơn ngàn trượng độ cao, sơn thượng các nơi càng là đống đầy nhất khối khối thanh Hôi sắc núi đá, ngoại hình nhất cái cái hình thù kỳ quái, cùng phổ thông núi đá đại không giống với.",
      "dich": "Ngọn núi khổng lồ này chẳng những cao hơn ngàn trượng, mà khắp nơi trên núi còn chồng chất từng khối đá màu nâu xanh, hình dáng kỳ quái, hoàn toàn khác núi đá bình thường.",
      "suggest": "'Đây sẽ là sơn đạo của Thạch Đà sơn.",
      "similarity": [
        [
          77,
          0.97
        ],
        [
          78,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây sẽ là Thạch Đà sơn.",
      "dich": "\"Đây là Thạch Đà Sơn.",
      "suggest": "Mọi người trước tiên hạ xuống phụ cận, sau đó di chuyển về phía sau để tránh bị phát hiện\".",
      "similarity": [
        [
          79,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mọi người trước tiên ở phụ cận rơi xuống đến, sau đó bộ hành quá khứ, để tránh bị trong núi Hắc Vân điệp phát hiện.\"",
      "dich": "Mọi người trước tiên hạ xuống khu vực chân núi, sau đó đi bộ lên, tránh bị Hắc Vân Điệp trong núi phát hiện.\"",
      "suggest": "Mục Tiên Vân nói.",
      "similarity": [
        [
          80,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân như thế nói.",
      "dich": "Mục Tiên Vân nói.",
      "suggest": "Những người khác nghe xong lời này, tự nhiên không dám phản đối, nhao nhao nhao nhao thúc giục mây xám trong rừng rậm đi ra ngoài.",
      "similarity": [
        [
          81,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người khác vừa nghe lời này, tự nhiên không có phản đối ý, nhao nhao thúc dục mây xám rơi tại trong (dặm) khoảng ngoại rừng rậm trung.",
      "dich": "Những người khác nghe xong lời này, đương nhiên không có ý phản đối, trước sau thúc giục đám mây của mình hạ xuống rừng rậm cách núi đá gần dặm.",
      "suggest": "\"Ô sư tỷ, đây chính là Dẫn Linh tán, quay đầu lại ngươi cùng Mai sư đệ đi trước, đem Hắc Vân điệp từ trong núi dẫn dắt đi, hơn nữa còn phải kiên trì trong nửa canh giờ.",
      "similarity": [
        [
          82,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ô sư tỷ, này nhất bình chính là Dẫn Linh tán, quay đầu lại ngươi cùng Mai sư đệ đi trước một bước, đem Hắc Vân điệp tất cả đều từ trong núi dẫn dắt rời đi, hơn nữa ít nhất muốn kiên trì nửa canh giờ thời gian.",
      "dich": "\"Ô sư tỷ, lọ này chính là Dẫn Linh Tán, sư tỷ và Mai sư đệ đi trước dẫn tất cả Hắc Vân Điệp trong núi rời đi, hơn nữa ít nhất phải kiên trì được nửa canh giờ.",
      "suggest": "Loại quả họ ưa thích này thích hợp cho việc sinh trưởng tại nơi bí mật, thời gian sinh trưởng quá ngắn, chưa chắc có đủ số lượng.",
      "similarity": [
        [
          82,
          0.96
        ],
        [
          83,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nọ Huyết Ti quả ưa thích sinh trưởng tại bí ẩn chi địa, thời gian quá ngắn nói, chưa chắc năng lực thấu dư giả đủ số lượng.",
      "dich": "Huyết Ti Quả kia ưa thích sinh trưởng ở nơi bí ẩn, nếu thời gian quá ngắn chưa chắc đã có thể gom đủ số lượng.",
      "suggest": "Liễu sư đệ, đây chính là Huyết Ti quả, ngươi cũng có thể nhìn rõ.",
      "similarity": [
        [
          84,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu sư đệ, đây sẽ là Huyết Ti quả, ngươi cũng nhìn rõ ràng.",
      "dich": "Bạch sư đệ, đây chính là Huyết Ti Quả, ngươi hãy nhìn cho kỹ.",
      "suggest": "Đến lúc đó Hắc Vân điệp tách ra, ta, Đỗ sư huynh còn có sư đệ nhất định phải với tốc độ nhanh nhất, đem Huyết Ti quả tìm ra.",
      "similarity": [
        [
          84,
          0.96
        ],
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đến lúc đó Hắc Vân điệp chốc lát ly khai, ta, Đỗ sư huynh còn có sư đệ nhất định muốn lấy tốc độ nhanh nhất, đem Huyết Ti quả tìm ra.",
      "dich": "Khi Hắc Vân Điệp bay đi, ta, Đỗ sư huynh và sư đệ nhất định phải dùng tốc độ nhanh nhất tìm đủ Huyết Ti Quả.",
      "suggest": "Đương nhiên là có thể có dư thừa, tự nhiên sẽ tốt hơn.",
      "similarity": [
        [
          85,
          0.96
        ],
        [
          86,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên như là có thể có dư thừa, tự nhiên tốt hơn.",
      "dich": "Đương nhiên nếu có thể tìm được nhiều hơn thì càng tốt.",
      "suggest": "Quả thật đây chính là tài liệu khan hiếm, dư thừa, có khả năng dùng để bán Linh thạch.'",
      "similarity": [
        [
          87,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này quả chính là Luyện đan khan hiếm tài liệu, dư thừa, có khả năng dùng đến bán chút Linh thạch.\"",
      "dich": "Loại quả này chính là tài liệu luyện đan hiếm có, nếu dư thừa có thể bán ra kiếm chút Linh Thạch đấy.\"",
      "suggest": "Mục Tiên Vân nhất nhất thông báo tất cả chuyện tình của mình, trên tay còn cầm một cái bình nhỏ màu vàng lớn, bên trong có đeo một cái bình màu vàng lớn, cùng một cái bình đen nhỏ.",
      "similarity": [
        [
          88,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Tiên Vân nhất nhất thông báo (nộp mạng) như thế tất cả chuyện tình, hơn nữa lưỡng thủ nhất cái cuốn, trong tay nhiều hơn ra một quả hoàng đậu lớn nhỏ đỏ tươi vòng tròn quả cùng nhất cái đen nhánh bình nhỏ.",
      "dich": "Mục Tiên Vân nói rõ từng chuyện cần thiết, hai tay lật một cái lấy ra một quả hình tròn màu đỏ tươi cỡ hạt đậu nành và một bình nhỏ đen nhánh.",
      "suggest": "\"Yên tâm đi.",
      "similarity": [
        [
          88,
          0.96
        ],
        [
          89,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Yên tâm đi.",
      "dich": "\"Yên tâm đi.",
      "suggest": "Ta và Mai sư đệ lần này mỗi người đều mang theo một quả Thần Hành phù, trong vòng nửa canh giờ là tuyệt đối có khả năng chống lại.\"",
      "similarity": [
        [
          90,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta cùng Mai sư đệ lần này từng người (cái) tự mang theo một quả Thần Hành phù, nửa canh giờ bên trong tuyệt đối có khả năng chống được.\"",
      "dich": "Lần này ta và Mai sư đệ đều mang theo Thần Hành Phù, chắc chắn có thể chèo chống được nửa canh giờ.\"",
      "suggest": "Ô sư tỷ cười hồi đạo.",
      "similarity": [
        [
          91,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô sư tỷ cười hồi đạo.",
      "dich": "Ô sư tỷ cười trả lời.",
      "suggest": "Liễu Minh nhìn chằm chằm vào màu hồng của trái cây, cũng gật đầu tỏ vẻ không có vấn đề gì.",
      "similarity": [
        [
          92,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn chằm chằm hồng sắc trái cây vài lần sau đó, cũng gật đầu biểu hiện không có vấn đề.",
      "dich": "Liễu Minh nhìn chằm chằm quả màu đỏ vài lần, sau đó cũng gật gật đầu tỏ vẻ không có vấn đề gì.",
      "suggest": "Mấy người thương lượng xong, lúc này bắt đầu hành động.",
      "similarity": [
        [
          93,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy người thương lượng xong sau đó, lúc này bắt đầu rồi hành động.",
      "dich": "Sau khi mấy người thảo luận kế hoạch xong xuôi, lúc này bắt đầu hành động.",
      "suggest": "Hai người Ô sư tỷ Mai sư huynh lúc này nghênh ngang bay lên trời, chạy thẳng tới sơn phong nhất phái mà đi.",
      "similarity": [
        [
          94,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô sư tỷ Mai sư huynh hai người, lúc này nghênh ngang bay lên trời, chạy thẳng tới Sơn phong nhất phi mà đi.",
      "dich": "Hai người Ô sư tỷ, Mai sư huynh, lúc này nghênh ngang bay lên trời, lao thật nhanh về phía ngọn núi.",
      "suggest": "Mắt thấy hai người sẽ đụng vào sơn phong lúc sau này, trước khi tiến vào sơn phong, Ô sư tỷ đột nhiên đưa cho hắn một cái bình nhỏ, màu đen bóng loáng hiện ra, nhưng cái nắp bình này không biết khi nào đã đóng lại.",
      "similarity": [
        [
          95,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy hai người liền muốn một đầu đụng vào Sơn phong lúc sau này, phía trước Ô sư tỷ chợt một tay nhất cái cuốn, đen nhánh bình nhỏ một chút hiển lộ xuất ra, nhưng cái nắp cũng không biết khi nào không cánh mà bay.",
      "dich": "Mắt thấy hai người sắp đâm vào ngọn núi, Ô sư tỷ bay trước bỗng nhiên lật tay lấy ra bình nhỏ đen nhánh kia, song cái nắp không biết đã biến mất từ lúc nào.",
      "suggest": "'Phốc' một tiếng, từ trong bình nhỏ chợt bay ra một làn khói trắng nhàn nhạt, nhưng lập tức theo gió tản ra tiêu tán.",
      "similarity": [
        [
          95,
          0.96
        ],
        [
          96,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng, từ bình nhỏ trung một chút bay ra nhất điều nhàn nhạt khói trắng, nhưng lập tức đón gió tản ra tiêu tán với vô hình.",
      "dich": "\"Phốc\" một tiếng, một luồng khí trắng bỗng nhiên bay ra từ trong bình nhỏ, lập tức đón gió tan vào không khí.",
      "suggest": "Cùng lúc đó, một luồng mùi cay nồng dị thường truyền ra.",
      "similarity": [
        [
          96,
          0.97
        ],
        [
          97,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, nhất luồng cay độc dị thường mùi vị một chút dập dờn truyền ra.",
      "dich": "Cùng lúc đó, một mùi hương cay xè bỗng nhiên tràn ngập không gian.",
      "suggest": "Trong phút chốc, trong không khí tĩnh lặng của sơn phong bỗng nhiên vang lên thanh âm vang dội của một thanh âm (con) chim nhỏ màu đen từ dưới chân một quái thạch, hơn nữa lập tức tụ tập thành một đoàn Hắc vân, chạy tới hai người đi theo.",
      "similarity": [
        [
          97,
          0.96
        ],
        [
          98,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong phút chốc, vốn là tĩnh im ắng Sơn phong trung hốt nhiên ong ong thanh âm vang lớn, một cái (con) chích bàn tay lớn nhỏ hắc sắc cự điệp (bướm) nhao nhao từ quái thạch phía dưới nhất chui xuất ra, hơn nữa lập tức hội tụ thành nhất đoàn đoàn Hắc vân, chạy thẳng tới hai người nhất truy theo mà đi.",
      "dich": "Trong nháy mắt, trong ngọn núi vốn yên tĩnh bỗng nhiên có vô số tiếng 'rào rào' vang lên, từng con bướm đen lớn cỡ bàn tay đua nhau chui ra từ trong đám quái thạch, lập tức tụ thành từng đám mây nhỏ màu đen bay thẳng về phía hai người.",
      "suggest": "Hai người Ô sư tỷ thấy tình hình này, không lập tức rời khỏi sơn phong mà cả hai đều tự mình xuất ra một quả Phù lục trong tay, thanh quang chợt lóe, tốc độ mây đen trên người lại tăng lên mấy lần, hơn nữa dẫn thêm mấy con bướm đen đang vây quanh Cự phong bay nhanh hơn, dẫn thêm càng nhiều những con bướm đen hiện thân.",
      "similarity": [
        [
          98,
          0.97
        ],
        [
          99,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô sư tỷ hai người gặp tình hình này, không có lập tức rời đi Sơn phong, mà là từng người (cái) tự trong tay lượng xuất một quả Phù lục hướng tới trên người vỗ, thanh quang chợt lóe, thân hạ mây xám độn tốc độ lại một chút tăng lên mấy lần nhiều, hơn nữa dẫn những ... này điệp (bướm) nhóm vây quanh Cự phong bay nhanh nhiễu bao bọc lại, dẫn càng nhiều Hắc Vân điệp hiện thân xuất ra.",
      "dich": "Hai người Ô sư tỷ thấy thế, không lập tức rời khỏi núi đá, mà trong tay mỗi người lại xuất hiện một tấm Phù Lục rồi vỗ mạnh lên thân thể, ánh sáng màu xanh lóe lên, tốc độ đám mây xám tro dưới chân thoáng cái đã tăng lên gấp mấy lần, sau đó dẫn bầy bướm này bay quanh ngọn núi khổng lồ mấy vòng, càng lúc càng nhiều Hắc Vân Điệp xuất hiện.",
      "suggest": "Bất quá sau khi hai người tiến vào sơn phong bảy tám vòng (tròn) thì lúc này hắc điệp (bướm) đã trải qua dung hợp hoàn toàn, biến thành một đường kính chừng năm sáu trượng.",
      "similarity": [
        [
          99,
          0.98
        ],
        [
          100,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá đương hai người vây quanh Sơn phong nhiễu bảy tám vòng (tròn) sau đó, truy theo ở phía sau hắc điệp (bướm) đã trải qua dung hợp nhất thể, biến thành đường kính chừng năm sáu trượng đại hắc sắc cự vân (nói ).",
      "dich": "Tuy nhiên sau khi hai người bay quanh ngọn núi bảy tám vòng, từng đám Hắc Vân Điệp đã hợp lại thành một, biến thành một đám mây đen đặc đường kính chừng năm sáu trượng.",
      "suggest": "Thanh thế cực kỳ kinh người!",
      "similarity": [
        [
          100,
          0.97
        ],
        [
          101,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh thế cực kỳ kinh nhân!",
      "dich": "Thanh thế cực kỳ kinh người!",
      "suggest": "Lúc này Ô sư tỷ một tiếng chiêu hô, lúc này cùng Mai sư huynh không hề do dự hướng về phía xa chạy mất.",
      "similarity": [
        [
          102,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này Ô sư tỷ một tiếng chiêu hô, lúc này cùng Mai sư huynh không hề...nữa do dự hướng chỗ xa bắn tới mà chạy.",
      "dich": "Lúc này Ô sư tỷ hô lên một tiếng, nàng ta và Mai sư huynh không do dự nữa, bay một mạch về phía xa.",
      "suggest": "Rất lớn Hắc vân phát ra thanh âm ong ong theo đuôi theo.",
      "similarity": [
        [
          103,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thật lớn Hắc vân phát ra ong ong thanh âm theo đuôi đuổi theo.",
      "dich": "Đám mây đen cực lớn phát ra tiếng 'ông ông', nhanh chóng đuổi theo hai người.",
      "suggest": "'Tốt lắm, chúng ta động thủ.'",
      "similarity": [
        [
          104,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt lắm, chúng ta động thủ.\"",
      "dich": "\"Tốt lắm, tới phiên chúng ta rồi.\"",
      "suggest": "Vừa thấy nhóm hắc điệp (bướm) bị dẫn dắt rời đi, Mục Tiên Vân quyết đoán nói.",
      "similarity": [
        [
          105,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa thấy hắc điệp (bướm) nhóm bị dẫn dắt rời đi, Mục Tiên Vân quyết đoán nói.",
      "dich": "Vừa thấy bầy Hắc Điệp bị dẫn đi, Mục Tiên Vân quyết đoán nói.",
      "suggest": "Vì vậy, nàng cùng Liễu Minh, Đỗ Hải..v..v.... ba người cũng bay lên trời, hướng về sơn phong bay đi.",
      "similarity": [
        [
          106,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy nàng cùng Liễu Minh, Đỗ Hải.v..v... Ba người cũng bay lên trời, hướng Sơn phong bắn tới bay đi.",
      "dich": "Nàng và Liễu Minh, Đỗ Hải phi lên trời, dùng hết tốc lực bay về phía ngọn núi.",
      "suggest": "Qua một lúc, ba người liền phân biệt rơi vào địa phương bất đồng, bắt đầu tìm kiếm quả Huyết Ti.",
      "similarity": [
        [
          106,
          0.95
        ],
        [
          107,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, ba người liền phân biệt rơi tại Sơn phong bất đồng địa phương, bắt đầu tại các quái thạch hạ, cẩn thận tìm kiếm Huyết Ti quả đến.",
      "dich": "Một lát sau, ba người liền chia nhau ra đi tới những khu vực khác nhau của ngọn núi, bắt đầu cẩn thận tìm kiếm Huyết Ti Quả trên từng khối quái thạch.",
      "suggest": "Sau bữa cơm chiều!",
      "similarity": [
        [
          107,
          0.96
        ],
        [
          108,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khoảng một bữa cơm công phu sau đó!",
      "dich": "Ước chừng một bữa cơm sau!",
      "suggest": "'Phanh' một tiếng, Hắc tác đem một khối đá nặng bằng nửa người hắn lôi kéo lại, mở rộng thân cây Bích lục, bên trên có rất nhiều loại thảo dược quý hiếm, trên mỗi gốc cây lại có một loại màu đỏ hồng như máu.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng truyền đến, Hắc tác đem nhất khối cao cở nửa người quái thạch ngạnh sanh sanh lôi kéo mà mở, lộ ra phía dưới lượng gốc số lượng tấc độ cao Bích lục Tiểu thảo, mặt trên từng cái (người) kết như thế một quả màu đỏ sắc trái cây.",
      "dich": "\"Phanh\" một tiếng, sợi dây đen nhánh kéo một khối quái thạch cứng rắn cao cỡ nửa người sang một bên, lộ ra hai cây cỏ nhỏ xanh biếc cao vài tấc phía dưới, trên mỗi cây đều có một quả màu đỏ như máu.",
      "suggest": "Liễu Minh mỉm cười, thân thể từ trên xuống dưới đem một ít hồng tương quả, rồi từ trong ngực bọn họ lấy ra một cái hạp màu xanh biếc, đem bọn họ nhất phóng vào trong đó.",
      "similarity": [
        [
          110,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mỉm cười, phủ thân đem hai quả hồng sắc trái cây nhất trích xuống dưới, tái từ trong lòng ngực lấy ra nhất cái thanh sắc mộc hạp, đem bọn họ nhất phóng trong đó.",
      "dich": "Liễu Minh mỉm cười, cúi người khẽ ngắt hai quả màu đỏ xuống, lại lấy một hộp gỗ màu xanh từ trong ngực ra, để chúng vào trong đó.",
      "suggest": "Hắn thân thể duỗi thẳng.",
      "similarity": [
        [
          110,
          0.96
        ],
        [
          111,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thân duỗi người.",
      "dich": "Hắn giơ hai tay lên duỗi người một cái.",
      "suggest": "Đã trải qua việc tìm được hai mươi bốn miếng Huyết Ti quả, nghĩ đến tốc độ hai người bọn họ lúc này chắc cũng không sai biệt lắm.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Này đã trải qua là cái đó tìm được thứ hai mươi tứ miếng Huyết Ti quả, nghĩ đến cái đó hai người bọn họ tốc độ hẳn là cũng không sai biệt lắm.",
      "dich": "Đây đã là Huyết Ti Quả thứ hai mươi bốn, có lẽ tốc độ của mình cũng không kém hai người kia nhiều lắm.",
      "suggest": "Xem ra, để hoàn thành nhiệm vụ thì không có vấn đề gì cả.",
      "similarity": [
        [
          113,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn để hoàn thành nhiệm vụ hẳn là không có vấn đề.",
      "dich": "Xem ra chuyện hoàn thành nhiệm vụ hẳn là không có vấn đề gì rồi.",
      "suggest": "Khi Liễu Minh đang đánh giá tình hình, đột nhiên sơn thạch trên người đột nhiên rung lên, tiếp theo đó một luồng chấn động kịch liệt từ trên núi truyền đến, đồng thời trên mặt đất vang lên thanh âm ầm ỹ, vô số quái thạch từ trên đỉnh núi cuồn cuộn rơi xuống.",
      "similarity": [
        [
          114,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chánh tại tự đánh giá lúc sau này, hốt nhiên thân hạ sơn thạch chợt thời gian (giữa) rung lên, tiếp theo nhất luồng kịch liệt chấn động một chút từ Sơn phong hạ nhất truyền mà đến, đồng thời mặt trên vang ầm ầm thanh âm nổi lên, vô số quái thạch từ trên ngọn núi mặt cuồn cuộn rơi xuống.",
      "dich": "Đúng lúc Liễu Minh đang suy nghĩ, núi đá đột ngột rung lên, tiếp đó là một cỗ chấn động mãnh liệt truyền tới từ ngọn núi phía dưới, đồng thời tiếng vang 'ầm ầm' từ phía trên dội vào tai, vô số quái thạch từ trên đỉnh núi ào ào lăn xuống.",
      "similarity": [
        [
          115,
          0.99
        ]
      ],
      "approved": true
    }
  ]
}