{
  "next": {
    "id": 41,
    "title": "Chương 41 : không gian thần bí"
  },
  "title": {
    "convert": "Chương 40 : Dị biến",
    "dich": "Chương 40 : dị biến"
  },
  "previous": {
    "id": 39,
    "title": "Chương 39 : Hồi Xuân Đường"
  },
  "currentWorkingLine": 77,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Đương lúc Liễu Minh có chút buồn bực trở lại một tầng đại sảnh thời điểm, áo xanh thiếu nữ còn đang tại cúi đầu nhìn quyển sách trên tay cuốn, đối với hắn trở về căn bản nhìn như không thấy.",
      "dich": "Khi Liễu Minh mang theo tâm trạng buồn bực trở lại đại sảnh tầng một, thiếu nữ áo xanh vẫn đang cúi đầu nhìn quyển sách trên tay, dường như không quan tâm tới chuyện hắn trở lại.",
      "suggest": "Trong lúc Liễu Minh có chút buồn bực trở về phòng, thiếu nữ mặc áo xanh đang cúi đầu xuống đọc sách, đối với hắn căn bản là không có thấy.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          1,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thật sâu nhìn thiếu nữ liếc về sau, cũng liền lặng yên rời đi lầu các.",
      "dich": "Liễu Minh nhìn thật kỹ thiếu nữ, sau đó lặng yên rời khỏi lầu các.",
      "suggest": "Liễu Minh thật sâu nhìn thiếu nữ một lúc, sau đó lặng yên rời đi lầu các.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây, hắn tuy rằng cũng không bất luận cái gì thu hoạch, thậm chí còn đem vừa xong tay Linh Thạch lại làm cho không có, nhưng nếu như am hiểu đạo này Linh Sư cũng nói kia trên người cũng không cái gì dị thường, cuối cùng lại để cho kia an tâm hơn phân nửa nhiều.",
      "dich": "Giờ phút này, mặc dù hắn không thu được bất cứ lợi ích gì, thậm chí còn tiêu phí mất số Linh Thạch vừa tới tay, nhưng nếu vị Linh Sư rất am hiểu phương diện này đã nói cơ thể hắn không có gì dị thường, rút cuộc cũng làm cho hắn yên tâm hơn rất nhiều.",
      "suggest": "Lúc này đây, mặc dù hắn không có thu hoạch gì, thậm chí còn đem Linh Thạch vừa rồi vứt bỏ đi. Nhưng nếu như am hiểu đạo lý này, thì có lẽ sẽ để cho người khác an tâm hơn phân nửa.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có lẽ hắn lúc trước cảm giác đủ để khí lạnh, thực có thể là nhất thời ảo giác mà thôi.",
      "dich": "Có lẽ tia khí lạnh lúc trước hắn cảm giác được, thực sự chỉ là ảo giác nhất thời mà thôi.",
      "suggest": "Có lẽ lúc đầu hắn cảm thấy hơi lạnh thấu xương, chỉ là nhất thời ảo giác mà thôi.",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          3,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đã đến lúc này, cũng chỉ có thể như vậy tự mình an ủi một phen.",
      "dich": "Đã đến nước này, hắn cũng chỉ có thể tự an ủi bản thân một phen.",
      "suggest": "Hắn đã đến lúc này, cũng chỉ có thể tự an ủi một phen.",
      "similarity": [
        [
          4,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lần nữa thi pháp bay lên không sau khi rời khỏi, liền trực tiếp quay trở về chính mình tiểu viện, cũng một đầu đâm vào rồi tu luyện trong phòng.",
      "dich": "Liễu Minh lần nữa thi pháp bay lên trời rời đi, trực tiếp quay về tiểu viện của mình, sau đó tiếp tục đi thẳng vào trong phòng tu luyện.",
      "suggest": "Liễu Minh sau khi thi pháp bay lên trên trời, liền trực tiếp quay về tiểu viện của mình, cũng một đầu đâm vào tu luyện trong phòng.",
      "similarity": [
        [
          5,
          0.99
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn khoanh chân làm tốt về sau, một lần nữa lại nội thị rồi trong cơ thể mình một phen, vẫn không có bất cứ dị thường nào phát hiện về sau, sẽ không lại đem việc này để ở trong lòng, mà từ trong lòng đem cái kia non nửa hộp Cự thú huyết nhục cặn lấy đi ra, cẩn thận xem xét rồi một phen.",
      "dich": "Hắn khoanh chân ngồi xuống, sau đó lại nhìn vào trong cơ thể một lần nữa, sau khi vẫn không phát hiện được bất cứ điều gì khác thường, mới quyết định sẽ không để vấn đề này trong lòng nữa. Tiếp đó hắn lấy từ trong ngực ra non nửa hộp máu thịt còn sót lại của con Yêu thú kia, cẩn thận xem xét một phen.",
      "suggest": "Hắn khoanh chân tại chỗ làm tốt một lần nữa, lại nội thị một phen cơ thể mình, vẫn không có phát hiện dị thường gì, sẽ không đem việc này để trong lòng, mà từ trong lòng lấy ra một ít huyết nhục còn sót lại, cẩn thận đánh giá nó.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.98
        ],
        [
          6,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có quan hệ thứ này công dụng, hắn chuẩn bị đi Cửu Anh Sơn Linh Pháp Các điều tra một phen điển tịch về sau, lại quyết định xử lý như thế nào.",
      "dich": "Hắn chuẩn bị tới Linh Pháp Các Cửu Anh Sơn để tra xét điển tịch về công dụng của thứ này, sau khi trở về mới quyết định xử lý chúng như thế nào.",
      "suggest": "Có liên quan đến công dụng này, hắn chuẩn bị đi tới Bách Anh sơn linh pháp các điều tra một phen, sau đó sẽ quyết định xử lý như thế nào.",
      "similarity": [
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hiện tại vừa mới hoàn thành một lần điểm cống hiến nhiệm vụ, trong ngắn hạn không định rồi đi chấp hành nhiệm vụ, mà là muốn trước tiên đem thực lực của chính mình tăng lên một đoạn về sau, lại đi nhận lấy một ít ổn thỏa chút ít nhiệm vụ.",
      "dich": "Hiện giờ hắn vừa hoàn thành một nhiệm vụ điểm cống hiến một lần, trong thời gian ngắn cũng không định lại đi chấp hành nhiệm vụ, mà muốn trước tiên phải tăng thực lực của mình lên một khoảng, sau đó mới tiếp tục đi nhận một vài nhiệm vụ ít nguy hiểm.",
      "suggest": "Bây giờ hắn mới hoàn thành một ít cống hiến, trong thời gian ngắn hạn không định tiếp tục chấp hành nhiệm vụ, mà là muốn trước tiên đem thực lực của mình tăng lên một đoạn, sau đó sẽ nhận được một ít nhiệm vụ ổn thỏa.",
      "similarity": [
        [
          6,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao hắn lần này đi ra ngoài, tuy rằng đã chiếm được một ít điểm cống hiến, nhưng là thiếu chút nữa làm cho mình mất mạng đầu kia chuột mập miệng xuống, lại để cho kia trong nội tâm càng thêm bức thiết muốn trước đề cao mình năng lực tự vệ.",
      "dich": "Dù sao lần này hắn ra ngoài, tuy đã có được một ít điểm cống hiến, nhưng thiếu chút nữa đã mất mạng trong miệng con chuột lớn kia, khiến cho cảm giác nguy hiểm trong lòng hắn lại càng thêm khẩn cấp, trước tiên phải đề cao năng lực tự vệ của mình đã.",
      "suggest": "Dù sao lần này hắn đi ra ngoài, mặc dù đã có một ít cống hiến, nhưng thiếu chút nữa làm cho đầu mình ngoắc ra, làm cho nội tâm trở nên bức thiết hơn, càng thêm bức thiết muốn đề cao năng lực tự bảo vệ bản thân.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ, lần này đi ra ngoài còn đắc tội được kêu là Âu Dương Tử Linh Đồ trung kỳ đệ tử, trước tránh đầu gió cũng là tốt.",
      "dich": "Huống hồ, lần này ra ngoài còn đắc tội với một gã Linh Đồ trung kỳ tên gọi Âu Dương Tử, trước tiên cứ ở trong phòng tu luyện tránh đầu gió cũng tốt.",
      "suggest": "Huống hồ lần này hắn đi ra ngoài còn có gặp phải đệ tử Âu Dương Tử Linh Đồ, nên tránh gió cũng là tốt nhất.",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà trong ngắn hạn tăng thực lực lên tốt nhất cách, tự nhiên là đem mới được Tam Tinh Thuẫn triệt để điều khiển thuần thục tùy tâm, tiếp theo thì là đem về sau học được mấy cửa đơn giản pháp thuật, cũng tu luyện tới chút thành tựu giai đoạn.",
      "dich": "Mà cách tốt nhất là tăng thực lực của mình lên trong thời gian ngắn, đương nhiên cũng phải luyện tập điều khiển Tam Tinh Thuẫn để có thể điều khiển nó một cách thuần thục tùy tâm, kế tiếp thì phải tu luyện mấy môn pháp thuật đơn giản tới cảnh giới tiểu thành mới được.",
      "suggest": "Mà trong thời gian ngắn hạn, để gia tăng thực lực, tự nhiên là đem Tam Tinh Thuẫn điều khiển thuần thục, tiếp theo đó là đem pháp thuật đơn giản học được sau đó, cũng tu luyện thêm vài môn đơn giản nữa.",
      "similarity": [
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng có chủ ý về sau, liền đem chứa chuột mập huyết nhục cặn hộp gỗ vừa thu lại dựng lên, thay vào đó đem thép góc bài hướng trong lòng bàn tay vừa để xuống, tâm thần yên tĩnh về sau, mà bắt đầu thời gian dần qua thổ nạp hấp khí đứng lên....",
      "dich": "Trong lòng Liễu Minh đã có quyết định, sau đó lập tức thu lại hộp gỗ có chứa máu thịt con chuột lớn, tiếp đó lại lấy ra thiết bài đặt gọn trong lòng bàn tay, bắt đầu tĩnh tâm thổ nạp hấp khí.",
      "suggest": "Trong lòng Liễu Minh có chủ ý tốt, liền đem chất lỏng huyết nhục hòa tan trong gói thuốc, thay vào đó đem đan điền phế phẩm đã nhiễm trùng thu vào trong lòng bàn tay, tâm thần yên tĩnh lại rồi bắt đầu từ từ hít thở không khí trong lành....",
      "similarity": [
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai ngày sau, đương lúc Liễu Minh từ Linh Pháp Các phản hồi, trong phòng bưng lấy một quyển dày đặc điển tịch đang nhìn thời điểm, trên mặt thỉnh thoảng hiển lộ ra cực kỳ mừng rỡ thần sắc.",
      "dich": "Hai ngày sau, sau khi Liễu Minh trở về từ Linh Pháp Các, lúc này hắn đang đọc một quyển điển tịch dày cộp trong phòng, trên mặt thỉnh thoảng lộ vẻ cực kỳ mừng rỡ.",
      "suggest": "Hai ngày sau, lúc Liễu Minh phản hồi từ Linh Pháp các, trong phòng mang ra một quyển điển tịch dày, thỉnh thoảng lộ ra thần sắc vui mừng cực kỳ.",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết qua bao lâu, khi hắn đem điển tịch hợp lại mà lên thời điểm, không khỏi hưng phấn lên.",
      "dich": "Không biết bao lâu sau, khi hắn gấp quyển điển tịch lại, trong lòng rất hưng phấn.",
      "suggest": "Chẳng biết qua bao lâu, khi hắn đem điển tịch tập hợp lại, trong lòng không nhịn được hưng phấn.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo trên điển tịch ghi lại, dù cho cấp thấp yêu thú cũng một thân là bảo đấy.",
      "dich": "Dựa theo ghi chép trên điển tịch, cho dù là Yêu thú cấp thấp thì toàn thân cũng đều là bảo vật.",
      "suggest": "Án chiếu theo những gì ghi trong điển tịch ghi lại, cho dù là yêu thú cấp thấp cũng có một thân bảo vật.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Yêu thú huyết nhục trực tiếp dùng ăn về sau, liền có thể trực tiếp tăng tiến một ít tu vi Pháp lực.",
      "dich": "Sau khi trực tiếp ăn máu thịt Yêu thú, có thể trực tiếp tăng tiến một chút Pháp lực tu vi.",
      "suggest": "Yêu thú sau khi ăn thịt trực tiếp, sẽ trực tiếp gia tăng pháp lực.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là dùng yêu thú huyết nhục luyện chế thành đan dược, tức thì hiệu quả hội sẽ càng thêm tốt rồi, còn có thể tránh cho bởi vì trực tiếp dùng ăn yêu thú huyết nhục sinh ra một ít tai hoạ ngầm.",
      "dich": "Nếu dùng máu thịt Yêu thú luyện chế thành đan dược thì hiệu quả còn tăng thêm gấp bội, hơn nữa còn có thể tránh được một vài tai họa ngầm do việc ăn trực tiếp máu thịt Yêu thú gây ra.",
      "suggest": "Nếu dùng huyết nhục luyện chế thành đan dược, tức là hiệu quả sẽ càng thêm tốt, còn có thể tránh cho bởi vì trực tiếp ăn thịt yêu thú sẽ sinh ra một ít tai hoạ ngầm.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may loại này tai hoạ ngầm chỉ đích thực là trường kỳ dùng ăn, ngẫu nhiên trực tiếp dùng ăn một ít lời mà nói, cũng không đối với dùng ăn dùng người có bao nhiêu ảnh hưởng.",
      "dich": "Cũng may tai họa ngầm này chỉ xuất hiện khi thực sự ăn trực tiếp trong một thời gian dài, thỉnh thoảng ăn trực tiếp cũng không có ảnh hưởng gì lớn lắm đến người sư dụng.",
      "suggest": "Cũng may loại tai hoạ này đích xác là trường kỳ dùng ăn, ngẫu nhiên trực tiếp dùng nó ăn, cũng không có ảnh hưởng đối với người dùng.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà yêu thú da lông xương cốt nội tạng các loại động địa, càng là không có chỗ nào mà không phải là luyện khí tốt nhất tài liệu.",
      "dich": "Mà da lông xương cốt nội tạng Yêu thú, lại càng là không có thứ nào không phải tài liệu luyện khí tốt nhất.",
      "suggest": "Mà xương cốt của các loại động vật khác, cũng không có chỗ nào là không phải là tài liệu luyện khí tốt nhất.",
      "similarity": [
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tên kia gọi Diệp Thiên Mi nữ tử, tối thiểu cũng là Linh Sư cấp bậc cao nhân, có thể bị kia đuổi giết yêu thú, nghĩ như thế nào cũng sẽ không là cấp thấp yêu thú đấy.\"",
      "dich": "\"Nữ tử tên gọi Diệp Thiên Mi kia, tối thiểu cũng là cao nhân Linh Sư, Yêu thú bị nàng đuổi giết nghĩ như thế nào cũng không phải là Yêu thú cấp thấp a.\"",
      "suggest": "Tên gọi Diệp Thiên Mi này gọi là Diệp Thiên Mi, tối thiểu cũng là Linh Sư cấp cao, có thể bị yêu thú đuổi giết, nghĩ như thế nào cũng không phải là loại yêu thú cấp thấp.\"",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sắc mặt một trận âm tinh biến hóa, bỗng nhiên khoát tay, lại đem cái kia non nửa hộp chuột mập huyết nhục cặn lấy đi ra.",
      "dich": "Sắc mặt Liễu Minh biến hóa một trận, bỗng nhiên khoát tay, lại lấy ra non nửa hộp máu thịt còn sót lại của con chuột lớn kia.",
      "suggest": "Liễu Minh sắc mặt trở nên âm trầm, đột nhiên khoát tay, lại đem nửa hộp huyết nhục còn lại lấy ra.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây mở ra cái nắp về sau, hắn mặt khác tìm đến một đôi đũa trúc, không chút nào không chê đầy hộp mùi tanh bắt đầu một chút sờ chút chuột mập huyết nhục cặn, cũng đem một ít da lông cốt cặn bã cùng huyết nhục phi thường cẩn thận từng cái tách ra.",
      "dich": "Giờ phút này sau khi mở nắp, hắn lại tìm một đôi đũa trúc, không chút ghê tởm sự tanh tưởi của máu thịt mà bắt đầu gảy gảy những thứ còn sót lại của con chuột lớn, sau đó cẩn thận từng ly từng tý tách riêng một ít da lông cốt cách và máu thịt.",
      "suggest": "Sau khi mở nắp hộp ra, hắn lại tìm một đôi đũa trúc, không chút khách khí lấy ra một ít huyết nhục còn dính lại, sau đó hắn đem một ít máu thịt còn sót lại, cẩn thận bóc tách từng lớp một.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hảo hảo bận rộn rồi một phen về sau, hắn tại đã chiếm được một đại ba Tiểu Tứ khối chuột da cùng phía trên bổ sung lấy hơn hai mươi cây màu xanh lá lông cứng, có khác lớn nhỏ mười ba khối màu trắng dày đặc cốt cặn bã.",
      "dich": "Sau một hồi bận rộn, hắn đã tách được ba bốn miếng da chuột nhỏ cùng hơn hai mươi cái lông xanh cứng rắn phía trên, hơn nữa còn có mười ba mảnh xương vụn màu trắng vô cùng rắn chắc.",
      "suggest": "Sau khi hoàn thành một phen chỉnh lý bề mặt, hắn tại đã chiếm được một đại ba khối da lớn bằng một con chuột, bên trên có bổ sung hơn hai mươi ký chất lỏng màu xanh lá cây, còn có hơn hai mươi ký chất lỏng màu trắng.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh khác lấy ra một cái hộp nhỏ về sau, đem da lông cùng cốt cặn bã chuyên môn bỏ vào trong đó về sau, nhìn về phía trong hộp gỗ còn lại chuột mập huyết nhục lúc, trên mặt không khỏi hiển hiện một tia do dự, nhưng cắn răng một cái về sau, dùng hai ngón tay kẹp lên một ít khối thịt chuột.",
      "dich": "Liễu Minh lấy ra một cái hộp nhỏ khác, sau đó cho riêng phần da lông và xương vào trong đó, lúc hắn nhìn vào máu thịt con chuột lớn còn lại trong hộp gỗ, trên mặt không khỏi hiện lên chút do dự, nhưng sau khi cắn răng một cái, hắn bèn dùng hai ngón tay kẹp lên một miếng thịt chuột nhỏ.",
      "suggest": "Liễu Minh lấy ra một cái hộp gỗ nhỏ, bỏ tất cả da và xương cốt còn lại vào trong đó, nhìn một chút huyết nhục còn sót lại trong hộp gỗ, trên mặt không khỏi xuất hiện một tia do dự, nhưng cắn răng một cái, dùng hai ngón tay kẹp chặt lấy một ít thịt chuột.",
      "similarity": [
        [
          21,
          0.97
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tay một cái bấm niệm pháp quyết, lúc này một đoàn nước trong từ trên trời giáng xuống, đem thịt chuột bên trên dính một ít bùn đất xông lên mà mất.",
      "dich": "Một tay bấm niệm pháp quyết, một dòng nước sạch bỗng dưng xuất hiện trong không trung, rửa sạch sẽ chút bùn đất còn bám lại trên miếng thịt chuột.",
      "suggest": "Tay kia vừa bấm niệm pháp quyết, lúc này một đoàn nước trong từ trên trời hạ xuống, đem phần thịt bên trên dính chút bùn đất xông lên mà mất.",
      "similarity": [
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Pháp quyết lại biến đổi, một đoàn hỏa diễm tại hai ngón tay lúc giữa lăng không hiển hiện, lập tức liền đem thịt chuột nhen nhóm, cũng lập tức có một cỗ mùi thịt khí truyền ra.",
      "dich": "Pháp quyết trên tay hắn lại biến đổi, một ngọn lửa bùng lên giữa hai ngón tay, miếng thịt chuột bị nướng phát ra những tiếng 'xèo xèo', ngay lập tức có một mùi thịt nướng thơm lừng tỏa ra.",
      "suggest": "Pháp quyết lại biến đổi, một đoàn hỏa diễm xuất hiện tại hai ngón tay lúc đầu, lập tức đem chuột nhen nhóm lên, cũng lập tức có một luồng khí thơm truyền ra.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thủ đoạn hơi động một chút, sẽ đem khối nửa đời không quen thịt chuột, trực tiếp ném vào trong miệng, cũng kỹ càng bắt đầu nhai nuốt.",
      "dich": "Cánh tay Liễu Minh hơi chuyển động, vứt miếng thịt chuột 'cả đời khó quên' này vào miệng, sau đó bắt đầu nhai nuốt thật kỹ.",
      "suggest": "Thủ đoạn của Liễu Minh vừa động, sẽ đem khối thịt nửa đời không quen ăn của nửa đời người, trực tiếp bỏ vào trong miệng, bắt đầu nhai nuốt.",
      "similarity": [
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một khắc, hắn hai mắt bỗng nhiên nhíu lại đứng lên.",
      "dich": "Sau một khắc, hai mắt hắn bỗng nhiên nhíu lại.",
      "suggest": "Sau một khắc, hai mắt hắn đột nhiên nhíu lại.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này thịt chuột hương vị vậy mà thần kỳ ăn ngon, mỗi một ngụm cắn xuống về phía sau, đều có một cỗ không nói ra được ngon, mà một nuốt xuống về sau, càng là trực tiếp hóa thành một bao quanh cực nóng năng lượng trực tiếp hội tụ trong đan điền Linh Hải trong.",
      "dich": "Hương vị miếng thịt chuột này không ngờ lại ngon ngọt đến thần kỳ, sau mỗi lần cắn đều có một mùi vị không nói nên lời tràn ngập khoang miệng, mà sau khi nuốt xuống nó lại trực tiếp hóa thành từng luồng năng lượng cực nóng tập trung về phía Linh Hải trong Đan Điền.",
      "suggest": "Hương vị của miếng thịt chuột này thật sự rất thần kỳ, mỗi một ngụm cắn xuống, đều có một cỗ vị ngon khó nói nên lời, mà sau khi nuốt xuống, lại trực tiếp hóa thành một dòng năng lượng cực nóng trực tiếp hội tụ trong đan điền.",
      "similarity": [
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn chỉ cần hơi có thúc giục động Linh Hải tiến hành luyện hóa, từng sợi tinh thuần cực kỳ Nguyên lực trực tiếp từ những thứ này đoàn năng lượng trung chuyển hóa tới đây, lại trong khoảnh khắc liền biến thành rồi kia pháp lực mình.",
      "dich": "Hắn chỉ cần hơi thúc giục Linh Hải tiến hành luyện hóa, từng sợi Nguyên lực cực kỳ tinh thuần đã được chuyển hóa từ những luồng năng lượng nóng bỏng kia, sau đó lại trong nháy mắt liền biến thành Pháp lực của mình.",
      "suggest": "Hắn chỉ cần kích động Linh Hải tiến hành luyện hóa, từng sợi nguyên lực tinh thuần từ trong những luồng năng lượng này chuyển hóa tới đây, trong khoảnh khắc sẽ biến thành pháp lực của chính hắn.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đại hỉ phía dưới, lại cũng bất chấp nhấm nháp thịt chuột ngon, mấy ngụm đem trong miệng điểm ấy thịt chuột tất cả đều nuốt vào trong bụng, lúc này bắt đầu chuyên tâm thổ nạp tu luyện.",
      "dich": "Liễu Minh cực kỳ vui mừng, cũng chẳng cần nhấm nháp vị ngon nữa, một hơi nuốt cả miếng thịt trong miệng xuống bụng, bắt đầu chuyên tâm thổ nạp tu luyện.",
      "suggest": "Dưới sự vui mừng lẫn sợ hãi của Liễu Minh, cũng bất chấp ăn no uống say, một ngụm đem tất cả đều nuốt vào trong bụng, lúc này bắt đầu chuyên tâm tu luyện.",
      "similarity": [
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khi hắn lần nữa giương đôi mắt thời điểm, thình lình đã là hơn nửa ngày sau sự tình.",
      "dich": "Khi hắn mở mắt ra lần nữa đã là chuyện của hơn nửa ngày sau.",
      "suggest": "Khi hắn mở hai mắt ra, thình lình đã hơn nửa ngày trôi qua.",
      "similarity": [
        [
          32,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại một kiểm tra bản thân Pháp lực tăng trưởng, thình lình đã chống đỡ hắn bình thường nửa tháng tu luyện hiệu quả.",
      "dich": "Sau khi kiểm tra mức độ tăng trưởng của Pháp lực bản thân, không ngờ lại bằng cả nửa tháng tu luyện bình thường của hắn.",
      "suggest": "Lại một lần kiểm tra Pháp lực của bản thân, Pháp lực của hắn tăng trưởng, thình lình đã giúp hắn chống đỡ nửa tháng tu luyện bình thường.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh kinh ngạc rồi hơn nửa ngày về sau, lại quay đầu nhìn nhìn để ở một bên còn thừa lại phần đông chuột mập huyết nhục, cũng nhịn không được nữa cười như điên.",
      "dich": "Liễu Minh kinh ngạc hơn nửa ngày, sau đó lại quay đầu nhìn sang phần lớn máu thịt Thử Yêu còn sót lại kia, không nhịn được nữa mà ngửa đầu cười như điên.",
      "suggest": "Liễu Minh kinh ngạc nửa ngày sau, lại quay đầu nhìn sang nhìn lại cái túi huyết nhục còn sót lại ở bên cạnh, không nhịn được mà cười rộ lên.",
      "similarity": [
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Yêu thú này huyết nhục dùng ăn sau cũng không có bao nhiêu chướng bụng cảm giác, mà ở tăng tiến Pháp lực phương diện cái này vậy mà giống như kinh người.",
      "dich": "Ăn xong máu thịt Yêu thú này lại không có cảm giác đầy bụng là mấy, mà ở phương diện tăng tiến Pháp lực lại kinh người như vậy.",
      "suggest": "Yêu thú này sau khi dùng huyết nhục để ăn thì không có cảm giác chướng bụng, mà phương diện Pháp lực thì lại giống như kinh người.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này chẳng phải là nói, hắn chỉ cần mỗi ngày nuốt hai khối nhỏ huyết nhục, không đến một tháng liền có thể đem tầng thứ hai Minh Cốt Quyết tu luyện thành có thể thong dong tiến giai đến Linh Đồ trung kỳ rồi.",
      "dich": "Điều này chẳng phải là hắn chỉ cần mỗi ngày ăn hai miếng thịt chuột nho nhỏ, trong thời gian không tới một tháng là có thể luyện thành tầng thứ hai của Minh Cốt Quyết, ung dung tiến giai tới Linh Đồ trung kỳ sao!",
      "suggest": "Chẳng phải nói rằng, hắn chỉ cần mỗi ngày ăn hai khối huyết nhục nhỏ, không đến một tháng là có thể tu luyện đến tầng thứ hai Minh Cốt quyết có thể thong dong tiến giai đến Linh Đồ.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá khi tiếng cười dừng lại về sau, Liễu Minh xa hơn sâu trong một suy nghĩ về sau, lại không khỏi có chút lo được lo mất đứng lên.",
      "dich": "Tuy nhiên sau khi cười hết một hơi, Liễu Minh suy nghĩ kỹ một lượt, sau đó lại không thể không suy tính thiệt hơn.",
      "suggest": "Bất quá sau khi tiếng cười ngừng lại, Liễu Minh từ sâu trong suy nghĩ đi vào, trong lòng không khỏi có chút mất mát.",
      "similarity": [
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu tùy tiện ăn mấy khối yêu thú huyết nhục, có thể đơn giản tiến giai, vậy bọn họ những thứ này Linh Đồ đệ tử hà tất còn dùng như vậy vất vả tu luyện, trong đó nên có chỗ nào không đúng sao.",
      "dich": "Nếu tùy tiện ăn mấy miếng máu thịt Yêu thú là có thể dễ dàng tiến giai, vậy những đệ tử Linh Đồ này hà tất phải tu luyện vất vả như vậy, ở đây có lẽ có điểm gì đó không đúng.",
      "suggest": "Nếu tùy tiện ăn một khối huyết nhục yêu thú, có thể đơn giản tiến giai, vậy đám Linh Đồ đệ tử này sao lại khổ tu tu luyện như vậy, trong đó có những điều gì không đúng sao.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          36,
          0.98
        ],
        [
          38,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn hắn lấy bên cạnh trong hộp gỗ thịt chuột, lại không khỏi có vài phần nổi lên nghi ngờ.",
      "dich": "Hắn nhìn vào thịt chuột trong hộp gỗ bên cạnh, trong lòng xuất hiện vài phần nghi ngờ.",
      "suggest": "Nhìn cái hộp gỗ bên trong, không khỏi có vài phần nghi hoặc.",
      "similarity": [
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên không biết, bình thường yêu thú tuy rằng cũng có tăng tiến Pháp lực hiệu quả, nhưng tuyệt đối không thể có thể có như vậy khoa trương đấy.",
      "dich": "Liễu Minh đương nhiên không biết, Yêu thú bình thường mặc dù cũng có tác dụng tăng tiến Pháp lực, nhưng tuyệt đối không thể có hiệu quả kinh người như vậy được.",
      "suggest": "Liễu Minh tự nhiên không biết, bình thường yêu thú mặc dù cũng có Pháp lực tăng tiến, nhưng tuyệt đối không thể có sự khoa trương như vậy.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngưng Dịch Kỳ đại thành yêu thú, không chỉ nói Linh Đồ cấp đệ tử căn bản không có khả năng đạt được, chính là bình thường Linh Sư chỉ sợ cũng không có cái này hắn giống như cơ duyên có thể ăn đến đấy.",
      "dich": "Yêu thú Ngưng Dịch Kỳ đại thành, không nói đến những đệ tử Linh Đồ không thể có được, ngay cả những vị Linh Sư bình thường chỉ sợ cũng không có cơ duyên ăn trực tiếp như hắn.",
      "suggest": "Con yêu thú đại thành có ý nghĩa lớn lao, không chỉ nói là đệ tử Linh Đồ cơ bản khó có thể đạt được, mà ngay cả những đệ tử bình thường cũng không có cái cơ duyên này, cho dù là những Linh Sư bình thường cũng không có cái cơ duyên này, cho nên nếu là những đệ tử bình thường thì cũng không có cái cơ duyên này.",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao toàn bộ Đại Huyền nước, chỉ sợ cũng tìm không ra mấy cái Ngưng Dịch Kỳ yêu thú, về phần ngưng dịch thể khí đại thành đấy, hiện tại càng là cũng không có thứ hai chỉ là.",
      "dich": "Dù sao trong toàn bộ Đại Huyền quốc, chỉ sợ cũng không tìm được mấy con Yêu thú Ngưng Dịch Kỳ, về phần Ngưng Dịch Kỳ đại thành, hiện giờ càng không có con thứ hai.",
      "suggest": "Dù sao toàn bộ Đại Huyền nước chỉ sợ cũng không tìm ra mấy con yêu thú Ngưng Dịch kỳ, về phần thể khí ngưng kết cũng đại thành, bây giờ cũng không có thứ hai chỉ là ngưng dịch.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này cấp bậc yêu thú hầu như đem một thân Pháp lực tất cả đều luyện hóa đến toàn thân mỗi một khối huyết nhục ở bên trong, môt khi bị một gã Linh Đồ sơ kỳ đệ tử dùng ăn, tác dụng tự nhiên lộ ra thập phần nghịch thiên.",
      "dich": "Yêu thú đã đạt tới cấp bậc này hầu như toàn bộ một thân Pháp lực đều luyện hóa vào bên trong mỗi một khối máu thịt, môt khi đệ tử Linh Đồ sơ kỳ ăn vào, tác dụng đương nhiên sẽ cực kỳ nghịch thiên.",
      "suggest": "Loại yêu thú này hầu hết đều đem Pháp lực của mình luyện hóa thành một khối huyết nhục, một khi bị một gã Linh Đồ sơ kỳ dùng, tác dụng tự nhiên trở nên thập phần nghịch thiên.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là thay đổi một gã Linh Đồ hậu kỳ đệ tử phục dụng, đều sẽ không còn có kinh người như vậy hiệu quả.",
      "dich": "Nếu đổi lại là một gã đệ tử Linh Đồ hậu kỳ phục dụng, sẽ không còn hiệu quả kinh người như vậy nữa.",
      "suggest": "Nếu là thay đổi một gã Linh Đồ hậu kỳ phục dụng, hẳn sẽ không có hiệu quả kinh người như vậy.",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần Linh Sư đẳng cấp dùng ăn như vậy một ít khối thịt chuột, cũng không quá đáng cùng dùng ăn một chén cao phẩm chất Linh Mễ gia tăng Pháp lực không sai biệt lắm mà thôi.",
      "dich": "Về phần Linh Sư ăn một miếng thịt chuột nhỏ như vậy, cũng chỉ như ăn một chén Linh Mễ gia tăng Pháp lực có phẩm chất cao mà thôi.",
      "suggest": "Về phần những Linh Sư cấp thấp hơn dùng một ít thịt chuột cũng không có gì đáng để ăn, cũng không có gì đáng để ăn rồi.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn đối với rất cao giai Diệp Thiên Mi cùng với Man Quỷ Tông vị kia Hôi bào lão giả mà nói, dùng ăn những thứ này huyết nhục đối với bọn họ căn bản không có ý nghĩa gì rồi.",
      "dich": "Còn đối với các tồn tại rất cao như Diệp Thiên Mi và lão giả áo xám của Man Quỷ Tông kia, những thứ máu thịt này căn bản không có ý nghĩa gì với họ cả.",
      "suggest": "Nhưng đối với những người ở đây, dùng huyết nhục của các vị lão giả này để ăn uống thì vô dụng.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn hắn một ngày hơi chút tu luyện gia tăng Pháp lực, đều so với dùng ăn này yêu thú huyết nhục mạnh hơn nhiều.",
      "dich": "Pháp lực bọn họ hơi tu luyện một ngày đều mạnh hơn gấp nhiều lần năng lượng chứa trong chút ít máu thịt Yêu thú này.",
      "suggest": "Một ngày bọn họ tu luyện Pháp lực gia tăng, so với ăn thịt con yêu hung hãn kia còn mạnh hơn nhiều.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tại chỗ cũ suy nghĩ rồi sau một lúc lâu, tuy rằng cũng không có toàn bộ nghĩ thông suốt đây hết thảy, nhưng là mơ hồ đoán được đầu kia lông xanh chuột chúng yêu giai độ cao nên vượt xa tự mình nghĩ giống như phía trên.",
      "dich": "Liễu Minh ở nguyên tại chỗ suy nghĩ một hồi lâu, mặc dù không thể suy nghĩ thấu đáo tất cả, nhưng cũng mơ hồ đoán được đầu Thử Yêu lông xanh kia có phẩm giai vượt xa những gì mình có thể tưởng tượng.",
      "suggest": "Liễu Minh suy nghĩ về tất cả mọi thứ một lúc lâu, mặc dù cũng không có toàn bộ nghĩ thông suốt hết thảy nhưng mơ hồ đoán được độ cao của loài chuột này so với mình nghĩ cũng cao hơn nhiều so với mình nghĩ.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là trực tiếp dùng ăn những thứ này chuột yêu huyết nhục, có thể gia tăng như vậy tỷ lệ phát sinh cao rồi.",
      "dich": "Chỉ trực tiếp ăn những máu thịt yêu thú này mà hiệu quả thu được đã lớn như vậy.",
      "suggest": "Chỉ là trực tiếp ăn thịt chuột yêu, mà có thể gia tăng tỷ lệ phát sinh bệnh tật như vậy.",
      "similarity": [
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là lại giao cho Luyện Đan Sư luyện thành đan dược lời mà nói, chẳng phải là hiệu quả càng thêm kinh người rồi.",
      "dich": "Nếu như giao cho Luyện Đan Sư luyện thành đan dược, chẳng phải hiệu quả đạt được lại càng thêm kinh người ư.",
      "suggest": "Nếu như lại giao cho Luyện Đan sư luyện thành đan dược, chẳng phải là hiệu quả sẽ trở nên kinh người sao.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không khỏi như vậy suy nghĩ nói, hơn nữa trong điển tịch đề cập trực tiếp dùng ăn yêu thú huyết nhục tai hoạ ngầm vấn đề, lại để cho kia trong nội tâm cũng một trận do dự.",
      "dich": "Liễu Minh không khỏi suy nghĩ như vậy, hơn nữa trong điển tịch đề cập tới vấn đề tai hoạ ngầm khi trực tiếp ăn máu thịt Yêu thú, khiến cho trong lòng hắn cũng do dự một trận.",
      "suggest": "Liễu Minh cũng không khỏi nghĩ ngợi lung tung, hơn nữa trong điển tịch nói đến vấn đề dùng máu thịt để nuôi yêu thú, lại để cho nội tâm của hắn một trận do dự.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá nói về!",
      "dich": "Tuy nhiên cũng phải nói lại!",
      "suggest": "Bất quá nói về vấn đề này",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bực này đẳng cấp cao yêu thú huyết nhục chỉ cần lộ ra một điểm tiếng gió đi ra ngoài, nghĩ đến tông môn cũng không có khả năng cho mình một cái ba Linh Mạch đệ tử lưu lại nửa phần đấy, nếu là lại bị một ít tâm thuật bất chánh chi nhân biết rõ, chính mình càng có khả năng có mặt khác khó liệu hậu quả.",
      "dich": "Loại máu thịt Yêu thú cao giai như vầy chỉ cần hơi lộ ra chút tiếng gió, chắc chắn tông môn sẽ không có khả năng để cho một đệ tử ba Linh Mạch như mình sử dụng, thậm chí nếu bị một vài người lòng dạ độc ác biết được, hậu quả xảy ra lại càng không cần nghĩ cũng biết.",
      "suggest": "Loại yêu thú có thân phận cao hơn, chỉ cần lộ ra một chút dấu vết là có thể lưu lại nửa phần huyết nhục của mình. Nếu như để cho một người nào đó tâm thuật bất chánh biết được, tự mình càng có khả năng gặp phải hậu quả khó lường.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          53,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vạn nhất, hiệu quả thiếu chút nữa thiếu chút nữa rồi!",
      "dich": "Vì vạn nhất, phai tận lực tận lực giấu kín chuyện này!",
      "suggest": "Vì vạn nhất, hiệu quả còn thiếu chút nữa!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Về phần trực tiếp dùng ăn yêu thú huyết nhục hậu hoạn, tuy rằng trong sách xách mơ mơ hồ hồ, nhưng cũng may cũng chỉ có cái này nửa hộp thịt chuột mà thôi, tuyệt chưa nói tới cái gì trường kỳ, nên cũng không có vấn đề lớn đấy.",
      "dich": "Về phần hậu hoạn khi trực tiếp ăn máu thịt Yêu thú, mặc dù trong điển tịch chỉ nói qua rất sơ sài, nhưng cũng may mình chỉ có nửa hộp thịt chuột này mà thôi, chắc chắn không thể tính là ăn trong một thời gian dài, có lẽ cũng không có vấn đề gì lớn.",
      "suggest": "Về phần hậu hoạn trực tiếp dùng yêu thú để ăn thịt, mặc dù trong sách chỉ nói có nửa hộp thịt chuột, chứ đừng nói đến trường kỳ, nên cũng không có vấn đề gì lớn.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          55,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng coi như quyết đoán dị thường chi nhân, trong nội tâm suy nghĩ rồi mấy lần về sau, cũng liền đã có quyết định.",
      "dich": "Liễu Minh cũng xem như một người quyết đoán lạ thường, trong lòng suy nghĩ mấy lần đã có quyết định.",
      "suggest": "Liễu Minh cũng coi như là người quyết đoán dị thường, trong lòng suy nghĩ cũng vài lần, cũng đã có quyết định.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này không còn nữa lãng phí thời gian lại đưa tay từ trong hộp gỗ nặn ra một ít khối thịt chuột, bắt đầu súc đồ nướng đứng lên...",
      "dich": "Lúc này hắn không lãng phí thời gian nữa, đưa tay véo một miếng thịt chuột nhỏ từ trong hộp gỗ, sau đó lại bắt đầu rửa sạch rồi nướng lên...",
      "suggest": "Lúc này hắn không còn lãng phí thời gian nữa, lấy từ trong hộp gỗ ra một ít thức ăn, bắt đầu nướng bánh bao lên.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai mươi ngày về sau, Liễu Minh bàn ngồi dưới đất nhắm mắt tu luyện.",
      "dich": "Hai mươi ngày sau, lúc này Liễu Minh đang ngồi dưới đất nhắm mắt tu luyện.",
      "suggest": "Hai mươi ngày sau, Liễu Minh bàn ngồi dưới đất nhắm mắt tu luyện.",
      "similarity": [
        [
          58,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo hắn nhổ khẽ hấp, bên ngoài thân quấn quanh từng sợi dài hơn thước hắc khí cũng hô ứng giống như vặn vẹo không thôi, lại phảng phất là vật còn sống bình thường, lộ ra muôn phần quỷ dị.",
      "dich": "Theo từng nhịp hắn hít vào thở ra, từng sợi khí đen dài hơn thước bên ngoài cơ thể cũng hô ứng vặn vẹo không ngừng, chúng dường như là vật sống vậy, nhìn qua cực kỳ quỷ dị.",
      "suggest": "Theo tiếng hô hấp của hắn, bên ngoài thân thể còn dính một ít hắc khí dài hơn thước, hô hấp giống như là động vật sống, lộ ra vẻ quỷ dị muôn phần.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại không biết qua bao lâu về sau, Liễu Minh hai mắt một tờ mà khai mở, trên người hắc khí lập tức thu vào thu vào rồi trong cơ thể.",
      "dich": "Không biết bao lâu sau, hai mắt Liễu Minh mở ra, khí đen bao quanh cơ thể lập tức bị hút vào trong.",
      "suggest": "Không biết qua bao lâu, hai mắt Liễu Minh chợt mở ra, hắc khí trên người lập tức thu vào trong cơ thể.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lại trầm xuống tâm thần kiểm tra rồi một phen tu luyện hiệu quả về sau, trên mặt hiện ra vẻ tươi cười đến.",
      "dich": "Sau khi hắn dùng tâm thần xem xét hiệu quả tu luyện, trên mặt không nén nổi nét vui mừng.",
      "suggest": "Lão lại trầm xuống tinh thần kiểm tra hiệu quả tu luyện của một phen, trên mặt hiện ra vẻ tươi cười.",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này hai mươi ngày tu luyện xem như dị thường thuận lợi, chẳng những lại để cho kia Pháp lực tăng vọt rồi gấp mấy lần, càng là rời tu thành tầng thứ hai Minh Cốt Quyết cũng không có rất xa rồi, mắt thấy tiếp qua ba bốn ngày, liền có thể thật sự tiến giai Linh Đồ trung kỳ rồi.",
      "dich": "Việc tu luyện hai mươi ngày này xem như thuận lợi lạ thường, chẳng những Pháp lực tăng vọt gấp mấy lần, hơn nữa cách ngày luyện thành tầng thứ hai Minh Cốt Quyết cũng không còn xa nữa, mắt thấy ba bốn ngày sau mình có thể thật sự tiến giai tới Linh Đồ trung kỳ rồi.",
      "suggest": "Hai mươi ngày tu luyện xem như rất thuận lợi, chẳng những lại để cho Pháp lực tăng vọt gấp mấy lần, thêm nữa cách ngày tu luyện luyện thành tầng thứ hai Minh Cốt quyết cũng không còn xa, mắt thấy tiếp tục tu luyện thêm ba bốn ngày nữa là có thể chính thức tiến giai Linh Đồ.",
      "similarity": [
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này kinh khủng tốc độ tu luyện, lại để cho hắn cái này trong hai mươi ngày hầu như có một loại rơi vào mộng ảo trong không thực tế cảm giác,",
      "dich": "Loại tốc độ tu luyện kinh khủng trong hai mươi ngày này, khiến cho hắn hầu như có một loại cảm giác như đang ở trên chín tầng mây.",
      "suggest": "Tốc độ tu luyện kinh khủng này, lại để cho hắn mỗi ngày đều có một loại cảm giác mơ hồ rơi vào trong thực tế.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may trong cơ thể mỗi ngày đều tại tăng vọt Pháp lực không giả, suốt so với lúc trước lớn hơn một vòng Linh Hải càng là xác thực tồn tại, nếu không hắn thật đúng là muốn cho là mình thân ở trong mộng cảnh đấy.",
      "dich": "Cũng may Pháp lực trong cơ thể tăng vọt mỗi ngày đều là thật, toàn bộ Linh Hải lớn hơn một vòng so với lúc trước quả thực là chuyện đã xảy ra, nếu không hắn thật sự cho rằng mình đang ở trong một giấc mơ.",
      "suggest": "Cũng may trong cơ thể mỗi ngày đều có Pháp lực tăng vọt, hơn nữa so với lúc trước lớn hơn một vòng Linh Hải thì xác thật tồn tại, nếu không hắn thật sự muốn cho rằng mình đang ở trong mộng cảnh.",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lắc đầu, một chuyến đầu nhìn nhìn đặt ở bên cạnh cái kia hộp gỗ, lại lộ ra một tia tiếc nuối đến.",
      "dich": "Liễu Minh lắc đầu, quay đầu nhìn sang hộp gỗ đặt bên cạnh, trên mặt lộ vẻ tiếc nuối.",
      "suggest": "Liễu Minh lắc đầu, quay đầu nhìn chằm chằm vào cái hộp gỗ ở bên cạnh, trên mặt lộ ra một tia tiếc nuối.",
      "similarity": [
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là non nửa hộp huyết nhục cặn, giờ phút này chỉ còn lại có một chút xíu, chỉ sợ cũng liền miễn cưỡng vừa đủ kia phía dưới vài ngày dùng ăn.",
      "dich": "Vốn là non nửa hộp máu thịt, giờ phút này chỉ còn lại chút xíu, chỉ sợ cũng chỉ miễn cưỡng đủ ăn vài ngày nữa mà thôi.",
      "suggest": "Vốn là nửa hộp huyết nhục còn lại, giờ phút này chỉ còn lại có một chút, sợ rằng cũng chỉ còn lại có một chút mà thôi, chỉ sợ cũng đủ để ở lại đây thêm vài ngày.",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong như vậy nghĩ đến, lại cánh tay vừa nhấc, thuần thục cực kỳ hướng trong hộp gỗ một trảo mà đi.",
      "dich": "Liễu Minh nghĩ như vậy, cánh tay nhấc lên, cực kỳ thuần thục thò vào trong hộp gỗ định cầm lên một miếng thịt.",
      "suggest": "Liễu Minh nghĩ đến đây, cánh tay lại nhấc lên, thuần thục đi tới cái hộp gỗ trong hộp.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, hắn bỗng nhiên biến sắc, động tác thoáng một phát ngưng trệ giống như ngừng lại, đồng thời trong mắt liền hiện lên một tia hoảng sợ đến.",
      "dich": "Nhưng đúng lúc này, hắn bỗng nhiên biến sắc, động tác đột ngột ngừng lại, đồng thời trong mắt hiện lên nét hoảng sợ.",
      "suggest": "Nhưng vào lúc này, đột nhiên hắn biến sắc, động tác đột nhiên ngưng trệ giống như ngừng lại, đồng thời trong mắt lại hiện lên một tia hoảng sợ.",
      "similarity": [
        [
          65,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Điều đó không có khả năng, làm sao sẽ xuất hiện loại chuyện này!\"",
      "dich": "\"Điều này không thể xảy ra, làm sao lại xuất hiện loại chuyện này được!\"",
      "suggest": "'Điều đó không có khả năng, làm sao lại xuất hiện loại chuyện này chứ!'",
      "similarity": [
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh quát to một tiếng về sau, thoáng một phát sợ hãi muôn phần một lần nữa khoanh chân làm tốt, nhanh chóng bấm niệm pháp quyết thổ nạp đứng lên.",
      "dich": "Liễu Minh quát to một tiếng, sau đó mau chóng thu tay lại, sợ hãi khoanh chân, vội vàng bấm niệm pháp quyết thổ nạp.",
      "suggest": "Liễu Minh quát to một tiếng, một lần nữa khoanh chân lại, nhanh chóng bấm niệm pháp quyết thổ nạp.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từng đạo hắc khí một lần nữa từ kia trong cơ thể vừa vọt ra, quay chung quanh điên cuồng vũ động không thôi...",
      "dich": "Từng sợi khí đen một lần nữa từ trong cơ thể bay vọt ra, xoay quanh thân thể hắn, điên cuồng vũ động không thôi ...",
      "suggest": "Từng đạo hắc khí một lần nữa từ trong cơ thể hắn vọt ra, quay chung quanh điên cuồng không thôi...",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bữa cơm công phu về sau, Liễu Minh vẫn đang ngồi xếp bằng trên mặt đất bất động, nhưng mà phía sau lưng nóng hôi hổi, một bộ mồ hôi đầm đìa bộ dáng, kia trên người lượn lờ hắc khí, thình lình rõ ràng so với lúc trước rút nhỏ gần nửa nhiều.",
      "dich": "Ước chừng sau thời gian một bữa cơm, Liễu Minh vẫn đang ngồi xếp bằng trên mặt đất không động đậy, nhưng sau lưng hắn nóng hầm hập, mồ hôi đầm đìa, khí đen lượn lờ trên người không ngờ lại ít hơn trước gần nửa.",
      "suggest": "Sau một bữa ăn, Liễu Minh vẫn ngồi xếp bằng trên mặt đất, nhưng mà phía sau lưng là một bộ dáng mồ hôi đầm đìa, bộ dáng kia trên người ẩn ẩn hắc khí, đột nhiên rõ ràng so với lúc trước rút ngắn lại gần một nửa.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lúc lâu sau, trên người hắn hắc khí thình lình chỉ còn lại có hơi mỏng một tầng, hoàn toàn khôi phục được hai mươi ngày trước vừa mới dùng ăn những cái kia thịt chuột trước trình độ.",
      "dich": "Một lúc lâu sau, khí đen trên người hắn chỉ còn lại một tầng rất mỏng, hoàn toàn trở lại tình trạng hai mươi ngày trước khi ăn thịt chuột.",
      "suggest": "Một lúc lâu sau, hắc khí trên người hắn đột nhiên chỉ còn lại một tầng mỏng manh, hoàn toàn khôi phục trình độ lúc trước hai mươi ngày trước.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng thật dài bật hơi về sau, Liễu Minh lần nữa mở ra hai mắt.",
      "dich": "Liễu Minh thở mạnh ra một hơi, hai mắt lần nữa mở ra.",
      "suggest": "Một tiếng thật dài sau, Liễu Minh lần nữa mở hai mắt.",
      "similarity": [
        [
          74,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là lúc này hắn, sắc mặt cực kỳ khó coi.",
      "dich": "Chỉ có điều lúc này, sắc mặt hắn cực kỳ khó coi.",
      "suggest": "Chẳng qua là lúc này sắc mặt hắn cực kỳ khó coi.",
      "similarity": [
        [
          75,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong cơ thể hắn vốn là tăng lớn Linh Hải thình lình khôi phục được nguyên lai lớn nhỏ, một thân vốn là mãnh liệt mênh mông Pháp lực so với dùng ăn thịt chuột trước lại vẫn muốn ít hơn rồi nửa phần.",
      "dich": "Linh Hải trong cơ thể hắn vốn đã lớn thêm được một vòng bỗng nhiên rút nhỏ trở lại, một thân Pháp lực vốn đang mãnh liệt mênh mông đột ngột giảm đi, còn ít hơn phân nửa so với lúc trước khi ăn thịt chuột.",
      "suggest": "Bên trong cơ thể hắn vốn đã gia tăng Linh Hải, giờ phút này lại khôi phục nguyên dạng, một thân pháp lực vốn mạnh mẽ so với ăn thịt chuột trước đây vẫn còn ít hơn nửa phần.",
      "similarity": [
        [
          73,
          0.97
        ]
      ],
      "approved": true
    }
  ]
}