{
  "currentLine": 0,
  "next": {
    "id": 42,
    "title": "Chương 42 : giấc mộng nam kha"
  },
  "title": {
    "convert": "Chương 41 : Thần bí không gian",
    "dich": "Chương 41 : không gian thần bí"
  },
  "previous": {
    "id": 40,
    "title": "Chương 40 : dị biến"
  },
  "currentWorkingLine": 88,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Mà sở dĩ sẽ xuất hiện loại này sự tình, đầu sỏ gây nên rõ ràng là hắn Linh hải trong tâm chỗ không biết khi nào nhiều hơn xuất nhất cái hạt gạo đại vật nhỏ, Viên Viên, có chút trong suốt phảng phất nhất cái Phao khí nhỏ một loại, chút nào không ra gì.",
      "dich": "Sở dĩ lại xuất hiện loại chuyện này, nguồn gốc gây nên rõ ràng là một quả cầu chỉ lớn chừng hạt gạo chẳng biết lúc nào đã xuất hiện ở trung tâm Linh Hải của hắn, nó gần như trong suốt, giống hệt một cái bong bóng nhỏ, không chút thu hút nào cả.",
      "suggest": "Mà đầu sỏ gây nên loại chuyện này, đầu sỏ gây nên chính là cái bình nhỏ trong tâm hắn, Viên Viên, có chút trong suốt phảng phất như một cái Phao khí nhỏ, không có gì là không thể.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh có khả năng thề, cái đó Linh hải trong trước kia tuyệt không có vật này.",
      "dich": "Liễu Minh có thể thề, trong Linh Hải trước kia tuyệt không có thứ này.",
      "suggest": "Liễu Minh có thể thề, trên thế gian này tuyệt không có loại vật đó.",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng là chính là cái...này đồ, vừa mới tại hắn Linh hải trong điên cuồng chuyển động không thôi, tịnh đem hắn mới Ngưng luyện xuất ra Pháp lực tất cả đều cắn nuốt nhất không sau đó, mới làm lại lần nữa khôi phục bình tĩnh trở lại.",
      "dich": "Nhưng chính thứ này vừa rồi điên cuồng chuyển động trong Linh Hải của hắn, sau khi thôn phệ hết tất cả Pháp lực mà hắn vừa cô đọng được mới lần nữa khôi phục lại vẻ tĩnh lặng.",
      "suggest": "Nhưng là cái đồ vật này, vừa mới chuyển động trong linh hải, lại không ngừng đem Pháp lực mới Ngưng luyện xuất ra đều cắn nuốt không nổi, sau đó mới khôi phục bình tĩnh trở lại.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chẳng lẽ vật này chính là lúc trước chui vào cái đó thân thể trong nọ luồng lương khí, nếu không liền tuyệt không pháp giải thích loại này tình hình .\"",
      "dich": "\"Chẳng lẽ thứ này chính là tia khí lạnh đã chui vào trong cơ thể mình lúc trước ư? Nếu không tuyệt không cách nào giải thích chuyện quỷ dị vừa xảy ra.\"",
      "suggest": "'Chẳng lẽ vật này chính là luồng lương khí lúc trước chui vào trong cơ thể người nọ, nếu không sẽ tuyệt không thể giải thích được loại tình hình này.'",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đem trong lòng nhất tia kinh hoảng mạnh mẽ hạ xuống, tâm niệm bay nhanh chuyển động một lần, cuối cùng tìm ra nhất cái coi như giải thích hợp lý.",
      "dich": "Liễu Minh cưỡng ép đè sự kinh hoảng trong lòng xuống, ý nghĩ nhanh chóng xoay chuyển, cuối cùng cũng tìm ra một lời giải thích coi như hợp lý.",
      "suggest": "Liễu Minh đem sự kinh hoảng trong lòng nhẹ nhàng hạ xuống, trong lòng đảo qua đảo lại một lần, cuối cùng cũng tìm ra được một cách giải thích hợp lý.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá vật này thoạt nhìn, cùng điển tịch trung đã ghi chép tà khí tàn hồn.v..v... Đồ bộ dáng hoàn toàn không tương xứng, nếu không hắn lại càng muốn có vài phần kinh hoàng.",
      "dich": "Tuy nhiên thoạt nhìn thứ này hoàn toàn khác so với tà khí tàn hồn ghi lại trong điển tịch, nếu không lúc này hắn đã cực kỳ kinh sợ rồi.",
      "suggest": "Bất quá vật này thoạt nhìn so với trong điển tịch ghi lại có tà khí tàn hồn tương phản, nếu không hắn sẽ kinh hoàng thêm vài phần.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thậm chí liền (ngay cả) trên trán mồ hôi hột cũng không đến cùng sát, liền vội vàng đem Tâm thần lại lần nữa trầm xuống đích xác tiến vào thân thể trong Đan điền trung, cẩn thận quan sát Linh hải trong Phao khí nhỏ đến.",
      "dich": "Liễu Minh thậm chí không kịp lau mồ hôi trên trán, vội vàng tập trung tâm thần chìm vào trong Đan Điền, cẩn thận quan sát bong bóng nhỏ trong Linh Hải.",
      "suggest": "Liễu Minh thậm chí ngay cả mồ hôi hột trên trán cũng không thèm lau đi, vội vàng đem Tâm thần chìm xuống trong Đan điền, cẩn thận quan sát những viên Phao khí nhỏ ở trong đó.",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.99
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này bọt khí thoạt nhìn trong suốt mượt mà, bên trong cũng trong suốt dị thường, nhưng thấy thế nào cũng không giống vừa mới cắn nuốt nhiều như vậy Pháp lực bộ dáng.",
      "dich": "Thoạt nhìn bong bóng này lóng lánh mượt mà, trong suốt lạ thường, nhìn thế nào cũng không giống vừa thôn phệ nhiều Pháp lực như vậy.",
      "suggest": "bọt khí này thoạt nhìn trong suốt dị thường, bên trong cũng trong suốt dị thường, nhưng xem ra cũng không giống vừa mới cắn nuốt nhiều Pháp lực vậy.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.98
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ước chừng sau thời gian uống cạn tuần trà sau đó, Liễu Minh vẫn không từ phía trên xem xét xuất cái gì hữu dụng đồ đến.",
      "dich": "Sau thời gian uống cạn một chén trà, Liễu Minh không thể từ bên ngoài xem xét được điều gì có ích cả.",
      "suggest": "Ước chừng sau khi uống hết tuần trà, Liễu Minh vẫn không từ trên bàn cân nhắc lấy một món đồ nào hữu dụng.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà vật ấy đã ở hắn Linh hải trong lẳng lặng bất động một chút, phảng phất thật sự là Tử vật một loại.",
      "dich": "Mà vật ấy cũng chẳng hề động đậy chút nào trong Linh Hải của hắn, dường như thật sự chỉ là vật chết bình thường.",
      "suggest": "Mà vật ấy đã nằm yên trong lòng hắn một chút, phảng phất giống như là Tử vật.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không khỏi chần chờ đứng lên, nhưng tâm niệm tái nhất chuyển sau đó, lại cắn răng một cái, lúc này khống chế Tinh thần chi lực hướng tới bọt khí mặt ngoài nhẹ nhàng nhất đụng, muốn nhìn một chút có thể hay không tiến vào trong đó xem xét một chút.",
      "dich": "Liễu Minh hơi do dự, nhưng sau khi suy nghĩ một chút lại cắn răng, lúc này khống chế Tinh thần lực chạm nhẹ vào mặt ngoài bong bóng, muốn thử xem có thể tiến vào trong đó quan sát qua một chút hay không.",
      "suggest": "Liễu Minh không khỏi đứng lên, nhưng tâm niệm vừa mới ổn định lại, liền cắn răng một cái, lúc này tinh thần lực mới nhẹ nhàng đụng tới bọt khí bên ngoài, muốn xem thử có thể tiến vào trong đó xem một chút không.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng.",
      "dich": "\"Phanh\" một tiếng.",
      "suggest": "'Phanh' một tiếng.",
      "similarity": [
        [
          11,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọt khí tại hắn Tinh thần chi lực phương vừa tiếp xúc với trong nháy mắt, lại một chút như cùng Kính tử (gương) loại vỡ vụn mà mở.",
      "dich": "Phần bong bóng mà Tinh thần lực của hắn vừa tiếp xúc bỗng nhiên vỡ vụn ra như một tấm gương mỏng.",
      "suggest": "Bọt khí trong cơ thể hắn vừa tiếp xúc với, lại một chút như bị một thanh sắt vụn đánh vỡ.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          12,
          0.98
        ],
        [
          13,
          0.95
        ],
        [
          13,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng cả kinh, còn chưa đến cùng có gì phản ứng lúc sau này, chỉ cảm thấy lưỡng tai \"Ông\" một tiếng Lôi Minh loại tiếng vang lớn, đầu lâu trầm xuống, hai mắt nhất hắc sau đó, cả cá nhân liền thân ở một mảnh xa lạ xám tro mênh mông không gian trong.",
      "dich": "Trong lòng Liễu Minh cả kinh, chưa tới kịp có gì phản ứng gì thì đã cảm thấy \"O...o...ành!\" một tiếng như sét đánh bên tai, đầu nặng trĩu, hai mắt tối sầm lại, sau đó toàn thân bỗng nhiên xuất hiện trong một vùng không gian màu xám tro lạ lẫm.",
      "suggest": "Trong lòng Liễu Minh cả kinh, nhưng vẫn chưa có phản ứng gì, chỉ cảm thấy hai tai \"ông\" một tiếng Lôi Minh vang lên, đầu lâu trầm xuống, hai mắt nhất hắc sau đó, cả người liền thân ở trong một không gian xám xịt.",
      "similarity": [
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          13,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nơi này là...\"",
      "dich": "\"Nơi này là ...\"",
      "suggest": "'Nơi này là...'",
      "similarity": [
        [
          14,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp mặt này tự nhiên quá sợ hãi, song mục mọi nơi cuồng quét ngang một lần, chỉ thấy bốn phía rõ ràng tất cả đều là xám tro mênh mông Vụ bích (tường vụ ), cả cái năng lực thấy rõ không gian, cũng là đường kính mười bốn mười lăm trượng lớn nhỏ bộ dáng.",
      "dich": "Liễu Minh thấy vậy đương nhiên cực kỳ sợ hãi, hai mắt điên cuồng quét qua xung quanh một lượt, chỉ thấy bốn phía đều là những bức tường sương mù màu xám mênh mông, diện tích không gian có thể nhìn thấy được chỉ có đường kính chừng mười bốn mười lăm trượng.",
      "suggest": "Liễu Minh gặp chuyện này tự nhiên cảm thấy rất sợ hãi, song mục quang khắp nơi đều quét ngang qua, chỉ thấy bốn phía xung quanh đều là màu xám tro, ngay cả một khoảng không gian có thể nhìn rõ cũng là hàng trăm trượng vuông vức.",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tái ngẩng đầu cúi đầu một chút, bầu trời cùng mặt đất cũng là xám tro mênh mông sương mù, nhưng chỉ có năm sáu trượng độ cao bộ dáng.",
      "dich": "Hắn ngẩng đầu nhìn bầu trời rồi cúi đầu xuống nhìn xuống mặt đất dưới chân, chỉ thấy đâu đâu cũng là sương mù màu xám mờ ảo, chỉ cao chừng năm sáu trượng mà thôi.",
      "suggest": "Hắn ngẩng đầu lên nhìn một chút, bầu trời và mặt đất đều là sương mù mịt mờ, nhưng chỉ có năm sáu trượng mà thôi.",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.99
        ],
        [
          17,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chỉ cảm thấy trong lòng bang bang nhất trận cấp khiêu, một hồi lâu nhi sau đó mới tính toán nhượng chính mình trấn định rơi xuống, bắt đầu tự đánh giá chính mình xuất hiện ở này cả cái quá trình.",
      "dich": "Liễu Minh chỉ cảm thấy trong lòng giật giật liên tục, sau một lúc lâu hắn mới bình tĩnh lại, bắt đầu suy nghĩ lại toàn bộ quá trình mình xuất hiện ở đây.",
      "suggest": "Liễu Minh chỉ cảm thấy trong lòng bang bang một trận kịch liệt, một hồi lâu sau mới bắt đầu tự đánh giá quá trình xuất hiện của bản thân.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không hề nghi ngờ, chính mình hội (gặp) ở đây đến, hoàn toàn là bởi vì là chính mình xúc động Linh hải trong cái...kia bọt khí loại đồ duyên cớ.",
      "dich": "Mà cũng không có gì phải suy nghĩ nhiều, nguyên nhân mình bị dịch chuyển đến nơi này chắc chắn là vì mình đã động chạm đến bong bóng trong Linh Hải kia.",
      "suggest": "Không hề nghi ngờ, có thể gặp được ở đây cũng là do xúc động bởi cái...nước bọt kia.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng nọ bọt khí đáy là cái gì tồn tại, như thế nào tại nhất phá liệt sau đó, lập tức chút nào dấu hiệu không có đem chính mình đưa đến cái...này quỷ dị không gian bên trong, cái này nhượng nhân thực tại khó có thể lý giải.",
      "dich": "Thế nhưng bong bóng đó rút cuộc là thứ gì, vì sao lại có thể vỡ nứt ra như thế, rồi sau đó mình lại không hề có dấu hiệu báo trước bị đưa tới không gian quỷ dị này, tất cả những điều đó làm cho người ta cảm thấy thực sự khó hiểu.",
      "suggest": "Nhưng bọt khí ở đáy không biết tồn tại ở đâu, tại sao sau khi nhất phá liệt, lập tức không có dấu hiệu cho chính mình đi vào không gian quỷ dị này, lập tức không có dấu hiệu không đem chính mình đi vào trong không gian quỷ dị này, cái này thật sự làm cho người ta khó có thể lý giải.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà nhìn cái...này không gian không khí trầm lặng bộ dáng, thấy thế nào cũng không giống như là có mặt khác sinh linh tồn tại, phản càng giống như nhất cái tù cấm phạm nhân lao phòng loại tồn tại.",
      "dich": "Mà nhìn không khí trầm lặng của không gian này, nhìn thế nào cũng không giống như có sinh linh khác tồn tại, trông giống một nhà tù nhốt phạm nhân hơn.",
      "suggest": "Mà xem bộ dáng không khí trầm lặng này, nhìn thế nào cũng không giống như có sinh linh tồn tại, ngược lại giống như có thêm một cái tù nhân lao phòng vậy.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.99
        ],
        [
          21,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tại tại chỗ sắc mặt âm tình không thay đổi tự đánh giá một hồi lâu nhi sau đó, vẫn đang không có được xuất cái gì thái quá dựa vào phổ kết luận, thậm chí sau đó lớn tiếng kêu lớn vài tiếng sau đó, cũng hơn nữa mặt khác bất cứ dị thường nào xuất hiện.",
      "dich": "Sắc mặt Liễu Minh hiện rõ vẻ bất an, sau khi đứng nguyên tại chỗ suy nghĩ một hồi lâu mà vẫn không kết luận được điều gì quá tin cậy, thậm chí hắn còn hét lên mấy tiếng thật lớn, nhưng cũng chẳng thấy bất cứ điểm nào dị thường xuất hiện cả.",
      "suggest": "Liễu Minh sắc mặt vẫn như thường, tự đánh giá bản thân một hồi lâu, vẫn không có đưa ra được kết luận gì, thậm chí sau đó lớn tiếng kêu to vài tiếng, sau đó nhỏ tiếng kêu lớn vài tiếng sau đó, cũng không có bất kì dị thường nào xuất hiện.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong lòng hắn nhất hoành sau đó, nhất phủ thân, dè dặt thân xuất một bàn tay, hướng chân hạ sở thải sương mù từ từ nhất mạc mà đi.",
      "dich": "Hắn lại suy nghĩ một lát, sau đó hơi cúi người, cẩn thận từng li từng tí duỗi một bàn tay ra, chậm rãi sờ xuống lớp sương mù mà chân đang giẫm lên.",
      "suggest": "Trong lúc nhất hoành, nhất phủ thân thể hắn, dè dặt xuất ra một bàn tay, hướng về phía làn sương mù dày đặc mà đi.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Toàn bộ bàn tay chích không sai nhập sương mù tấc khoảng đến thâm, đã bị nhất tầng kiên cố phảng phất thực địa vô hình chướng ngại vật ngạnh sanh sanh chặn.",
      "dich": "Toàn bộ bàn tay chỉ chui sâu vào trong lớp sương mù được hơn một tấc, chỉ cần tiến thêm một chút là bị một lớp vô hình rất cứng rắn như mặt đất chặn lại.",
      "suggest": "Toàn bộ bàn tay hắn khi chích vào trong sương mù đã bị một tầng sương mù dày đặc ngăn cản, giống như thực địa vô hình đang ngăn cản.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ánh mắt chợt lóe, đứng dậy sau đó, trong miệng nói lẩm bẩm vài câu sau đó, thật sâu nhất hấp khí, tái lao xuống phương một cái khẩu.",
      "dich": "Hai mắt Liễu Minh lóe lên, lập tức đứng dậy, trong miệng nói lẩm bẩm vài câu, sau đó hít vào một hơi thật sâu rồi phun mạnh ra.",
      "suggest": "Ánh mắt Liễu Minh chợt lóe, đứng dậy, trong miệng liền lẩm bẩm vài câu, sau đó hấp thu khí lạnh, lao xuống phía dưới một cái khẩu.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hô\" một tiếng,",
      "dich": "\"Phù\" một tiếng.",
      "suggest": "'Hô' một tiếng,",
      "similarity": [
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhất cổ cuồng phong lúc này từ hắn trong miệng quét tới xuất, hung hăng đụng vào phía dưới sương mù trên tường.",
      "dich": "Một luồng gió mạnh từ trong miệng hắn cuốn ra, hung hăng thổi vào lớp sương mù phía dưới.",
      "suggest": "Lúc này luồng cuồng phong từ trong miệng hắn chợt ùa ra, hung hăng đập vào vách tường.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khó có thể tin nổi một màn xuất hiện !",
      "dich": "Một màn không thể tưởng tượng nổi xuất hiện!",
      "suggest": "Khó có thể tin được một màn xuất hiện !",
      "similarity": [
        [
          27,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn như mãnh liệt kình phong vừa tiếp xúc sương mù trong nháy mắt, lại vô thanh vô tức không sai nhập trong đó, tái không có bất cứ...gì bóng dáng.",
      "dich": "Luồng gió mạnh nhìn như cực kỳ mãnh liệt khi vừa tiếp xúc với lớp sương mù, lại không một tiếng động chui vào trong đó, sau đó không thấy bất cứ một động tĩnh nào nữa.",
      "suggest": "Nhìn như mãnh liệt kình phong vừa tiếp xúc trong nháy mắt, lại vô thanh vô tức không sai một chữ, không hề có một chút dấu hiệu nào của sự sống.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          28,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sắc mặt hơi đổi, một tay nhất kết quyết, trong miệng chú ngữ thanh âm cũng tùy thời nhất biến.",
      "dich": "Sắc mặt Liễu Minh hơi đổi, một tay bấm niệm pháp quyết, tiếng chú ngữ trong miệng cũng theo đó mà biến đổi.",
      "suggest": "Sắc mặt Liễu Minh có chút thay đổi, một tay nắm chặt lại, thanh âm trong miệng cũng tùy thời biến đổi.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.98
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc phốc\" hai tiếng sau đó, lưỡng đạo nhìn như sắc bén Thanh sắc Phong nhận, từ cái đó lưỡng thủ trung liên tiếp bắn mạnh ra, nhưng là nhất trảm đến phía dưới trong sương mù sau đó, đồng dạng quỷ dị chợt lóe như vậy không bất cứ...gì phản ứng.",
      "dich": "\"Phốc phốc\" hai tiếng, hai đạo Phong Nhận màu xanh nhìn rất sắc bén, từ trong hai tay hắn trước sau bắn vọt ra, nhưng sau khi chém vào màn sương mù cũng chỉ lóe lên một cái rồi chìm vào trong đó không thấy tăm hơi.",
      "suggest": "'Phốc phốc' hai tiếng sau đó, lưỡng đạo trông như sắc bén Thanh sắc phong nhận, từ trong tay áo lưỡng thủ liên tiếp bắn mạnh ra, nhưng là trong giây lát nhất trảm xuống dưới làn sương mù, đồng dạng quỷ dị chợt lóe lên mà không hề có một chút phản ứng.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.98
        ],
        [
          31,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sắc mặt có chút phát màu xanh, nhưng còn không cam lòng lại hoán dùng Hỏa Đạn thuật.v..v... Mặt khác vài loại học được pháp thuật công kích đến phương.",
      "dich": "Đến lúc này sắc mặt Liễu Minh có chút phát xanh rồi, nhưng vẫn không cam lòng lại đôi sang dùng thuật Hỏa Đạn và mấy loại pháp thuật công kích khác.",
      "suggest": "Sắc mặt Liễu Minh có chút tái xanh, nhưng vẫn không cam lòng đem Hỏa Đạn thuật học được cách công kích đối phương.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng là kết quả tất cả đều có một không hai.",
      "dich": "Nhưng kết quả đều giống hệt như trước.",
      "suggest": "Nhưng kết quả tất cả đều có một không hai.",
      "similarity": [
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này nhìn như phổ thông Hôi sắc sương mù, dĩ nhiên có khả năng trực tiếp thu nạp cắn nuốt tất cả pháp thuật công kích.",
      "dich": "Màn sương mù màu xám trông rất bình thường này, vậy mà có thể trực tiếp thu nạp thôn phệ tất cả công kích của các loại pháp thuật.",
      "suggest": "Loại sương mù này thoạt nhìn giống như là một loại công kích phổ thông, dĩ nhiên có khả năng trực tiếp thu nạp pháp thuật đánh trả lại.",
      "similarity": [
        [
          28,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cuối cùng ngừng công kích, nhưng tại tại chỗ trầm mặc một lát sau, lại một tay nhất kết quyết, dưới chân cũng có nhất đoàn mây xám ngưng tụ xuất ra, hơn nữa nhất thác dựng lên hướng mặt trên từ từ nhất phi mà đi, nhưng nhất rời mặt đất mấy trượng tả hữu sau đó, lại đột nhiên nhất ngừng ngừng lại",
      "dich": "Cuối cùng Liễu Minh cũng ngừng công kích, nhưng sau khi trầm mặc tại chỗ một lát, một tay lại bấm niệm pháp quyết, dưới bàn chân ngưng tụ ra một đám mây màu xám tro, chậm rãi bay lên không trung một quãng rồi lao vút đi thật nhanh, nhưng sau khi bay được mấy trượng đã đột ngột dừng lại.",
      "suggest": "Liễu Minh cuối cùng cũng ngừng công kích, nhưng tại chỗ trầm mặc một hồi, tay nắm chặt lại, dưới chân có một đoàn mây xám dày đặc ngưng tụ lại, hơn nữa lúc rời khỏi mấy trượng mới dừng lại",
      "similarity": [
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thân xuất lưỡng thủ không sai nhập trong sương mù, bắt đầu nhất điểm điểm kiểm tra không trung Vụ bích (tường vụ) đứng lên.",
      "dich": "Hắn duỗi ra hai tay ra chọc vào trong màn sương mù, bắt đầu kiểm tra bức tường sương mù trong không trung.",
      "suggest": "Hắn xuất ra lưỡng thủ không sai biệt lắm, bắt đầu kiểm tra một chút ở trong không trung Vụ bích.",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một hồi lâu sau đó, hắn thở dài một hơi từ không trung nhất lạc xuống dưới, hiển nhiên không thu hoạch được gì.",
      "dich": "Nửa ngày sau, hắn thở dài một hơi, điều khiển đám mây xám tro hạ xuống, hiển nhiên không thu hoạch được gì.",
      "suggest": "Một hồi lâu sau, hắn thở dài một hơi từ trên cao nhất lạc xuống, hiển nhiên không thu hoạch được gì.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo sau, Liễu Minh lại không hề...nữa chần chờ bước dài hướng một bên đi tới, nhất điều cánh tay rung lên, đem trên cổ tay Hổ Giảo hoàn một chút sáng xuất ra, hơn nữa năm ngón tay một phần như vậy đến tại Vụ bích (tường vụ) thượng.",
      "dich": "Sau đó, Liễu Minh lại không do dự đi nhanh về một hướng, một cánh tay khẽ run, Hổ Giảo Hoàn trên cổ tay sáng ngời lên, năm ngón tay xòe ra áp lên bức tường sương mù.",
      "suggest": "Sau đó, Liễu Minh không hề chần chờ nữa bước dài hướng phía bên kia đi tới, nhất điều cánh tay rung lên, đem Hổ Giảo từ từ sáng lên, hơn nữa năm ngón tay cũng xuất hiện tại Cục bích.",
      "similarity": [
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hổ rống \"",
      "dich": "\"Hổ gầm!\"",
      "suggest": "'Hổ rống'",
      "similarity": [
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh bên ngoài thân Ti Ti Hắc khí vừa hiện sau đó, trong miệng bỗng nhiên quát to một tiếng xuất khẩu",
      "dich": "Khí đen nhàn nhạt hiện lên bên ngoài cơ thể Liễu Minh, miệng hắn bỗng nhiên hét lớn một tiếng.",
      "suggest": "Sau khi Liễu Minh bên ngoài thân Ti Ti vừa hiện ra, trong miệng đột nhiên quát to một tiếng",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên cổ tay Đồng hoàn lúc này bộc phát ra nhất đoàn Hoàng sắc quang vựng, nhất cái mơ hồ Hổ đầu vừa hiện xuất ra, nhất luồng trắng xoá Âm ba (sóng âm) lúc này xông (hướng) Vụ bích (tường vụ) nhất xông (hướng) mà đi.",
      "dich": "Vòng đồng trên cổ tay lúc này phát ra một vầng sáng màu vàng, một cái đầu hổ mờ mờ hiện ra, một luồng sóng âm trong suốt lao thẳng về phía bức tường sương mù.",
      "suggest": "Cổ tay Đồng hoàn lúc này bộc phát ra một đoàn Hoàng quang màu vàng, nhất cái Hổ đầu màu vàng vừa hiện ra, nhất luồng quang mang màu trắng xoá Âm ba vừa hiện ra, nhất luồng sáng trắng xoá Âm ba lúc này xông (hướng) Vụ bích (tường vụ) nhất xông (hướng) mà đi.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phanh\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [
        [
          41,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch sắc Âm ba (sóng âm) trừ...ra nhượng sương mù mặt ngoài hơi khẽ rung động vài cái sau đó, sẽ thấy lần biến mất vô ảnh vô tung.",
      "dich": "Sóng âm trong suốt ngoại trừ có thể làm cho mặt ngoài bức tường sương mù hơi lay động một cái, cũng lần nữa biến mất không chút tiếng động.",
      "suggest": "Ba luồng ánh sáng màu xanh biếc xuất hiện làm cho sương mù bên ngoài thoáng rung động một chút, sau đó sẽ biến mất vô ảnh vô tung.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.98
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa thấy chính mình cực mạnh công kích thủ đoạn cũng không có hiệu quả sau đó, sắc mặt thật sự khó coi dị thường đứng lên.",
      "dich": "Liễu Minh vừa thấy công kích mạnh nhất của mình cũng không có hiệu quả, lúc này sắc mặt hắn đã thật sự khó coi lạ thường.",
      "suggest": "Liễu Minh vừa thấy thủ đoạn công kích của mình không có hiệu quả, sắc mặt thật sự khó coi dị thường.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại cái dạng này, hắn chẳng phải thực sự bị sống sờ sờ khốn ở chỗ này,",
      "dich": "Tình huống của hắn hiện giờ, chẳng phải là đang bị chôn sống hay sao chứ?",
      "suggest": "Bây giờ tình hình như thế này, hắn chẳng phải đã bị chết rồi sao?",
      "similarity": [
        [
          44,
          0.97
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Càng hỏng bét chính là, trên người hắn Ích Cốc đan cũng hơn nữa không nhiều lắm, vốn là nửa tháng sau nên lại...đi lĩnh mới số định mức.",
      "dich": "Điều tồi tệ hơn cả chính là Tịch Cốc Đan trên người hắn cũng không còn nhiều lắm, vốn là nửa tháng sau hắn mới lại đi lấy thêm một lô mới.",
      "suggest": "Càng không may chính là, trên người Ích Cốc đan của hắn cũng không nhiều lắm, vốn định nửa tháng sau sẽ có định mức cho hắn.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.98
        ],
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho tới uống nước vấn đề, ngược lại rất tốt giải quyết, tiện tay nhất cái Ngưng Thủy thuật cũng có khả năng tụ tập xuất nhất đoàn xuất ra.",
      "dich": "Về phần vấn đề nước uống thì rất dễ giải quyết, hắn chỉ cần tiện tay thi triển thuật Ngưng Thủy là có thể ngưng tụ ra được mấy bình rồi.",
      "suggest": "Cho dù là uống nước hay không, đều có thể giải quyết tốt, tiện tay nhất là cái Ngưng Thủy thuật mà hắn có khả năng tụ tập lại.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp xuống ba ngày thời gian bên trong, Liễu Minh tự nhiên sẽ không cam tâm thực sự này dạng khoanh tay chịu chết, cơ hồ kiểm tra đã qua cả cái không gian mỗi một tấc địa phương, càng dùng dùng hết chính mình sở biết đến các loại thủ đoạn, nhưng vẫn đang nã bốn phía Vụ bích (tường vụ) không hề xử lý pháp.",
      "dich": "Trong thời gian ba ngày kế tiếp, Liễu Minh đương nhiên sẽ không cam lòng thực sự khoanh tay chịu chết như vậy, hắn hầu như đã kiểm tra qua mỗi một tấc của toàn bộ không gian này, hơn nữa còn sử dụng tất cả các phương pháp mà mình biết, nhưng vẫn bị giam trong bốn bức tường sương mù như cũ.",
      "suggest": "Tiếp tục đợi ba ngày nữa, Liễu Minh tự nhiên sẽ không cam tâm tình nguyện bó tay chờ chết như thế này, cơ hồ kiểm tra đến hơn mười địa phương, dùng hết các thủ đoạn bản thân có thể sử dụng, nhưng vẫn khoanh tay chờ chết.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.98
        ],
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này một chút, hắn cũng chỉ có thể không thể tránh được thừa nhận chính mình thúc thủ vô sách, sắc mặt âm trầm tại không gian trong tâm chỗ khoanh chân mà ngồi chờ đợi đứng lên.",
      "dich": "Lần này thì thực sự hắn đã phải thừa nhận mình không thể làm gì, thúc thủ vô sách, sắc mặt u sầu khoanh chân ngồi chờ đợi tại chỗ.",
      "suggest": "Một chút thôi, hắn cũng không thể tránh khỏi việc thừa nhận mình thúc thủ vô sách, sắc mặt âm trầm tại chỗ khoanh chân chờ đợi.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá tại này loại chật hẹp không gian bên trong nhất cái nhân đợi, cho dù biết là tại từ từ chờ chết, cũng tuyệt đối là một loại khảo nghiệm nhân Tâm thần chuyện tình.",
      "dich": "Tuy nhiên ngồi chết dí trong một không gian chật hẹp như vậy, cho dù biết chắc mình đang chậm rãi chờ chết, nhưng cũng tuyệt đối là một loại khảo nghiệm tâm thần người ta.",
      "suggest": "Bất quá ở đây không gian chật hẹp này, cho dù là đang từ từ đợi chết, cũng tuyệt đối là một loại khảo nghiệm tâm thần.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chích như vậy ngồi nửa ngày, cũng chỉ có thể cười khổ một tiếng bắt đầu kết quyết tu luyện đứng lên.",
      "dich": "Liễu Minh đã ngồi yên như vậy cả buổi, cũng chỉ có thể cười khổ một tiếng, bắt đầu bấm niệm tu luyện pháp quyết.",
      "suggest": "Liễu Minh chích ngồi như vậy một hồi lâu, cũng chỉ có thể cười khổ một tiếng, bắt đầu tu luyện đứng lên.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng nhượng hắn giật mình một màn xuất hiện.",
      "dich": "Nhưng kết quả lại làm cho hắn giật nảy lên.",
      "suggest": "Nhưng làm cho hắn giật mình.",
      "similarity": [
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc cho hắn như thế nào thúc dục thổ nạp, bên ngoài Thiên Địa Nguyên Lực như thế nào hội tụ cái đó thân thể trong, Linh hải trong Pháp lực lại căn bản không có một chút ít gia tăng.",
      "dich": "Mặc cho hắn thúc giục thổ nạp như thế nào, Thiên Địa Nguyên lực phía ngoài không thể hấp thu được vào trong cơ thể, Pháp lực trong Linh Hải lại càng không tăng thêm được chút nào.",
      "suggest": "Cho dù hắn cố gắng thúc dục thổ nạp, nguyên lực bên ngoài như thế nào hội tụ vào trong thân thể người đó, Pháp lực căn bản không có một điểm gia tăng.",
      "similarity": [
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho tới Linh hải trong vốn là xuất hiện cái...kia bọt khí, càng là nhìn không thấy tới chút nào bóng dáng.",
      "dich": "Về phần bong bóng vốn đang tồn tại trong Linh Hải kia lại không thấy bóng dáng đâu nữa.",
      "suggest": "Cho tới tận khi ẩn hiện một ít bọt khí, cũng không nhìn thấy được chút bóng dáng.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ngạc nhiên dưới, lại càng có vài phần buồn bực.",
      "dich": "Liễu Minh vừa hoảng sợ, lại và có mấy phần buồn bực.",
      "suggest": "Liễu Minh dưới sự ngạc nhiên của Liễu Minh, lại có vài phần buồn bực.",
      "similarity": [
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu Pháp lực vô phương gia tăng, tiếp tục tu luyện Minh Cốt quyết tự nhiên là không hề ý nghĩa.",
      "dich": "Nếu Pháp lực không thể gia tăng thì việc tu luyện Minh Cốt Quyết đương nhiên không có chút ý nghĩa nào cả.",
      "suggest": "Nếu Pháp lực không phương nào gia tăng, tiếp tục tu luyện Minh Cốt quyết tự nhiên không có ý nghĩa gì cả.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn rơi vào đường cùng, cũng chỉ có thể bắt đầu từ từ luyện tập Hỏa Đạn thuật, Thủy Tiễn Thuật.v..v... Vài loại pháp thuật đến.",
      "dich": "Hắn lâm vào đường cùng, cũng chỉ có thể bắt đầu luyện tập vài loại pháp thuật như thuật Hỏa Đạn, thuật Thủy Tiễn, ... mà thôi.",
      "suggest": "Hắn lâm vào đường cùng, cũng chỉ có thể luyện tập Hỏa Đạn thuật, Thủy Tiễn Thuật...v..v...",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          56,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời gian nhất điểm điểm qua đi, trong nháy mắt liền quá khứ bảy tám ngày bộ dáng.",
      "dich": "Thời gian trôi qua từng chút từng chút một, trong nháy mắt đã qua chừng bảy tám ngày.",
      "suggest": "Thời gian nhất điểm qua đi, trong nháy mắt đã bảy tám ngày rồi.",
      "similarity": [
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nơi này không có gì mặt trời mọc mặt trời lặn, hắn sở dĩ còn có thể chuẩn xác phán đoán thời gian, trái lại ít nhiều tùy thân mang theo nhất cái chế tạo thô ráp đồng chất tiểu đồng hồ cát.",
      "dich": "Nơi đây không có mặt trời mọc mặt trời lặn, sở dĩ hắn vẫn có thể phán đoán chính xác thời gian là vì may mắn mang theo bên người một cái đồng hồ cát được chế tạo hết sức thô sơ.",
      "suggest": "Nơi này không có ánh mặt trời, hắn sở dĩ còn có thể phán đoán thời gian, hơn nữa ít nhiều trong người mang theo một cái đồng hồ cát nhỏ bằng đồng.",
      "similarity": [
        [
          52,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này đồng hồ cát là hắn đương năm đó tại Hung đảo thượng chính mình đặc biệt chế luyện, bên trong tinh tế sa lưu lạc đặc biệt chậm chạp, ước chừng một ngày thời gian tài năng đem đồng hồ cát một bên Lưu sa hoàn toàn chảy ra nhất không.",
      "dich": "Đống hồ cát này chính là năm đó hắn đặc biệt chế tạo cho bản thân ở trên Hung đảo, cát mịn bên trong lưu chuyển cực kỳ chậm chạp, phải mất trọn vẹn một ngày thì cát ở một bên mới có thể chảy hết sang bên kia.",
      "suggest": "Đồng hồ cát này là do chính mình sáng tạo và chế tác, ở trong tinh tế sa lưu chuyển rất chậm, ước chừng một ngày có thể đem đồng hồ cát chảy ra ngoài không.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bởi vì đối cái đó có chút tình cảm, cho nên mới một mực giữ ở bên người, không nghĩ tới hiện tại trái lại phái thượng trọng dụng tràng.",
      "dich": "Hắn có chút lưu luyến với chiếc đồng hồ này cho nên mới luôn luôn giữ bên người, không ngờ bây giờ lại có tác dụng lớn.",
      "suggest": "Bởi vì đối với cái đó có chút tình cảm, cho nên mới đem người đó ra sử dụng, không nghĩ tới bây giờ lại trở nên trọng dụng.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá tiếp qua vài ngày sau, Liễu Minh lại tin vui phát hiện một việc.",
      "dich": "Nhưng sau mấy ngày tiếp theo, Liễu Minh lại phát hiện ra một việc cực kỳ vui mừng.",
      "suggest": "Bất quá qua vài ngày sau, Liễu Minh lại nhận được một việc ngoài ý muốn.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          61,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy trưởng thời gian trôi qua, hắn dĩ nhiên một mực không có đói khát bụng khát cảm giác.",
      "dich": "Thời gian trôi qua dài như vậy, nhưng hắn lại không hề có bất cứ cảm giác đói khát gì cả.",
      "suggest": "Thời gian trôi qua, hắn vẫn không có cảm giác đói khát.",
      "similarity": [
        [
          62,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này sự mặc dù có chút khó có thể tin nổi, nhưng với hắn mà nói cũng là đáng được ăn mừng chuyện tình.",
      "dich": "Việc này mặc dù có chút khó tin, nhưng đối với hắn thì lại là một chuyện rất đáng ăn mừng.",
      "suggest": "Mặc dù có chút khó có thể tin, nhưng với hắn mà nói cũng đáng để ăn mừng.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy, hắn cuối cùng không cần lo lắng chính mình hội (gặp) trong khoảng thời gian ngắn trực tiếp chết đói ở chỗ này.",
      "dich": "Như vậy thì từ giờ hắn sẽ không phải lo lắng tới chuyện mình sẽ chết ở trong này trong một thời gian ngắn nữa rồi.",
      "suggest": "Như vậy, hắn cuối cùng cũng không cần lo lắng chính mình sẽ (gặp) trong khoảng thời gian ngắn sẽ chết đói ở chỗ này nữa.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tạm thời miễn trừ lo lắng về sau, lại vô phương ly khai nơi này Liễu Minh, dứt khoát thực sự tại không gian nắm chuyên tâm tu luyện sao nọ vài môn pháp thuật đứng lên.",
      "dich": "Sau khi tạm thời gạt nỗi lo sang một bên, hơn nữa dưới tình hình không có bất cứ biện pháp gì rời khỏi nơi đây, Liễu Minh dứt khoát chuyên tâm tu luyện mấy môn pháp thuật kia trong không gian thần bí này.",
      "suggest": "Miễn trừ lo lắng sau này, sẽ không cách nào ly khai nơi này nữa, dứt khoát phải chuyên tâm tu luyện vài môn pháp thuật này.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại trong lúc, mỗi quá một ngày hắn liền tại mang theo nhất cái mộc hạp trên đỉnh tiện tay dùng lợi nhận hoa thượng nhất đạo dấu vết, tốt năng lực chuẩn xác nhớ kỹ chính mình trải qua thời gian.",
      "dich": "Trong thời gian này, sau mỗi một ngày trôi qua hắn lại tiện tay dùng một con dao sắc bén khắc lên nắp một hộp gỗ mang theo một vạch, để có thể ghi nhớ chính xác thời gian mà mình đã ở trong này.",
      "suggest": "Trong lúc ngủ, mỗi ngày hắn đều mang theo một đạo dấu vết nhỏ trên đỉnh đầu, năng lực chuẩn xác nhớ kỹ thời gian trải qua của bản thân.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà hắn tại không cần lãng phí thời gian đi làm mặt khác sự tình, lại có Nhất tâm nhị dụng thiên phú phụ trợ tình hình hạ, tại ba bốn tháng bên trong, liền đem còn lại vài môn pháp thuật cũng cùng đều tu luyện đến Tiểu thành giai đoạn.",
      "dich": "Hắn ở đây không phải lãng phí thời gian đi làm chuyện khác, hơn nữa lại có thiên phú nhất tâm nhị dụng trợ giúp, trong vòng ba bốn tháng đã tu luyện mấy môn pháp thuật này tới cảnh giới tiểu thành.",
      "suggest": "Mà hắn cũng không cần lãng phí thời gian đi làm những chuyện khác, lại có thiên phú phụ trợ tình hình, trong ba bốn tháng đầu, hắn liền đem mấy môn pháp thuật còn lại tu luyện đến giai đoạn Tiểu thành.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          65,
          0.98
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp xuống thời gian, Liễu Minh thì chuyên tâm tu luyện Phong Nhận thuật này chủng tại tất cả cơ bản pháp thuật trung xuất thủ nhanh nhất công kích pháp thuật.",
      "dich": "Thời gian tiếp theo, Liễu Minh lại chuyên tâm tu luyện thuật Phong Nhận, thuật này có một đặc điểm chính là tốc độ thi triển nhanh nhất trong số tất cả các loại pháp thuật cơ bản.",
      "suggest": "Tiếp theo đó, Liễu Minh chuyên tâm tu luyện Phong Nhận thuật này, loại pháp thuật mà trong đó có loại xuất thủ nhanh nhất.",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải như thế, tại này chủng buồn tẻ hoàn cảnh một mực nhất người ngu như thế, chỉ sợ hắn thật muốn có chút nổi điên.",
      "dich": "Nếu không phải như thế, trong tình huống một mình ở lại một không gian buồn tẻ tĩnh mịch như thế này, chỉ sợ hắn thực sự sẽ phải phát điên lên mất.",
      "suggest": "Nếu không phải như thế, trong hoàn cảnh buồn tẻ này, người nào cũng thích nghi được với hoàn cảnh buồn tẻ như thế, sợ rằng hắn sẽ nổi điên mất.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tháng, hai tháng, ba tháng, nửa năm thời gian liền vội vã mà qua.",
      "dich": "Một tháng, hai tháng, ba tháng, nửa năm nhanh chóng trôi qua.",
      "suggest": "Một tháng, hai, ba tháng, nửa năm thời gian liền trôi qua.",
      "similarity": [
        [
          70,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ngày kia, Liễu Minh từ nhập định trung tỉnh lại, cảm giác đã trải qua đem mấy ngày hôm trước tiêu hao nhất không Tinh thần làm lại lần nữa khôi phục như cũ sau đó, liền trong miệng chú ngữ thanh âm vừa nổi lên, lưỡng thủ nhất kết quyết, tái đồng thời tề Dương.",
      "dich": "Hôm nay, Liễu Minh tỉnh lại từ trong nhập định, tinh thần không còn chút gì từ mấy hôm trước đã dồi dào như cũ, tiếng chú ngữ vang lên trong miệng, hai tay bấm niệm pháp quyết, sau đó đồng thời giơ lên.",
      "suggest": "Một ngày kia, Liễu Minh từ trong trạng thái nhập định trở về, cảm giác đã trải qua mấy ngày hôm trước không có Tinh thần khôi phục như cũ, liền thanh âm chú ngữ trong miệng vừa vang lên, lưỡng thủ nhất kết quyết, đồng thời đồng thời tề Dương.",
      "similarity": [
        [
          65,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vèo\". \"Vèo\" vài tiếng sau đó, lục đạo thanh mênh mông Phong nhận liên tiếp bắn mạnh ra, lại hết thảy chợt lóe không sai nhập phía trước trong sương mù không thấy.",
      "dich": "\"Vèo\" \"Vèo\" vài tiếng, sáu đạo Phong Nhận xanh biếc liên tiếp bắn ra, tất cả đều chui vào rồi biến mất trong màn sương mù trước mắt.",
      "suggest": "Vèo! 'Rầm' vài tiếng sau, âm thanh phong nhận mênh mông lại lần nữa bắn ra, rồi hết thảy chợt lóe trong sương mù.",
      "similarity": [
        [
          66,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"10 giây bên trong, đã trải qua phát ra lục đạo Phong nhận, đây xem như Phong Nhận thuật Đại thành đi.\"",
      "dich": "\"Trong mười nhịp thở đã thi triển được sáu đạo Phong Nhận, thuật Phong Nhận cũng xem như đại thành a.\"",
      "suggest": "\"Trong vòng 10 giây, đã trải qua sự phong nhận của lục đạo Phong nhận, xem như là Phong Nhận thuật Đại thành rồi.\"",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy cảnh nầy, thì thào tự nói thuyết đạo.",
      "dich": "Liễu Minh thấy cảnh này, thì thào tự nói vài tiếng.",
      "suggest": "Liễu Minh thấy vậy, thì thào tự nói.",
      "similarity": [
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng sau một khắc, hắn lưỡng thủ hướng tới trước người nhất hợp, trong miệng lại có trận trận chú ngữ thanh âm truyền ra.",
      "dich": "Nhưng sau một khắc, hai tay hắn lại hợp lại trước người, từ trong miệng truyền ra từng hồi tiếng chú ngữ khó hiểu.",
      "suggest": "Nhưng sau một khắc, hai tay hắn hướng tới nhất hợp nhất hợp, trong miệng lại có thanh âm chú ngữ truyền ra.",
      "similarity": [
        [
          69,
          0.95
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          75,
          0.98
        ],
        [
          76,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lưỡng thủ tái một phần hạ, nhất đạo so sánh lúc trước đại thượng ba bốn lần quang mênh mông Phong nhận chậm rãi hiện lên xuất ra, nhưng là cương (mới) ngưng tụ đến một nửa lúc sau này, hốt nhiên phịch một tiếng truyền đến, thật lớn Phong nhận lại hóa thành điểm một cái Linh quang tiêu tán rớt.",
      "dich": "Hai tay chia ra rồi hạ xuống, một đạo Phong Nhận xanh thẳm lớn hơn lúc trước tới ba bốn lần hiện ra, nhưng khi mới ngưng tụ được một nửa, bỗng nhiên một tiếng \"phịch\" truyền đến, đạo Phong Nhận cực lớn lại hóa thành từng điểm sáng lung linh tiêu tán vào không trung.",
      "suggest": "Hạ thủ một chút, nhất đạo quang mang mênh mông so với lúc trước chậm rãi hiện ra, nhưng là vừa mới ngưng tụ được nửa chừng, đột nhiên một tiếng nổ vang lên, thật lớn Phong nhận lại hóa thành một điểm sáng màu xanh.",
      "similarity": [
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này, khẽ cau mày dựng lên.",
      "dich": "Liễu Minh thấy vậy, hai hàng lông mày khẽ chau lại.",
      "suggest": "Liễu Minh thấy tình hình này, khẽ cau mày.",
      "similarity": [
        [
          74,
          0.96
        ],
        [
          77,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này chủng đem nhiều loại Phong nhận chi lực đồng thời tụ tập vừa nổi lên thủ đoạn, là hắn tại trước đó không lâu đem Phong Nhận thuật phóng thích tốc độ đến nhất định khoái sau đó, tự nhiên mà vậy sinh ra một loại tưởng pháp.",
      "dich": "Phương pháp chồng chất nhiều đạo Phong Nhận lại cùng một chỗ là ý tưởng hắn nghĩ ra không lâu trước đây sau khi tốc độ hắn phóng ra các đạo Phong Nhận đạt tới một trình độ nhất định.",
      "suggest": "Thủ đoạn đem nhiều loại Phong nhận lực đồng thời tụ tập lại vừa phát sinh, là trước khi hắn rời khỏi Phong Nhận thuật một thời gian, đem tốc độ phóng thích nhất định đạt đến khoái cảm nhất định, tự nhiên sinh ra một loại tưởng pháp.",
      "similarity": [
        [
          76,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng thật muốn muốn kỳ thật hiện (phát hiện ), cùng lúc muốn cần sung túc Pháp lực, cùng lúc Phong Nhận thuật phóng thích còn muốn càng thêm thuần thục chút mới có có thể.",
      "dich": "Nhưng khi áp dụng vào thực tế thì lại không thành công, một phần là vì Pháp lực của hắn không đủ để cung cấp, một phần là trình độ phóng xuất Phong Nhận còn phải thuần thục hơn một chút.",
      "suggest": "Nhưng thật sự muốn phát hiện (phát hiện ), đồng thời Pháp lực cũng cần phải bổ sung, cùng với Phong Nhận thuật phóng thích cần phải càng thêm thuần thục, càng thuần thục thì mới có thể.",
      "similarity": [
        [
          76,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng một bên như vậy tự đánh giá như thế, một bên thói quen tính lại lần nữa hai tay kết quyết, liền muốn tiếp tục tu luyện Phong Nhận thuật.",
      "dich": "Trong lòng Liễu Minh vừa suy nghĩ như vậy, hai tay vừa theo thói quen bấm niệm pháp quyết một lần nữa, muốn tiếp tục tu luyện thuật Phong Nhận.",
      "suggest": "Liễu Minh trong lòng một mặt cứ tự đánh giá như thế, một mặt thói quen tính toán lại lần nữa hai tay kết quyết, tiếp tục tu luyện Phong Nhận thuật.",
      "similarity": [
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.98
        ],
        [
          81,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, hắn hốt nhiên lưỡng tai \"Ông\" một tiếng, đầu óc trầm xuống, hai mắt không tự chủ được nhất nhắm lại, tái vừa mở khai sau đó, cả cá nhân rõ ràng xuất hiện ở nhất cái ánh nắng tươi sáng trong phòng nhỏ.",
      "dich": "Nhưng đúng lúc này, bên tai hắn bỗng nhiên \"O...oà...à...nh\" một tiếng, đầu óc choáng váng, hai mắt không tự chủ được khép chặt lại. Sau khi hai mắt mở to ra, hắn bỗng dưng xuất hiện trong một căn phòng nhỏ chan hòa ánh nắng.",
      "suggest": "Nhưng vào lúc này, đột nhiên hắn nghe hai tai 'ông' một tiếng, đầu óc trầm xuống, hai mắt không tự chủ được nhất nhắm lại, sau đó lúc mở ra, cả người rõ ràng xuất hiện ở nơi thoáng đãng trong phòng.",
      "similarity": [
        [
          75,
          0.97
        ],
        [
          76,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.98
        ],
        [
          81,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn chánh ngồi xếp bằng nhất khối trên bồ đoàn, lưỡng thủ kết quyết, cả cá nhân vẫn không nhúc nhích.",
      "dich": "Hắn đang ngồi xếp bằng trên một bồ đoàn, hai tay bấm niệm pháp quyết, toàn thân vẫn không nhúc nhích.",
      "suggest": "Hắn ngồi xếp bằng trên một chiếc bồ đoàn, lưỡng thủ kết quyết, cả người vẫn không nhúc nhích.",
      "similarity": [
        [
          81,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là...\".",
      "dich": "\"Đây là ...\".",
      "suggest": "'A.. đó là ......'. Lần này, Liễu Minh thật sự si ngốc.",
      "similarity": [
        [
          83,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần này đây, Liễu Minh thật sự ngây dại.",
      "dich": "Giờ phút này, Liễu Minh thật sự ngây ngốc cả người.",
      "suggest": "Hoàn cảnh phòng này cùng với bến thuyền lúc trước quen thuộc đến cực kỳ, rõ ràng là lúc nửa năm trước hắn đã biến mất căn phòng tu luyện kia.",
      "approved": true
    },
    {
      "convert": "Cái...này phòng dĩ cùng tứ thuyền quen thuộc cực kỳ hoàn cảnh, rõ ràng đúng là hắn nửa năm trước biến mất cái...kia tu luyện phòng.",
      "dich": "Căn phòng này, các đồ vật kia đều cực kỳ quen thuộc với hắn, đây chính là phòng tu luyện mà nửa năm trước hắn đã biến mất.",
      "suggest": "Hắn dĩ nhiên không ngờ tới nơi này?",
      "similarity": [
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn dĩ nhiên liền như vậy trở lại nơi đây?",
      "dich": "Hắn làm cách nào mà có thể quay trở lại nơi này?",
      "suggest": "Liễu Minh chỉ cảm thấy trong đầu trống rỗng, ánh mắt vô ý thức đảo qua bốn phía một cách vô thức, trong lúc nhất thời không cách nào suy nghĩ ra được điều gì mới mẻ.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh chỉ cảm thấy trong đầu trống rỗng, ánh mắt vô ý thức hướng bốn phía chậm rãi đảo qua, trong lúc nhất thời vô phương tái suy nghĩ nhiều bất cứ...gì đồ.",
      "dich": "Liễu Minh chỉ cảm thấy trong đầu trống rỗng, ánh mắt vô thức chậm rãi đảo qua bốn phía, trong thời gian ngắn không thể nào suy nghĩ được bất cứ việc gì nữa.",
      "similarity": [
        [
          81,
          0.96
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}