{
  "next": {
    "id": 43,
    "title": "Chương 43 : trận chiến nhỏ"
  },
  "title": {
    "convert": "Chương 42 : Giấc mộng Nam Kha",
    "dich": "Chương 42 : giấc mộng nam kha"
  },
  "previous": {
    "id": 41,
    "title": "Chương 41 : không gian thần bí"
  },
  "currentWorkingLine": 98,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Bất quá khi ánh mắt của hắn vừa rơi xuống bên cạnh một cây trong hộp lúc, lại một cái giật mình khôi phục vài phần thanh tỉnh.",
      "dich": "Tuy nhiên khi ánh mắt hắn chuyển xuống hộp gỗ bên cạnh lập tức giật mình một cái, khôi phục vài phần tỉnh táo.",
      "suggest": "Bất quá khi ánh mắt của hắn vừa rơi xuống một cái hộp, lại giật mình một cái, vẻ mặt khôi phục lại vài phần thanh tỉnh.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại trong hộp gỗ, thình lình còn để đó tầm mười khối màu đỏ tươi thịt chuột cặn, nhan sắc cùng kia lúc rời đi độc nhất vô nhị, căn bản nhìn không ra có chút cải biến.",
      "dich": "Trong hộp gỗ không ngờ vẫn còn đó tầm mười khối thịt chuột màu đỏ tươi, màu sắc giống hệt trước kia, không nhìn ra chút thay đổi nào.",
      "suggest": "Tại trong hộp gỗ, thình lình còn có thêm một túi thịt chuột nhỏ màu đỏ tươi, màu sắc giống như lúc rời đi độc nhất vô nhị, căn bản nhìn không ra chút thay đổi nào.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.98
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm kinh ngạc muôn phần đứng lên.",
      "dich": "Trong lòng Liễu Minh kinh ngạc muôn phần.",
      "suggest": "Liễu Minh trong lòng kinh ngạc vô cùng.",
      "similarity": [
        [
          2,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng Linh Thú huyết nhục bởi vì hàm Pháp lực duyên cớ, bảo tồn thời gian xa so với bình thường loại thịt lớn lên nhiều. Nhưng nếu nửa năm thời gian còn có thể bảo trì mới lạ bộ dáng lời mà nói, tự nhiên là một cái nói giỡn sự tình.",
      "dich": "Mặc dù máu thịt Linh Thú bởi lý do có chứa Pháp lực, thời gian bảo tồn hơn xa những loại thịt bình thường, nhưng trong thời gian nửa năm vẫn còn giữ nguyên dáng vẻ ban đầu thì quả thực là nói đùa rồi.",
      "suggest": "Tuy rằng huyết nhục của Linh Thú có duyên cớ, bảo tồn thời gian dài hơn so với bình thường, nhưng tuổi thọ của nó còn lớn hơn nhiều so với bình thường. Nhưng nếu nửa năm sau còn có thể khôi phục bộ dáng như cũ, tự nhiên là một chuyện đùa.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh sắc mặt liền chuyện xấu lần, ánh mắt xa hơn phụ cận nhưng chứa nước trong thùng gỗ nhìn thoáng qua về sau, cánh tay khẽ động, sau này lưng sờ soạng một cái, thình lình có chút ướt sũng cảm giác, trên lưng mồ hôi còn chưa làm thấu bộ dạng.",
      "dich": "Sắc mặt Liễu Minh thay đổi mấy lần, ánh mắt nhìn về phía thùng gỗ chứa nước bên cạnh, sau đó với ra phía sau sờ sờ lưng áo, không ngờ vẫn có cảm giác ướt sũng, mồ hôi trên lưng vẫn chưa bay hơi mất.",
      "suggest": "Sắc mặt Liễu Minh trở nên tồi tệ hơn, ánh mắt nhìn sang khu vực có nhiều nước hơn, cánh tay khẽ động, sau đó xoay người sờ soạng, thình lình có cảm giác ướt át, trên lưng mồ hôi còn chưa làm xong.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sắc mặt hắn càng thêm có chút khó coi rồi, nhưng sau một khắc liền nghĩ tới một chuyện đến, đột nhiên từ trong lòng móc ra hai vật đến.",
      "dich": "Sắc mặt hắn càng lúc càng khó coi, nhưng sau một khắc liền nghĩ tới một chuyện, đột nhiên móc từ trong ngực ra hai thứ.",
      "suggest": "Sắc mặt hắn càng thêm khó coi, nhưng sau một khắc đột nhiên nghĩ đến một chuyện, đột nhiên từ trong tay áo lấy ra hai vật.",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          5,
          0.99
        ],
        [
          7,
          0.95
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái nhìn như bình thường màu xanh hộp gỗ, một cái hình ảnh thô ráp đồng chất đồng hồ cát.",
      "dich": "Một hộp gỗ màu xanh nhìn rất bình thường, cái còn lại là một đồng hồ cát thô sơ.",
      "suggest": "Một cái nhìn như bình thường, một cái nhìn như chất đầy cát trắng.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu xanh hộp gỗ nhìn như bình thường, đồng hồ cát cũng là lẳng lặng tại kia trong tay, cát mịn đều tập trung ở một mặt chỗ.",
      "dich": "Hộp gỗ màu xanh không có gì lạ, đồng hồ cát cũng nằm yên lặng trong lòng bàn tay, cát mịn đều tập trung ở một bên.",
      "suggest": "Màu xanh hộp gỗ nhìn như bình thường, đồng hồ cát cũng lẳng lặng nằm ở trong tay, cát mịn đều tập trung ở một chỗ.",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.99
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên thật sự là như thế.\"",
      "dich": "\"Quả nhiên thực sự là thế.\"",
      "suggest": "'Quả nhiên thật sự là như thế.'",
      "similarity": [
        [
          8,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ngược lại hít một hơi về sau, sắc mặt trở nên đặc sắc muôn phần đứng lên.",
      "dich": "Liễu Minh hít một hơi, sau đó sắc mặt trở nên cực kỳ đặc sắc.",
      "suggest": "Liễu Minh ngược lại hít một hơi thật sâu, sắc mặt trở nên đặc sắc hẳn lên.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          9,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hộp gỗ cùng đồng hồ cát đều là kia dùng để tính toán thời gian công cụ.",
      "dich": "Hộp gỗ và đồng hồ cát kia đều là công cụ mà hắn dùng để tính toán thời gian.",
      "suggest": "Các loại dụng cụ bằng gỗ như hộp gỗ và đồng hồ cát đều dùng để tính thời gian.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà hắn nhớ rõ rành mạch, rời đi không gian thời điểm, này hộp gỗ mặt ngoài sớm đã bị kia khắc lên rồi rậm rạp chằng chịt dấu vết.",
      "dich": "Mà hắn nhớ rõ ràng, lúc rời khỏi không gian thần bí kia, mặt ngoài hộp gỗ này đã bị khắc lên chi chít các vạch.",
      "suggest": "Mà hắn nhớ rõ, lúc rời đi không gian, phiến gỗ trên mặt ngoài sớm đã bị khắc lên rất nhiều dấu vết.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.99
        ],
        [
          12,
          0.97
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia đồng chất đồng hồ cát càng là vì tính theo thời gian thuận tiện, một mực ở lại thần bí kia không gian trên mặt đất đấy, lúc rời đi căn bản chưa từng tới kịp đưa tại trên thân thể đấy.",
      "dich": "Còn đồng hồ cát kia vì để thuận tiện cho việc tính toán thời gian nên hắn vẫn luôn đặt trên mặt đất ở không gian thần bí kia, lúc rời đi vẫn chưa kịp thu vào.",
      "suggest": "Cái đồng hồ cát này cũng vì tính thuận tiện, vẫn ở tại nơi bí mật này, lúc rời đi căn bản là không có mang theo vật gì bên người.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.98
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc trước trải qua thần bí không gian hết thảy, vậy mà tất cả đều là một cuộc ảo giác, bản thân căn bản chưa từng tiến vào qua cái gì trong không gian.",
      "dich": "Tất cả mọi chuyện mà hắn trải qua ở không gian thần bí kia, không ngờ đều chỉ là ảo giác, bản thân căn bản chưa từng tiến vào trong một không gian khác.",
      "suggest": "Hắn trước kia trải qua hết thảy thần bí không gian, vậy mà tất cả đều là ảo giác, bản thân căn bản chưa từng tiến vào trong không gian.",
      "similarity": [
        [
          13,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn như nửa năm lớn lên bị nhốt thời gian, lại càng không qua là của mình giấc mộng Nam Kha mà thôi.",
      "dich": "Thời gian nửa năm bị nhốt ở đó, lại chỉ là một giấc mộng Nam Kha của mình mà thôi.",
      "suggest": "Nhìn một nửa năm sống trong vòng xoáy của cuộc sống, chẳng khác gì một giấc mộng của riêng mình.",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thế nhưng là lúc trước nửa năm bị vây khốn sinh hoạt cũng không tránh khỏi thái chân thực hơi có chút, hắn thậm chí có thể rõ ràng nhớ rõ mỗi một ngày tu luyện pháp thuật lúc đủ loại tình hình.",
      "dich": "Thế nhưng cuộc sống trong thời gian nửa năm bị nhốt đó lại có chút quá chân thực, thậm chí hắn có thể nhớ rõ đủ loại tình hình tu luyện pháp thuật một ngày.",
      "suggest": "Nhưng chính là vào lúc này, những sinh hoạt thường ngày của hắn cũng không tránh khỏi một ít thay đổi, hắn thậm chí còn có thể nhớ rõ ràng được mỗi ngày tu luyện pháp thuật.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          15,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đem tâm thần định rồi nhất định về sau, lại một cắn răng đem ý thức chìm vào trong cơ thể, lần nữa xem xét Linh Hải trong tình hình.",
      "dich": "Sau khi Liễu Minh bình tĩnh lại, hắn cắn răng một cái rồi chìm ý thức vào trong cơ thể, lần nữa xem xét tình trạng Linh Hải.",
      "suggest": "Liễu Minh đem tâm thần ổn định một chút, lại một lần nữa cắn răng đem ý thức chìm vào trong cơ thể, lần nữa tiếp tục xem xét tình hình của Linh Hải.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả trong lòng của hắn có chút buông lỏng.",
      "dich": "Lúc này trong lòng hắn mới thả lòng một chút.",
      "suggest": "Kết quả trong lòng hắn có chút buông lỏng.",
      "similarity": [
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Linh Hải trong rỗng tuếch, cái kia vỡ tan mất bong bóng nhỏ thình lình vô ảnh vô tung.",
      "dich": "Trong Linh Hải rỗng tuếch, bong bóng nhỏ đột ngột vỡ tan trước kia đã biến mất không còn dấu vết.",
      "suggest": "Linh Hải trong suốt, cái bong bóng kia thình lình vô ảnh vô tung.",
      "similarity": [
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu chỉ là làm một cuộc Đại Mộng, có thể đem cái này tà môn thứ đồ vật thoát khỏi, cũng là trong bất hạnh rất may rồi.",
      "dich": "Nếu chỉ là một giấc mơ dài, có thể thoát khỏi thứ tà môn kia cũng là chuyện may mắn trong bất hạnh rồi.",
      "suggest": "Nếu chỉ là làm một cuộc Đại Mộng, có thể đem những đồ vật này thoát khỏi tay tà môn cũng là một may mắn rất may mắn.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm như vậy thầm nghĩ, nhưng vì vạn nhất để đạt được mục đích, hay vẫn là thúc giục Minh Cốt Quyết, thử thúc bỗng nhúc nhích Linh Hải.",
      "dich": "Trong lòng Liễu Minh thầm nghĩ như vậy, nhưng để đề phòng vạn nhất, hắn vẫn vận Minh Cốt Quyết, thử thúc giục Linh Hải một chút.",
      "suggest": "Liễu Minh trong lòng nghĩ như vậy, nhưng vạn nhất có thể đạt được mục đích, hay là thúc giục Minh Cốt Quyết, thử thúc đẩy Linh Hải đang nhúc nhích.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả thần sắc hắn lập tức biến đổi, cũng thoáng một phát nghẹn ngào lối ra đứng lên.",
      "dich": "Kết quả là sắc mặt hắn lập tức biến đổi, la toáng lên một câu:",
      "suggest": "Kết quả thần sắc hắn lập tức biến đổi, cũng thoáng một phát nấc lên.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có khả năng, biến mất Pháp lực, tại sao lại khôi phục.\"",
      "dich": "\"Không thể nào, Pháp lực đã biến mất vì sao lại khôi phục rồi?\"",
      "suggest": "'Không có khả năng, không có khả năng biến mất Pháp lực, tại sao lại khôi phục?'",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          22,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thúc giục Linh Hải về sau, thình lình phát hiện trong cơ thể Pháp lực chẳng biết tại sao lại khôi phục rất nhiều, chừng trước kia bị cái kia bọt khí cắn nuốt hết hơn một nửa.",
      "dich": "Sau khi hắn thúc giục Linh Hải, vô cùng bất ngờ khi phát hiện được Pháp lực trong cơ thể chẳng biết vì sao đã khôi phục lại rất nhiều, chừng hơn một nửa lượng Pháp lực bị bong bóng kia cắn nuốt lúc trước.",
      "suggest": "Hắn vội thúc giục Linh Hải về sau, thình lình phát hiện Pháp lực trong cơ thể không biết tại sao lại khôi phục rất nhiều, chừng như trước kia bị bọt khí kia cắn nuốt mất một nửa.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Càng làm cho hắn giật mình lúc, cái này cỗ mới gia tăng Pháp lực tuy rằng số lượng xa không bằng lấy khí bong bóng thôn phệ trước, nhưng cho kia cảm giác lại tựa hồ như so với trước kia tinh thuần khá hơn rồi.",
      "dich": "Điều càng làm cho hắn thêm giật mình chính là lượng Pháp lực mới này mặc dù còn xa mới bằng lượng bong bóng kia đã nuốt mất, nhưng hắn lại có cảm giác tinh thuần hơn lúc trước khá nhiều.",
      "suggest": "Càng làm cho hắn giật mình, cỗ Pháp lực mới gia tăng này mặc dù số lượng còn xa so với khi hắn bị luồng pháp lực này thôn phệ trước đây, nhưng cho hắn cảm giác lại giống như bị luồng khí này hút đi, so với trước kia tinh thuần hơn nhiều lắm.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh kinh hỉ phía dưới, vội vàng lần nữa quan sát chính mình Linh Hải.",
      "dich": "Liễu Minh rất vui mừng, vội vàng quan sát Linh Hải của mình lần nữa.",
      "suggest": "Dưới ánh mắt vui mừng của Liễu Minh, vội vàng tiến lên quan sát Linh Hải của mình.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy nhìn như khí mênh mông Linh Hải vẫn cùng trước kia giống nhau lớn nhỏ, nhưng mà phát tán ngân quang càng thêm nhu hòa một ít, đồng thời làm cho người ta cảm giác cũng so với trước kia càng ngưng thực rồi hai phần.",
      "dich": "Chỉ thấy kích thước Linh Hải mông lung vẫn giống như trước kia, nhưng ánh sáng bạc tản ra càng thêm dịu nhẹ hơn, đồng thời hắn còn cảm thấy nó trông thật hơn trước kia hai phần.",
      "suggest": "Chỉ thấy trong Linh Hải rộng lớn so với trước kia, nhưng mà ánh sáng bạc càng thêm nhu hòa, đồng thời làm cho người ta cảm giác được sự khác lạ cũng trở nên ngưng thực hơn.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.98
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo trong điển tịch ghi lại, đây thật là Pháp lực chiết xuất qua đi mới có triệu chứng.",
      "dich": "Dựa theo nhưng ghi chép trên điển tịch, đây là dấu hiệu chỉ xuất hiện sau khi Pháp lực được trải qua tinh luyện.",
      "suggest": "Án chiếu theo những gì trong điển tịch ghi lại, đây đúng là do Pháp lực chiết xuất ra.",
      "similarity": [
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, Pháp lực chiết xuất chẳng những muôn phần nguy hiểm, hay vẫn là một loại cực kỳ tiêu hao thời gian sự tình!",
      "dich": "Tuy nhiên, tinh luyện Pháp lực chẳng những vô cùng nguy hiểm, mà còn là một chuyện cực kỳ tốn thời gian!",
      "suggest": "Bất quá, Pháp lực chiết xuất chẳng những muôn vàn nguy hiểm, mà còn là một loại sự tình cực kỳ tiêu hao sức lực.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bình thường chỉ có tại Linh Đồ Linh Sư kẹt tại bình cảnh bên trên nhiều năm hoặc tiến giai không có kết quả, mới có người mạo hiểm tiến hành thử một lần đấy.",
      "dich": "Bình thường chỉ có Linh Đồ Linh Sư kẹt tại bình cảnh nhiều năm hoặc tiến giai không có hiệu quả, mới có người mạo hiểm thử tiến hành một lần.",
      "suggest": "Bình thường chỉ có khi Linh Đồ Linh Sư ở trong bình cảnh nhiều năm mới có người dám thử qua một lần.",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà tu luyện giả Pháp lực nếu là tinh thuần qua lời mà nói, tại ngang nhau cảnh giới xuống, trong cơ thể có thể dung nạp chứa đựng thêm nữa... Pháp lực, hơn nữa đang thi triển các loại pháp thuật cùng thúc giục Phù Khí Linh Khí thời điểm, uy lực cũng sẽ có nhất định được biên độ tăng trưởng.",
      "dich": "Hơn nữa nếu người tu luyện có Pháp lực tinh thuần, trong cùng một cảnh giới, cơ thể có thể chứa đựng được nhiều Pháp lực hơn bình thường. Thêm nữa lúc thi triển các loại pháp thuật và thúc giục Phù Khí Linh Khí, uy lực cũng sẽ được tăng lên với một biên độ nhất định.",
      "suggest": "Pháp lực của người tu luyện nếu tinh thuần qua lời nói, ở cảnh giới ngang nhau, trong cơ thể có thể dung nạp thêm một ít Pháp lực, hơn nữa trong lúc tu luyện có thể thi triển các loại pháp thuật cùng thúc giục Phù Khí Linh Khí, uy lực cũng sẽ có sự gia tăng nhất định.",
      "similarity": [
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây đối với Liễu Minh mà nói, tự nhiên là một loại khó được chuyện tốt!",
      "dich": "Chuyện này đối với Liễu Minh đương nhiên là một chuyện cực kỳ tốt khó có thể có được!",
      "suggest": "Đối với Liễu Minh mà nói, tự nhiên là một chuyện tốt không thể thiếu.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Không cần phải nói, cái này cỗ tinh thuần Pháp lực tự nhiên cũng là cái kia biến mất bọt khí ra tay rồi.",
      "dich": "Không cần phải nói cũng biết, chỗ Pháp lực tinh thuần này nhất định cũng là do bong bóng đã biến mất kia động tay động chân rồi.",
      "suggest": "Không cần phải nói, cỗ Pháp lực tinh thuần này tự nhiên cũng sẽ biến mất sau khi hắn ra tay.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trên mặt sắc mặt vui mừng có chút vừa thu lại về sau, không khỏi lâm vào trầm ngâm trong.",
      "dich": "Sau khi sắc mặt vui mừng của Liễu Minh thu lại một chút, hắn lại lâm vào trầm ngâm một hồi.",
      "suggest": "Sắc mặt Liễu Minh có chút vui mừng có chút thu lại sau đó, không khỏi lâm vào trầm ngâm.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây suy nghĩ, hắn trọn vẹn dùng gần nửa canh giờ, mới lại thở dài một hơi bừng tỉnh.",
      "dich": "Lần này hắn suy nghĩ mất trọn vẹn gần nửa canh giờ, sau đó mới thở dài một hơi trở lại trạng thái bình thường.",
      "suggest": "Suy nghĩ lúc này, hắn chỉ dùng nửa canh giờ mới tỉnh táo lại.",
      "similarity": [
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia bọt khí rút cuộc là lai lịch ra sao, tại sao lại thôn phệ kia Pháp lực, lại lại để cho kia làm giấc mộng Nam Kha sau lại trả cho bộ phận tinh thuần qua Pháp lực, cái này thật sự quá rắc rối phức tạp một ít!",
      "dich": "Rút cuộc bong bóng kia có lai lịch gì, tại sao lại thôn phệ Pháp lực của hắn, hơn nữa sau khi hắn tỉnh lại khỏi giấc mộng Nam Kha kia lại trả cho hắn một bộ phận Pháp lực tinh thuần hơn, những điều này quả thực quá rắc rối!",
      "suggest": "Cái bọt khí này rốt cuộc có lai lịch ra sao, tại sao lại thôn phệ Pháp lực, lại để cho Nam Kha sau khi làm giấc mộng Nam Kha trả lại Pháp lực tinh thuần, cái này thật sự là quá rắc rối!",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mặc dù đầu muốn lớn hơn một vòng, vẫn không thể nào vuốt rõ ràng thanh trong đó quan hệ.",
      "dich": "Đầu hắn cho dù có to thêm chút nữa cũng không thể nói rõ được quan hệ trong đó.",
      "suggest": "Mặc dù hắn có cố gắng lớn hơn một vòng, nhưng không thể nào vuốt rõ quan hệ giữa hai người được.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Được rồi, bất kể thế nào nói, vật kia đã không còn nữa.",
      "dich": "\"Thôi kệ, bất kể như thế nào thì vật kia cũng biến mất rồi.",
      "suggest": "\"Được rồi, bất kể nói như thế nào, vật kia đã không còn nữa.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà dùng tổn thất một nửa Pháp lực để đổi lấy một nửa khác càng thêm tinh thuần Pháp lực, cũng không tính thua thiệt.\"",
      "dich": "Hơn nữa tổn thất một nửa Pháp lực đổi lấy một nửa Pháp lực khác càng thêm tinh thuần cũng không tính là mình bị thiệt.\"",
      "suggest": "Mà dùng Pháp lực tổn thất một chút để đổi lấy một Pháp lực khác tinh thuần hơn cũng không tính là thua thiệt.'",
      "similarity": [
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng chỉ có thể lắc đầu như vậy nghĩ đến.",
      "dich": "Liễu Minh cũng chỉ có thể lắc đầu nghĩ như vậy mà thôi.",
      "suggest": "Liễu Minh cũng chỉ có thể lắc đầu như vậy.",
      "similarity": [
        [
          31,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, hắn quay đầu hướng phòng duy nhất mở ra cửa sổ nhìn thoáng qua.",
      "dich": "Lúc này, hắn quay đầu về phía cửa sổ duy nhất trong phòng, nhìn ra ngoài.",
      "suggest": "Lúc này, hắn quay đầu nhìn về phía cửa sổ duy nhất mở ra nhìn một chút.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy ngoài cửa sổ Thái Dương treo cao không trung chính giữa chỗ, cũng tản ra hơi nóng ánh mặt trời.",
      "dich": "Chỉ thấy Mặt trời ngoài cửa sổ đã lên đỉnh cao nhất, nắng ấm tràn ngập căn phòng.",
      "suggest": "Chỉ thấy ngoài cửa sổ ở chính giữa phòng, cũng tỏa ra hơi nóng như mặt trời.",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hai mắt nhíu lại.",
      "dich": "Hai mắt Liễu Minh nhíu lại.",
      "suggest": "Hai mắt Liễu Minh nhíu lại.",
      "similarity": [
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn không có nhớ lầm lời mà nói, hắn bị kéo vào cái kia cổ quái không gian trước thời điểm, Thái Dương giống như cũng là không trung lúc này đưa bên trên đấy.",
      "dich": "Nếu hắn không nhớ lầm thì trước khi hắn bị kéo vào không gian cổ quái kia, hình như Mặt trời vẫn ở cùng một vị trí như hiện tại.",
      "suggest": "Hắn không có nhớ lầm lời nói, lúc hắn tiến vào trong không gian cổ quái kia, Thái Dương hình như cũng ở trên đó.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra hắn làm cho trải qua giấc mộng Nam Kha, căn bản chính là lập tức chuyện đã xảy ra rồi.",
      "dich": "Xem ra hắn trải qua giấc mộng nam Kha kia chỉ diễn ra trong một khoảnh khắc mà thôi.",
      "suggest": "Xem ra, sau khi hắn trải qua giấc mộng Nam Kha, cơ bản là chuyện đã xảy ra rồi.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm như vậy nghĩ đến, thoáng một phát đứng dậy, đẩy ra cửa gỗ tiêu sái ra phòng.",
      "dich": "Trong đầu Liễu Minh nghĩ như vậy, sau đó đứng bật dậy, đẩy cửa gỗ thong dong bước ra khỏi phòng.",
      "suggest": "Liễu Minh trong lòng nghĩ đến đây, thoáng đứng dậy, đẩy cửa gỗ ra ngoài.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đứng ở trong tiểu viện, tại chút nào không che đậy ánh mặt trời trung tướng cánh tay một tờ mà khai mở, cảm thụ được một cỗ ấm áp lực lượng theo ánh toàn thân cao thấp, tâm tình chưa phát giác ra dần dần bình tĩnh lại.",
      "dich": "Hắn đứng trong tiểu viện, dưới ánh mặt trời chói chang đưa cánh tay lên, cảm thụ được một luồng năng lượng ấm áp bao phủ toàn thân, tâm tình bất giác dần dần bình tĩnh lại.",
      "suggest": "Hắn đứng ở trong tiểu viện, không chút do dự vươn cánh tay ra, cảm thụ được một cỗ áp lực cường đại từ bên trong truyền đến, tâm tình chưa phát giác ra đã dần dần bình tĩnh lại.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở đằng kia thần bí trong không gian một thân một mình sinh hoạt nửa năm đấy, thật sự là một kiện khảo nghiệm người dự kiến chí sự tình,",
      "dich": "Nửa năm tu luyện một mình trong không gian thần bí kia, thật sự là một khảo nghiệm tâm chí người ta.",
      "suggest": "Ở trong không gian thần bí này, hắn một thân một mình sinh hoạt, thật sự là một kỳ trắc thí lớn lao.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho dù hắn hiện tại nhớ tới, cũng có từng trận tim đập nhanh nghĩ mà sợ.",
      "dich": "Cho dù đến tận bây giờ, khi hắn nhớ lại vẫn khiến tim đập nhanh một trận, trong lòng hơi hoảng sợ.",
      "suggest": "Cho dù bây giờ hắn nhớ đến, cũng có từng trận tim đập nhanh.",
      "similarity": [
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khá tốt chẳng qua là nửa năm thời gian liền từ giữa đi ra, nếu là lại dài một ít, dù cho chẳng qua là cảnh trong mơ, chỉ sợ cũng phải cho hắn trên tinh thần lưu lại không nhẹ hậu hoạn đấy.",
      "dich": "Cũng may chỉ ở trong đó nửa năm, nếu thời gian dài hơn một chút, cho dù chỉ là cảnh trong mơ, chỉ sợ cũng lưu lại di chứng không nhẹ cho tinh thần của hắn.",
      "suggest": "Khá tốt chẳng qua là nửa năm thời gian đã trôi qua, nếu chỉ là giấc mộng, sợ rằng cũng để lại hậu hoạn không nhẹ.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          47,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa nghĩ tới chính mình tinh thần, lúc này trong nội tâm khẽ động mở ra hai mắt.",
      "dich": "Liễu Minh vừa nghĩ tới Tinh thần của mình, lúc này trong lòng hơi lo lắng, lập tức mở hai mắt ra.",
      "suggest": "Liễu Minh vừa nghĩ tới tinh thần của mình, lúc này trong lòng khẽ động mở hai mắt.",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mới phát hiện mình Tinh Thần lực so với giấc mộng Nam Kha trước tựa hồ thật sự có đi một tí tốc độ tăng, tuy rằng không rõ ràng, nhưng hoàn toàn chính xác đã có gia tăng không thể.",
      "dich": "Hắn vừa phát hiện ra Tinh thần lực của mình hơi mạnh hơn một chút so với lúc trước khi chìm vào giấc mộng Nam Kha kia, tuy không rõ ràng lắm, nhưng đích xác đã gia tăng một chút xíu.",
      "suggest": "Hắn mới phát hiện tốc độ tinh thần của mình so với trước đây tựa hồ có chút chậm lại, mặc dù không rõ ràng, nhưng chính xác là đã có gia tăng không thể.",
      "similarity": [
        [
          43,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lộ ra một nụ cười khổ chi sắc.",
      "dich": "Liễu Minh nở một nụ cười khổ.",
      "suggest": "Liễu Minh lộ ra một nụ cười khổ.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, mình cũng được xưng tụng là nhân họa đắc phúc a.",
      "dich": "Xem ra sau chuyện này mình cũng được gọi là nhân họa đắc phúc a.",
      "suggest": "Kể từ đó, mình cũng được xưng tụng là người may mắn đắc phúc.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nghĩ như vậy lấy, ánh mắt tùy ý một chuyến về sau, rơi bên ngoài sân nhỏ một viên màu xanh trên đại thụ.",
      "dich": "Hắn nghĩ như vậy, sau đó ánh mắt tùy ý quét qua sân nhỏ một vòng, cuối cùng dừng lại trên một cây to tươi tốt.",
      "suggest": "Hắn nghĩ như vậy, ánh mắt tùy ý một chút, sau đó chậm rãi đi ra ngoài sân nhỏ một chút.",
      "similarity": [
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này bên cây bên cạnh, vốn là có một viên cây nhỏ, sớm hóa thành một cây trụi lủi cái cọc gỗ dựng đứng tại đó.",
      "dich": "Bên cạnh cái cây to này vốn có một cây nhỏ, nhưng đã hóa thành một cái cọc trụi lủi từ lâu rồi.",
      "suggest": "Bên cạnh gốc cây, vốn là một cái cây nhỏ, sớm đã hóa thành một cái cọc gỗ lớn.",
      "similarity": [
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này, không khỏi hiểu ý cười cười, hầu như theo bản năng cánh tay vừa nhấc, nhìn như tùy ý nói lẩm bẩm đứng lên.",
      "dich": "Liễu Minh thấy vậy, không kìm được mà bật cười mấy tiếng, cánh tay hầu như vô thức nhấc lên, trong miệng lẩm bẩm tùy ý một tràng chú ngữ.",
      "suggest": "Liễu Minh thấy tình hình này, không nhịn được nở nụ cười, theo bản năng cánh tay vừa nhấc, xem như tùy ý nói thầm.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" \"Phốc\" hai tiếng về sau, hai khỏa nắm đấm lớn đỏ thẫm hỏa cầu lập tức trên tay hiển hiện mà ra, lại lóe lên về sau, liền biến thành hai luồng ánh sáng màu đỏ đánh vào rồi màu xanh trên đại thụ.",
      "dich": "\"Phừng\", \"Phừng\" hai tiếng, hai quả cầu lửa đỏ thẫm cỡ nắm đấm lập tức xuất hiện trên tay, sau khi lóe lên một cái đã biến thành hai luồng ánh sáng màu đỏ đánh lên cây to xanh um kia.",
      "suggest": "\"Phụp\" \"Phụp\" \"Phụp\" hai tiếng sau, hai quả hỏa cầu màu đỏ thẫm từ trên tay lập tức hiện ra, lại lóe lên về sau, lại biến thành hai luồng ánh sáng màu đỏ đánh vào cây đại thụ màu xanh.",
      "similarity": [
        [
          50,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" \"Oanh\" hai tiếng nổ mạnh.",
      "dich": "\"Oanh\", \"Oanh\" hai tiếng nổ mạnh cùng lúc vang lên.",
      "suggest": "\"Oanh\" \"Oanh\" hai tiếng nổ mạnh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cực đại cây cối lúc này bị cuồn cuộn Xích Diễm bao bọc, trong chốc lát hóa thành một chồng chất đen xám.",
      "dich": "Lúc này, cây to kia đang bị ngọn lửa đỏ thẫm bao phủ, chỉ sau nháy mắt đã hóa thành một đống than đen sì.",
      "suggest": "Lúc này, cực đại cây cối bị Xích Diễm bao quanh, trong chốc lát hóa thành một mảng đen kịt.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vốn là mỉm cười khuôn mặt, thoáng một phát ngưng trệ ở.",
      "dich": "Khuôn mặt Liễu Minh vốn đang mỉm cười, bỗng nhiên cứng ngắc lại.",
      "suggest": "Khuôn mặt luôn luôn mỉm cười của Liễu Minh bỗng nhiên ngưng trệ.",
      "similarity": [
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây là hắn tại thần bí trong không gian tu luyện chút thành tựu Hỏa Đạn Thuật, nhưng này trải qua không phải một cuộc hư mộng ư, như thế nào bây giờ còn có thể như vậy thuần thục thi triển đi ra.",
      "dich": "Vừa rồi chính là thuật Hỏa Đạn tu luyện đến cảnh giới tiểu thành trong không gian thần bí, nhưng những thứ này không phải chỉ là một giấc mơ ư, sao bây giờ mình còn có thể thi triển ra một cách thuần thục như vây được?",
      "suggest": "Đây là hắn tu luyện trong không gian thần bí, nhưng trải qua những ngày tháng tu luyện không phải là mơ mộng, như thế nào lại có thể thi triển thuần thục Hỏa Đạn Thuật đây.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh khóe miệng co giật rồi thoáng một phát về sau, bỗng nhiên trong miệng chú ngữ âm thanh biến đổi, hai tay khẽ động về sau, có tất cả một đạo bạch tuyến kích xạ mà ra.",
      "dich": "Khóe miệng Liễu Minh co giật một hồi, sau đó tiếng chú ngữ trong miệng bỗng nhiên thay đổi, hai tay khẽ chuyển động, một đường sáng trắng bắn mạnh ra.",
      "suggest": "Khóe miệng Liễu Minh giật giật, đột nhiên âm thanh chú ngữ trong miệng biến đổi, hai tay khẽ động, sau đó, có một đạo bạch tuyến màu trắng xuất hiện.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lóe lên phía dưới!",
      "dich": "Lóe lên một cái!",
      "suggest": "Lóe lên phía dưới!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Màu xanh dưới đại thụ một viên cực lớn trên núi đá, lăng không nhiều ra hai cái lớn bằng ngón cái lỗ nhỏ đến.",
      "dich": "Một khối đá rất lớn dưới gốc cây to đột ngột xuất hiện hai cái lỗ nhỏ cỡ ngón cái.",
      "suggest": "Dưới ánh mặt trời chiều đỏ như máu, ở giữa đại thụ có một cái lỗ thật lớn, không lớn lắm, chỉ cỡ bằng ngón tay cái.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây chính là hắn đồng dạng tu luyện tiểu thành Thủy Tiễn Thuật.",
      "dich": "Đây chính là thuật Thủy Tiễn mà hắn cũng tu luyện đến cảnh giới tiểu thành.",
      "suggest": "Đây chính là Thủy Tiễn Thuật mà hắn đồng dạng tu luyện.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh thêm thoáng một phát có chút phát khô bờ môi về sau,, trong mắt tràn đầy lửa nóng thần sắc đến, không nói hai lời lần nữa niệm niệm có này từ, hai tay lần nữa giương lên.",
      "dich": "Liễu Minh liếm liếm bờ môi đang khô khốc, trong mắt tràn đầy vẻ chờ mong, không nói hai lời lần nữa lẩm bẩm pháp quyết, hai tay đồng thời giơ lên.",
      "suggest": "Liễu Minh môi khô cong lại, ánh mắt tràn ngập lửa nóng, không nói hai lời, hai tay lần nữa giơ lên.",
      "similarity": [
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" \"Phốc\" tiếng nổ lớn, sáu đạo màu xanh Phong Nhận tại trong thời gian cực ngắn hàng hiện có kích xạ mà ra, lập tức đem cái kia khối núi đá chém thành rồi bảy tám cắt ra.",
      "dich": "\"Phốc\", \"Phốc\" mấy tiếng nổ lớn, sáu đạo Phong Nhận màu xanh bắn ra trong thời gian cực ngắn, lập tức chém khối đá kia ra làm bảy tám phần.",
      "suggest": "\"Phụp\" \"Phụp\" một tiếng, sáu đạo phong nhận màu xanh biếc xuất hiện trong thời gian ngắn, bỗng phát sinh kích xạ, lập tức chém đứt bảy tám tảng đá.",
      "similarity": [
        [
          57,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          66,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thình lình đúng là hắn tu luyện tối đa Phong Nhận Thuật.",
      "dich": "Không còn nghi ngờ gì nữa, đây chính là thuật Phong Nhận mà hắn đã tu luyện tới đại thành.",
      "suggest": "Thình lình đúng là hắn tu luyện Phong Nhận thuật tối cao.",
      "similarity": [
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vậy mà thật sự là như thế.",
      "dich": "\"Thật sự là như thế rồi.",
      "suggest": "'Thật sự là như thế.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ở đằng kia thần bí không gian tu luyện thành pháp thuật, thật sự tất cả đều đồng dạng hữu hiệu.\"",
      "dich": "Các pháp thuật tu luyện thành công trong không gian thần bí kia, tất cả đều có hiệu quả thực sự.\"",
      "suggest": "Trong không gian thần bí kia, những pháp thuật mà thần bí không gian tu luyện, thật sự đều có hiệu quả vô cùng.'",
      "similarity": [
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thì thào vài tiếng về sau, trên mặt lộ vẻ vẻ mừng như điên rồi.",
      "dich": "Liễu Minh thì thào vài tiếng, trên mặt lộ vẻ mừng như điên.",
      "suggest": "Liễu Minh thì thào vài tiếng, trên mặt lộ vẻ mừng rỡ.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          66,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lại đang trong tiểu viện tiếp tục thi triển các loại pháp thuật, thẳng đến đem trong cơ thể cuối cùng một tia Pháp lực cũng tiêu hao không còn về sau, mới dừng tay xuống, cũng thoáng một phát nằm ở tiểu viện trên đồng cỏ, hai mắt nhắm nghiền không biết tại suy nghĩ sự tình gì lấy.",
      "dich": "Hắn lại tiếp tục thi triển các loại pháp thuật trong tiểu viện, đến tận khi Pháp lực trong cơ thể tiêu hao không còn chút gì mới dừng tay, nằm luôn xuống bãi cỏ trong tiểu viện, hai mắt nhắm nghiền không biết đang suy nghĩ chuyện gì.",
      "suggest": "Hắn lại đang thi triển các loại pháp thuật trong tiểu viện, cho đến khi đem Pháp lực tiêu hao hết, một tia Pháp lực cuối cùng cũng tiêu hao không còn một tia, mới ngừng tay, liền nằm xuống cỏ bên cạnh tiểu viện, hai mắt nhắm nghiền không biết đang suy nghĩ điều gì.",
      "similarity": [
        [
          62,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          70,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đáng tiếc a.",
      "dich": "\"Đáng tiếc!",
      "suggest": "'Đáng tiếc a.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Sớm biết như vậy thần bí kia không gian còn có như vậy thần kỳ hiệu dụng, nên ở lâu tại một đoạn thời gian.\"",
      "dich": "Nếu mình biết sớm không gian thần bí còn có tác dụng thần kỳ như vậy, mình phải ở đó lâu thêm chút nữa a.\"",
      "suggest": "Sớm biết không gian thần bí kia còn có tác dụng thần kỳ như vậy, nên ở lại đây một đoạn thời gian.'",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          72,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh phát ra một tiếng thật dài thở dài, mở to mắt chậm rãi đứng dậy.",
      "dich": "Liễu Minh thở ra một hơi thật dài, mở to mắt chậm rãi đứng dậy.",
      "suggest": "Liễu Minh thở một hơi dài, chậm rãi đứng dậy.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn giờ phút này, cho dù lại hồ đồ, vô cùng rõ ràng ở đằng kia thần bí trong không gian trải qua, tuyệt đối không phải nằm mơ như vậy sự tình đơn giản rồi.",
      "dich": "Giờ phút này, cho dù hắn có hồ đồ, nhưng cũng hết sức rõ ràng việc trải qua trong không gian thần bí kia tuyệt đối không phải chỉ là một giấc mơ đơn giản.",
      "suggest": "Giờ phút này, cho dù hắn có hồ đồ, cũng rất rõ ràng, trải qua không gian thần bí phía sau không gian, tuyệt đối không phải là mơ hồ.",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá mặc dù lại là, tiếc hận, bong bóng nhỏ vậy. Đã không tồn tại nữa.",
      "dich": "Tuy nhiên bây giờ cho dù có tiếc hận như thế nào thì bong bóng nhỏ kia đã không tồn tại nữa rồi.",
      "suggest": "Bất quá mặc dù chỉ là tiếc hận, bong bóng cũng chỉ là nhỏ vậy. Đã không còn tồn tại nữa.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn cũng không có khả năng lại lần nữa phục loại này trải qua, chỉ có thể đem thần bí không gian sự tình, cho rằng chính mình một cuộc cơ duyên Tạo Hóa mà thôi.",
      "dich": "Hắn cũng không có khả năng lại lần nữa trải qua chuyện đó, chỉ có thể coi chuyện xảy ra trong không gian thần bí là một lần cơ duyên tạo hóa của mình mà thôi.",
      "suggest": "Hắn cũng không có khả năng lại lần nữa phục loại trải nghiệm thần bí này, chỉ có thể đem sự tình thần bí này không gian lại cho rằng mình là một cuộc tạo hóa thần bí.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          76,
          0.97
        ],
        [
          78,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cuối cùng rồi khôi phục tâm bình tĩnh thái về sau, đương lúc lại trở về tu luyện trong phòng.",
      "dich": "Liễu Minh cuối cùng cũng khôi phục lại tâm trạng bình tĩnh, sau đó lại trở về phòng tu luyện.",
      "suggest": "Liễu Minh cuối cùng cũng khôi phục lại tâm bình tĩnh, lúc này lại trở về tu luyện trong phòng.",
      "similarity": [
        [
          70,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          78,
          0.97
        ],
        [
          79,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy ngày về sau, khi hắn đem cuối cùng một điểm thịt chuột cũng dùng ăn luyện hóa không còn về sau, lại đang chỗ ở tiếp tục tu luyện hơn phân nửa nhiều nguyệt.",
      "dich": "Trong mấy ngày sau hắn đã luyện hóa hết những miếng thịt chuột còn lại kia, nhưng sau đó vẫn tiếp tục ở trong phòng tu luyên hơn nửa tháng nữa.",
      "suggest": "Vài ngày sau, khi hắn đem một ít thịt chuột mà cũng đã dùng hết, lại tiếp tục tu luyện đến ngày thứ hai mươi mốt.",
      "similarity": [
        [
          71,
          0.95
        ],
        [
          72,
          0.97
        ],
        [
          74,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ngày này, Liễu Minh tự giác đã làm tốt hết thảy chuẩn bị, rốt cục đã đi ra chỗ ở, thẳng đến Chấp Sự đường mà đi rồi.",
      "dich": "Ngày hôm nay, Liễu Minh cảm thấy mình đã chuẩn bị tốt tất cả mọi việc, cuối cùng cũng rời khỏi chỗ ở, đi thẳng tới Chấp Sự Đường.",
      "suggest": "Một ngày này, Liễu Minh tự giác đã chuẩn bị tốt hết thảy, rốt cuộc cũng ra khỏi chỗ ở, đi thẳng đến Chấp sự đường.",
      "similarity": [
        [
          72,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bốn tháng về sau, tại Man Quỷ Tông sơn môn bên ngoài mấy trăm dặm xa một cái phát ra kỳ hàn thủy đàm bên cạnh, một cây to cở miệng chén cây gậy trúc, một đầu nghiêng cắm ở bên cạnh trong đất bùn hơn một trượng sâu, mà đổi thành một mặt tức thì treo một cây màu trắng dây thừng.",
      "dich": "Bốn tháng sau, bên cạnh một hồ nước phát ra khí lạnh vô cùng cách xa sơn môn Man Quỷ Tông mấy trăm dặm, một cây gậy trúc to cỡ miệng chén nước, một đầu cắm nghiêng vào trong bùn đất bên cạnh hơn một trượng, còn đầu kia lại buộc một sợi dây thừng màu trắng.",
      "suggest": "Bốn tháng sau, tại bên ngoài Man Quỷ tông có một cái giếng nước kỳ hàn, một cây trúc to bằng đầu nắm tay, một đầu cắm sâu vào trong bùn đất hơn một trượng, mà trở thành một sợi dây thừng màu trắng.",
      "similarity": [
        [
          74,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dây thừng dưới cùng đầu thình lình treo một đầu màu xám mập thỏ!",
      "dich": "Đầu dưới sợi dây thừng không ngờ lại treo một con thỏ mập màu xám!",
      "suggest": "Ngay dưới dây thừng, một con thỏ lông xám lông xám.",
      "similarity": [
        [
          83,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này thỏ ngẫu nhiên mới hữu khí vô lực đạp thoáng một phát chân, cũng không biết giắt cây gậy trúc hạ đã bao lâu.",
      "dich": "Con thỏ này thỉnh thoảng đạp đạp mấy cái yếu ớt vào không khí, cũng không biết nó đã bị treo vào đầu cây trúc bao lâu rồi.",
      "suggest": "Con thỏ này ngẫu nhiên vô khí vô lực dậm chân một cái, cũng không biết đã cắm cây trúc vào trong rừng từ bao giờ.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"'Rầm Ào Ào'\" một tiếng, nước đường trong đột nhiên lao ra một cái ưng miệng thân rắn quái ngư, há miệng chạy mập thỏ khẽ cắn mà đi.",
      "dich": "\"Tủm ... Ào... Ào\" mấy tiếng, một con quái ngư miệng ưng thân rắn đột nhiên lao ra từ trong hồ nước, há miệng khẽ đớp lấy con thỏ mập.",
      "suggest": "''Rầm Ào' một tiếng, nước đường trong đột nhiên toát ra một cái đầu rắn độc, há mồm chạy như thỏ, thỏ cũng nhe răng cười rộ lên.",
      "similarity": [
        [
          82,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng, một cái màu đen dây thừng từ cây gậy trúc phụ cận một cái trong bụi cỏ như thiểm điện bắn ra, lập tức đem màu trắng quái ngư một cuốn trong đó, cũng kéo một phát kéo đã đến bụi cỏ trước.",
      "dich": "\"Phốc\" một tiếng, một sợi dây thừng màu đen từ trong bụi cỏ gần cây gậy trúc nhanh như điện xẹt bắn ra, lập tức quấn quanh con quái ngư màu trắng vài vòng, sau đó kéo nó một phát đến trước bụi cỏ.",
      "suggest": "'Phốc' một tiếng, một sợi dây thừng màu đen từ trong cây gậy trúc phụ cận bắn ra, lập tức cuốn đi mấy con quái ngư còn đang nằm ngủ say trong đó, cũng nhanh chóng kéo đến trước bụi cỏ.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.98
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này quái ngư hoảng sợ phía dưới, phát ra \"Oa oa\" tiếng kêu kì quái thanh âm, cũng há miệng ra đồng thời, phun ra từng đạo màu trắng mớn nước, đem phụ cận mặt đất đánh chính là bừa bãi lộn xộn.",
      "dich": "Con quái ngư cực kỳ hoảng sợ, kêu lên mấy tiếng 'Oa oa' kỳ quái, đồng thời há miệng phun ra từng dòng nước màu trắng đục, xới tung mặt đất xung quanh thành một đống hỗn tạp.",
      "suggest": "Tên quái ngư này, phát ra thanh âm kì quái \"Oa oa\", cũng há mồm ra đồng thời, phun ra những thanh âm kì quái, làm cho xung quanh chỗ nó tấn công trở nên bừa bãi.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp qua một một lát công phu về sau, quái ngư liền trở nên vô tình đứng lên, cuối cùng trong miệng mớn nước dừng lại, chỉ có thể hấp hối nằm trên mặt đất bất động.",
      "dich": "Một lát sau, quái ngư đã trở nên mệt mỏi phờ phạc, cuối cùng cũng ngừng phun ra những dòng nước kia, lúc này chỉ có thể nằm hấp hối bất động trên mặt đất.",
      "suggest": "Tiếp qua một thời gian ngắn, quái ngư liền trở nên vô tình đứng lên, cuối cùng nước rút lại, chỉ có thể nằm bất động trên mặt đất.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này ưng miệng cá còn thật sự là giảo hoạt, nhưng hao tổn rồi hai ngày hai đêm về sau, hay vẫn là ngoan ngoãn mắc câu rồi a.",
      "dich": "\"Con Ưng Chủy Ngư này thật sự là giảo hoạt, nhưng sau hai ngày hai đêm vẫn phải ngoan ngoãn mắc câu của ta a, ha ha.\"",
      "suggest": "'Cái miệng ưng này thật sự giảo hoạt, nhưng hao phí hai ngày hai đêm rồi, hay vẫn ngoan ngoãn mà câu nó đi.",
      "similarity": [
        [
          84,
          0.96
        ],
        [
          89,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng cười khẽ âm thanh truyền đến, bên cạnh bụi cỏ từ vừa vang lên, một cái vẻ mặt bình thường áo lục thanh niên, trên mặt dáng tươi cười từ đó đi ra.",
      "dich": "Một tiếng cười nhẹ truyền tới, bụi cỏ bên cạnh sột soạt một hồi, một thanh niên mặc áo lục vẻ mặt bình thường, miệng cười tươi từ trong đó đi ra.",
      "suggest": "Một âm thanh cười khẽ truyền đến, bên cạnh cỏ một bụi cỏ, một bóng người mặc áo xanh, khuôn mặt tươi cười từ trong bụi cỏ đi ra.",
      "similarity": [
        [
          82,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          90,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng là Liễu Minh.",
      "dich": "Đúng là Liễu Minh.",
      "suggest": "Đúng là Liễu Minh.",
      "similarity": [
        [
          91,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn vài bước đi đến quái ngư trước, dùng chân đá một đá về sau, mới điềm tĩnh từ phía sau lưng lấy ra một cái sọt cá, đem quái ngư nhặt lên để vào rồi trong đó.",
      "dich": "Hắn đi vài bước tới trước người con quái ngư, dùng chân đá một cái, sau đó mới bình tĩnh lấy ra một cái sọt cá từ sau lưng, nhặt con quái ngư lên rồi để vào trong đó.",
      "suggest": "Hắn tiến tới trước con quái vật, dùng chân đá một cái, sau đó mới điềm tĩnh lấy từ sau lưng ra một cái sọt, đem con quái vật nhặt lên rồi bỏ vào trong đó.",
      "similarity": [
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.98
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.95
        ],
        [
          90,
          0.96
        ],
        [
          92,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh quay người lại đã nghĩ lúc rời đi, ánh mắt bỗng nhiên cái kia cây gậy trúc giắt thỏ xám nhìn lướt qua về sau, không khỏi lại tự nói một câu:",
      "dich": "Liễu Minh quay người lại định rời đi, ánh mắt bỗng nhiên nhìn lướt qua con thỏ xám vẫn bị treo lủng lẳng ở đầu cây gậy trúc, không kìm được mà tự nói một câu:",
      "suggest": "Liễu Minh xoay người định rời đi, ánh mắt chợt thấy một cây trúc mang theo một chú thỏ xám, không nhịn được liền tự nói một câu:",
      "similarity": [
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lúc này đây, ngươi cũng coi như giúp đại ân, tạm tha ngươi một mạng a.\"",
      "dich": "\"Lần này ngươi cũng coi như giúp ta một chuyện không nhỏ, tạm tha cho ngươi một mạng vậy.\"",
      "suggest": "'Lúc này, ngươi cũng coi như là báo đáp đại ân, tạm tha cho ngươi một mạng.'",
      "similarity": [
        [
          89,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, tay hắn vừa nhấc, một đạo màu xanh Phong Nhận lập tức kích xạ mà ra, cầm dây trói chém hai đoạn.",
      "dich": "Vừa dứt lời, tay hắn nhấc lên, một đạo Phong Nhận màu xanh bắn ra, chém đứt đôi dây treo con thỏ mập.",
      "suggest": "Vừa dứt lời, tay hắn vừa vung lên, một đạo Phong Nhận màu xanh chợt lóe ra, cầm dây trói chặt lại.",
      "similarity": [
        [
          86,
          0.96
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          89,
          0.95
        ],
        [
          90,
          0.96
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu xám mập thỏ trên không trung một tự do về sau, lúc này một cái chết thẳng cẳng, vậy mà thân hình một cái lăn nhảy tới bên cạnh bờ, sau đó dùng không phù hợp kia thân thể nhanh nhẹn nhanh chóng trốn vào phụ cận trong bụi cỏ không thấy bóng dáng.",
      "dich": "Con thỏ xám đang bị treo trên không trung bỗng nhiên được tự do, vội vàng duỗi thẳng chân ra, sau đó dùng một tốc độ cực kỳ nhanh nhẹn không hề phù hợp với thân hình mập ú của nó nhanh chóng trốn vào sau bụi cỏ không thấy bóng dáng.",
      "suggest": "Sau khi con thỏ chơi đùa một lúc, sau khi chết đi, thân hình liền lăn ra bên bờ, sau đó dùng thân thể nhanh nhẹn nhanh nhẹn tránh đi vào trong bụi cỏ, sau đó dùng thân thể không phù hợp liền nhanh chóng trốn vào trong bụi cỏ.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.95
        ],
        [
          90,
          0.96
        ],
        [
          92,
          0.97
        ],
        [
          93,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy hơi nhưng cười cười, lúc này bấm niệm pháp quyết, muốn lưng cõng sọt cá đằng không bay lên rồi.",
      "dich": "Liễu Minh thấy vậy bật cười, lúc này bấm niệm pháp quyết, đang định cõng sọt cá cưỡi mây bay lên trời.",
      "suggest": "Liễu Minh thấy vậy mỉm cười, lúc này pháp quyết đã được bấm, như vậy là có ý cõng theo con cá đằng không bay lên.",
      "similarity": [
        [
          88,
          0.97
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.95
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.97
        ]
      ],
      "approved": true
    }
  ]
}