{
  "next": {
    "id": 44,
    "title": "Chương 44 : tranh đoạt linh quả"
  },
  "title": {
    "convert": "Chương 43 : Tiểu đấu",
    "dich": "Chương 43 : trận chiến nhỏ"
  },
  "previous": {
    "id": 42,
    "title": "Chương 42 : giấc mộng nam kha"
  },
  "currentWorkingLine": 95,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Nhưng liền lúc này, cách đó không xa trong rừng cây tiếng bước chân nhất hưởng, hốt nhiên đi ra ba tên mặc Man Quỷ tông phục sức nam tính đệ tử, tất cả đều hai mươi tuổi đến, vừa nhìn đến Thủy đàm biên lưng đeo giỏ cá Liễu Minh, cùng đều nao nao,",
      "dich": "Nhưng đúng lúc này, tiếng bước chân bỗng vang lên trong rừng cây cách đó không xa, ba gã nam đệ tử mặc quần áo và trang sức của Man Quỷ Tông đi ra, tất cả đều chừng hai mươi tuổi, khi vừa nhìn thấy Liễu Minh đang cõng sọt cá đứng cạnh hồ nước, trong lòng cả ba đều cảm thấy nao nao.",
      "suggest": "Nhưng ngay lúc này, cách đó không xa, từ trong rừng cây cách đó không xa xuất hiện ba gã đệ tử mặc phục sức nam tính mặc Man Quỷ tông. Tất cả đều khoảng hai mươi tuổi. Vừa nhìn thấy Liễu Minh cưỡi giỏ cá, bọn họ đều nao nao, hồi hộp.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.98
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp mặt này, cũng khẽ cau mày, nhưng chỉ là gật đầu một cái, liền tiếp tục nhất thôi thúc Đằng Không thuật, thân hạ nhất đoàn mây xám ngưng tụ xuất ra.",
      "dich": "Liễu Minh thấy vậy khẽ chau mày, nhưng cũng chỉ gật đầu một cái, vẫn tiếp tục thúc giục thuật Đằng Không, một đám mây màu xám tro bắt đầu thành hình dưới chân.",
      "suggest": "Liễu Minh thấy vậy, cũng khẽ cau mày, nhưng chỉ gật đầu một cái, liền tiếp tục thúc giục Đằng Không thuật, thân trên nhất đoàn mây xám ngưng tụ lại.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.99
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, ba tên nam đệ tử chính giữa nhất nhân, ánh mắt tại Thủy đàm biên tà sáp sào trúc dĩ cùng phụ cận trên mặt đất quái ngư di lạc vài khối Ngư lân thượng nhất quét ngang sau đó, lúc này song mục sáng ngời, cánh tay nhất động, một cái (con) mang theo Kim sắc quyền sáo bàn tay một chút xông (hướng) Liễu Minh chỗ Hư không nhất kích xuất ra.",
      "dich": "Lúc này, ánh mắt thanh niên đứng giữa trong ba gã nhìn lướt qua cây gậy trúc cắm nghiêng bên cạnh hồ nước và mấy miếng vảy cá của con quái ngư rải rác trên mặt đất xung quanh, lúc này hai mắt sáng lên, cánh tay khẽ chuyển động, một bàn tay đeo bao tay màu vàng đánh một chưởng vào không trung về phía Liễu Minh.",
      "suggest": "Lúc này, ba gã nam đệ tử chính đang đứng, ánh mắt nhìn chằm chằm vào phiến trúc lâm ở ven bờ biển, sau đó cánh tay nhất động, một con (con) mang theo quyền sáo cầm trên tay xông về phía Liễu Minh.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.99
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng",
      "similarity": [
        [
          3,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhất đoàn kim mênh mông Khí đoàn lúc này xông (hướng) Liễu Minh bắn nhanh mà đến.",
      "dich": "Lúc này một khối không khí vàng rực bắn thẳng về phía Liễu Minh.",
      "suggest": "Nhất đoàn kim mênh mông khí đoàn lúc này xông (hướng) Liễu Minh bay đến.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          10,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cả kinh, không lưỡng lự hai chân nhất động, lập tức từ mây xám thượng nhất phi xuống dưới, vững vàng rơi tại ngoài mấy trượng địa phương.",
      "dich": "Liễu Minh cả kinh, hai chân không do dự hơi chuyển động, lập tức từ đám mây xám tro nhảy xuống, đứng vững vàng trên một mô đất cách đó mấy trượng.",
      "suggest": "Liễu Minh cả kinh, không lưỡng lự hai chân, lập tức từ trên cao nhất đáp xuống, vững vàng rơi ở ngoài mấy trượng.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.96
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà dùng bay lên không xuất thuật vừa mới ngưng tụ xuất mây xám, lại tại âm thanh trầm đục vang lên sau đó, bị Kim sắc Khí đoàn nhất kích mà tán.",
      "dich": "Mà đám mây mới ngưng tụ kia, sau một tiếng trầm đục cũng bị khối không khí vàng rực một kích đánh tan.",
      "suggest": "Mà thuật bay lên không này vừa mới ngưng tụ lại, lại ở âm thanh trầm đục vang lên sau đó, bị Kim sắc khí đoàn nhất kích mà tán.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.98
        ],
        [
          10,
          0.96
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba vị sư huynh, đây là cái gì ý tứ!\"",
      "dich": "\"Ba vị sư huynh, đây là ý gì!\"",
      "suggest": "\"Ba vị sư huynh, đây là ý gì?\"",
      "similarity": [
        [
          7,
          0.99
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn chăm chú ba tên đệ tử, sắc mặt trầm xuống rơi xuống.",
      "dich": "Liễu Minh nhìn chằm chằm vào ba gã đệ tử, sắc mặt lạnh lẽo hỏi.",
      "suggest": "Liễu Minh nhìn ba tên đệ tử, sắc mặt trầm xuống.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          8,
          0.98
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, vị sư đệ này không cần tức giận.",
      "dich": "\"Ha ha, vị sư đệ này không cần tức giận.",
      "suggest": "\"Ha ha, vị sư đệ này không cần tức giận.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          9,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta chỉ nghĩ vấn một chút, nơi đây nọ điều Ưng Chủy ngư có phải hay không đã trải qua bị sư đệ bắt được.\"",
      "dich": "Ta chỉ muốn hỏi một chút, có phải Ưng Chủy Ngư ở nơi đây đã bị sư đệ bắt được hay không?\"",
      "suggest": "Ta chỉ hỏi một chút, nơi này có phải là nơi giam giữ Ưng Chủy ngư của ta hay không?'",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          10,
          0.99
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chính giữa nam tử là danh hai mươi tuổi đến trắng nõn thanh niên, nghe vậy hắc hắc một tiếng nói.",
      "dich": "Gã thanh niên trắng nõn đứng giữa, nghe vậy liền cười lên mấy tiếng, nói.",
      "suggest": "Ở giữa là một thanh niên khoảng hai mươi tuổi, nghe vậy liền cười hắc hắc.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          17,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên cạnh hai tên tuổi không sai biệt lắm thanh niên, ánh mắt cũng nhìn phía Liễu Minh phía sau giỏ cá, chút nào không thêm che dấu lộ ra nhất tia tham lam sắc đến.",
      "dich": "Hai gã thanh niên bên cạnh cũng chạc tuổi gã vừa mở miệng, ánh mắt không chút che giấu vẻ tham lam nhìn về phía sọt cá sau lưng Liễu Minh.",
      "suggest": "Bên cạnh hai gã thanh niên không sai biệt lắm là Liễu Minh, ánh mắt cũng không kém phần tham lam, lộ ra vẻ mặt tham lam.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là lại như thế nào, không phải lại như thế nào!\"",
      "dich": "\"Đúng thì sao, không đúng thì sao!\"",
      "suggest": "'Còn nữa, không phải như thế nào nữa!'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh đồng dạng đánh giá ba người, nhàn nhạt nói.",
      "dich": "Liễu Minh cũng đang đánh giá ba người, thản nhiên nói.",
      "suggest": "Liễu Minh đồng dạng đánh giá ba người, nhàn nhạt nói.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          14,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, liền nói hay.",
      "dich": "\"Đúng thì tốt rồi.",
      "suggest": "\"Đúng vậy, đúng vậy, liền nói hay.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đúng dịp rất, huynh đệ của ta ba người cũng nhận bắt sống Ưng Chủy ngư nhiệm vụ, giờ đây nhân cũng đã trải qua đuổi đến nơi này, sư đệ cũng không thể nhượng chúng ta tam cái bạch chạy này một chuyến đi.\"",
      "dich": "Quả thực là vô cùng trùng hợp, ba huynh đệ chúng ta cũng nhận nhiệm vụ bắt sống Ưng Chủy Ngư, hôm nay người đã tới nơi này, chắc sư đệ cũng không để cho ba người chúng ta đi không công một chuyến chứ!\"",
      "suggest": "Đúng là đúng lúc rất tốt, ba người huynh đệ của ta cũng nhận được nhiệm vụ bắt sống Ưng Chủy ngư, giờ đây nhân đã vượt qua đuổi đến nơi này, sư đệ cũng không thể để chúng ta tam ca phải chạy trốn\".",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.99
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trắng nõn thanh niên ngáp một cái nói.",
      "dich": "Thanh niên trắng nõn ngáp một cái rồi nói.",
      "suggest": "Thanh niên mặt mũi trắng nõn ngáp một cái.",
      "similarity": [
        [
          17,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"A, nọ ba vị tính toán như thế nào!\"",
      "dich": "\"A, ý của ba vị là sao?\"",
      "suggest": "\"Nga, ba vị tính toán như thế nào?\"",
      "similarity": [
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng thở dài một hơi vấn đạo.",
      "dich": "Trong lòng Liễu Minh thở dài một hơi, hỏi.",
      "suggest": "Liễu Minh trong lòng thở dài một hơi.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          19,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này chủng bị tình hình, từ hắn độc lập nhất nhân nhận Cống Hiến điểm nhiệm vụ đến, đã trải qua là lần thứ ba tao ngộ rồi.",
      "dich": "Từ khi hắn một mình nhận nhiệm vụ điểm cống hiến tới nay, đây đã là lần thứ ba gặp phải loại chuyện này.",
      "suggest": "Loại tình hình này, từ khi hắn độc lập nhận nhiệm vụ nhận được Cống Hiến điểm, đã trải qua ba lần tao ngộ.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ bất quá trước hai lần cũng chỉ là gặp gỡ nhất danh bị cái đó đánh sưng mũi sưng mặt Man Quỷ tông đệ tử, mà trước mắt lại một chút xuất hiện tam cái, này có khả năng hơi chút có chút phiền phức.",
      "dich": "Chỉ có điều hai lần trước chỉ gặp phải hai gã đệ tử Man Quỷ Tông, sau đó bọn chúng đều bị hắn đánh cho bầm dập mặt mũi. Tuy nhiên trước mắt lại có tận ba người, lần này có lẽ khá phiền toái rồi.",
      "suggest": "Hai lần trước cũng chỉ là gặp gỡ nhất danh đệ tử bị Man Quỷ tông đánh sưng mặt, mà trước mắt lại xuất hiện một cái tam cái, có thể hơi có chút phiền phức.",
      "similarity": [
        [
          16,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.98
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không trách được những...này Tông môn đệ tử nhận Cống Hiến điểm nhiệm vụ lúc, hơn phân nửa đều là một đoàn kết bè kết đảng hành động.",
      "dich": "Trách không được hơn phân nửa những đệ tử tông môn kia, khi nhận nhiệm vụ điểm cống hiến đều kết bè kết đảng cùng hợp tác hành động.",
      "suggest": "Không trách được, những đệ tử này khi nhận được Cống Hiến điểm danh hiệu, đa phần đều là những kẻ có biểu hiện đoàn kết.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thông qua Tinh Thần lực nhìn quét, năng lực đại khái cảm ứng được hai bên trái phải hai người Pháp lực ba động cùng chính mình không sai biệt lắm, mà chính giữa trắng nõn thanh niên Pháp lực ba động lại rõ ràng so với chính mình muốn cao hơn một bậc.",
      "dich": "Hắn dùng Tinh thần lực quét qua một lượt, có thể cảm ứng đại khái được chấn động Pháp lực của hai người đứng hai bên không khác lắm so với mình, nhưng chấn động Pháp lực của thanh niên trắng nõn đứng giữa lại rõ ràng cao hơn mình một bậc.",
      "suggest": "Lão thông qua Tinh Thần lực nhìn một cái, năng lực cảm ứng được hai bên trái phải Pháp lực ba động không sai biệt lắm, nhưng ở phía bên trái Pháp lực ba động rõ ràng so với chính mình.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà hắn trải qua này tứ cái tháng hơn khổ tu, đã trải qua lại lần nữa sắp tu thành tầng thứ hai Minh Cốt quyết, thuyết minh nọ trắng nõn thanh niên mười có tám chín là nhất danh Linh đồ Trung kỳ đệ tử, có khả năng không tưởng bên cạnh hai người vậy dễ đối phó.",
      "dich": "Mà hắn sau bốn tháng khổ tu đã một lần nữa sắp tu thành tầng thứ hai Minh Cốt Quyết rồi. Nói một cách dễ hiểu thì thanh niên trắng nõn đứng giữa kia tám chín phần mười là một đệ tử Linh Đô trung kỳ, không phải dễ đối phó như hai người bên cạnh.",
      "suggest": "Mà hắn đã trải qua hơn bốn tháng khổ tu, đã trải qua hơn bốn tháng tu luyện Minh Cốt quyết, đã trải qua tám tháng tu luyện tiếp theo, đã trải qua tám tháng khổ tu tiếp theo, thuyết minh rằng thiếu niên này mười tám tuổi là đệ tử trung kỳ, có khả năng không thể tưởng tượng nổi hai người bên cạnh có thể đối phó được.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liền tại Liễu Minh âm thầm phân tích đối phương thực lực lúc sau này, trắng nõn thanh niên đã trải qua âm trầm cười một tiếng hồi đạo:",
      "dich": "Trong lúc Liễu Minh đang thầm phân tích thực lực đối phương, thanh niên trắng nõn đã cười cười trả lời:",
      "suggest": "Trong lúc Liễu Minh âm thầm phân tích thực lực của đối phương, khuôn mặt trắng nõn đã trải qua âm trầm cười một tiếng:",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.99
        ],
        [
          26,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rất đơn giản, này Tông môn nhiệm vụ có Cống Hiến điểm mười cái (người ), Linh thạch ba mươi.",
      "dich": "\"Rất đơn giản, nhiệm vụ tông môn này được mười điểm cống hiến, ba mươi viên Linh Thạch.",
      "suggest": "\"Rất đơn giản, nhiệm vụ của Tông môn là Cống Hiến điểm mười cái (người), Linh thạch ba mươi.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sư đệ muốn không mỗi người bồi thường chúng ta hai mươi khối Linh thạch, muốn không dứt khoát đem này Ưng Chủy ngư giao cho chúng ta, ta đến bồi thường sư đệ hai mươi khối Linh thạch như thế nào?\"",
      "dich": "Sư đệ hoặc là bồi thường cho mỗi người chúng ta hai mươi viên Linh Thạch, hoặc là giao luôn con Ưng Chủy Ngư này cho chúng ta, ta sẽ đền bù cho sư đệ hai mươi viên Linh Thạch. Sao hả?\"",
      "suggest": "Sư đệ muốn mỗi người bồi thường cho ta hai mươi khối Linh thạch sao? Nếu không dứt khoát đem Ưng Chủy ngư giao cho chúng ta, ta đến bồi thường sư đệ hai mươi khối Linh thạch.\"",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hai mươi khối Linh thạch?",
      "dich": "\"Hai mươi viên Linh Thạch?",
      "suggest": "'Hai mươi khối Linh thạch?",
      "similarity": [
        [
          28,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn tới ba vị là tính toán ngạnh đoạt.",
      "dich": "Xem ra ba vị thực sự muốn mạnh mẽ tranh đoạt rồi.",
      "suggest": "Xem ra ba vị này tính toán chu toàn hơn.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ không sợ xúc phạm môn quy sao!\"",
      "dich": "Chẳng lẽ các vị không sợ phạm vào môn quy ư!\"",
      "suggest": "Chẳng lẽ không sợ xúc phạm môn quy sao!'",
      "similarity": [
        [
          30,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mặt không chút thay đổi nói.",
      "dich": "Liễu Minh mặt không đổi sắc, nói.",
      "suggest": "Liễu Minh mặt không chút thay đổi nói.",
      "similarity": [
        [
          31,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư đệ nếu là cảm giác được là ngạnh đoạt, nọ coi như ngạnh đoạt đi.",
      "dich": "\"Nếu sư đệ cảm thấy chúng ta đang mạnh mẽ tranh đoạt, vậy thì chúng ta sẽ mạnh mẽ tranh đoạt.",
      "suggest": "\"Sư đệ nếu cảm giác được là bị ngạnh đoạt, vậy coi như là đã thua rồi.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho tới môn quy, ha ha, sư đệ lại càng không cần lo lắng.",
      "dich": "Về phần môn quy, ha ha, sư đệ không cần lo lắng.",
      "suggest": "Cho tới giờ, sư đệ cũng không cần lo lắng.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bổn môn ở mặt ngoài là Cấm chế đệ tử tranh đấu, nhưng là thực tế tư thượng cũng là khích lệ tông nội từng cái (người) mạch đệ tử thời gian (giữa) thi hành nhược nhục cường thực pháp tắc, chỉ cần không phải tại sư thúc sư bá hoặc là Chấp pháp đệ tử trước mặt trực tiếp động thủ, căn bản là không có bất cứ chuyện gì tình.",
      "dich": "Bổn môn có quy định cấm đệ tử tranh đấu, nhưng trên thực tế lại ngầm ủng hộ tất cả đệ tử các chi trong tông làm theo quy tắc mạnh được yếu thua, chỉ cần không trực tiếp động thủ trước mặt các vị sư thúc sư bá hay là đệ tử chấp pháp, căn bản sẽ không gặp bất cứ chuyện gì cả.",
      "suggest": "Bên ngoài bổn môn là tranh đấu dành cho đệ tử, nhưng trên thực tế tư vấn cũng là cổ vũ tinh thần cho từng đệ tử trong tông, chỉ cần không phải là sư thúc sư bá hoặc Chấp pháp đệ tử trực tiếp động thủ, căn bản là không có chuyện gì.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ha ha, nhìn tới sư đệ mới nhập môn không bao lâu, đối này còn không có quá sâu hiểu rõ.",
      "dich": "Ha ha, xem ra sư đệ mới nhập môn không bao lâu, vẫn chưa hiểu rõ những việc này.",
      "suggest": "Ha ha, xem ra sư đệ mới nhập môn không bao lâu, đối với việc này còn chưa có hiểu rõ.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          35,
          0.99
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá trải qua hôm nay việc sau đó hẳn là sẽ có nhất cái khắc sâu giáo huấn .\"",
      "dich": "Tuy nhiên sau khi trải qua chuyện hôm nay, sư đệ sẽ có được một bài học nhớ đời đó, ha ha.\"",
      "suggest": "Bất quá trải qua ngày hôm nay việc này hẳn là sẽ có một cái giáo huấn nghiêm khắc.'",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác nhất danh đầu óc lược đại chút đệ tử, lúc này ha ha cười ha hả, cùng sử dụng hơi trào phúng khẩu khí thuyết đạo.",
      "dich": "Một gã đệ tử khác đầu hơi to hơn bình thường, lúc này cười ha hả, dùng giọng điệu trào phúng nói.",
      "suggest": "Những đệ tử khác có đầu óc lược đại chút, lúc này ha ha cười ha hả, cùng với khẩu khí trào phúng nói.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.97
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt lắm, khác nhiều lời.",
      "dich": "\"Được rồi, đừng nói nhảm nữa.",
      "suggest": "\"Tốt lắm, hơn nhiều lời lắm.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nếu vị...này tiểu sư đệ không muốn chủ động giao ra Ưng Chủy ngư, cũng nhanh chút động thủ đi.",
      "dich": "Nếu như vị tiểu sư đệ này không muốn chủ động giao ra Ưng Chủy Ngư, vậy chúng ta cũng chủ động lên đi.",
      "suggest": "Nếu vị...này tiểu sư đệ không muốn chủ động giao ra Ưng Chủy ngư cho ta, vậy nhanh lên động thủ đi.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đã muộn nói, có những người khác lại đây liền không dễ làm .\"",
      "dich": "Nếu chậm trễ e rằng sẽ có những người khác tới đây, đến lúc đó khó xử lý ra.\"",
      "suggest": "Đã muộn rồi, có những người khác sẽ không dễ dàng gì đâu.'",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trắng nõn thanh niên lại một tiếng hừ lạnh nói.",
      "dich": "Thanh niên trắng nõn hừ lạnh một tiếng nói.",
      "suggest": "Thanh niên mặt mũi trắng bệch còn lại một tiếng hừ lạnh nói.",
      "similarity": [
        [
          41,
          0.98
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, hắn lại \"Hô\" \"Hô\" lưỡng quyền lại lần nữa Phi đao xuất, nhất thời lại có hai luồng Kim sắc quang đoàn bôn Liễu Minh bay vụt mà đến.",
      "dich": "Vừa dứt lời, hắn lại tung ra hai quyền, lập tức lại có hai luồng ánh sáng vàng rực bay vút tới Liễu Minh.",
      "suggest": "Vừa dứt lời, hắn lại 'Hô' 'Hô' 'Hô' 'Hô' 'Hô' 'Hô' 'Hô' hai tiếng 'hô' 'hô' hai tiếng 'hô' 'hô' hai tiếng 'hô' 'hô' hai tiếng 'hô' 'hô' hai tiếng đồng thời có hai luồng sáng màu vàng vọt đến.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Mặt khác hai tên nam tử cũng thập phần có ngầm hiểu trong miệng nói lẩm bẩm, khoát tay, mỗi người có một chùm Bạch ti bắn mạnh ra.",
      "dich": "Hai gã đệ tử kia cũng cực kỳ ăn ý, miệng nói lẩm bẩm, khoát tay lên, một chùm tơ trắng bắn ra.",
      "suggest": "Hai gã còn lại thì lẩm bẩm, mỗi người một chùm Bạch ti bắn ra.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.98
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chu Ti thuật \"",
      "dich": "\"Thuật Chu Ti!\"",
      "suggest": "'Chu Ti thuật'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh song mục nhíu lại, lập tức biết Bạch ti lai lịch.",
      "dich": "Hai mắt Liễu Minh nhíu lại, lập tức đã nhận ra lai lịch của thuật này.",
      "suggest": "Hai mắt Liễu Minh nhíu lại, lập tức biết lai lịch của Bạch ti.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.99
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này chủng có khả năng bắt giữ địch thủ pháp thuật, có thể nói phải Man Quỷ tông đệ tử thời gian (giữa) lẫn nhau tranh đấu lúc...nhất thường dùng pháp thuật một trong.",
      "dich": "Pháp thuật này có thể vây khốn địch thủ, có thể nói là một trong những pháp thuật thường dùng nhất mà đệ tử Man Quỷ Tông trợ giúp nhau trong lúc tranh đấu.",
      "suggest": "Loại pháp thuật có khả năng bắt giữ địch thủ này, có thể nói là đệ tử Man Quỷ tông thời gian (giữa) tranh đấu...luôn dùng pháp thuật một trong.",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          46,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hít sâu một hơi, trên cổ tay Hổ Giảo hoàn bỗng nhiên sáng ngời, tiếp theo hai cái bắp chân chợt nhất thô, da thịt mặt ngoài gân xanh vừa nhảy sau đó, cả cá nhân liền hóa thành nhất đoàn Lục Ảnh nhất xông (hướng) xuất ra.",
      "dich": "Hắn hít sâu một hơi, Hổ Giảo Hoàn trên cổ tay sáng ngời lên, tiếp theo hai bắp chân bỗng nhiên phình to ra, gân xanh ngoài da nổi cộm lên, toàn bộ cơ thể lập tức biến thành một cái bóng xanh lao đi.",
      "suggest": "Lão hít sâu một hơi, cổ tay Hổ Giảo đột nhiên sáng ngời, tiếp theo hai bàn chân thì thô ráp, da thịt trên mặt da thịt vừa nhảy lên, cả người hóa thành một đoàn Lục Ảnh nhất kích (hướng).",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.98
        ],
        [
          48,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba\" \"Ba\" hai tiếng, lưỡng bồng Bạch ti hóa thành vài thước đại Ti võng phân biệt rơi tại cái đó ban đầu đứng yên chỗ, hai luồng Kim sắc Hư ảnh cũng trên cao chỗ gào thét mà qua, toàn bộ rơi xuống khoảng không.",
      "dich": "\"Xoẹt\", \"Xoẹt\" hai tiếng, chùm tơ trắng hóa thành một tấm lưới chừng vài thước chụp xuống, hai luồng ánh sáng màu vàng cũng gào thét lao tới, nhưng toàn bộ đều rơi vào khoảng không.",
      "suggest": "\"Ba\" \"Ba\" hai tiếng, hai con chim nhỏ màu vàng đứng yên tại chỗ, hai luồng hư ảnh màu vàng cũng nhảy nhót lên xuống, cả hai đều rơi xuống không.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối diện trắng nõn thanh niên lúc này sắc mặt hơi đổi.",
      "dich": "Sắc mặt thanh niên trắng nõn phía đối diện lúc này hơi đổi.",
      "suggest": "Thanh niên đối diện với khuôn mặt trắng bệch này sắc mặt có chút thay đổi.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà đang lúc này, \"Phanh\" một tiếng vang thật lớn.",
      "dich": "Đúng lúc này, \"Phanh!\" một tiếng động thật lớn vang lên.",
      "suggest": "Mà vào lúc này, \"Phanh\" một tiếng vang thật lớn.",
      "similarity": [
        [
          50,
          0.97
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhất danh vừa mới thi triển quá Chu Ti thuật đệ tử, mặt mày đỏ bừng một chút quỵ ở trên mặt đất.",
      "dich": "Một gã vừa mới thi triển thuật Chu Ti, cả khuôn mặt bỗng nhiên đỏ bừng lên, sau đó quỳ rạp xuống mặt đất.",
      "suggest": "Nhất danh đệ tử vừa mới thi triển Chu Ti thuật, mặt mày đỏ bừng như lửa đốt.",
      "similarity": [
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thì đem một cái (con) bị nhàn nhạt Hắc khí bao bọc nắm tay từ cái đó trong bụng vừa kéo xuất ra, lại trở tay nhất chưởng bổ tại trên cổ, nhượng như vậy nằm trên mặt đất ngất đi.",
      "dich": "Còn Liễu Minh thì đang thu lại nắm đấm được một tầng khí đen bao bọc từ trong bụng gã đệ tử kia, quyền biến thành chưởng đập lên cổ, khiến cho tên đệ tử này ngất đi.",
      "suggest": "Liễu Minh lôi một nắm tay bị hắc khí bao bọc quanh cổ từ trong bụng ra, rồi lại vung tay nhất chưởng bổ vào trên cổ, làm cho hắn ngã lăn ra đất mà ngất đi.",
      "similarity": [
        [
          42,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.99
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mượn Khinh Thân thuật cộng thêm gia tốc bí kỹ, lại trong nháy mắt khi gần đối phương trước người, cấp đối phương hung hăng lưỡng kích.",
      "dich": "Hắn nhờ vào thuật Khinh Thân và bí kỹ gia tốc, trong nháy mắt đã tới trước mặt đối phương rồi tặng cho luôn gã hai kích.",
      "suggest": "Hắn mượn khinh thân thuật cộng thêm bí kỹ gia tốc, trong nháy mắt khi gần đối phương, làm cho đối phương hung hăng lưỡng kích.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.98
        ],
        [
          55,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lữ sư đệ... Tiểu tử thúi, ta muốn giết ngươi!\"",
      "dich": "\"Lữ sư đệ ... Tiểu tử thối, ta muốn giết ngươi!\"",
      "suggest": "\"Lữ sư đệ... tiểu tử thúi, ta muốn giết ngươi!\"",
      "similarity": [
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối diện tên...kia đầu óc đại chút thanh niên, vừa thấy đồng bạn trong nháy mắt đã bị Liễu Minh phóng ngã, không khỏi kinh sợ cực kỳ hét lớn, cái đó một thanh rút ra bên hông một thanh đen nhánh Thiết Xích (thước ), hơn nữa hung hăng xông (hướng) Liễu Minh Hư không nhất kích mà đến.",
      "dich": "Thanh niên có đầu hơi to đứng đối diện, vừa thấy đồng bạn trong nháy mắt đã bị Liễu Minh đánh bại, không khỏi kinh sợ hét lớn một tiếng, lập tức rút ra một cái thước sắt đen nhánh bên hông, hung hăng bổ một cái về phía Liễu Minh.",
      "suggest": "Đối diện với tên thanh niên có đầu óc đại khái, vừa thấy đồng bạn trong nháy mắt bị Liễu Minh phóng ngã, không khỏi kinh hãi cực kỳ hét lớn, một thanh niên cao gầy vừa rời khỏi người đã phóng ngã ngay trước mặt Liễu Minh, không khỏi kinh hãi hét lớn một tiếng, thanh niên này một tay rút ra từ bên hông một thanh Thiết Xích, hơn nữa hung hăng xông tới Liễu Minh hư không.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.98
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiết Xích (thước) thượng Hoàng quang chợt lóe, nhất cổ vô hình lực lượng nhất thời xông (hướng) Liễu Minh cuồn cuộn nhất áp xuống dưới.",
      "dich": "Ánh sáng màu vàng mặt ngoài thước sắt lóe lên, một sức mạnh vô hình lập tức cuồn cuộn đè xuống người Liễu Minh.",
      "suggest": "Khi chạm vào thành Xích (thước), quang cầu vô hình chợt lóe, một cổ lực lượng vô hình nhất thời xông lên phía Liễu Minh cuồn cuộn nhất.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Liễu Minh lại thân hình ngắt một cái, một chút tránh thoát này cổ vô hình lực lượng, hơn nữa nhất cái rung động phi nhảy lên đến Đại Đầu thanh niên phụ cận chỗ.",
      "dich": "Nhưng thân hình Liễu Minh lại uốn éo một trận, rất nhanh đã tránh được sức mạnh vô hình này, hơi lay động một cái đã nhảy tới bên cạnh thanh niên đầu to.",
      "suggest": "Nhưng Liễu Minh thân hình đột nhiên khựng lại, một chút cũng không tránh thoát được lực lượng vô hình kia, hơn nữa một chút cũng không tránh thoát được sự rung động vô hình kia, nhảy lên phía trước người thanh niên đứng gần đó.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.98
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh niên cả kinh, tái muốn thu hồi Phù khí hộ thân, cũng đã không còn kịp rồi.",
      "dich": "Thanh niên kinh hãi, đang muốn thu lại Phù Khí hộ thân, nhưng lúc này đã không kịp nữa rồi.",
      "suggest": "Thanh niên cả kinh, muốn thu lại Phù khí hộ thân, cũng đã không còn kịp nữa rồi.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái (con) mang theo Ti Ti Hắc khí nắm tay hung hăng tại thanh niên tiểu phúc nhất kích sau đó, nhượng cái đó hai mắt nhất phiên cũng trực tiếp quỳ rạp trên mặt đất vô phương nhúc nhích mảy may.",
      "dich": "Một nắm đấm được khí đen nhè nhẹ vờn quanh hung hăng tống vào dưới bụng thanh niên, khiến cho hai mắt gã trợn ngược lên, sau đó liền nằm thẳng cẳng trên mặt đất không nhúc nhích.",
      "suggest": "Một tay Ti Ti mang theo Hắc khí hung hăng nhất kích vào tiểu phúc của gã, làm cho gã ngã lăn ra đất mà không nhúc nhích được.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.98
        ],
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này hai tên Man Quỷ tông Nội môn đệ tử đều hơn hai mươi tuổi, còn dừng lại tại Linh đồ Trung kỳ, có thể thấy được tu luyện tư chất kém.",
      "dich": "Hai đệ tử nội môn Man Quỷ Tông này đều hơn hai mươi tuổi, nhưng vẫn dừng lại ở cảnh giới Linh Đồ trung kỳ, xem ra tư chất tu luyện khá kém cỏi.",
      "suggest": "Hai gã Man Quỷ tông này đều trên hai mươi tuổi, còn lại chỉ dừng lại ở Trung kỳ Linh đồ, có thể nhìn ra tư chất tu luyện không tệ.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          60,
          0.99
        ],
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người lại bởi vì gặp mặt Liễu Minh tuổi còn trẻ, biết là mới nhập môn đệ tử, trong lòng mãn là khinh thị trái tim, tự nhiên bị Khinh Thân thuật cùng gia tốc bí kỹ đồng thời thêm vào Liễu Minh, một phen Thiểm Điện loại động tác sau đó nhất kích mà ngã.",
      "dich": "Hai người thấy Liễu Minh còn trẻ tuổi, biết là đệ tử mới nhập môn, trong lòng rất khinh thường, đương nhiên sẽ bị hành động nhanh như điện xẹt của Liễu Minh được thuật Khinh Thân và bí kỹ gia tốc một kích đánh bại.",
      "suggest": "Hai người lại gặp mặt Liễu Minh lúc tuổi còn trẻ, biết là mới nhập môn, trong lòng mãn ý khinh thị, tự nhiên bị Khinh Thân thuật cùng gia tốc bí kỹ thu vào, một phen Thiểm Điện đại chiến.",
      "similarity": [
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.99
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi... Ngươi là Thể tu?\"",
      "dich": "\"Ngươi ... Ngươi là Thể tu?\"",
      "suggest": "\"Ngươi... ngươi là Thể tu?\"",
      "similarity": [
        [
          62,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối diện trắng nõn thanh niên nhìn thấy hai tên đồng bạn trong nháy mắt đã bị Liễu Minh tay không đánh bại một màn, trên mặt cũng lộ ra giống như gặp mặt quỷ loại thần sắc, một chút thất thanh xuất khẩu đứng lên.",
      "dich": "Thanh niên trắng nõn đối diện thấy tận mắt hai gã đồng bạn trong nháy mắt đã bị Liễu Minh tay không đánh bại, trên mặt lộ vẻ như đang gặp quỷ vậy, nghẹn ngào nói ra một câu.",
      "suggest": "Thanh niên đối diện thấy hai tên đồng bạn trong nháy mắt bị Liễu Minh tay không đánh bại, trên mặt cũng lộ ra thần sắc giống như gặp quỷ, một chút thất thanh đứng lên.",
      "similarity": [
        [
          51,
          0.97
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.98
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.98
        ],
        [
          63,
          0.99
        ],
        [
          65,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thể tu, có lẽ đi.\"",
      "dich": "\"Thể tu, có thể.\"",
      "suggest": "\"Thể tu, có lẽ nên đi.\"",
      "similarity": [
        [
          64,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong trong lòng nhất động, lại mặt không chút thay đổi hướng đối phương chậm rãi đi tới.",
      "dich": "Liễu Minh nghe xong trong lòng hơi xao động, nhưng mặt vẫn không đổi sắc chậm rãi đi về phía đối phương.",
      "suggest": "Liễu Minh nghe xong nhất động trong lòng, mặt không chút thay đổi hướng đối phương chậm rãi đi tới.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.98
        ],
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, coi như ngươi là Thể tu, như vậy tuổi có thể tu luyện bao lâu.\"",
      "dich": "\"Hừ, cho dù ngươi là Thể tu, tuổi còn trẻ như vậy thì có thể tu luyện được bao lâu.\"",
      "suggest": "'Hừ, coi như ngươi là Thể tu, tuổi như vậy có thể tu luyện bao lâu?'",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          66,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trắng nõn thanh niên con mắt quay tròn nhất chuyển sau đó, lại lập tức khôi phục vài phần thái độ bình thường, nhưng trong tay Kim sắc mưu kế lại hốt nhiên nhất trận mơ hồ, biến thành một mặt Kim sắc quang thuẫn đẳng tại trước người, đồng thời cái đó tay kia kết quyết không thôi, trong miệng nói lẩm bẩm đứng lên.",
      "dich": "Con người thanh niên trắng nõn đảo một vòng, sau đó thái độ ít nhiều khôi phục lại vẻ bình thản, nhưng bao tay màu vàng bỗng nhiên mờ đi rồi biến thành tấm thuẫn bằng ánh sáng màu vàng chắn phía trước, đồng thời tay kia liên tục bấm niệm pháp quyết, trong miệng nói lẩm bẩm liên hồi.",
      "suggest": "Con mắt của gã thanh niên đang quay tròn nhất chuyển, lập tức khôi phục vài phần thái độ bình thường, nhưng mưu kế trong tay Kim sắc bỗng nhiên mơ hồ, biến thành một mặt Kim sắc quang thuẫn đứng ngay trước người, đồng thời tay kia kết quyết không thôi, trong miệng nói thầm.",
      "similarity": [
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.98
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong khoảnh khắc, nhất trận lam quang rung động, một quả nửa thước lớn trong suốt băng trùy tại cái đó trên tay bay nhanh bắt đầu hình thành.",
      "dich": "Trong nháy mắt, một vầng sáng màu xanh lam sáng ngời lên, một băng trùy óng ánh dài nửa xích nhanh chóng hình thành trên tay kia của gã.",
      "suggest": "Trong khoảnh khắc, nhất trận lam quang rung động, một quả cầu trắng nửa thước ở trên tay hắn bắt đầu hình thành.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này, đồng tử hơi khẽ co rụt lại, dưới chân lại hốt nhiên nhất dụng lực, sẽ thấy lần hóa thành nhất đoàn Lục Ảnh chính trực vọt lên.",
      "dich": "Liễu Minh thấy thế, đồng tử co rụt lại, bàn chân giẫm mạnh, lần nữa hóa thành một cái bóng màu xanh lao vút đi.",
      "suggest": "Liễu Minh thấy tình hình này, đồng tử có chút co rụt lại, chân lại dụng lực nhanh nhất, sẽ thấy một đạo Lục Ảnh màu đen đang vọt tới.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.98
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trắng nõn thanh niên gặp mặt này, trên mặt quyết đoán sắc vừa hiện, cổ tay nhất động, băng trùy liền hóa thành nhất đạo hàn quang bắn ra.",
      "dich": "Thanh niên trắng nõn thấy vậy, trên mặt hiện lên vẻ tàn nhẫn, hai tay khẽ động, băng trùy liền hóa thành một đường ánh sáng màu lam lạnh lẽo bắn ra.",
      "suggest": "Thanh niên tươi cười gặp mặt lần này, sắc mặt quyết đoán, cổ tay nhất động, băng trùy biến thành một đạo hàn quang.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lấy Băng Trùy thuật uy năng, cộng thêm cái đó mang theo kỳ hàn, Liễu Minh thật muốn bị trát trung coi như Bất tử chỉ sợ cũng lập tức trọng thương vô phương nhúc nhích.",
      "dich": "Với uy lực của thuật Băng Trùy, cộng thêm luồng khí cực lạnh kia, nếu Liễu Minh thực sự bị bắn trúng cho dù không chết, nhưng chỉ e cũng lập tức bị thương nặng, không thể động đậy.",
      "suggest": "Với uy lực của Băng Trùy, cộng thêm mang theo kỳ hàn, Liễu Minh nếu bị coi là một con người bình thường thì chỉ sợ ngay cả một con chó nhỏ cũng không thể nhúc nhích.",
      "similarity": [
        [
          58,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          61,
          0.98
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.98
        ],
        [
          72,
          0.98
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng tốc độ cao đánh tới Liễu Minh, chỉ là vòng eo ngắt một cái, thân hình phảng phất không có xương xà loại loại đột nhiên nhoáng lên.",
      "dich": "Nhưng phần eo Liễu Minh chỉ uốn éo một cái, thân hình trông như một con rắn không xương đột nhiên vặn vẹo.",
      "suggest": "Nhưng tốc độ đánh tới Liễu Minh chỉ là dừng lại ở eo, thân hình phảng phất như không có xương, đột nhiên nhoáng lên.",
      "similarity": [
        [
          59,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Băng trùy lúc này từ cái đó đầu vai bên cạnh nhất sát mà qua.",
      "dich": "Băng trùy kia vừa vặn bay sượt qua bên cạnh đầu vai hắn.",
      "suggest": "Băng trùy lúc này từ bên cạnh cái vai đang kề bên cạnh.",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đang lúc này, trắng nõn thanh niên lại mặt hiện nhất tia xảo trá hai mươi, đột nhiên trong tay Pháp quyết nhất biến, trong miệng mãnh liệt phun nhất cái \"Bạo\" tự.",
      "dich": "Đúng lúc này, trên mặt thanh niên trắng nõn hiện lên vẻ xảo trá, pháp quyết trong tay đột nhiên biến đổi, miệng hô lớn một tiếng: \"Bạo!\".",
      "suggest": "Đang lúc này, khuôn mặt trắng nõn đã xuất hiện một tia xảo trá, đột nhiên trong tay Pháp quyết nhất biến, trong miệng mãnh liệt phun ra hai chữ \"Bạo\".",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.98
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng, băng trùy chợt lóe sau đó, lập tức hóa thành nhất đoàn Lam sắc Toái Băng bạo liệt mà mở, nhất luồng kỳ hàn khí dập dờn mà mở.",
      "dich": "\"Phanh\" một tiếng, băng trùy lóe lên, sau đó lập tức hóa thành một luồng băng vụn màu xanh da trời bắn tung tóe, một dòng khí cực lạnh dập dờn tản ra.",
      "suggest": "'Phanh' một tiếng, băng trùy chợt lóe sau đó, lập tức hóa thành một đoàn Lam sắc Lam sắc, bạo liệt mà mở, một luồng hàn khí cuồn cuộn tuôn ra.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.99
        ],
        [
          76,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng cả kinh, không kịp suy nghĩ nhiều cổ tay đột nhiên rung lên, một mặt quang mênh mông Tiểu Viên thuẫn hiện lên xuất ra, hơn nữa chợt lóe chắn đầu vai chỗ.",
      "dich": "Trong lòng Liễu Minh thất kinh, không kịp suy nghĩ nhiều, cổ tay đột nhiên run lên, một tấm thuẫn tròn khá nhỏ hiện lên, che chắn toàn bộ đầu vai hắn.",
      "suggest": "Liễu Minh trong lòng cả kinh, không kịp suy nghĩ nhiều cổ tay đột nhiên rung lên, một viên phù châu mênh mông hiện ra, hơn nữa chợt lóe lên phía sau vai.",
      "similarity": [
        [
          63,
          0.98
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.95
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.99
        ],
        [
          78,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng này động tác vẫn đang có chút chậm.",
      "dich": "Nhưng động tác này của hắn vẫn hơi chậm một chút.",
      "suggest": "Động tác này vẫn còn chậm.",
      "similarity": [
        [
          77,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chỉ cảm thấy đầu vai ớn lạnh, tái tê rần sau đó, lúc này bị nhất tầng Bạch Sương bao trùm chút xíu phiến, vốn là đập ra thân hình không tự giác một chút trì hoãn hạ lưỡng.",
      "dich": "Liễu Minh chỉ cảm thấy đầu vai phát lạnh, sau đó tê dại đi, lúc này đã bị phủ một tầng sương trắng, thân hình vốn đang lao đi bất giác trì trệ lại.",
      "suggest": "Liễu Minh chỉ cảm thấy đầu vai ớn lạnh, tái tê rần sau đó, lúc này bị một tầng Bạch Sương bao phủ, vốn là do thân hình có chút bất an nên mới có chút trì hoãn.",
      "similarity": [
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.98
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.99
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trắng nõn thanh niên mặt hiện nhất tia đắc ý nụ cười, chú ngữ nhất biến sau đó, một tay giương lên, lại một chút phun ra nhất đạo thô đại Bạch tuyến, hơn nữa như đúc hồ tại trên đường liền biến thành khoảng trượng đại Ti võng, bôn Liễu Minh đón đầu nhất tráo xuống dưới.",
      "dich": "Mặt mũi thanh niên trắng nõn hiện lên vẻ tươi cười, tiếng chú ngữ thay đổi, sau đó một tay giơ lên búng ra một sợi dây màu trắng vừa thô vừa to, trên đường bay đi đã biến thành một tấm lưới lớn hơn trượng, chụp xuống đầu Liễu Minh.",
      "suggest": "Khuôn mặt trắng nõn hiện lên nụ cười đắc ý, tay kia vung lên, lại một lần nữa phun ra một đạo bạch tuyến thô lớn, hơn nữa ngay trên đường đi có biến thành một cái võng lớn, do Liễu Minh đứng đầu tiên tráo xuống.",
      "similarity": [
        [
          66,
          0.96
        ],
        [
          67,
          0.98
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.98
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.98
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.99
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đồng dạng \"Chu Ti thuật\", tại trắng nõn thanh niên cùng mặt khác hai tên Man Quỷ tông đệ tử trong tay thi xuất, uy năng chính là cách biệt một trời.",
      "dich": "Cùng là thuật Chu Ti, nhưng uy thế khi được thi triển trong tay thanh niên trắng nõn lại cách biệt một trời một vực với hai gã đệ tử Man Quỷ Tông đang nằm đo đất kia.",
      "suggest": "Bộ 'Chu Ti thuật' này, được thi triển trong tay hai gã Man Quỷ tông đệ tử, uy lực thực sự cách xa nhau.",
      "similarity": [
        [
          68,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          80,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cước bộ đột nhiên nhất ngừng, dừng ở chỗ cũ, nhìn chăm chú rơi xuống Ti võng, trong miệng lại bay nhanh không tiếng động niệm động vài cái sau đó, lưỡng thủ giương lên, hai khỏa nắm tay đại hỏa cầu trong nháy mắt bắn ra xuất ra.",
      "dich": "Bước chân Liễu Minh đột ngột dừng lại, đứng nguyên tại chỗ, nhìn chằm chằm vào tấm lưới đang rơi xuống, miệng nhanh chóng lẩm bẩm vài câu pháp quyết, hai tay giơ lên, hai quả cầu lửa to bằng nắm đấm lập tức bắn ra.",
      "suggest": "Cước bộ Liễu Minh đột nhiên dừng lại, dừng lại ở chỗ cũ, nhìn chằm chằm vào vào Ti võng, trong miệng lại niệm động vài cái sau đó, hai tay giang ra, hỏa cầu trong nháy mắt bắn ra.",
      "similarity": [
        [
          68,
          0.97
        ],
        [
          69,
          0.98
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.98
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.99
        ],
        [
          82,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhất khỏa bôn Ti võng bắn mạnh ra, một khác khỏa lại xông (hướng) mấy trượng xa trắng nõn thanh niên bay đi.",
      "dich": "Một quả bắn lên tấm lưới, còn một quả lại bay thẳng về phía thanh niên trắng nõn ở cách xa mấy trượng.",
      "suggest": "Nhất khỏa bôn ti bắn mạnh ra ngoài, một bên xông về phía mấy trượng về phía mấy trượng.",
      "similarity": [
        [
          69,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          76,
          0.95
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng, Ti võng còn chưa rơi xuống, liền tại cuồn cuộn Hỏa diễm trung biến thành tro bụi.",
      "dich": "\"Phốc\" một tiếng, tấm lưới chưa kịp rơi xuống đã biến thành tro tàn trong ngọn lửa cuồn cuộn.",
      "suggest": "'Phốc' một tiếng, Ti võng còn chưa rơi xuống, đã bị Hỏa diễm cuồn cuộn thiêu đốt thành tro bụi.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.98
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên kia thanh niên lại bị dọa cho hoảng sợ sau đó, vội vàng đem Pháp lực hướng tới Phù khí biến thành quang thuẫn trung cuồng chú mà vào.",
      "dich": "Thanh niên bên kia thấy một màn như vậy cực kỳ hoảng sợ, lập tức điên cuồng rót Pháp lực vào tấm thuẫn ánh sáng do Phù Khí biến thành.",
      "suggest": "Bên kia thanh niên kia bị dọa cho sợ hãi sau đó vội vàng đem Pháp lực hướng tới Phù khí biến thành cuồng chú.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.95
        ],
        [
          84,
          0.98
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho dù là nhất khỏa phổ thông hỏa đạn, nhưng tại như thế khoảng cách gần bị đánh trúng nói, hắn cũng không dám bảo chứng chính mình Phù khí có thể trăm phần trăm đẳng hạ.",
      "dich": "Cho dù là một Hỏa Đạn bình thường, nhưng nếu bị đánh trúng ở khoảng cách gần như vậy, gã cũng không dám cam đoan Phù Khí của mình có thể chống chịu được.",
      "suggest": "Cho dù là một viên hỏa tiễn tầm xa, nhưng tại khoảng cách gần như vậy, hắn cũng không dám chắc rằng phù khí của mình có thể đứng nhất nhì tại đây.",
      "similarity": [
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.98
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng vang thật lớn, trắng nõn thanh niên trước người hỏa quang văng khắp nơi đương,.",
      "dich": "\"Ầm\", một tiếng nổ lớn vang lên, ánh lửa trước người thanh niên trắng nõn vung vãi khắp nơi.",
      "suggest": "'Oanh' một tiếng vang thật lớn, bóng dáng thanh niên trước mặt rung lên kịch liệt, cùng với tiếng nổ giòn giã phát ra từ quang cầu màu trắng, lập tức lộ ra vài vết rách tinh tế.",
      "similarity": [
        [
          73,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          75,
          0.98
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.98
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.98
        ],
        [
          87,
          0.98
        ],
        [
          88,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà sắc quang thuẫn nhất trận kịch liệt rung động cùng phát ra dát băng vài tiếng dứt khoát hưởng sau đó, lập tức hiện ra vài đạo tinh tế vết rách.",
      "dich": "Tấm thuẫn ánh sáng màu vàng kia sau khi lay động kịch liệt một hồi liền phát ra mấy tiếng 'rắc rắc', sau đó trên mặt ngoài của nó tức thì xuất hiện mấy vết nứt rất nhỏ.",
      "suggest": "Thanh niên tươi cười gặp mặt này, tâm lý cũng hơi nhẹ nhàng, đang định tiếp tục công kích Liễu Minh thì đột nhiên cảm thấy bên hông căng thẳng, nhất căn dây thừng màu đen không biết từ lúc nào đã quấn quanh người hắn",
      "approved": true
    },
    {
      "convert": "Trắng nõn thanh niên gặp mặt này, nhưng trong lòng hơi khẽ buông lỏng, đang muốn muốn tiếp tục thi pháp công kích Liễu Minh lúc, lại hốt nhiên cảm thấy bên hông căng thẳng, nhất căn Hắc sắc dây thừng không biết khi nào quấn quít tại cái đó trên người",
      "dich": "Thanh niên trắng nõn thấy vậy nên trong lòng hơi thả lỏng, khi đang định tiếp tục công kích Liễu Minh, chợt cảm thấy hông bị xiết chặt lại, một sợi dây mảnh màu đen chẳng biết từ lúc nào đã quấn quanh người.",
      "suggest": "'Luyện Hồn tác'",
      "similarity": [
        [
          74,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.98
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Luyện Hồn tác \"",
      "dich": "\"Luyện Hồn Tác!\"",
      "suggest": "Thanh niên trắng nõn vừa thấy Hắc tác, quá sợ hãi, vội vàng nhất đấu với quyền sáo trên tay Kim sắc quyền sáo, cũng đã quá muộn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Trắng nõn thanh niên vừa thấy Hắc tác, quá sợ hãi, vội vàng nhất đấu trên tay Kim sắc quyền sáo Phù khí muốn làm những thứ gì, cũng đã chậm.",
      "dich": "Thanh niên trắng nõn vừa thấy sợi dây màu đen đã cực kỳ sợ hãi, vội vàng sờ vào kiện Phù Khí hình bao tay màu vàng định làm gì đó, nhưng lúc này đã chậm mất rồi.",
      "suggest": "Dây thừng màu xanh biếc như Độc xà đảo mấy vòng, sau đó đột nhiên lắc lư mấy vòng, sau đó đột nhiên cứng lại, nhất trận đau nhức tái phát cũng không cách nào làm ra bất cứ động tác nào.",
      "similarity": [
        [
          76,
          0.97
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc sắc dây thừng phảng phất Độc xà loại bay nhanh nhất nhiễu mấy vòng, tái đột nhiên nhất lặc sau đó, lúc này nhượng thanh niên bên hông nhất trận Hắc khí lượn lờ sau đó, nhất trận đau nhức tái cũng không cách nào làm xuất bất cứ...gì động tác đến.",
      "dich": "Sợi dây màu đen dường như một con độc xà nhanh chóng quấn quanh người gã mấy vòng, sau đó đột nhiên siết chắt lại, khí đen bên hông thanh niên bốc lên, một trận đau nhức kịch liệt khiến cho gã không tài nào làm được bất cứ hành động gì.",
      "suggest": "Liễu Minh đã đi tới, không nói hai lời nhắm ngay cổ tay phải của đối phương, sau đó một chưởng đánh vào hai mắt phải của đối phương làm cho đối phương hai mắt hôn mê.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.97
        ],
        [
          88,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lại nghênh ngang đã đi tới, không nói hai lời nhắm ngay cái đó cổ sau đó chính là nhất chưởng, nhượng cái đó hai mắt nhất hắc cũng đương tràng hôn mê quá khứ.",
      "dich": "Giờ phút này Liễu Minh nghênh ngang đi tới, không nói hai lời cho gã một chưởng vào gáy. Thanh niên chỉ cảm thấy hai mắt tối sầm lại, hôn mê tại chỗ.",
      "suggest": "Liễu Minh nhẹ thở một hơi, sau đó mới vận Minh Cốt quyết, đem Pháp lực trong thân thể tụ tập lại với nhau.",
      "similarity": [
        [
          78,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhẹ thở một hơi sau đó, mới nhất vận Minh Cốt quyết, đem thân thể trong Pháp lực hướng tới đầu vai chỗ nhất tụ mà đi.",
      "dich": "Liễu Minh thở phào một hơi, sau đó mới vận Minh Cốt Quyết, tập trung Pháp lực trong cơ thể vào khu vực đầu vai.",
      "suggest": "Kết quả trong động Ti Ti, trong tiếng động Ti Ti, đầu vai Băng Sương bay nhanh tan vỡ, trong khoảnh khắc khôi phục lại tư thế như thường.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.97
        ],
        [
          87,
          0.95
        ],
        [
          88,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả tại Ti Ti Hắc khí quyển động trung, hắn đầu vai chỗ Băng Sương bay nhanh hóa thủy tan rã, trong khoảnh khắc liền khôi phục như thường đứng lên.",
      "dich": "Khí đen nhàn nhạt cuộn lên một hồi, băng sương ở chỗ đầu vai hắn nhanh chóng tan ra thành nước, trong nháy mắt đã khôi phục lại trạng thái bình thường.",
      "similarity": [
        [
          80,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          87,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}