{
  "next": {
    "id": 46,
    "title": "Chương 46 : đảo phục giao"
  },
  "title": {
    "convert": "Chương 45 : Tỷ thí cùng Linh dịch",
    "dich": "Chương 45 : tỉ thí và linh dịch"
  },
  "previous": {
    "id": 44,
    "title": "Chương 44 : tranh đoạt linh quả"
  },
  "currentWorkingLine": 96,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Liễu Minh vừa nghe lời này, trong lòng tự nhiên ngẩn ra, trong miệng đáp ứng một tiếng đẩy cửa đi ra gian nhà, đi tới bên trong khu nhà nhỏ.",
      "dich": "Liễu Minh nghe xong những lời này, trong lòng đương nhiên hơi giật mình, miệng đáp ứng một tiếng rồi đẩy cửa ra khỏi phòng, đi tới trong tiểu viện.",
      "suggest": "Liễu Minh vừa nghe lời này, trong lòng tự nhiên ngẩn ra, trong miệng đáp ứng một tiếng đẩy cửa đi vào trong nhà, đi vào bên trong căn nhà nhỏ.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          1,
          0.95
        ],
        [
          1,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn liếc mắt liền thấy viện đứng ngoài cửa Thạch Xuyên cùng với bên cạnh tóc đỏ thiếu niên \"Vu Thành\". Vu Thành vừa thấy Liễu Minh đi ra, ánh mắt nhưng có mấy phần vẻ phức tạp.",
      "dich": "Hắn liếc mắt đã thấy được Thạch Xuyên và thiếu niên tóc đỏ 'Vu Thành' đang đứng cạnh nhau ngoài cửa viện. Vu Thành vừa thấy Liễu Minh đi ra, ánh mắt ít nhiều lộ vẻ phức tạp.",
      "suggest": "Hắn liếc mắt một cái đã thấy Liễu Minh đi ra từ ngoài cửa, ánh mắt có vài phần phức tạp.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          1,
          0.98
        ],
        [
          3,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thạch sư huynh, Khuê Sư tìm ta sao?\"",
      "dich": "\"Thạch sư huynh, Khuê sư tìm ta sao?\"",
      "suggest": "\"Thạch sư huynh, Khuê Sư tìm ta sao?\"",
      "similarity": [
        [
          2,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đi tới sau, trong miệng hỏi.",
      "dich": "Liễu Minh bước tới, sau đó hỏi một câu.",
      "suggest": "Liễu Minh đi tới, trong miệng hỏi.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          3,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không riêng là Khuê Sư, Chu sư thúc cùng Chung Sư Cô cũng ở trên đỉnh ngọn núi bên trong cung điện chờ ngươi cùng Vu sư đệ.",
      "dich": "\"Không riêng gì khuê sư, Chu sư thúc và Chung sư cô đã ở đại điện trên đỉnh núi chờ ngươi và Vu sư đệ từ lâu rồi.",
      "suggest": "\"Không riêng gì Khuê Sư, Chu sư thúc và Chung sư cô cũng đang ở trên đỉnh của cung điện để chờ ngươi và Vu sư đệ.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ồ..., Bạch sư đệ, ngươi lên cấp Linh Đồ trung kỳ rồi!\"",
      "dich": "Ồ ..., Bạch sư đệ, ngươi đã tiến giai Linh Đồ trung kỳ rồi sao!\"",
      "suggest": "Bạch sư đệ, ngươi đã lên đến trung kỳ Linh Đồ rồi!\"",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          5,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên mỉm cười nói rằng, nhưng lại cẩn thận đánh lượng Liễu Minh sau, sắc mặt đột nhiên biến đổi hỏi.",
      "dich": "Thạch Xuyên mỉm cười nói, nhưng sau khi cẩn thận đánh giá Liễu Minh một chút, sắc mặt đột nhiên biến đổi, hỏi.",
      "suggest": "Thạch Xuyên mỉm cười nói, nhưng lại cẩn thận đánh giá Liễu Minh sau một lúc, sắc mặt đột nhiên trở nên khó coi.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          6,
          0.99
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này Liễu Minh, bởi vì vừa lên cấp không bao lâu, còn không cách nào đem tự thân pháp lực thu lại như thường, càng một chút liền bị đổ vị này \"Thạch sư huynh\" nhìn ra.",
      "dich": "Thời điểm này, bởi vì Liễu Minh vừa mới tiến giai không được bao lâu, đương nhiên không có cách nào thu liễm Pháp lực bản thân, cho nên vị \"Thạch sư huynh\" này chỉ cần liếc mắt một cái đã nhận ra.",
      "suggest": "Liễu Minh mới lên đến tầng thứ 10, đã không còn cách nào thu lại pháp lực của bản thân như thường, càng không cách nào thu lại pháp lực như thường, càng không chừng một chút cũng bị vị 'Thạch sư huynh' này nhìn ra.",
      "similarity": [
        [
          7,
          0.98
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư huynh quả nhiên mắt sáng như đuốc, tiểu đệ xác thực là mấy ngày trước vừa mới mới tiến cấp Linh Đồ trung kỳ.\"",
      "dich": "\"Sư huynh quả nhiên mắt sáng như đuốc, tiểu đệ đúng là vừa mới tiến giai Linh Đồ trung kỳ vào mấy ngày trước.\"",
      "suggest": "'Sư huynh quả nhiên mắt sáng như đuốc, tiểu đệ xác thật là mấy ngày trước vừa mới tiến giai Linh Đồ.'",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          8,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cũng không có ẩn giấu ý tứ, thản nhiên thừa nhận hạ xuống.",
      "dich": "Liễu Minh cũng không có ý định giấu diếm, thản nhiên thừa nhận.",
      "suggest": "Liễu Minh cũng không có ý tứ ẩn giấu, thản nhiên đáp lời.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          9,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên vừa nghe lời này, dù cho luôn luôn biểu hiện vô cùng trầm ổn, cũng không khỏi lộ ra khó có thể tin vẻ mặt.",
      "dich": "Thạch Xuyên nghe xong lời này, mặc dù biểu hiện luôn luôn cực kỳ điềm tĩnh, nhưng lúc này cũng không thể không lộ ra vẻ mặt khó tin.",
      "suggest": "Thạch Xuyên vừa nghe xong, cho dù luôn biểu hiện vô cùng trầm ổn, cũng không nhịn được lộ ra vẻ mặt khó tin.",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho tới bên cạnh Vu Thành, nghe được lời nói này, có chút trợn mắt ngoác mồm.",
      "dich": "Về phần Vu Thành bên cạnh khi nghe xong lời này, chỉ biết trợn mắt hốc mồm.",
      "suggest": "Cho tới bên cạnh Vu Thành, nghe được lời này, có chút trợn mắt há mồm.",
      "similarity": [
        [
          11,
          0.98
        ],
        [
          13,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai sư đệ càng là tu luyện kỳ tài, ngăn ngắn thời gian một năm liền có thể tu luyện tới Linh Đồ trung kỳ, bực này tốc độ tu luyện e sợ không kém chút nào Tiêu Phong sư đệ.\"",
      "dich": "\"Thì ra sư đệ đúng là kỳ tài tu luyện, ngắn ngủn một năm thời gian có thể tu luyện tới Linh Đồ trung kỳ, tốc độ tu luyện như thế này chỉ sợ không kém hơn sư đệ Tiêu Phong chút nào!\"",
      "suggest": "\"Nguyên lai sư đệ là người tu luyện kỳ tài, chỉ trong khoảng thời gian một năm là có thể tu luyện đến trung kỳ Linh Đồ, tốc độ tu luyện thì không kém gì Tiêu Phong sư đệ.\"",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          12,
          0.99
        ],
        [
          14,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên một hồi lâu mới đưa trên mặt kinh sợ thu lại mấy phần, có mấy phần cười khổ nói rằng.",
      "dich": "Sau một hồi lâu, Thạch Xuyên mới thu bớt lại vẻ kinh sợ, cười khổ nói.",
      "suggest": "Thạch Xuyên một hồi lâu mới thu lại vài phần sợ hãi, có vài phần cười khổ nói.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          13,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu đệ cái nào tính là cái gì tu luyện kỳ tài, chỉ có điều là mượn một ít ngoại lực, mới có thể may mắn nhanh như vậy lên cấp đến Linh Đồ trung kỳ.\"",
      "dich": "\"Tiểu đệ sao có thể xem như cái gì mà kỳ tài tu luyện, chẳng qua mượn nhờ một chút ngoại lực mới có thể may mắn tiến giai Linh Đồ trung kỳ nhanh như vậy mà thôi.\"",
      "suggest": "'Tiểu đệ có cái gì kỳ tài đâu, chỉ có điều là mượn ngoại lực, mới có thể may mắn leo lên đến trung kỳ Linh Đồ.'",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhưng trấn định trả lời.",
      "dich": "Liễu Minh lại bình tĩnh trả lời.",
      "suggest": "Liễu Minh trấn định trả lời.",
      "similarity": [
        [
          15,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư đệ quá khiêm tốn, coi như sư đệ thật dùng ăn cái gì có thể tăng cường pháp lực đan dược, thế nhưng Linh Đồ trung kỳ cùng sơ kỳ nhưng là tuyệt nhiên không giống.",
      "dich": "\"Bạch sư đệ quá khiêm tốn rồi. Cho dù sư đệ thực sự dùng loại đan dược nào đó có thể gia tăng Pháp lực, nhưng Linh Đồ trung kỳ hoàn toàn khác so với sơ kỳ.",
      "suggest": "'Bạch sư đệ quá khiêm tốn, coi như sư đệ thật sự dùng loại đan dược gì có thể tăng cường pháp lực thì cũng giống như vậy, nhưng trung kỳ và sơ kỳ thì hoàn toàn không giống nhau.",
      "similarity": [
        [
          14,
          0.97
        ],
        [
          16,
          0.98
        ],
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Linh Đồ sơ kỳ chỉ cần pháp lực được rồi, mặc cho ai cũng có thể dễ như ăn cháo tiến vào, mà trung kỳ bắt đầu thì lại sẽ có bình cảnh sản sinh.",
      "dich": "Linh Đồ sơ kỳ chỉ cần Pháp lực đã đủ thì bất cứ ai cũng có thể tiến vào, nhưng từ cảnh giới trung kỳ lại bắt đầu sinh ra bình cảnh.",
      "suggest": "Linh Đồ sơ kỳ chỉ cần có pháp lực, cho dù là người bình thường cũng có thể dễ dàng tiến vào trong, mà trung kỳ thì sẽ có bình cảnh sinh ra.",
      "similarity": [
        [
          14,
          0.97
        ],
        [
          16,
          0.98
        ],
        [
          17,
          0.98
        ],
        [
          18,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo ta được biết, rất nhiều Tam Linh Mạch đệ tử đều kẹt ở Linh Đồ sơ kỳ cảnh giới mà nhiều năm không cách nào tiến thêm.",
      "dich": "Theo ta được biết, rất nhiều đệ tử ba Linh Mạch đều kẹt tại cảnh giới Linh Đồ sơ kỳ, sau nhiều năm thậm chí không thể nào tiến thêm một bước.",
      "suggest": "Theo ta được biết, có rất nhiều đệ tử của Tam Linh Mạch đều ở cảnh giới Linh Đồ sơ kỳ, không có cách nào tiến bộ thêm.",
      "similarity": [
        [
          16,
          0.98
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thế nhưng Bạch sư đệ, hiện tại liền dựa vào đan dược lực lượng đến tăng tiến pháp lực, không phải là cái gì cử chỉ sáng suốt sự tình, pháp lực vẫn là cần chính mình một chút tu luyện đến tinh khiết, sau đó gặp phải bình cảnh lúc lực cản cũng sẽ ít hơn một ít.\"",
      "dich": "Nhưng Bạch sư đệ hiện giờ chỉ dựa vào lực lượng đan dược mà tăng tiến Pháp lực cũng không phải là cử chỉ sáng suốt, Pháp lực vẫn phải cân mình tu luyện một chút cho tinh thuần, sau này lực cản lúc gặp phải bình cảnh cũng sẽ nhẹ hơn một ít.\"",
      "suggest": "Nhưng Bạch sư đệ bây giờ dựa vào lực lượng đan dược tăng tiến để tăng tiến pháp lực, không phải là một việc làm sáng suốt, pháp lực vẫn cần phải được tu luyện một cách tinh khiết, sau đó khi gặp phải bình cảnh thì lực cản sẽ ít đi một ít.'",
      "similarity": [
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.99
        ],
        [
          20,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên nghe xong Liễu Minh nói như vậy sau, lộ ra mấy phần bừng tỉnh vẻ đến, nhưng lắc đầu một cái, lại thâm ý sâu sắc nói rằng.",
      "dich": "Thạch Xuyên nghe xong Liễu Minh nói như vậy, sau đó lộ vẻ chợt hiểu ra, nhưng tiếp theo lại lắc đầu, thâm ý sâu sắc nói.",
      "suggest": "Thạch Xuyên nghe Liễu Minh nói vậy, có vài phần tỉnh táo, nhưng lắc đầu một cái, thâm ý sâu sắc nói:",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.99
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vu Thành nghe đến lời này, trên mặt cũng một thoáng lộ ra \"Thì ra là như vậy\" vẻ mặt đến.",
      "dich": "Vu Thành nghe được chuyện đó, trên mặt cũng nhanh chóng lộ vẻ 'thì ra là thế'.",
      "suggest": "Vu Thành nghe xong lời này, trên mặt cũng lộ ra một chút vẻ mặt \"thì ra là như vậy\".",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên hiển nhiên đem Liễu Minh tu vi tăng cường nhanh như vậy, một thoáng nghĩ đến một số có thể tăng cường pháp lực đan dược lên.",
      "dich": "Thạch Xuyên hiển nhiên nghĩ việc tu vi Liễu Minh tăng nhanh như vậy có liên quan tới chuyện dùng vài loại đan dược có khả năng gia tăng Pháp lực.",
      "suggest": "Thạch Xuyên hiển nhiên không ngờ tu vi của Liễu Minh lại tăng nhanh như vậy, một thoáng nghĩ đến một số đan dược có thể gia tăng pháp lực.",
      "similarity": [
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.99
        ],
        [
          23,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Man Quỷ Tông bên trong, cũng xác thực có vài loại liền có thể tăng cường pháp lực đan dược, nhưng chỉ đối với Linh Đồ đệ tử mới có nhất định tác dụng, đồng thời cần đổi lấy điểm cống hiến cũng thực tại kinh người.",
      "dich": "Mà bên trong Man Quỷ Tông cũng đích xác có vài loại đan dược có thể gia tăng Pháp lực như thế, nhưng chúng chỉ có tác dụng nhất định đối với đệ tử Linh Đồ mà thôi. Hơn nữa điểm cống hiến để đổi lấy cũng cực kỳ dọa người.",
      "suggest": "Bên trong Man Quỷ tông cũng có vài loại đan dược có thể gia tăng pháp lực, nhưng chỉ đối với những đệ tử Linh Đồ có tác dụng nhất định, đồng thời phải có sự cống hiến thực sự kinh người.",
      "similarity": [
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bình thường đệ tử nội môn, hiếm người cam lòng đi đổi lấy.",
      "dich": "Bình thường hiếm có đệ tử nội môn nào cam lòng đổi lấy.",
      "suggest": "Bình thường đệ tử nội môn, hiếm khi cam tâm tình nguyện đi đổi lấy.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao đối với phần lớn đệ tử tới nói, ở Linh Đồ kỳ chỉ cần không phải gặp phải bình cảnh, chỉ cần tiêu tốn thời gian nhất định tu luyện, pháp lực tổng hội chậm rãi tăng cường.",
      "dich": "Dù sao đối với phần lớn đệ tử, trong giai đoạn Linh Đồ nếu không gặp phải bình cảnh, chỉ cần tiêu tốn thời gian tu luyện nhất định là Pháp lực cũng sẽ chậm rãi tăng lên.",
      "suggest": "Dù sao đối với đại bộ phận đệ tử, ở Linh Đồ kỳ chỉ cần không phải gặp phải bình cảnh, chỉ cần thời gian nhất định tu luyện, pháp lực tổng thể sẽ chậm rãi tăng trưởng.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.99
        ],
        [
          26,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà nếu là gặp phải bình cảnh, dùng loại này tăng cường pháp lực đan dược, tự nhiên là bánh bao thịt đánh chó, một điểm hiệu quả không có.",
      "dich": "Còn nếu gặp phải bình cảnh, phục dụng loại đan dược gia tăng Pháp lực này cũng chỉ như dùng 'bánh bao thịt đánh chó', một chút hiệu quả cũng không có.",
      "suggest": "Nếu gặp phải bình cảnh, dùng loại đan dược tăng cường pháp lực này, tự nhiên sẽ giống như bánh bao thịt đem ném chó, một điểm hiệu quả cũng không có.",
      "similarity": [
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như thế thứ nhất, trong tông điểm cống hiến như vậy quý giá, đương nhiên phải đa số giữ lại khác làm hắn dùng.",
      "dich": "Vì thế, điểm cống hiến trong tông trân quý nhường ấy, đương nhiên phần lớn đều muốn giữ lại để dùng vào những việc khác.",
      "suggest": "Với thành tựu như thế, những cống hiến quý giá như thế này, đương nhiên phải giữ lại để làm của riêng hắn.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên dựa vào đan dược tăng cường pháp lực, cũng xác thực như Thạch Xuyên nói như vậy, còn kém rất rất xa chính mình tu luyện ra tinh khiết.",
      "dich": "Đương nhiên dựa vào đan dược gia tăng Pháp lực hoàn toàn đúng như lời Thạch Xuyên nói, còn xa mới tinh thuần bằng Pháp lực mà mình tu luyện được.",
      "suggest": "Đương nhiên, dựa vào đan dược tăng cường pháp lực, cũng chính là như Thạch Xuyên nói, còn kém rất nhiều so với mình tu luyện ra.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc trước dùng ăn những kia cự thử trong máu thịt chuyển hóa pháp lực, thật không có này tai hại.",
      "dich": "Nhưng số pháp lực mà Liễu Minh có được nhờ ăn trực tiếp những máu thịt của con chuột lớn kia lại không có tai hại này.",
      "suggest": "Liễu Minh lúc trước dùng pháp lực chuyển hóa trong cơ thể để chuyển hóa pháp lực, thật không có tai hại gì.",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao những này trong máu thịt pháp lực cũng là những này yêu thú chính mình tu luyện được, mà có thể ở chết rồi còn có thể lưu lại ở trong người không tiêu tan pháp lực, càng là yêu thú một thân pháp lực tinh túy vị trí.",
      "dich": "Dù sao lượng Pháp lực trong máu thịt này cũng được chính bản thân con Yêu thú tu luyện mà có, hơn nữa Pháp lực còn giữ lại được trong cơ thể không tiêu tan mất sau khi nó chết, lại càng là những Pháp lực tinh túy nhất của Yêu thú.",
      "suggest": "Dù sao pháp lực trong người cũng là do chính mình tu luyện được, mà khi chết đi vẫn có thể lưu lại trong người không tiêu tan pháp lực, đúng là một người tu luyện pháp lực tinh túy.",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.98
        ],
        [
          31,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng muốn đơn thuần dựa vào yêu thú huyết nhục đến tăng cường pháp lực, so với dựa vào đan dược tăng cường pháp lực thủ đoạn, càng thêm vô căn cứ.",
      "dich": "Nhưng nếu chỉ dựa vào máu thịt Yêu thú để gia tăng Pháp lực, lại càng không đáng tin bằng phương pháp tăng lên Pháp lực nhờ vào đan dược.",
      "suggest": "Nhưng nếu chỉ đơn thuần dựa vào máu thịt của con người để tăng cường pháp lực, so với việc dựa vào đan dược tăng cường pháp lực, càng thêm vô căn cứ.",
      "similarity": [
        [
          28,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao chỉ có dùng ăn so với mình cảnh giới cao yêu thú huyết nhục mới có thể có tăng cường pháp lực hiệu quả, nhưng thật muốn đối mặt như vậy một đầu mạnh mẽ yêu thú, đến lúc đó ai ăn ai không phải là dễ bàn sự tình.",
      "dich": "Dù sao chỉ có ăn máu thịt Yêu thú có cảnh giới cao hơn mình mới có hiệu quả gia tăng Pháp lực, song nếu thật sự phải đối mặt với một Yêu thú cường đại, lúc đó ai ăn ai cũng là chuyện khó nói.",
      "suggest": "Dù sao chỉ có dùng để đối phó với những yêu thú có cảnh giới cao hơn, mới có thể tăng cường pháp lực, nhưng nếu phải đối mặt với những yêu thú có cảnh giới cao hơn mình thì việc ai sẽ là người dễ dàng tính.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa yêu thú huyết nhục dùng ăn có thêm, tương tự có khác cái khác một ít hậu hoạn.",
      "dich": "Hơn nữa nếu ăn nhiều máu thịt Yêu thú cũng sẽ dẫn tới một vài tai họa khác sau này.",
      "suggest": "Hơn nữa, nếu ăn thịt con người, cũng có thể tránh được một ít hậu hoạn.",
      "similarity": [
        [
          29,
          0.98
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ coi như thật có người đồng ý thử một lần, đại huyền quốc yêu thú cũng mười cũng chia ít ỏi, Linh sư cấp yêu thú cấp cao càng là hiếm như lá mùa thu rất ít không có mấy.",
      "dich": "Huống hồ cho dù thực sự có người bằng lòng thử một lần, Yêu thú ở Đại Huyền quốc cũng phân bố rất thưa thớt, Yêu thú đẳng cấp cao ngang Linh Sư lại càng như lông Phượng sừng Tê, rải rác không có mấy.",
      "suggest": "Huống hồ nếu như thật sự có người đồng ý thử một lần, yêu thú bình thường cũng chỉ có mười mấy con, mà yêu thú cấp cao thì hiếm như lá mùa thu.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thông qua xem qua một ít điển tịch, tự nhiên cũng biết tất cả những thứ này, thế nhưng vừa thấy Thạch Xuyên hai người hiểu lầm chính mình, lúc này nở nụ cười cũng sẽ không lắm miệng lại giải thích cái gì.",
      "dich": "Liễu Minh đương nhiên cũng biết tất cả những điều này nhờ việc đọc qua một vài điển tịch, nhưng khi vừa thấy hai người Thạch Xuyên hiểu nhầm mình, lúc này cũng chỉ cười cười mà không mở miệng giải thích thêm điều gì.",
      "suggest": "Liễu Minh thông qua việc đọc qua một ít điển tịch, tự nhiên cũng biết tất cả nhưng thứ này, nhưng vừa thấy Thạch Xuyên và Thạch Xuyên hiểu lầm mình, lúc này nở nụ cười cũng không lắm miệng lại giải thích cái gì.",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.99
        ],
        [
          36,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia lông xanh cự thử huyết nhục tuy rằng tất cả đều đã vào bụng, lại bị tông môn những người khác biết cũng không thể làm gì, nhưng có thể nhiều một chuyện không bằng bớt một chuyện, tự nhiên tốt hơn rồi.",
      "dich": "Toàn bộ máu thịt của con chuột lớn lông xanh kia mặc dù đều đã vào trong bụng mình, tông môn có biết cũng chẳng thể làm gì, nhưng có thể nhiều một chuyện không bằng bớt một chuyện đương nhiên vẫn tốt hơn.",
      "suggest": "Huyết nhục màu xanh cự thử mặc dù tất cả đều đã nằm trong bụng hắn, nhưng có thể nói nhiều một chút, không bằng bớt đi một chuyện, tự nhiên tốt hơn nhiều.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư huynh chỉ điểm, tiểu đệ nhất định sẽ ghi nhớ trong lòng.",
      "dich": "\"Đa tạ sư huynh chỉ điểm, tiểu đệ nhất định sẽ nhớ kỹ.",
      "suggest": "\"Đa tạ sư huynh chỉ điểm, tiểu đệ nhất định sẽ ghi nhớ trong lòng.",
      "similarity": [
        [
          37,
          0.99
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng rồi, không biết Khuê Sư triệu kiến ta cùng Vu sư đệ là chuyện gì tình, sư huynh có thể báo cho một, hai sao?\"",
      "dich": "Đúng rồi, không biết Khuê sư gọi ta và Vu sư đệ đến là có chuyện gì, sư huynh có thể nói cho tiểu đệ biết một chút được không?\"",
      "suggest": "Được rồi, không biết Khuê Sư triệu ta và Vu sư đệ là chuyện gì, sư huynh có thể cho ta biết một, hai sao?\"",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hàm hồ ứng đối một câu sau, có chút ngạc nhiên hỏi ngược lại.",
      "dich": "Liễu Minh hàm hồ trả lời một câu, sau đó lại có chút tò mò hỏi lại.",
      "suggest": "Liễu Minh hàm hồ trả lời một câu, có chút ngạc nhiên hỏi ngược lại.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          39,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này ta còn thực sự không quá rõ ràng, chỉ biết cùng Cửu Khiếu Sơn có chút quan hệ, hơn nữa trừ ngươi ra hai người ở ngoài, Tiêu Phong sư đệ cũng bị đồng dạng gọi tới.\"",
      "dich": "\"Điều này thực sự ta cũng không rõ, chỉ biết là có chút quan hệ với Cửu Khiếu Sơn. Hơn nữa trừ hai người các ngươi ra, sư đệ Tiêu Phong cũng bị gọi tới.\"",
      "suggest": "'Cái này ta cũng không biết rõ ràng lắm, chỉ biết giữa ta và Cửu Khiếu sơn có quan hệ rất mật thiết, hơn nữa ngoài ngươi ra, Tiêu Phong sư đệ cũng được gọi là Tiêu Phong.'",
      "similarity": [
        [
          36,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên hơi một do dự trả lời.",
      "dich": "Thạch Xuyên hơi do dự đáp.",
      "suggest": "Thạch Xuyên thoáng do dự trả lời.",
      "similarity": [
        [
          41,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cửu Khiếu Sơn?\"",
      "dich": "\"Cửu Khiếu Sơn?\"",
      "suggest": "'Cửu Khiếu sơn?'",
      "similarity": [
        [
          42,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe vậy, trong lòng cảm thấy bất ngờ.",
      "dich": "Liễu Minh nghe vậy, trong lòng cảm thấy bất ngờ.",
      "suggest": "Liễu Minh nghe vậy, trong lòng cảm thấy bất ngờ.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          43,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cửu Khiếu Sơn đều là đại huyền quốc năm đại tông môn một trong, bất luận thực lực xếp hạng đều còn ở Man Quỷ Tông bên trên, mà hắn ngoại trừ biết này tông tựa hồ phi thường am hiểu con rối cơ quan thuật ở ngoài, liền không nữa biết cái khác bất cứ chuyện gì.",
      "dich": "Cửu Khiếu Sơn là một trong năm đại tông môn của Đại Huyền Quốc, bất luận là thực lực hay là xếp hạng đều đứng trên Man Quỷ Tông, mà hắn ngoại trừ biết rõ tông này dường như vô cùng am hiểu thuật cơ quan Khôi Lỗi ra, cũng không biết bất cứ chuyện gì khác.",
      "suggest": "Cửu Khiếu Sơn đều là những tông môn xếp hạng cao trong năm đại huyền quốc. Bất luận thực lực của hắn ở đâu cũng chỉ nằm ở Man Quỷ Tông. Mà hắn ngoài việc biết được tông môn này tựa hồ phi thường am hiểu cơ quan thuật, liền không còn biết gì nữa.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          44,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ở trong lòng nhưng hơi kinh ngạc biết hàng, ba người liền đáp mây bay bay lên không, thẳng đến trên đỉnh ngọn núi mà đi tới.",
      "dich": "Mặc dù trong lòng Liễu Minh khá kinh ngạc, nhưng hắn cũng biết bây giờ không phải lúc để hỏi, sau đó ba người lập tức cưỡi mây bay thẳng lên đỉnh núi.",
      "suggest": "Liễu Minh trong lòng có chút kinh ngạc, cả ba liền đáp xuống mặt đất, thẳng tiến lên đỉnh núi.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chốc lát công phu sau, Liễu Minh, Vu Thành, Tiêu Phong ba người toàn xuất hiện ở bên trong cung điện.",
      "dich": "Một lát sau, ba người Liễu Minh, Vu Thành, Tiêu Phong đều xuất hiện trong đại điện.",
      "suggest": "Một thời gian ngắn sau, Liễu Minh, Vu Thành, Tiêu Phong ba người đã xuất hiện bên trong cung điện.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở trước mặt bọn họ cách đó không xa, Khuê Như Tuyền các loại ba tên Linh sư phân biệt ngồi ngay ngắn trên ghế.",
      "dich": "Trước mặt bọn họ không xa, ba vị Linh Sư chi Cửu Anh chia ra ngồi ngay ngắn trên ghế.",
      "suggest": "Ngay trước mặt bọn họ, Khuê Như Tuyền ba tên Linh sư cũng ngồi ngay ngắn trên ghế.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, Nho Sinh nhìn trước mặt vượt quá dự liệu trở thành trung kỳ Linh Đồ Liễu Minh, chau mày mà lên, một lát sau khi mới lắc đầu một cái nói rằng:",
      "dich": "Tuy nhiên, nho sinh đang nhìn thật kỹ Liễu Minh ngoài dự liệu đã tiến giai Linh Đồ trung kỳ, hai hàng lông mày nhíu chặt lại, sau nửa ngày mới lắc đầu nói:",
      "suggest": "Bất quá, nhìn khuôn mặt nho nhỏ trước mặt, không dám tin tưởng có thể trở thành trung kỳ Linh Đồ của Liễu Minh, cau mày lại một lúc, sau một lúc mới lắc đầu một cái nói rằng:",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi dĩ nhiên dựa vào đan dược lực lượng đến rút ngắn thời gian tu luyện, điều này làm cho ta có chút thất vọng.",
      "dich": "\"Ngươi vậy mà lại dựa vào đan dược để rút ngắn thời gian tu luyện, điều này thực sự khiến ta có chút thất vọng.",
      "suggest": "\"Ngươi dĩ nhiên ỷ vào lực lượng đan dược để rút ngắn thời gian tu luyện, điều này làm cho ta có chút thất vọng.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá đôi này: chuyện này đối với ta sắp nói cho chuyện của các ngươi tới nói, rồi lại là một cái vui mừng ngoài ý muốn. Vì lẽ đó ta cũng không nói thêm nữa ngươi cái gì.",
      "dich": "Nhưng đây lại là một chuyện vui bất ngờ với chuyện của các ngươi mà ta sắp nói, cho nên ta cũng không trách ngươi thêm nữa.",
      "suggest": "Bất quá chuyện này đối với ta mà nói, hẳn là một chuyện vui mừng ngoài ý muốn. Vì lẽ đó ta cũng không nói cho ngươi biết cái gì.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu sư đệ, ngươi đem việc này tất cả đều nói cho bọn họ biết ba cái đi.\"",
      "dich": "Chu sư đệ, ngươi hãy nói đầu đuôi chuyện đó cho ba người bọn hắn đi.\"",
      "suggest": "Chu sư đệ, ngươi đem những việc này nói cho bọn họ biết đi.'",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Chung Sư Cô nhìn về phía Liễu Minh ánh mắt, cũng có chút vẻ thất vọng.",
      "dich": "Lúc này, ánh mắt của Chung sư cô nhìn về phía Liễu Minh cũng hiện lên vẻ thất vọng.",
      "suggest": "Lúc này, Chung Sư Cô nhìn về phía Liễu Minh, trong mắt cũng có chút thất vọng.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          52,
          0.99
        ],
        [
          53,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở Cửu Anh sơn ba tên Linh sư bên trong, cũng chỉ có vị này Chung Sư Cô đối với Liễu Minh khá là coi trọng mấy phần, ở lầm tưởng hắn là ăn đan dược mới nhanh như vậy lên cấp Linh Đồ trung kỳ sau, tự nhiên có chút chỉ tiếc mài sắt không nên kim cảm giác",
      "dich": "Trong ba vị Linh Sư của chi Cửu Anh, cũng chỉ có vị Chung sư cô này ít nhiều coi trọng Liễu Minh, lúc này khi hiểu nhầm hắn dùng đan dược mới tiến giai Linh Đồ trung kỳ nhanh như thế, trong lòng đương nhiên có chút cảm giác 'tiếc nuối rèn sắt không thành thép'.",
      "suggest": "Trong ba vị Linh sư của Cửu Anh sơn, chỉ có Chung Sư Cô là đối đãi với Liễu Minh khá là trọng thị. Khi biết Liễu Minh vì ăn đan dược mà nhanh lên được Linh Đồ, tự nhiên có chút cảm giác mài sắt không nên kim",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.99
        ],
        [
          54,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lần này gọi ba người các ngươi đến, là bởi vì chúng ta năm đó cùng Cửu Khiếu tông đại vẫn còn trí tuệ hai đạo hữu đã từng từng có một cái ước định...\"",
      "dich": "\"Hôm nay gọi ba người các ngươi tới đây là bởi vì một ước định, năm đó chúng ta và hai vị đạo hữu Đại Trí của Cửu Khiếu Tông ...\"",
      "suggest": "\"Lần này ta gọi ba ngươi đến là bởi vì chúng ta lúc đó cùng với Cửu Khiếu tông vẫn còn trí tuệ, hai đạo hữu của chúng ta đã từng có một ước định...\"",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên Chu Xích nghe được Nho Sinh ngôn ngữ sau, thì lại từ từ giảng giải lên.",
      "dich": "Chu Xích bên cạnh nghe xong lời của nho sinh, bắt đầu chậm rãi kể lại.",
      "suggest": "Một bên Chu Xích nghe Nho Sinh nói đến, thì lại từ từ giảng giải.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyên lai bảy, tám năm trước, Chu Xích Chung Tính Đạo Cô đã từng ứng Cửu Khiếu tông hai vị Linh sư mời, cùng đi một cái nào đó nơi nguy hiểm tham bí, kết quả ở bên trong phát hiện một cây kết đầy không biết tên linh quả cây ăn quả.",
      "dich": "Ra là bảy tám năm trước, Chu Xích và đạo cô họ Chung đã từng đồng ý với lời mời của hai vị Linh Sư Cửu Khiếu Tông, cùng nhau thăm dò một địa điểm rất nguy hiểm, kết quả là phát hiện được một cây không biết tên nào đó kết đầy Linh quả.",
      "suggest": "Nguyên lai bảy, tám năm trước, Chu Xích Chung Tính Đạo Cô đã từng được hai vị Linh sư của Cửu Khiếu tông mời, cùng đi vào một nơi bí mật, kết quả là phát hiện một cây linh quả không biết tên.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là những này linh quả vừa mới mới vừa kết ra đến không bao lâu, cách thời điểm chín còn sớm 佷.",
      "dich": "Chỉ có điều những Linh quả này chỉ mới kết trái chưa được bao lâu, còn khá lâu nữa mới chín.",
      "suggest": "Chỉ là những linh quả này mới vừa mới kết quả được không bao lâu, cách thời điểm chín còn sớm.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.99
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên bọn họ cùng đối phương ước định, một khi thành thục sau, liền đến chia đều trên cây linh quả.",
      "dich": "Cho nên bọn họ đã cùng nhau lập một ước định, một khi Linh quả chín sẽ cùng nhau tới chia đều Linh quả trên cây.",
      "suggest": "Cho nên bọn họ cùng đối phương ước định, một khi thành thục, sẽ chia đều cho cây linh quả.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mấy ngày trước, bọn họ nhưng nhận được Cửu Khiếu tông đệ tử sao đến tin hàm, nói những này lập tức thành thục linh quả muốn dùng mới nhập môn đệ tử đấu pháp phương thức, đến quyết định thuộc về.",
      "dich": "Nhưng vài ngày trước, bọn họ lại nhận được phong thư từ một đệ tử Cửu Khiếu Sơn chuyển tới, trong đó viết Linh quả sắp chín, muốn dùng phương thức đệ tử mới nhập môn đấu pháp để quyết định số lượng phân chia.",
      "suggest": "Nhưng mấy ngày trước, bọn họ nhận được tín hàm của Cửu Khiếu tông, nói rằng phương pháp điều chế linh quả này sẽ giúp đệ tử mới nhập môn thành thục, quyết định cuối cùng thuộc về họ.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.98
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.99
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà trải qua khuê tính Nho Sinh đám người và đối phương cò kè mặc cả sau, cuối cùng quyết định tỷ thí ba tràng.",
      "dich": "Mà sau khi đám người Khuê nho sinh cò kè mặc cả với đối phương, cuối cùng đã quyết định tỷ thí ba trận.",
      "suggest": "Mà trải qua sự mặc cả của đám tiểu hài tử và đối phương, cuối cùng quyết định tỷ thí ba lần.",
      "similarity": [
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ba người bọn họ, chính là Nho Sinh đám người chọn lựa ra chuẩn bị mang đi đấu pháp đệ tử.",
      "dich": "Ba người Liễu Minh chính là đệ tử mà đám người nho sinh chọn lựa để cử đi đấu pháp.",
      "suggest": "Ba người Liễu Minh, chính là những đệ tử được Nho Sinh chọn lựa để tiến hành đấu pháp.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Loại này tỷ thí tuy rằng không phải sinh tử so tài, nhưng nếu liên lụy đến linh vật tự nhiên tranh đấu lên đều sẽ không dễ dàng thu tay lại, vì lẽ đó cũng là có nhất định nguy hiểm đến tình mạng.",
      "dich": "\"Loại tỷ thí này mặc dù không phải tranh đấu sinh tử, nhưng phàm là những chuyện liên quan đến Linh vật thì đương nhiên sẽ không dễ dàng thu tay lại, cho nên vẫn cần phải lo lắng tới tính mạng.",
      "suggest": "\"Loại tỷ thí này mặc dù không phải là sinh tử so tài, nhưng nếu liên lụy đến linh vật tranh đấu thì sẽ không dễ dàng thu tay lại, vì lẽ đó cũng có thể có nguy hiểm nhất định, cho dù là có nguy hiểm đến tính mạng.",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các ngươi nếu như ai không đồng ý tham gia, hiện tại là có thể nói ra, ba người chúng ta cũng sẽ không miễn cưỡng.",
      "dich": "Ai trong số các ngươi không bằng lòng tham gia có thể nói ra, ba người chúng ta sẽ không cưỡng ép.",
      "suggest": "Nếu ai không đồng ý tham gia, bây giờ có thể nói ra, chúng ta cũng không miễn cưỡng.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác, nếu để cho các ngươi xuất lực, tự nhiên cũng sẽ mới có lợi cho các ngươi.",
      "dich": "Mặt khác, nếu đã để các ngươi xuất lực, đương nhiên các ngươi cũng sẽ nhận được lợi ích.",
      "suggest": "Mặt khác, nếu để cho các ngươi xuất lực, tự nhiên sẽ có lợi cho các ngươi.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.99
        ],
        [
          65,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những kia linh quả sau khi chúng ta mặt sau cẩn thận giở điển tịch sau, mới phát hiện chúng nó là nghe đồn bên trong thiên quỳnh quả.",
      "dich": "Sau khi chúng ta cẩn thận tra xét điển tịch, mới phát hiện những Linh quả kia chính là Thiên Quỳnh Quả trong truyền thuyết.",
      "suggest": "Sau khi chúng ta xem qua những điển tịch này, mới phát hiện ra chúng là linh quả của thiên hạ.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.98
        ],
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dùng này quả làm chủ dược muốn luyện chế thành một loại Linh dịch, đối với người tu luyện cấp thấp đều có tác dụng lớn, bôi lên trên người có tẩy tủy phạt mao hiệu quả kinh người.",
      "dich": "Một loại Linh dịch dùng quả này làm chủ dược cực kỳ có hiệu quả với tu luyện giả cấp thấp, khi bôi lên cơ thể sẽ có tác dụng tẩy tủy phạt cốt kinh người.",
      "suggest": "Dùng quả này làm chủ dược luyện chế thành một loại Linh dịch, đối với người tu luyện cấp thấp đều có tác dụng kinh người, bôi lên trên người có tác dụng tẩy tủy phạt mao rất kinh người.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.99
        ],
        [
          67,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các ngươi nếu là tham gia tỷ thí, chỉ cần có thể thắng được linh quả trở về, đều đều sẽ có này Linh dịch ban thưởng.",
      "dich": "Chỉ cần là người tham gia tỷ thí lần này, nếu có thể giành được Linh quả trở về, cũng đều được ban thưởng Linh dịch đó.",
      "suggest": "Nếu các ngươi tham gia tỷ thí, chỉ cần có thể hạ được linh quả, tất sẽ được nhận thưởng Linh dịch.",
      "similarity": [
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.98
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên có thể thắng lợi đệ tử, ban thưởng số lượng tự nhiên càng nhiều.\"",
      "dich": "Đương nhiên đệ tử giành chiến thắng sẽ được ban thưởng số lượng càng nhiều hơn.\"",
      "suggest": "Đương nhiên là đệ tử có thể thắng lợi, ban thưởng số lượng càng nhiều.'",
      "similarity": [
        [
          64,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cuối cùng như vậy nói rằng.",
      "dich": "Chu Xích nói.",
      "suggest": "Chu Xích cuối cùng đã nói như vậy.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Đệ tử đồng ý tham gia lần này đấu pháp!\"",
      "dich": "\"Đệ tử bằng lòng tham gia đấu pháp lần này!\"",
      "suggest": "\"Đệ tử đồng ý tham gia đấu pháp lần này!\"",
      "similarity": [
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích lời vừa nói dứt, Tiêu Phong liền không chút do dự nói rằng.",
      "dich": "Chu Xích vừa dứt lời, Tiêu Phong đã không chút do dự nói.",
      "suggest": "Lời của Chu Xích vừa nói dứt, Tiêu Phong liền không chút do dự nói rằng.",
      "similarity": [
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa mới mới tiến cấp Linh Đồ trung kỳ hắn, đã đối với thực lực mình hoàn toàn tự tin, tự tin chắc chắn sẽ không thua kém bất kỳ đồng kỳ đệ tử.",
      "dich": "Hắn vừa mới tiến giai Linh Đồ trung kỳ đã vô cùng tin tưởng thực lực bản thân, sự tự tin tuyệt không thua kém bất cứ đệ tử đồng lứa nào.",
      "suggest": "Vừa mới tiến vào trung kỳ Linh Đồ, hắn đã hoàn toàn tự tin với thực lực của bản thân, tự tin chắc chắn không thua kém bất kỳ đệ tử nào khác.",
      "similarity": [
        [
          72,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đệ tử cũng đồng ý làm gốc mạch xuất lực!\"",
      "dich": "\"Đệ tử cũng bằng lòng vì bản chi xuất lực!\"",
      "suggest": "\"Đệ tử cũng đồng ý làm gốc mạch xuất lực!\"",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vu Thành cũng một bộ nóng lòng muốn thử dáng dấp.",
      "dich": "Dáng vẻ Vu Thành cũng vô cùng kích động.",
      "suggest": "Vu Thành cũng đang nóng lòng muốn thử dáng vẻ.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh càng sẽ không nói ra \"Không muốn\" loại hình lời nói, hơi một suy nghĩ sau, tương tự biểu thị đồng ý tham gia.",
      "dich": "Liễu Minh đương nhiên sẽ càng không nói ra nửa câu 'không muốn', sau một hồi suy nghĩ rút cuộc cũng tỏ vẻ bằng lòng tham gia.",
      "suggest": "Liễu Minh càng không nói ra loại lời không muốn này, chỉ một chút suy nghĩ, giống như biểu thị sự đồng ý.",
      "similarity": [
        [
          72,
          0.95
        ],
        [
          75,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rất tốt, các ngươi là đệ tử mới bên trong xuất sắc nhất ba người.",
      "dich": "\"Rất tốt, các người là ba đệ tử xuất sắc nhất trong hàng đệ tử mới nhập môn của chi chúng ta.",
      "suggest": "\"Thật tốt, các ngươi là những đệ tử xuất sắc nhất trong đám đệ tử.",
      "similarity": [
        [
          76,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Cửu Khiếu Sơn phái ra đệ tử, khẳng định cũng không đơn giản.",
      "dich": "Nhưng đệ tử mà Cửu Khiếu Sơn phái ra, khẳng định cũng không phải đơn giản.",
      "suggest": "Nhưng để chọn ra đệ tử của Cửu Khiếu sơn, khẳng định không hề đơn giản.",
      "similarity": [
        [
          75,
          0.95
        ],
        [
          77,
          0.99
        ],
        [
          78,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì lẽ đó phía dưới một tháng, các ngươi liền tạm thời ở lại trên đỉnh ngọn núi, làm quen một chút cùng khôi lỗi thuật tranh đấu phương pháp.",
      "dich": "Cho nên một tháng tiếp theo, các ngươi tạm thời ở lại đỉnh núi, làm quen một chút với phương pháp tranh đấu với thuật Khôi Lỗi.",
      "suggest": "Vì lẽ đó trong vòng một tháng, các ngươi tạm thời ở lại trên đỉnh núi, tập cho quen phương pháp tranh đấu với khôi lỗi thuật.",
      "similarity": [
        [
          78,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba người chúng ta sẽ đích thân chỉ điểm một, hai, như vậy, các ngươi phần thắng còn có thể tăng thêm nữa một hai phân.\"",
      "dich": "Ba người chúng ta sẽ đích thân chỉ điểm một chút, như vậy thì phần thắng của các ngươi có thể tăng lên một chút.\"",
      "suggest": "Ba người chúng ta sẽ đích thân chỉ điểm, hai, ba, như vậy, phần thắng của các ngươi còn có thể tăng thêm một, hai phân nữa.\"",
      "similarity": [
        [
          75,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền thấy này, vô cùng hài lòng nói.",
      "dich": "Khuê Như Tuyền thấy vậy, cực kỳ hài lòng nói.",
      "suggest": "Khuê Như Tuyền thấy vậy, vô cùng hài lòng nói.",
      "similarity": [
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đám người nghe nói như thế, tự nhiên dồn dập gật đầu đồng ý.",
      "dich": "Đám người Liễu Minh nghe thế, đương nhiên đua nhau gật đầu đáp ứng.",
      "suggest": "Liễu Minh nghe vậy, tự nhiên nhao nhao gật đầu đồng ý.",
      "similarity": [
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liền đón lấy thời gian một tháng, Liễu Minh ba người liền như vậy ở lại trên đỉnh ngọn núi một cái nào đó luyện tập giữa trường, mỗi ngày đều cùng một ít cấp thấp con rối làm chút thực chiến tranh đấu.",
      "dich": "Vì vậy trong thời gian một tháng kế tiếp, ba người Liễu Minh luôn luyện tập trong một cái sân nào đó trên đỉnh núi, mỗi ngày đều đấu pháp thực sự với một vài Khôi Lỗi cấp thấp.",
      "suggest": "Liền trong một tháng, ba người Liễu Minh cứ như vậy ở lại trên đỉnh núi luyện tập, ngày nào cũng vậy, đều cùng một số con rối nhỏ làm một cuộc chiến sinh tử.",
      "similarity": [
        [
          78,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          82,
          0.98
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền ba người ở khôi lỗi thuật trên tuy rằng không có quá nghiên cứu sâu cứu, nhưng thao túng một ít cấp thấp bộ máy con rối, mô phỏng theo khôi lỗi thuật một ít thường quy công kích, tự nhiên là không vấn đề chút nào.",
      "dich": "Ba người Khuê Như Tuyền mặc dù không nghiên cứu quá sâu trên phương diện Khôi Lỗi, nhưng lúc này chỉ điều khiển một vài cơ quan Khôi Lỗi cấp thấp, bắt chước một ít công kích thông thường của thuật Khôi Lỗi đương nhiên là không có vấn đề gì.",
      "suggest": "Ba người Khuê Như Tuyền mặc dù không có quá nghiên cứu sâu, nhưng điều khiển một ít bộ máy con rối cấp thấp, mô phỏng theo một ít công kích thường quy của khôi lỗi thuật, tự nhiên không có vấn đề gì.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.98
        ],
        [
          84,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà các loại cấp thấp con rối không giống phương thức công kích, cùng với khôi lỗi thuật người tu luyện một ít đa dạng phương thức công kích, càng làm cho Liễu Minh ba người đều mở rộng tầm mắt một phen.",
      "dich": "Mà các loại phương thức tấn công khác nhau của Khôi Lỗi cấp thấp, cùng với đủ loại công kích của những người tu luyện thuật Khôi Lỗi, đã khiến cho ba người Liễu Minh được mở rộng tầm mắt một phen.",
      "suggest": "Mà các loại công kích cấp thấp như vậy, cùng với khôi lỗi thuật người tu luyện một ít phương thức công kích khác nhau, càng làm cho ba người Liễu Minh mở to hai mắt.",
      "similarity": [
        [
          82,
          0.98
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.98
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên ở loại này luyện tập bên trong, Liễu Minh đương nhiên sẽ không vận dụng chính mình toàn bộ thủ đoạn, chỉ là ở trong ba người biểu hiện bình thường, cũng không sẽ làm Khuê Như Tuyền ba người đặc biệt chú ý, nhưng là sẽ không để cho bọn họ thật sự thất vọng lên.",
      "dich": "Đương nhiên Liễu Minh sẽ không vận dụng toàn bộ thủ đoạn của mình trong loại luyện tập này, chỉ biểu hiện bình thường trong số ba người, cũng không khiến cho ba người Khuê Như Tuyền đặc biệt chú ý, song cũng không để cho bọn họ thực sự thất vọng.",
      "suggest": "Đương nhiên trong quá trình luyện tập này, Liễu Minh đương nhiên sẽ không sử dụng toàn bộ thủ đoạn, chỉ là biểu hiện ở ba người trong ba người đó, cũng không làm cho bọn Khuê Như Tuyền chú ý đến.",
      "similarity": [
        [
          82,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời gian một tháng, đảo mắt liền quá.",
      "dich": "Đảo mắt một cái đã trôi qua một tháng.",
      "suggest": "Thời gian một tháng, nháy mắt đã trôi qua.",
      "similarity": [
        [
          86,
          0.97
        ],
        [
          87,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngày hôm đó, Liễu Minh ba người cùng Nho Sinh đám người tất cả đều đi tới trên quảng trường.",
      "dich": "Ngày hôm nay, ba người Liễu Minh và đám người nho sinh đều đi tới quảng trường.",
      "suggest": "Ngày hôm đó, ba người Liễu Minh và Nho Sinh đều đi tới trước cửa hiệu.",
      "similarity": [
        [
          87,
          0.99
        ],
        [
          88,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích hướng về Nho Sinh nói rồi vài câu cáo từ ngôn ngữ sau, mới từ trên người móc ra một tấm màu vàng nhạt bùa chú, một tay vừa bấm quyết hướng về trước người ném đi.",
      "dich": "Chu Xích nói vài câu với nho sinh, sau đó mới móc ra một tấm Phù Lục màu vàng nhạt từ trong người, một tay bấm quyết ném ra phía trước.",
      "suggest": "Chu Xích hướng về phía Nho Sinh nói vài câu cáo từ, sau đó mới lấy từ trong người ra một tấm bùa chú màu vàng nhạt, một tay bấm quyết hướng người ném đi.",
      "similarity": [
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.99
        ],
        [
          89,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một luồng bạch khí sau, một cái dài bảy, tám trượng màu xanh lục mộc chu, lúc này ở mọi người trước hiển lộ mà ra.",
      "dich": "Một luồng khí trắng cuốn ra, một cái thuyền gỗ màu xanh dài bảy tám trượng xuất hiện trước mắt mọi người.",
      "suggest": "Một luồng bạch khí vừa xuất hiện, một cái mộc chu dài bảy, tám trượng, lúc này ở trước mặt mọi người hiện ra.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.98
        ],
        [
          90,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này chu toàn thân hẹp dài bích lục, thân tàu trong ngoài đều minh ấn một ít quái lạ màu bạc nhạt hoa văn, làm cho người ta một loại dị thường cảm giác thần bí.",
      "dich": "Toàn thân con thuyền xanh biếc dài nhỏ, trong ngoài thân thuyền đều được khắc rõ một ít hoa văn cổ quái màu bạc nhạt, làm cho người ta một loại cảm giác thần bí lạ thường.",
      "suggest": "Phiến bích lục này dài hơn một mét, bên ngoài có khắc một ít hoa văn quái lạ màu bạc, làm cho người ta có một loại cảm giác thần bí dị thường.",
      "similarity": [
        [
          87,
          0.95
        ],
        [
          88,
          0.97
        ],
        [
          89,
          0.97
        ],
        [
          90,
          0.99
        ],
        [
          91,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, có Chu sư đệ này chiếc bích linh tàu cao tốc chạy đi, này vừa đến một hồi thì sẽ không trì hoãn quá đã lâu.\"",
      "dich": "\"Ha ha, đã có chiếc Bách Linh Phi Châu này của Chu sư đệ, chắc chắn chúng ta sẽ không đến chậm quá nhiều.\"",
      "suggest": "\"Ha ha, có Chu sư đệ này chạy đi, chỉ là vừa đến đây thôi mà đã không trì hoãn được lâu.\"",
      "similarity": [
        [
          87,
          0.95
        ],
        [
          88,
          0.96
        ],
        [
          90,
          0.95
        ],
        [
          91,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền vừa thấy màu xanh lục mộc chu, lúc này một niệp chòm râu nói rằng.",
      "dich": "Khuê Như Tuyền vừa thấy thuyền gỗ màu xanh liền vân vê chòm râu nói.",
      "suggest": "Khuê Như Tuyền vừa thấy màu xanh lá cây, lúc này một cái râu đã dựng lên.",
      "similarity": [
        [
          88,
          0.96
        ],
        [
          89,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          92,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng đấy, nếu không là Chu sư huynh năm đó trong lúc vô tình phát hiện một cây ngàn năm bích linh mộc, cũng tiêu tốn to lớn đánh đổi mới xin mời dư đại sư tiêu tốn ba năm tâm huyết hơn nữa luyện chế mà thành, thì lại làm sao có thể đạt được này một cái phi hành linh khí.",
      "dich": "\"Sư huynh nói phải. Nếu năm đó không phải Chu sư huynh vô tình phát hiện một cây Bích Linh Mộc ngàn năm, cũng hao tốn một cái giá lớn như vậy mới mời được Dư đại sư bỏ ra ba năm tâm huyết luyện chế thành, sao có thể có được món Linh Khí phi hành này.",
      "suggest": "\"Đúng vậy, nếu không phải Chu sư huynh năm đó phát hiện một cây linh mộc ngàn năm bích linh mộc, cũng đã hao tâm tổn trí luyện chế thành, vậy làm sao có thể có được một cái linh khí phi hành như vậy.",
      "similarity": [
        [
          89,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.97
        ],
        [
          93,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có này linh khí tại người, chỉ cần không phải đụng tới số ít tinh thông độn thuật cường địch, coi như đánh không lại thoát thân cũng là thừa sức.\"",
      "dich": "Có Linh Khí này bên người, chỉ cần không gặp phải một vài cường địch tinh thông độn thuật, cho dù không đánh lại thì thoát thân cũng dư sức.\"",
      "suggest": "Có linh khí trong người, chỉ cần không phải đụng tới số đông cường địch tinh thông độn thuật, coi như không đánh không lại cũng là thừa sức.'",
      "similarity": [
        [
          90,
          0.96
        ],
        [
          91,
          0.97
        ],
        [
          93,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chung Tính Đạo Cô cũng nở nụ cười xinh đẹp nói rằng.",
      "dich": "Đạo cô họ Chung cũng cười nói.",
      "suggest": "Chung Tính Đạo Cô cũng nở nụ cười xinh đẹp nói.",
      "similarity": [],
      "approved": true
    }
  ]
}