{
  "next": {
    "id": 53,
    "title": "Chương 53 : thông linh xích giao"
  },
  "title": {
    "convert": "Chương 52 : Kinh biến",
    "dich": "Chương 52 : Kinh biến"
  },
  "previous": {
    "id": 51,
    "title": "Chương 51 : Chiến thắng"
  },
  "currentWorkingLine": 106,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Nếu như linh quả cũng đã bại bởi nhị vị đạo hữu rồi, tin tức này đối với chúng ta mà nói tự nhiên vô dụng.",
      "dich": "\"Nếu như Linh quả cũng đã thua vào tay hai vị đạo hữu rồi, tin tức này cũng vô dụng đối với chúng ta.",
      "suggest": "\"Nếu như linh quả đã bại bởi hai vị đạo hữu, tin tức này đối với chúng ta đương nhiên là vô dụng.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          2,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhị vị đạo hữu cũng biết, Hải Tộc phường thị lần nữa mở ra.",
      "dich": "Hai vị có biết, phường thị Hải Tộc chuẩn bị mở ra một lần nữa.",
      "suggest": "Hai vị đạo hữu cũng biết, phường thị Hải Tộc lần nữa mở ra.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hải Tộc lần này chỉ định đổi đồ vật ở bên trong, Thiên Quỳnh Quả liền là một cái trong số đó.\"",
      "dich": "Trong số những đồ vật trao đổi mà Hải Tộc chỉ định lần này, Thiên Quỳnh Quả chính là một thứ.\"",
      "suggest": "Lần này Hải Tộc chỉ định đổi vật phẩm, Thiên Quỳnh Quả chính là một trong số đó.\"",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.99
        ],
        [
          4,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Thượng thản nhiên nói.",
      "dich": "Đại Thượng thản nhiên nói.",
      "suggest": "Đại Thượng thản nhiên nói.",
      "similarity": [
        [
          3,
          1
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, Hải Tộc phường thị xuất hiện!",
      "dich": "\"Hả, phường thị Hải Tộc sắp xuất hiện sao!",
      "suggest": "\"Cái gì? Là phường thị của Hải Tộc!",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          4,
          0.97
        ],
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhị vị đạo hữu không phải nói đùa sao, là ở cái đó một quốc gia?",
      "dich": "Hai vị đạo hữu không phải đang nói đùa chứ, nó được tổ chức ở đâu vậy?",
      "suggest": "Nhị vị đạo hữu không phải đang nói đùa sao, là một quốc gia ở đâu vậy?",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta hai người vì sao chút nào tiếng gió cũng không thu được!\"",
      "dich": "Vì sao ngay cả tiếng gió hai người chúng ta cũng không nghe được!\"",
      "suggest": "Hai người chúng ta vì sao không thu được một chút tiếng gió nào mà!\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.99
        ],
        [
          9,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          24,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích nghe vậy, lớn lắp bắp kinh hãi,",
      "dich": "Chu Xích nghe vậy rất kinh hãi, lắp bắp nói.",
      "suggest": "Chu Xích nghe vậy, lắp bắp kinh hãi.",
      "similarity": [
        [
          7,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, là ở Hải Nhạc lãnh thổ một nước.",
      "dich": "\"Hừ, được tổ chức ở lãnh thổ Hải Nhạc quốc.",
      "suggest": "\"Hừ, đây là lãnh thổ của Hải Nhạc ở đây.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          8,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Muốn không phải chúng ta có môn hạ vừa vặn đi này nước làm việc, cũng không có khả năng biết rõ tin tức này đấy.\"",
      "dich": "Nếu chúng ta không phải trùng hợp có môn hạ tới nơi đó làm việc, cũng không thể nào biết được tin tức này.\"",
      "suggest": "Nếu không phải chúng ta vừa chuyển đến đây làm việc, cũng không có khả năng biết được tin tức này.\"",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí hừ một tiếng trả lời.",
      "dich": "Đại Trí hừ một tiếng trả lời.",
      "suggest": "Đại Trí hừ một tiếng trả lời.",
      "similarity": [
        [
          10,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hải Nhạc nước, cái này khó trách.",
      "dich": "\"Hải Nhạc quốc, khó trách.",
      "suggest": "\"Hải Nhạc quốc, chuyện này khó trách.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          11,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hặc hặc, đa tạ nhị vị đạo hữu chi tiết bẩm báo!\"",
      "dich": "Ha ha, đa tạ hai vị đạo hữu đã bẩm báo chi tiết!\"",
      "suggest": "Hặc hặc, đa tạ hai vị đạo hữu đã giải thích!\"",
      "similarity": [
        [
          12,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cười lên ha hả.",
      "dich": "Chu Xích cười ha hả nói.",
      "suggest": "Chu Xích cười ha hả.",
      "similarity": [
        [
          13,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô nghe xong lần này đối thoại về sau, trên mặt cũng đầy là kinh hỉ nảy ra thần sắc.",
      "dich": "Đạo cô họ Chung nghe xong những lời này, trên mặt cũng tràn đầy vẻ vui mừng.",
      "suggest": "Đạo cô họ Chung nghe xong lời đối thoại này, trên mặt cũng tràn đầy vẻ sung sướng.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          14,
          0.99
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chu huynh cũng đừng cao hứng quá sớm.",
      "dich": "\"Chu huynh cũng đừng cao hứng quá sớm.",
      "suggest": "\"Chu huynh cũng đừng cao hứng quá sớm.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          15,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hải Tộc phường thị tuy rằng bên trong các loại thiên tài địa bảo vô số kể, nhưng là phải có đầy đủ vận khí, mới có thể đạt được muốn thứ đồ vật, nếu không rất có thể không công tiện nghi những cái kia Hải Tộc, phản không thu hoạch được gì mà quay về đấy.\"",
      "dich": "Mặc dù các loại Thiên tài Địa bảo bên trong phường thị Hải Tộc nhiều vô số kể, nhưng phải cực kỳ may mắn mới có thể có được thứ mình mong muốn, nếu không lại rất có thể sẽ tiện nghi cho đám Hải Tộc kia, mà bản thân lại không thu hoạch được gì, trắng tay quay về đó.\"",
      "suggest": "Phường Hải Tộc mặc dù có vô số các loại Thiên tài địa bảo, nhưng cũng phải có vận khí đủ mạnh mẽ mới có thể có được thứ mình muốn, nếu không rất có thể sẽ tiện nghi cho những Hải Tộc kia, không thu được chút gì mà quay về.\"",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.99
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí tức giận nói.",
      "dich": "Đại Trí tức giận nói.",
      "suggest": "Đại Trí tức giận nói.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          17,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Điểm này cũng không nhọc đến Đại Trí đạo hữu quan tâm.",
      "dich": "\"Điều này cũng không phiền đến Đại Trí đạo hữu quan tâm.",
      "suggest": "\"Điểm này cũng không phiền đến đạo hữu Đại Trí quan tâm.",
      "similarity": [
        [
          18,
          0.99
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu như được này cơ hội tốt rồi, chúng ta tự nhiên sẽ hảo hảo mưu đồ một phen, mới có thể qua đấy.\"",
      "dich": "Nếu như có được cơ hội tốt như thế, chúng ta đương nhiên sẽ cẩn thận tính toán một phen mới quyết định tới đó.\"",
      "suggest": "Nếu như có cơ hội này, chúng ta đương nhiên sẽ nghĩ kế hoạch thật tốt, phải làm tốt lắm mới có thể vượt qua.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích trên mặt thu lại mặt cười trả lời.",
      "dich": "Chu Xích thu bớt lại vẻ tươi cười trên mặt trả lời.",
      "suggest": "Chu Xích trên mặt thu lại nụ cười trả lời.",
      "similarity": [
        [
          20,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể cả Liễu Minh ở bên trong các đệ tử người, đều là lần đầu tiên nghe được Hải Tộc phường thị tên, cũng đều không hiểu ra sao đứng lên.",
      "dich": "Tất cả đám đệ tử như Liễu Minh, đây đều là lần đầu tiên nghe đến cái tên phường thị Hải Tộc, đương nhiên đều không hiểu ra sao.",
      "suggest": "Kể cả những đệ tử bên trong đám đệ tử, đều là lần đầu tiên nghe tới tên của phường thị Hải Tộc, cũng đều không hiểu ra sao.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.99
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt rồi, thông thiên, ngươi dùng thứ này, đem tất cả linh quả đánh rớt, toàn bộ chứa vào trong rổ a.",
      "dich": "\"Tốt rồi, Thông Thiên, ngươi hãy dùng thứ này hái tất cả Linh quả vào giỏ đi.",
      "suggest": "\"Được rồi, thông thiên, ngươi dùng thứ này đánh rớt tất cả linh quả trong rổ đi, tất cả đều bỏ vào trong rổ đi.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.98
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhớ kỹ, Thiên Quỳnh Quả là hỏa thuộc tính linh quả, ngàn vạn đừng có dùng thân thể trực tiếp tiếp xúc, nếu không tất cả đều hội sẽ hóa thành hỏa linh lực lăng không tiêu tán đấy.\"",
      "dich": "Nhớ kỹ, Thiên Quỳnh Quả là Linh quả thuộc tính Hỏa, ngàn vạn lần đừng để da thịt tiếp xúc trực tiếp với nó, nếu không tất cả sẽ hóa thành Hỏa Linh lực mà biến mất đấy.\"",
      "suggest": "Nhớ kỹ, Thiên Quỳnh Quả là linh quả thuộc tính Hỏa, ngàn vạn lần đừng dùng thân thể trực tiếp tiếp xúc, nếu không tất cả đều sẽ hóa thành hỏa linh lực mất hút không tiêu tán.\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này họ Chung đạo cô đem trên mặt dáng tươi cười vừa thu lại về sau, bỗng nhiên từ trong tay áo móc ra hai tờ Phù Lục, hướng trước người ném đi về sau, lập tức tại bạch khí trong hóa thành một cái màu đỏ thắm giỏ trúc cùng một cái đồng dạng nhan sắc chùy nhỏ.\"",
      "dich": "Lúc này vẻ tươi cười trên mặt đạo cô họ Chung đã bay biến đâu mất, bỗng nhiên móc ra hai tấm Phù Lục từ trong tay áo rồi ném ra phía trước, lập tức hai luồng khí trắng phun ra rồi hóa thành một cái giỏ trúc màu đỏ hồng và một cái búa nhỏ cùng màu.",
      "suggest": "Lúc này đạo cô họ Chung thu lại nụ cười tươi rói trên mặt, bỗng nhiên từ trong tay áo móc ra hai tờ Phù Lục, ném tới trước người rồi lập tức hóa thành một cái giỏ trúc màu đỏ thắm cùng một cái chùy nhỏ cùng màu.\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.99
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          30,
          0.98
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.98
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng, đệ tử đã minh bạch.\"",
      "dich": "\"Vâng, đệ tử đã hiểu rõ.\"",
      "suggest": "\"Vâng, đệ tử đã hiểu rõ.\"",
      "similarity": [
        [
          25,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong chuyện đó lúc này cúi đầu đáp ứng một tiếng, cánh tay khẽ động nhặt lên hai vật, nhưng thoáng một phát xúc động rồi trên người các nơi bỏng, không khỏi khẽ nhếch miệng.",
      "dich": "Liễu Minh nghe xong lời này liền cúi đầu đáp một tiếng, cánh tay đưa ra cầm lấy hai vật kia, nhưng lại thoáng nhìn qua những vết bỏng trên cơ thể, không kìm được mà hơi nhếch miệng lên.",
      "suggest": "Liễu Minh nghe xong lời đó liền cúi đầu đáp ứng một tiếng, cánh tay khẽ động nhặt hai vật lên, nhưng khi nhìn thấy các vết bỏng trên người, không khỏi khẽ nhếch miệng.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chậm, ta đây có một lọ Linh dược, ngươi sát tại vết thương, sẽ đi qua a.\"",
      "dich": "\"Chậm đã, ở đây ta có một lọ Linh dược, ngươi bôi lên các vết thương sẽ thấy đỡ hơn một chút đấy.\"",
      "suggest": "\"Chậm, ta đây có một lọ Linh dược, ngươi sát khuẩn tại chỗ vết thương, sẽ đi qua đó.\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.98
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          44,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô gặp lần, thần sắc khẽ động từ trên người xuất ra một cái bình nhỏ, đưa tới.",
      "dich": "Đạo cô họ Chung thần sắc khẽ động, từ trên người lấy ra một cái bình nhỏ từ trong ngực đưa ra.",
      "suggest": "Đạo cô họ Chung thấy vậy, sắc mặt khẽ động, lấy ra một cái bình nhỏ từ trên người đưa tới.",
      "similarity": [
        [
          9,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          28,
          0.98
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          46,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư cô.\"",
      "dich": "\"Đa tạ sư cô.\"",
      "suggest": "\"Đa tạ sư cô.\"",
      "similarity": [
        [
          29,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên vui vẻ trả lời, lúc này tiếp nhận bình nhỏ, từ đó đổ ra một ít thanh tịnh trong suốt linh dịch hướng bỏng chỗ một bôi lên về sau, một cỗ mát lạnh chi ý lập tức trải rộng toàn thân, trên người đau đớn lập tức giảm đi hơn phân nửa.",
      "dich": "Liễu Minh đương nhiên rất vui vẻ trả lời, lập tức nhận lấy bình nhỏ rồi đổ ra mấy giọt chất lỏng trong suốt bôi lên vết phồng rộp, một luồng khí mát lạnh chạy dọc toàn thân, đau đớn trên người trong nháy mắt đã giảm đi hơn nửa.",
      "suggest": "Liễu Minh đương nhiên rất vui vẻ trả lời, lúc này liền lấy ra một ít linh dịch trong suốt, bôi lên chỗ bỏng, một luồng mát lạnh lập tức tràn ngập toàn thân, trên người đau đớn lập tức giảm đi hơn phân nửa.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.99
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tinh thần hắn chấn động về sau, đem chai thuốc vừa thu lại dựng lên, liền dẫn theo giỏ trúc cùng chùy nhỏ hướng viên kia linh thụ đi tới.",
      "dich": "Tinh thần hắn lúc này rất sảng khoái, sau khi thu lại chai Linh dược liền cầm theo cái búa nhỏ và giỏ trúc đi tới Linh thụ kia.",
      "suggest": "Tinh thần hắn chấn động, sau đó liền thu lại chai thuốc, cầm theo giỏ trúc và chùy nhỏ đi tới viên Linh thụ kia.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.99
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa đi đến cây ăn quả bên ngoài bao phủ tầng kia màu xanh da trời màn sáng lúc trước, một chút do dự về sau, gặp Chu Xích cùng họ Chung đạo cô đều không có bất kỳ tỏ vẻ về sau, cứ tiếp tục đi nhanh về phía trước.",
      "dich": "Liễu Minh vừa tới trước màn sáng màu xanh bao phủ Linh thụ, bước chân hơi chậm lại, sau khi thấy Chu Xích và đạo cô họ Chung không có ý kiến gì mới tiếp tục đi nhanh về phía trước.",
      "suggest": "Liễu Minh vừa đi tới trước màn sáng màu xanh da trời bao phủ phía ngoài cây ăn quả, hơi do dự một chút, sau khi thấy Chu Xích và đạo cô họ Chung không tỏ vẻ gì liền tiếp tục đi nhanh về phía trước.",
      "similarity": [
        [
          14,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.99
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước mắt ánh sáng màu lam lóe lên!",
      "dich": "Ánh sáng màu xanh lam trước mắt lóe lên!",
      "suggest": "Ánh sáng màu lam trước mắt lóe lên!",
      "similarity": [
        [
          33,
          1
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn chỉ cảm thấy bên ngoài thân mát lạnh về sau, liền thoáng một phát đi vào màn sáng bên trong, một cỗ so với bên ngoài còn muốn cực nóng gấp bội nhiệt khí cuồn cuộn mà đến.",
      "dich": "Hắn chỉ cảm thấy cơ thể mát lạnh, sau đó chỉ thấy toàn thân đột nhiên đã ở bên trong màn sáng, một luồng khí còn nóng hơn bên ngoài gấp bội cuồn cuộn thổi tới.",
      "suggest": "Hắn chỉ cảm thấy ngoài người mát lạnh một chút, sau đó liền chìm vào trong màn sáng, một luồng khí nóng hừng hực cuồn cuộn tràn vào cơ thể.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhướng mày, trong cơ thể Pháp lực có chút thúc giục về sau, nhè nhẹ hắc khí từ trong cơ thể một bốc lên mà ra, cực nóng cảm giác lập tức giảm đi rồi không ít.",
      "dich": "Liễu Minh nhướng mày lên, thúc giục Pháp lực trong cơ thể vận chuyển một chút, khí đen nhè nhẹ trong cơ thể đua nhau tuôn ra, cảm giác nóng rực lập tức giảm đi không ít.",
      "suggest": "Liễu Minh hơi nhướng mày, Pháp lực trong cơ thể có chút thúc giục, sau đó khí đen nhè nhẹ bốc lên trong cơ thể, cảm giác nóng bỏng lập tức giảm đi không ít.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.99
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này mới vài bước đi đến linh quả cây, đưa tay giơ lên chùy nhỏ đối với một viên màu xanh lá linh quả vừa gõ hạ xuống.",
      "dich": "Lúc này hắn mới bước vài bước tới gần Linh thụ, một tay nắm chặt cái búa nhỏ gõ vào một Linh quả màu xanh biếc.",
      "suggest": "Lúc này hắn mới đi vài bước tới cây Linh Quả, đưa tay gõ nhẹ lên một cái lên một viên Linh Quả màu xanh lá.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.99
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Tách!\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thiên Quỳnh Quả dường như đã chín mọng đã lâu, lên tiếng từ đầu cành bên trên lăn xuống hạ xuống, lọt vào phía dưới chờ đợi đã lâu màu đỏ giỏ trúc trong.",
      "dich": "Thiên Quỳnh Quả dường như đã chín mọng từ lâu lắm rồi, cái búa vừa gõ vào một cái đã phát ra một tiếng động nhỏ rồi tuột ra khỏi cành, rơi tọt vào trong giỏ trúc màu đỏ đã chờ sẵn ở phía dưới.",
      "suggest": "Thiên Quỳnh Quả dường như đã chín mọng, lớn tiếng từ trên cành cây hạ xuống, lọt vào trong giỏ trúc đã lâu.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.98
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy, lại không chần chờ chút nào cầm trong tay chùy nhỏ vũ động dựng lên.",
      "dich": "Liễu Minh thấy vậy không chần chờ nữa, bắt đầu múa may cái búa nhỏ trong tay.",
      "suggest": "Liễu Minh thấy vậy, không chần chờ nữa, cầm vũ khí trong tay múa lên.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.99
        ],
        [
          41,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.97
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từng khỏa linh quả lăn xuống hạ xuống về sau, trong nháy mắt liền đem giỏ trúc lất đầy hơn phân nửa.",
      "dich": "Từng quả Linh quả rơi xuống, trong nháy mắt đã lấp đầy hơn nửa giỏ trúc.",
      "suggest": "Từng quả Linh Quả lăn xuống, trong nháy mắt đã lấp đầy giỏ trúc.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.99
        ],
        [
          48,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía ngoài Chu Xích cùng họ Chung đạo cô thấy vậy, không khỏi nhìn nhau cười cười.",
      "dich": "Chu Xích và đạo cô họ Chung thấy vậy, không kìm được mà nhìn nhau cười cười.",
      "suggest": "Chu Xích và đạo cô họ Chung thấy vậy, không kìm được mà nhìn nhau cười cười.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          1
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí Đại Thượng lại chỉ có thể cười khổ không thôi.",
      "dich": "Về phần Đại Trí Đại Thượng lại chỉ có thể cười khổ không thôi.",
      "suggest": "Đại Giác đại thượng lại chỉ có thể cười khổ không thôi.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          42,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi thôi.",
      "dich": "\"Đi thôi.",
      "suggest": "\"Đi thôi.",
      "similarity": [
        [
          43,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu như linh quả không có chúng ta đấy, ở lâu nơi đây cũng vô dụng đấy.\"",
      "dich": "Nếu chúng ta không thu được Linh quả, có ở đây thêm nữa cũng chẳng có ích gì.\"",
      "suggest": "Nếu như không có linh quả của chúng ta, ở đây lâu cũng vô dụng thôi.\"",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          44,
          0.98
        ],
        [
          46,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          60,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc nói như vậy nói.",
      "dich": "Lão già tóc bạc nói.",
      "suggest": "Lão giả tóc trắng nói như vậy.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mộc quan lão giả nghe vậy, tự nhiên không có phản đối ý tứ.",
      "dich": "Lão giả đội mộc quan nghe vậy, đương nhiên không có ý phản đối.",
      "suggest": "Mộc quan lão giả nghe vậy, đương nhiên không có ý phản đối.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          46,
          0.99
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          61,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy hai người nói một tiếng, muốn mang theo một đám môn hạ đệ tử ly khai dưới đất này động quật rồi.",
      "dich": "Vì vậy hai người hô lên một tiếng, dẫn đám môn hạ đệ tử rời khỏi động quật dưới đất này.",
      "suggest": "Vì vậy hai người nói một tiếng, muốn dẫn theo đám đệ tử rời khỏi nơi đây.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.98
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà lúc này, Liễu Minh vừa vặn đem cuối cùng một quả Thiên Quỳnh Quả một đánh hạ xuống, mỉm cười về sau, đã nghĩ dẫn theo giỏ trúc phản hồi Chu Xích hai người bên người.",
      "dich": "Lúc này, Liễu Minh cũng vừa vặn hái xuống quả Thiên Quỳnh Quả cuối cùng, sau đó mỉm cười cầm giỏ trúc quay trở lại chỗ hai người Chu Xích.",
      "suggest": "Mà lúc này, Liễu Minh vừa đánh bại Thiên Quỳnh Quả cuối cùng, mỉm cười, sau đó lập tức cầm giỏ trúc đi về phía hai người Chu Xích.",
      "similarity": [
        [
          28,
          0.98
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.98
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.99
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng hắn lúc nãy đi trở về vài bước, sau lưng mặt đất đột nhiên chấn động, không khỏi ngẩn ngơ vội vàng quay đầu vừa nhìn.",
      "dich": "Tuy nhiên hắn mới đi được vài bước, mặt đất sau lưng đột nhiên rung lên, không khỏi giật mình quay đầu lại phía sau.",
      "suggest": "Nhưng lúc nãy hắn đi về vài bước, mặt đất sau lưng đột nhiên chấn động, không khỏi ngẩn ngơ, vội vàng quay đầu nhìn lại.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          61,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy linh thụ trên mặt đất bề ngoài chỗ, lại thoáng một phát hiển hiện mười cái đấu lớn đỏ thẫm phù văn, đón lấy ầm ầm âm thanh vừa vang lên, một đạo vạc nước giống như vừa thô vừa to hỏa trụ từ trong đất bùn một bắn ra, lập tức đem linh thụ bao phủ tiến vào trong đó, biến thành tro tàn.",
      "dich": "Chỉ thấy mặt đất xung quanh Linh thụ bỗng dưng lại xuất hiện mười phù văn đỏ thẫm lớn cỡ cái đấu, tiếp đó thanh âm 'ầm ầm' vang lên, một cột lửa to cỡ vại nước từ trong lòng đất bắn ra, Linh thụ ngay tức khắc đã bị bao phủ bên trong rồi biến thành tro tàn trong cột lửa hung hãn.",
      "suggest": "Chỉ thấy phía ngoài quả cầu ánh sáng màu đỏ thẫm bỗng nhiên xuất hiện mười cái phù văn màu đỏ thẫm, tiếp đó là một quả cầu lửa giống như vừa thô vừa to bắn ra từ trong bùn đất, lập tức bao phủ toàn bộ linh thụ vào trong, biến thành tro bụi.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.99
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.98
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cuồn cuộn hỏa diễm thoáng một phát hướng bốn phương tám hướng cuồng quyển mà đến.",
      "dich": "Sóng lửa cuồn cuồn điên xuồng tràn ra bốn phương tám hướng.",
      "suggest": "Ngọn lửa cuộn lên cuồn cuộn bốn phương tám hướng cuồn cuộn thiêu đốt.",
      "similarity": [
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh quá sợ hãi, không kịp suy nghĩ nhiều thân hình khẽ động, muốn chạy trốn nơi đây, nhưng mà kia thân hình vừa mới nhảy lên, chợt thấy hai bên thân ảnh nhoáng một cái, Chu Xích cùng họ Chung đạo cô vậy mà đồng thời lóe lên mà hiện.",
      "dich": "Liễu Minh quá sợ hãi, không suy nghĩ nhiều, thân hình khẽ chuyển động, đang muốn chạy trốn khỏi nơi này, nhưng khi vừa mới nhảy lên thì đã có hai bóng người nhoáng lên bên cạnh, Chu Xích và đạo cô họ Chung vậy mà đồng thời xuất hiện.",
      "suggest": "Liễu Minh quá sợ hãi, không kịp suy nghĩ nhiều thân hình khẽ động, muốn chạy trốn nơi đây nhưng thân hình vừa mới nhảy lên, chợt thấy hai bóng người nhoáng lên một cái, Chu Xích và đạo cô họ Chung cũng đồng thời hiện ra.",
      "similarity": [
        [
          32,
          0.98
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          52,
          1
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đó Chu Xích một tay bấm niệm pháp quyết, tay áo hướng đối diện run lên, lập tức trước mặt hỏa diễm một cái ngược lại cuốn mà quay về.",
      "dich": "Một tay Chu Xích bấm niệm pháp quyết, tay áo phất về phía đối diện, sóng lửa hừng hực trước mặt lập tức quay ngược trở lại.",
      "suggest": "Trong đó Chu Xích một tay bấm niệm pháp quyết, tay áo run lên, lập tức ngọn lửa trước mặt cuốn ngược trở lại.",
      "similarity": [
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà họ Chung đạo cô lại một lần chắn Liễu Minh trước người, trong miệng nói một tiếng cẩn thận về sau, ánh mắt lòe lòe nhìn chằm chằm vào hỏa diễm chỗ không nói.",
      "dich": "Còn đạo cô họ Chung thì chắn trước người Liễu Minh, miệng nói một tiếng 'cẩn thận', sau đó mắt nhìn chằm chằm vào chỗ trung tâm cột lửa, không nói thêm câu gì nữa.",
      "suggest": "Mà đạo cô họ Chung lại một lần nữa chắn trước mặt Liễu Minh, trong miệng nói một tiếng cẩn thận, sau đó ánh mắt lòe nhìn chằm chằm vào ngọn lửa không nói.",
      "similarity": [
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này phụ cận tiếng xé gió tái khởi, vốn là chạy tới lối đi ra lão già tóc bạc hai người, lại cũng như ong vỡ tổ bay tới, mặt mũi tràn đầy kinh ngạc nhìn xem đỏ thẫm hỏa diễm.",
      "dich": "Lúc này tiếng xé gió lại nổi lên, hai lão giả vốn đã đi tới chỗ lối ra lại gấp gáp chạy tới, mặt mũi tràn đầy kinh ngạc nhìn về phía cột lửa đỏ thẫm.",
      "suggest": "Lúc này tiếng xé gió bên cạnh bỗng nhiên lại vang lên, hai người lão già tóc bạc đang lao tới, mặt mũi tràn đầy kinh ngạc nhìn hỏa diễm màu đỏ thẫm.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.98
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.98
        ],
        [
          58,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chốc lát công phu về sau, từ trong đất phun ra hỏa diễm liền thu vào mà không, nhưng ở tại chỗ lưu lại một hơn một trượng lớn đỏ thẫm pháp trận, bốn phía mười cái đỏ thẫm phù văn có chút chớp động không thôi, còn tản ra nhè nhẹ nhiệt khí.",
      "dich": "Một lát sau, cột lửa phun ra từ trong lòng đất tắt đi, nhưng chỗ đó lại để lại một pháp trận màu đỏ đậm lớn hơn trượng, mười phù văn đỏ thẫm bốn phía chớp lóe không ngừng, hơn nữa còn đang liên tục tuôn ra từng luồng khí nóng nhè nhẹ.",
      "suggest": "Một lát sau, ngọn lửa từ trong đất phun ra liền thu vào không còn chút gì, nhưng ở trong pháp trận đỏ thẫm còn lưu lại hơn một trượng, mười phù văn đỏ thẫm bốn phía đều chớp động không ngừng, còn tản ra hơi nóng nhè nhẹ.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.98
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.99
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu Na Di trận \"",
      "dich": "\"Tiểu Na Di trận!\"",
      "suggest": "\"Tiểu Na Di trận!\"",
      "similarity": [
        [
          57,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích vừa nhìn rõ ràng pháp trận bộ dáng về sau, thần sắc biến đổi nói.",
      "dich": "Chu Xích vừa nhìn rõ hình dáng pháp trận, sắc mặt đại biến hô lên.",
      "suggest": "Chu Xích vừa nhìn rõ hình dáng pháp trận, sắc mặt liền biến đổi, nói.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.99
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, đích thật là pháp trận này không giả.",
      "dich": "\"Đúng vậy, đích xác là pháp trận này không thể giả.",
      "suggest": "\"Đúng vậy, thật sự là không có chuyện giả mạo pháp trận này.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.95
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc hắc, cái này thật sự là hi vọng (*trong hoàn cảnh khốn khó) lại một thôn, Phục Giao Chân Nhân quả nhiên ở chỗ này còn cài đặt giấu mật chỗ, chỉ là của ta các loại cũng không nghĩ tới, cái này linh thụ bị hủy về sau, cái này cửa vào mới có thể hiện ra đấy.\"",
      "dich": "Ha ha, cái này thực sự là 'liễu ám hoa minh hựu nhất thôn', Phục Giao Chân Nhân quả nhiên còn giấu bí mật ở nơi đây. Chỉ có điều chúng ta thực sự không nghĩ tới sau khi Linh thụ này bị hủy mới có thể hiện ra cửa vào này.\"",
      "suggest": "Ha ha, thật sự là hi vọng được ở lại một thôn nhỏ (trong hoàn cảnh khó khăn), Phục Giao Chân Nhân quả nhiên còn có giấu mật ở chỗ này, chỉ là các loại người khác cũng không nghĩ tới sau khi Linh Thụ này bị hủy diệt, cửa vào này mới có thể lộ ra.\"",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Trí cũng nhìn chằm chằm vào đỏ thẫm pháp trận, hắc hắc một tiếng nói.",
      "dich": "Đại Trí cũng nhìn không chớp mắt vào pháp trận, cười lên mấy tiếng nói.",
      "suggest": "Đại Trí cũng nhìn chằm chằm vào pháp trận đỏ thẫm, cười ha hả một tiếng nói.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô cùng mộc quan lão giả mặc dù không có nói chuyện, nhưng mục đích giật mình sắc, mặc cho ai đều có thể nhìn đến.",
      "dich": "Đạo cô họ Chung và lão giả đội mộc quan mặc dù không mở miệng, nhưng ai cũng có thể nhận ra vẻ mặt kinh ngạc trong mắt bọn họ.",
      "suggest": "Đạo cô họ Chung và lão giả mộc quan mặc dù không nói chuyện, nhưng mục đích chính là để cho mọi người đều có thể nhìn ra.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra nhị vị đạo hữu ý định muốn hiện tại đi vào tìm tòi!",
      "dich": "\"Xem ra hai vị đạo hữu muốn lập tức đi vào trong thăm dò!",
      "suggest": "\"Xem ra hai vị đạo hữu có ý định hiện giờ hãy tìm hiểu!",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng chúng ta không làm chút ít chuẩn bị, hiện tại liền đi vào lời mà nói, có phải hay không quá liều lĩnh, lỗ mãng một ít.\"",
      "dich": "Nhưng chúng ta chưa chuẩn bị chút nào, bây giờ mà đi vào có phải quá liều lĩnh hay không?\"",
      "suggest": "Nhưng chúng ta đã chuẩn bị xong, bây giờ lại đi vào, có phải quá liều lĩnh, lỗ mãng một chút hay không?\"",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích quay đầu tới đây, hướng lão già tóc bạc chần chờ mà hỏi.",
      "dich": "Chu Xích quay đầu lại, hơi có chút do dự nói với lão giả tóc bạc.",
      "suggest": "Chu Xích quay đầu lại, nhìn lão già tóc bạc, chần chờ hỏi.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Làm cái gì chuẩn bị?",
      "dich": "\"Còn chuẩn bị gì nữa?",
      "suggest": "\"Làm cái gì?",
      "similarity": [
        [
          66,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu như linh thụ bị hủy, Địa Hỏa nên rất nhanh sẽ bộc phát ra, đến lúc đó cả tòa hòn đảo đều bị cùng một chỗ hủy diệt rồi, đi đâu lại tìm Phục Giao Chân Nhân bảo vật.",
      "dich": "Nếu Linh thụ đã bị hủy, chắc chắn Địa Hỏa rất nhanh sẽ bộc phát, đến lúc đó cả hòn đảo này cũng sẽ bị hủy diệt, chúng ta biết đi đâu để tìm bảo vật của Phục Giao Chân Nhân đây.",
      "suggest": "Nếu như linh thụ bị hủy, Địa Hỏa rất nhanh sẽ phát ra, đến lúc đó cả hòn đảo sẽ bị chia cắt làm hai, đi đâu mà tìm Phục Giao Chân Nhân đây.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.99
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy đi, trước hết để cho chúng ta môn hạ đệ tử rời khỏi đảo bên ngoài, sau đó hai chúng ta gia liên thủ tiếp tìm tòi bên trong như thế nào?",
      "dich": "Như vậy đi, trước tiên cứ để cho môn hạ đệ tử ra bên ngoài, sau đó mấy người chúng ta sẽ hợp tác cùng tìm bảo vật, thế nào?",
      "suggest": "Như vậy trước tiên để cho môn hạ đệ tử chúng ta rời khỏi đảo, sau đó hai chúng ta sẽ tranh thủ tìm hiểu bên trong đảo như thế nào?",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.98
        ],
        [
          69,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần ai có thể được cái gì bảo vật, toàn bộ nhờ riêng phần mình cơ duyên.\"",
      "dich": "Về phần ai có thể có được bảo vật, toàn bộ là nhờ vào cơ duyên của người đó.\"",
      "suggest": "Về phần ai có thể nhận được bảo vật đó, hoàn toàn nhờ vào cơ duyên của bản thân.\"",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão già tóc bạc lắc đầu liên tục nói.",
      "dich": "Lão già tóc bạc liên tục lắc đầu nói.",
      "suggest": "Lão giả tóc bạc lắc đầu liên tục nói.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, cái kia Chu mỗ cũng liền mạo hiểm một lần rồi.\"",
      "dich": "\"Được, vậy Chu mỗ cũng sẽ cùng hai vị mạo hiểm một lần.\"",
      "suggest": "\"Được, Chu mỗ cũng đã mạo hiểm một lần rồi.\"",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          71,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích thần sắc biến hóa sau một lúc lâu, cũng liền cắn răng một cái đáp ứng.",
      "dich": "Thần sắc Chu Xích thay đổi mấy lần, sau đó cắn răng đáp ứng một tiếng.",
      "suggest": "Thần sắc Chu Xích thay đổi một lúc lâu, sau đó cũng cắn răng đáp ứng.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.97
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.99
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại Thượng cùng họ Chung đạo cô một chút do dự về sau, cũng cuối cùng không có ý kiến.",
      "dich": "Đại Thượng và đạo cô họ Chung sau khi do dự một chút, cuối cùng cũng không có ý kiến gì.",
      "suggest": "Đại Thượng và đạo cô họ Chung sau khi do dự một chút, cuối cùng cũng không có ý kiến.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          73,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy tại bốn người phân phó xuống, các đệ tử nhao nhao thối lui ra khỏi động quật.",
      "dich": "Vì vậy tiếp đó dưới mệnh lệnh của bốn người, hai đám đệ tử trước sau rời khỏi động quật.",
      "suggest": "Vì vậy sau khi bốn người phân phó xong, tất cả đệ tử đều nhao nhao thối lui ra khỏi động quật.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.98
        ],
        [
          75,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Liễu Minh lúc rời đi, cầm trong tay giỏ trúc cùng linh quả trước để lại cho Chu Xích, mới và những người khác cùng nhau đã đi ra.",
      "dich": "Mà trước khi Liễu Minh rời đi, cũng để lại giỏ trúc và Linh quả trong tay cho Chu Xích, sau đó mới cùng những người khác thối lui.",
      "suggest": "Mà lúc rời đi Liễu Minh đã để lại giỏ trúc và linh quả cho Chu Xích, sau đó mới cùng những người khác đi ra ngoài.",
      "similarity": [
        [
          54,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.99
        ],
        [
          76,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bữa cơm công phu về sau, Liễu Minh Vu Thành ba người cùng với Cửu Khiếu Sơn tầm mười tên đệ tử liền đáp mây bay dừng lại tại hòn đảo ở trung tâm loạn thạch chồng chất trên không, lẳng lặng chờ Chu Xích đám người.",
      "dich": "Sau thời gian ăn hết một bữa cơm, ba người Liễu Minh, Vu Thành và chừng mười tên đệ tử Cửu Khiếu Sơn đã ở trên đám mây của riêng mình lơ lửng trên không trung hòn đảo chồng chất loạn thạch, lẳng lặng chờ đợi đám người Chu Xích.",
      "suggest": "Sau thời gian ước chừng dùng hết một bữa cơm, ba người Liễu Minh và mười đệ tử của hắn cưỡi mây bay về phía không trung, lẳng lặng chờ đợi đám người Chu Xích.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.99
        ],
        [
          77,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá bọn hắn tự nhiên hàng ngũ rõ ràng chia làm hai hàng, riêng phần mình xa xa đối lập nhau lấy.",
      "dich": "Chỉ có điều bọn hắn đương nhiên sẽ chia làm hai đội, ở cách xa nhau một quãng.",
      "suggest": "Tuy nhiên bọn họ tự nhiên chia làm hai hàng, mỗi hàng cách nhau một khoảng.",
      "similarity": [
        [
          56,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          76,
          0.95
        ],
        [
          77,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời gian một chút qua, trong nháy mắt đã trôi qua rồi nửa canh giờ thời gian, phía dưới vẫn đang yên tĩnh cũng không bất luận cái gì động tĩnh.",
      "dich": "Thời gian chậm rãi trôi qua, trong nháy mắt đã trôi qua thời gian nửa canh giờ, phía dưới rất yên lặng, không hề có bất cứ động tĩnh gì cả.",
      "suggest": "Thời gian chậm rãi trôi qua, trong nháy mắt đã trôi qua nửa canh giờ, phía dưới vẫn đang yên tĩnh không có bất cứ động tĩnh gì.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          78,
          1
        ],
        [
          79,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng đệ tử đều có chút bất an, có ít người thậm chí bắt đầu xì xào bàn tán đứng lên.",
      "dich": "Lúc này chúng đệ tử đã có chút bất an, thậm chí có vài người bắt đầu xì xào bàn tán.",
      "suggest": "Chúng đệ tử đều cảm thấy bất an, có một vài người còn bắt đầu xì xào bàn tán.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.99
        ],
        [
          80,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng vào lúc này, bỗng nhiên phía dưới một tiếng nổ vang, nhà đá chút nào dấu hiệu không có bạo liệt mà mở, một đạo hồng quang từ đó bay thật nhanh ra, cũng một cái mơ hồ về sau, liền biến thành vô số đỏ thẫm quang tia hướng bốn phương tám hướng kích xạ mà đi.",
      "dich": "Đúng lúc này, bỗng nhiên một tiếng nổ vang từ phía dưới truyền tới, gian nhà đá đột ngột nổ tung, một đạo ánh sáng màu hồng từ trong đó lao vút ra, sau đó nhoáng lên một cái đã biến thành vô số đỏ tia sáng đỏ thẫm bắn ra bốn phương tám hướng.",
      "suggest": "Đúng vào lúc này, bỗng nhiên phía dưới một tiếng nổ vang lên, nhà đá không có một dấu hiệu bạo liệt mở cửa, một đạo hồng quang màu đỏ thẫm từ trong đó bay ra, sau một chút mơ hồ liền biến thành vô số tia sáng màu đỏ thẫm bắn tới bốn phương tám hướng.",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "'tránh mau, những thứ này là Kiếm Khí, không phải các ngươi có thể ngăn cản đấy.\"",
      "dich": "\"Mau tránh, những thứ đó là Kiếm Khí, các ngươi không thể ngăn cản được đâu.\"",
      "suggest": "'đánh mau, những thanh Kiếm Khí này là không thể ngăn cản các ngươi.'",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          81,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng quát chói tai bỗng nhiên từ phía dưới truyền ra, đón lấy mấy đạo nhân ảnh nhoáng một cái, Chu Xích đám người bốn người cũng tất cả khu vân từ đó bay thật nhanh ra, nhưng nguyên một đám quần áo tả tơi, đầu đầy mồ hôi, dường như lúc trước cũng tất cả đều trải qua một cuộc ác chiến bình thường.",
      "dich": "Một tiếng quát chói tai bỗng nhiên truyền ra từ phía dưới, tiếp đó mấy bóng người phóng vụt ra, bốn người Chu Xích điều khiển đám mây bay ra với tốc độ cực nhanh, nhưng lúc này quần áo cả đám bọn họ đều tơi tả, đầu đầy mồ hôi, dường như vừa rồi đã trải qua một cuộc ác chiến.",
      "suggest": "Một tiếng quát chói tai từ phía dưới truyền ra, tiếp đó mấy đạo nhân ảnh cũng bay thật nhanh ra, theo đó mà đám người Chu Xích và bốn người Chu Xích đều ướt đẫm mồ hôi, dường như tất cả đều trải qua một cuộc ác chiến bình thường.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.98
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.99
        ],
        [
          83,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng bọn hắn cảnh bày ra hay vẫn là đã chậm, vài tiếng kêu thảm thiết về sau, tại hồng ti chợt lóe lên về sau, còn có mấy người bị trực tiếp xuyên thủng thân hình chém ngang lưng hai đoạn.",
      "dich": "Nhưng bọn họ lên tiếng đã chậm mất rồi, vài tiếng kêu thảm thiết vang lên, tia sáng màu đỏ thẫm chớp lóe mấy cái, đã có mấy người hoặc bị xuyên thủng cơ thể, hoặc bị chém ngang làm hai.",
      "suggest": "Nhưng mà cảnh giới bọn hắn bày ra thì lại rất chậm, sau vài tiếng kêu thảm thiết, tia sáng màu đỏ chợt lóe lên, sau đó lại có mấy người bị trực tiếp chém ngang lưng hai đoạn.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đó dĩ nhiên cũng làm kể cả Vu Thành vị này Cửu Anh Sơn đệ tử.",
      "dich": "Trong đó không ngờ cũng có cả Vu Thành, đệ tử của Cửu Anh Sơn.",
      "suggest": "Đương nhiên cũng có vài tên đệ tử như Vu Thành, đệ tử gốc gác Cửu Anh Sơn này.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          84,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong cùng Liễu Minh xem như phản ứng tính toán nhanh đến đệ tử, nhưng khó khăn lắm tránh thoát chợt lóe lên hồng ti về sau, cũng không khỏi kinh hãi đầu đầy mồ hôi.",
      "dich": "Tiêu Phong và Liễu Minh cũng xem như là người phản ứng nhanh nhạy, nhưng cũng khó khăn lắm mới tránh được những đạo Kiếm Khí kia, lúc này đầu đầy mồ hôi, trong lòng kinh hãi không thôi.",
      "suggest": "Tiêu Phong và Liễu Minh dường như đã tính toán nhanh, nhưng sau khi khó khăn lắm mới tránh thoát ánh sáng màu đỏ chợt lóe, cũng không khỏi kinh hãi đầu đầy mồ hôi.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          85,
          0.99
        ],
        [
          86,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng chưa chờ bọn hắn còn có gì hợp thời, liền bên cạnh thân riêng phần mình bóng người nhoáng một cái, Chu Xích cùng họ Chung đạo cô liền phân biệt đã đến trước mặt, riêng phần mình một tay lấy hai người nhắc tới.",
      "dich": "Nhưng bọn hắn còn chưa kịp hoàn hồn thì bên cạnh mỗi người đã xuất hiện một bóng người, Chu Xích và đạo cô họ Chung xuất hiện trước mặt, mỗi người nắm lấy cánh tay một tên trong bọn hắn kéo đi.",
      "suggest": "Nhưng chưa đợi bọn hắn kịp nói thêm điều gì, bóng người bên cạnh lập tức phân biệt trước mặt hai người. Còn người bên cạnh thì lập tức phân biệt rõ ràng trước mặt, riêng phần mình thì một tay ôm trọn hai người.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.98
        ],
        [
          87,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích tay áo run lên, một đạo Phù Lục kích xạ mà ra, tại bạch khí cuồn cuộn tản ra về sau, Bích Linh Phi Châu liền thoáng một phát xuất hiện ở trước mắt.",
      "dich": "Tay áo Chu Xích run lên, một tấm Phù Lục bắn ra, một luồng khí trắng cuồn cuộn tản ra, Bích Linh Phi Châu nhanh chóng hiện ra trước mắt.",
      "suggest": "Tay áo Chu Xích run lên, một đạo Phù Lục bắn ra, sau khi khí trắng cuồn cuộn tản ra, Phi Châu Bích Linh liền xuất hiện trước mắt.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.95
        ],
        [
          85,
          0.95
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người thân hình lóe lên, mang theo Liễu Minh Tiêu Phong hai người tiến vào đến tàu cao tốc trong.",
      "dich": "Thân hình hai người lóe lên, mang theo hai người Liễu Minh Tiêu Phong tiến vào trong thuyền gỗ.",
      "suggest": "Thân hình hai người lóe lên, dẫn theo Liễu Minh Tiêu Phong tiến vào trong tàu cao tốc.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          86,
          0.95
        ],
        [
          87,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng về sau, Chu Xích không nói hai lời bấm niệm pháp quyết, xanh biếc tàu cao tốc liền biến thành một đoàn lục quang kích xạ mà đi.",
      "dich": "\"Phốc\" một tiếng, Chu Xích không nói hai lời bấm niệm pháp quyết, thuyền gỗ lập tức hóa thành một đường sáng màu xanh lục bắn đi.",
      "suggest": "\"Phốc\" một tiếng, Chu Xích không nói hai lời bấm niệm pháp quyết, con tàu màu xanh biếc đột nhiên biến thành một luồng sáng màu xanh biếc bắn thẳng về phía hắn.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.98
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, Cửu Khiếu Sơn bên kia, Đại Trí Đại Thượng hai gã Linh Sư cũng nhanh chóng thả ra một cái lầu các giống như phi hành Linh Khí, đem còn sót lại đệ tử một cuốn mà vào về sau, tức thì hướng một phương khác hướng dốc sức liều mạng mà chạy mà đi rồi.",
      "dich": "Cùng lúc đó, bên phía Cửu Khiếu Sơn, hai vị Linh Sư Đại Trí Đại Thượng cũng nhanh chóng thả ra một kiện Linh Khí phi hành trông như một cái lâu thuyền, đẩy tất cả đám đệ tử còn lại vào trong, lập tức chọn một hướng khác dốc sức liều mạng chạy đi.",
      "suggest": "Cùng lúc đó, bên phía Cửu Khiếu Sơn, hai vị Linh Sư Đại Trí, Đại Thượng hai gã cũng nhanh chóng thả một đám Linh Khí giống như phi hành, sau khi thu lại đệ tử còn lại, lập tức dốc sức liều mạng chạy về một hướng khác.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai phe sử dụng đều là phi hành Linh Khí, toàn lực thi triển phía dưới, tốc độ cực nhanh có thể nghĩ rồi, hầu như trong khoảnh khắc đã đến hòn đảo biên giới chỗ.",
      "dich": "Hai bên sử dụng đều là Linh Khí phi hành, dưới sự thi triển toàn lực, không cần nghĩ cũng biết tốc độ nhanh như thế nào, hầu như trong nháy mắt đã đến bên bờ hòn đảo.",
      "suggest": "Hai bên đều sử dụng Linh Khí phi hành, tốc độ cực nhanh có thể nghĩ được, hầu như trong nháy mắt đã tới bên kia hòn đảo.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía dưới hòn đảo bỗng nhiên phát ra Oanh long long tiếng nổ lớn, từng đạo hỏa trụ phóng lên trời, trong khoảnh khắc cả tòa hòn đảo biến thành một cái biển lửa.",
      "dich": "Trong lòng đất hòn đảo bỗng nhiên phát ra mấy tiếng nổ lớn, từng cột lửa phóng lên trời, trong giây phút đã nhấn chìm cả hòn đảo vào trong biển lửa.",
      "suggest": "Bỗng nhiên phía dưới hòn đảo phát ra tiếng nổ ầm ầm, từng đạo hỏa trụ phóng lên trời, trong nháy mắt cả hòn đảo biến thành một bãi biển lửa.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          80,
          0.98
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, trong biển lửa chỗ truyền đến một tiếng thật dài kêu to, thanh âm chói tai dị thường, làm cho người ta nghe xong không khỏi da đầu run lên.",
      "dich": "Cùng lúc đó, ở chỗ sâu trong biển lửa truyền tới một tiếng kêu to thật dài, tiếng kêu chói tai lạ thường, khiến cho da đầu người nghe không kìm được mà run lên.",
      "suggest": "Cùng lúc đó, trong ngọn lửa bập bùng truyền đến một tiếng kêu thật dài, thanh âm chói tai lạ thường, làm cho người ta nghe xong không khỏi rùng mình một cái.",
      "similarity": [
        [
          62,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.98
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.98
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không tốt, sư huynh.",
      "dich": "\"Không xong rồi, sư huynh.",
      "suggest": "\"Không tốt, sư huynh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nó đã nhanh hoàn toàn thức tỉnh, mau nữa một ít, ngàn vạn đừng để bên ngoài đuổi theo.\"",
      "dich": "Nó đã hoàn toàn thức tỉnh, phải nhanh thêm chút nữa, ngàn vạn lần đừng để nó bắt kịp.\"",
      "suggest": "Nó đã hoàn toàn tỉnh táo, mau tỉnh lại đi, ngàn vạn lần đừng để bên ngoài đuổi theo.\"",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          86,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô nghe xong này kêu to, sắc mặt bá một tiếng trợn nhìn vài phần, cũng cuống quít nói ra.",
      "dich": "Đạo cô họ Chung nghe xong tiếng kêu to này, sắc mặt trắng bệch ra, cuống quít nói.",
      "suggest": "Đạo cô họ Chung nghe xong lời này, mặt mũi cũng trợn tròn lên vài phần, cuống quít nói.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          62,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư muội, ngươi giúp ta giúp một tay, ta đây liền vận dụng vận dụng Huyết Cấm chi thuật.\"",
      "dich": "\"Sư muội, ngươi giúp ta giúp một tay, ta sẽ lập tức vận dụng thuật Huyết Cấm.\"",
      "suggest": "\"Sư muội, ngươi giúp ta một tay, ta đây sẽ vận dụng thuật Huyết Cấm thuật.\"",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          81,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích nghe thấy tiếng kêu to, đồng dạng mặt hiện một tia sợ hãi, cắn răng một cái về sau, như thế trả lời.",
      "dich": "Chu Xích nghe thấy tiếng kêu to, trên mặt cũng hiện lên vẻ sợ hãi, sau đó liền cắn răng một cái nói.",
      "suggest": "Chu Xích nghe thấy tiếng kêu to, trên mặt cũng hiện lên chút sợ hãi, cắn răng một cái, sau đó trả lời như thế.",
      "similarity": [
        [
          62,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, ta đã biết.",
      "dich": "\"Được, muội biết rồi.",
      "suggest": "\"Được, ta đã biết.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hai người các ngươi cũng mau mau ngồi xong.\"",
      "dich": "Hai người các ngươi mau mau ngồi xuống.\"",
      "suggest": "Hai ngươi cũng mau ngồi xuống đi.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô không lưỡng lự đáp ứng một tiếng, cũng nhanh chóng phân phó Tiêu Phong cùng Liễu Minh một tiếng.",
      "dich": "Đạo cô họ Chung không lưỡng lự đồng ý, tiếp đó nhanh chóng phân phó Tiêu Phong và Liễu Minh một tiếng.",
      "suggest": "Đạo cô họ Chung không lưỡng lự đáp ứng một tiếng, cũng nhanh chóng phân phó Tiêu Phong và Liễu Minh một tiếng.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.97
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong rõ ràng còn chưa từ Vu Thành toi mạng cùng trước mắt hỗn loạn một màn trong phục hồi tinh thần lại, chỉ có thể theo bản năng gật đầu.",
      "dich": "Tiêu Phong rõ ràng còn chưa hồi phục lại tinh thần sau khi trông thấy Vu Thành mất mạng ngay trước mắt, chỉ có thể vô thức gật đầu.",
      "suggest": "Tiêu Phong rõ ràng còn chưa khôi phục lại tinh thần sau một màn hỗn loạn trước mắt, chỉ có thể gật đầu theo bản năng.",
      "similarity": [
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          85,
          0.97
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lại nghe rồi trong nội tâm rùng mình, vội vàng ngồi xếp bằng hạ xuống, cũng thoáng một phát gắt gao bắt được tàu cao tốc trắc bích.",
      "dich": "Liễu Minh nghe xong trong lòng giật mình, vội vàng xếp bằng ngồi xuống, nhanh chóng bám chặt lấy thành con thuyền gỗ.",
      "suggest": "Liễu Minh nghe xong trong lòng rùng mình, vội vàng ngồi xếp bằng xuống, cảm thấy trong lòng có chút rùng mình, vội vàng ngồi xếp bằng xuống, bắt đầu quan sát trên đường cao tốc.",
      "similarity": [
        [
          78,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô tuy rằng nhìn ra Tiêu Phong có chút không ổn, nhưng dưới mắt nhưng căn bản không rảnh bận tâm nhiều lắm, chẳng qua là thân hình nhoáng một cái, liền thoáng một phát đứng ở Chu Xích sau lưng chỗ, hai bàn tay toàn bộ thoáng một phát chống đỡ tại phía sau trên lưng, đồng thời bên ngoài thân bắt đầu tản mát ra từng tầng một bạch quang đến.",
      "dich": "Đạo cô họ Chung mặc dù nhận ra Tiêu Phong có chút không ổn, nhưng trong tình huống này căn bản không thể phân tâm. Chỉ thấy thân hình nhoáng lên một cái đã xuất hiện ngay sau lưng Chu Xích, hai bàn tay áp vào lưng gã, đồng thời bên ngoài cơ thể bắt đầu tản ra từng tầng ánh sáng trắng.",
      "suggest": "Đạo cô họ Chung mặc dù nhìn ra Tiêu Phong có chút không ổn, nhưng dưới mắt căn bản không để tâm lắm, chỉ là thân hình nhoáng lên một cái đã đứng thẳng sau lưng Chu Xích, hai bàn tay đồng thời chống đỡ ở sau lưng đồng thời ngoài thân bắt đầu tản ra từng tầng từng tầng ánh sáng trắng.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          82,
          0.98
        ],
        [
          83,
          0.97
        ],
        [
          85,
          0.98
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Chu Xích một thân quát khẽ, há mồm phun ra một đoàn máu huyết, lại hai tay nhanh chóng bấm niệm pháp quyết.",
      "dich": "Mà Chu Xích quát mạnh một tiếng, há miệng phun ra một dòng máu tươi, hai tay nhanh chóng bấm niệm pháp quyết.",
      "suggest": "Mà Chu Xích một thân quát khẽ, há mồm phun ra một dòng máu, sau đó hai tay nhanh chóng bấm niệm pháp quyết.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.97
        ]
      ],
      "approved": true
    }
  ]
}