{
  "currentLine": 76,
  "next": {
    "id": 63,
    "title": "Chương 63 :  Nguy cơ và thu hoạch"
  },
  "title": {
    "convert": "Chương 62 : Thần bí ký hiệu",
    "dich": "Chương 62 : Ký hiệu thần bí"
  },
  "previous": {
    "id": 61,
    "title": "Chương 61 : Dị biến lại hiện ra"
  },
  "currentWorkingLine": 77,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Cùng lúc đó, Liễu Minh cũng cảm thấy từ trong tay truyền ra vẻ này quỷ dị hấp lực thoáng một phát biến mất không thấy gì nữa, lúc này vui vẻ muốn đem hai tay từ Bạch Cốt Hạt đầu lâu bên trên một cầm mà ra",
      "dich": "Cùng lúc đó, Liễu Minh cũng cảm thấy lực hút quỷ dị tới lòng bàn tay đột nhiên biến mất không thấy đâu nữa, hắn lập tức vui vẻ nhấc tay ra khỏi đầu Bạch Cốt Hạt.",
      "suggest": "Cùng lúc đó, Liễu Minh cũng cảm thấy hơi nóng từ trong tay truyền ra dường như đã biến mất không còn dấu vết, lúc này hắn đang vui mừng muốn lôi hai tay từ trong Bạch Cốt Hạt ra cầm lấy",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          6,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, Linh Hải trong cái kia bọt khí tại có chút lóe lên về sau, lại một lần dường như tấm gương giống như tự hành vỡ vụn mà ra",
      "dich": "Nhưng đúng lúc này, bong bóng khí trong Linh Hải hơi lóe lên, sau đó lại như một tấm gương tự tan vỡ.",
      "suggest": "Nhưng đúng lúc này, bong bóng trong Linh Hải lóe lên một cái, sau đó hình như tấm gương bỗng nhiên vỡ vụn ra",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.99
        ],
        [
          2,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chỉ cảm thấy hai lỗ tai \"Ô...ô...n...g\" một tiếng, đầu lâu trầm xuống, hai mắt tối sầm về sau, liền thình lình xuất hiện ở một cái tro mênh mông trong không gian rồi.",
      "dich": "Liễu Minh chỉ cảm thấy hai lỗ tai \"Ô...ô...n...g\" một tiếng, đầu trầm xuống, hai mắt tối sầm lại, khi định thần lại được thì đã thấy mình đột nhiên xuất hiện ở trong một không gian màu tro rộng lớn.",
      "suggest": "Liễu Minh chỉ cảm thấy \"O...o...o...o...o...o...o\" một tiếng, đầu nặng trĩu, hai mắt tối sầm lại, sau đó liền xuất hiện trong một đám mây màu xám tro mênh mông.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là...\"",
      "dich": "\"Đây là...\"",
      "suggest": "\"Đây là ...\"",
      "similarity": [
        [
          3,
          0.98
        ],
        [
          9,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ánh mắt của hắn hướng quét mắt nhìn bốn phía về sau, trên mặt hiện ra phức tạp cực kỳ thần sắc đến.",
      "dich": "Ánh mắt của hắn quét khắp bốn phía, khuôn mặt hiện lên thần sắc cực kỳ phức tạp.",
      "suggest": "Ánh mắt của hắn quét qua xung quanh bốn phía, sau đó trên mặt lộ ra vẻ phức tạp cực kỳ.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nơi đây dĩ nhiên là là đã từng vây khốn qua hắn nửa năm lâu chính là cái kia thần bí không gian.",
      "dich": "Nơi đây chính là không gian thần bí đã từng vây khốn hắn nửa năm.",
      "suggest": "Nơi đây dĩ nhiên là nơi đã từng vây khốn gã nửa năm qua rồi, nơi đã từng vây khốn gã nửa năm qua chính là không gian thần bí kia.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          5,
          0.98
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá này không gian phạm vi tựa hồ so với trước kia lớn hơn lên một ít, phạm vi đã có hơn hai mươi trượng rộng quảng rồi.",
      "dich": "Thế nhưng phạm vi không gian này hình như lớn hơn lúc trước một ít, diện tích đã rộng cỡ hơn hai mươi trượng.",
      "suggest": "Tuy nhiên phạm vi không gian này dường như lớn hơn trước kia một chút, phạm vi hiện giờ đã là hơn hai mươi trượng rồi.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          6,
          0.98
        ],
        [
          10,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng khi hắn ánh mắt tại hướng bên cạnh vừa nhìn thời điểm, lại không khỏi sợ hãi kêu lên một cái.",
      "dich": "Nhưng khi hắn nhìn xuống dưới thì buột miệng kêu lên một tiếng sợ hãi.",
      "suggest": "Nhưng khi ánh mắt hắn nhìn về phía một cái bóng bên cạnh, lại không khỏi kinh hãi kêu lên một tiếng.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.98
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia bị Luyện Hồn Tác trói bó Bạch Cốt Hạt, thình lình đang tại kia dưới bàn chân chỗ, hơn nữa vẫn còn dốc sức liều mạng giãy dụa không thôi, dường như đã hồi phục rồi một chút khí lực.",
      "dich": "Con Bạch Cốt Hạt kia đang bị Luyện Hồn Tác bó chặt dưới chân, hơn nữa còn ra sức giãy dụa không thôi, dường như đã hồi phục được một chút khí lực.",
      "suggest": "Con Bạch Cốt Hạt bị Luyện Hồn Tác trói buộc dưới bàn chân kia, đang dốc sức giãy dụa không ngừng, dường như đã khôi phục lại khí lực.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          8,
          0.99
        ],
        [
          10,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là có chuyện gì?",
      "dich": "\"Đây là chuyện gì vậy?",
      "suggest": "\"Chuyện gì đang xảy ra vậy?",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          9,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chính mình bởi vì cái kia bọt khí duyên cớ, tiến vào này không gian coi như không quá ngoài ý muốn, nhưng cái này đầu lâu bò cạp như thế nào cũng có thể cùng một chỗ xuất hiện ở nơi đây..., chẳng lẽ là bởi vì lúc trước thi triển Thông Linh thuật nguyên nhân?\"",
      "dich": "Bản thân mình vì cái bong bóng khí kia mà phải tiến vào không gian này cũng coi như không quá bất ngờ, nhưng cái con bọ cạp này sao lại có thể xuất hiện ở đây ..., chẳng lẽ nguyên nhân là vì thi triển Thuật Thông Linh lúc trước sao?\"",
      "suggest": "Chính bởi vì cái bong bóng kia mà mình tiến vào không gian này cũng không quá ngoài dự liệu của hắn, nhưng cái đầu bò cạp này sao lại có thể xuất hiện ở nơi này, chẳng lẽ bởi vì nguyên nhân lúc trước đã thi triển thuật Thông Linh, hay là bởi nguyên nhân lúc trước hắn thi triển Thuật Thông Linh?\"",
      "similarity": [
        [
          10,
          0.98
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tâm niệm nhanh chóng một chuyến về sau, cũng chỉ có thể như vậy thầm nghĩ rồi.",
      "dich": "Ý nghĩ trong lòng Liễu Minh nhanh chóng xoay chuyển, cũng chỉ có thể thầm nghĩ như vậy mà thôi.",
      "suggest": "Liễu Minh nhanh chóng suy nghĩ, sau đó cũng chỉ có thể như vậy mà thôi.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.99
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá mặc kệ việc này có bao nhiêu quỷ dị, hắn tự nhiên không thể để cho cái này đầu Bạch Cốt Hạt từ hắc tác trong giãy giụa mà ra, lúc này thân hình khẽ động, một bàn tay liền vững vàng đặt tại rồi Bạch Cốt Hạt đầu lâu lên, trên cổ tay làm cho mang Hổ Giảo Hoàn càng là một tiếng vù vù, một cái màu vàng đầu hổ lăng không hiển hiện mà ra, một cỗ sóng âm một bắn ra.",
      "dich": "Thôi thì mặc kệ việc này quỷ dị thế nào, đương nhiên hắn cũng không thể để cho Bạch Cốt Hạt này thoát khỏi trói buộc được. Lúc này thân hình nhoáng lên, một bàn tay liền đặt thẳng lên đầu của Bạch Cốt Hạt, Hổ Giảo Hoàn đang đeo trên cổ tay phát ra một tiếng 'vù vù', một cái đầu hổ màu vàng lăng không hiện ra, một luồng sóng âm phóng ra.",
      "suggest": "Bất quá mặc kệ việc này có quỷ dị đến thế nào, hắn cũng không thể để Bạch Cốt Hạt này giãy dụa ra được, lúc này thân hình hắn khẽ động, một bàn tay đặt ở đầu Bạch Cốt Hạt, cổ tay nhấc lên, một con Hổ Giảo Hoàn màu vàng lăng không hiện ra, một dòng sóng âm màu vàng bắn ra.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          12,
          0.98
        ],
        [
          13,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Bạch Cốt Hạt mặc dù lợi hại dị thường, nhưng ở khoảng cách gần như vậy bị thiếp thân công kích về sau, cũng lập tức phát ra một tiếng gào thét thanh âm, nhưng hết lần này tới lần khác nhất thời không cách nào giãy giụa hắc tác cùng trên trán ngân văn trói buộc, chỉ có thể dốc sức liều mạng lay động thân hình.",
      "dich": "Mặc dù con Bạch Cốt Hạt này cực kỳ lợi hại, nhưng hứng trọn công kích ở khoảng cách gần như vậy cũng phải phát lên một tiếng gào thét. Tuy nhiên mặc cho nó giãy giụa mấy lần, nhưng cũng không thể thoát khỏi sự trói buộc của sợi dây đen nhánh và phù văn màu bạc trên trán, chỉ có thể dốc sức liều mạng lắc lư thân hình mà thôi.",
      "suggest": "Mặc dù Bạch Cốt Hạt này mặc dù lợi hại dị thường, nhưng khi ở khoảng cách gần như vậy bị thiếp thân công kích, cũng lập tức phát ra một tiếng gào thét, nhưng sau đó lại không cách nào giãy dụa được hắc tác và ngân văn trên trán, chỉ có thể dốc sức liều mạng lay động thân hình.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.98
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này loại dưới tình hình, Liễu Minh tự nhiên sẽ không khách khí cái gì, liên tục thúc dục Hổ Giảo Hoàn xuống, từng đạo sóng âm không ngớt phát ra.",
      "dich": "Trong tình huống hiện tại, Liễu Minh đương nhiên không khách khí, liên tục thúc dục Hổ Giảo Hoàn, từng luồng sóng âm không ngừng phát ra.",
      "suggest": "Dưới tình hình như vậy, Liễu Minh đương nhiên sẽ không khách khí chút nào, liên tục thúc dục Hổ Giảo Hoàn, từng luồng sóng âm không ngớt phát ra.",
      "similarity": [
        [
          8,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.99
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chén trà nhỏ công phu về sau, Bạch Cốt Hạt lại lần nữa trở nên suy yếu vô cùng đứng lên.",
      "dich": "Sau thời gian uống hết một chén trà nhỏ, Bạch Cốt Hạt lại lần nữa trở nên vô cùng yếu ớt.",
      "suggest": "Sau thời gian uống một chén trà nhỏ, Bạch Cốt Hạt lại lần nữa trở nên suy yếu vô cùng.",
      "similarity": [
        [
          8,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc này mới trong nội tâm có chút buông lỏng, lại sau một phen suy tính, dứt khoát trong nội tâm quét ngang, tại phụ cận khoanh chân ngồi xuống, trong miệng nói lẩm bẩm thúc dục lên Thông Linh thuật đến.",
      "dich": "Trong lòng Liễu Minh lúc này mới thả lỏng, sau một phen suy tính, dứt khoát quyết định. Hắn bèn khoanh chân ngồi xuống, trong miệng lẩm bẩm thúc dục Thuật Thông Linh.",
      "suggest": "Lúc này trong lòng Liễu Minh mới có chút thả lỏng, sau một phen suy nghĩ, liền quyết định rời đi, khoanh chân ngồi xuống, trong miệng lẩm bẩm đọc gì đó về thuật Thông Linh.",
      "similarity": [
        [
          8,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.98
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng hắn cũng không biết Bạch Cốt Hạt tại đây thần bí không gian hay không còn có thể bị hàng phục, nhưng nếu như lúc trước tu luyện pháp thuật hữu hiệu đấy, tự nhiên là đáng giá thử một lần sự tình.",
      "dich": "Tuy hắn không biết Bạch Cốt Hạt có thể bị hàng phục ở trong không gian thần bí này hay không, nhưng nếu như pháp thuật lúc trước đã tu luyện được thì lần này cũng đáng để thử một lần.",
      "suggest": "Mặc dù hắn cũng không biết Bạch Cốt Hạt trong không gian thần bí có thể bị hàng phục hay không, nhưng nếu như tu luyện pháp thuật hữu hiệu thì đương nhiên là phải thử qua một lần.",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.98
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.99
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trên người lần nữa hắc khí cuồn cuộn, rậm rạp chằng chịt màu xám phù văn bay vọt mà ra, lần nữa hướng Quỷ vật đầu lâu trong nhao nhao chui vào.",
      "dich": "Khí đen lại bốc lên cuồn cuộn trên người Liễu Minh lần nữa, chi chít chằng chịt phù văn màu xám xuất hiện, đua nhau chui vào đầu con Quỷ vật.",
      "suggest": "Khí đen cuồn cuộn trên người Liễu Minh lại một lần nữa bắn tung tóe, một loạt phù văn màu xám tro dày đặc bay vọt ra, lần nữa hướng tới cái đầu Quỷ vật đang nhao nhao chui vào.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.98
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Cốt Hạt tuy rằng trở nên hữu khí vô lực, nhưng thần thức chống cự vẫn đang cùng ngoại giới bình thường cứng cỏi, không có chút nào hàng phục ý tứ.",
      "dich": "Tuy Bạch Cốt Hạt đã trở nên hữu khí vô lực, nhưng thần thức chống cự với bên ngoài vẫn cứng cỏi như thường, không có ý hàng phục chút nào.",
      "suggest": "Bạch Cốt Hạt mặc dù trở nên vô lực vô lực, nhưng thần thức chống cự vẫn đang ở thế giới bên ngoài, không có một chút ý định hàng phục.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          12,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          19,
          0.98
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh biết mình cũng bị vây khốn nơi đây một đoạn thời gian rất dài, tự nhiên sẽ không lo lắng vấn đề thời gian, huống hồ ở chỗ này an toàn vô cùng, càng không cần lo lắng sẽ có cái gì ý phát sinh, an tâm cực kỳ thi pháp liên tục.",
      "dich": "Liễu Minh biết mình sẽ bị vây khốn nơi đây trong một đoạn thời gian rất dài, tự nhiên sẽ không lo lắng vấn đề thời gian, huống hồ ở chỗ này vô cùng an toàn, càng không cần lo lắng sẽ có chuyện gì phát sinh, hết sức an tâm liên tục thi pháp.",
      "suggest": "Liễu Minh biết mình cũng bị vây khốn ở đây một thời gian rất dài, đương nhiên sẽ không phải lo lắng vấn đề thời gian, huống hồ ở đây an toàn vô cùng, lại không cần lo lắng sẽ có cái gì phát sinh ngoài ý muốn, an tâm cực kỳ thi pháp liên tục.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          1
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá theo thời gian một chút trôi qua, hắn thần sắc trên mặt dần dần ngưng trọng lên.",
      "dich": "Thế nhưng thời gian cứ trôi qua, thần sắc trên mặt hắn dần dần ngưng trọng.",
      "suggest": "Tuy nhiên theo thời gian trôi qua, thần sắc hắn dần dần trở nên ngưng trọng.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.99
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tầm nửa ngày sau, Liễu Minh hay vẫn là phát ra một tiếng than nhẹ đình chỉ trong miệng chú ngữ, mà bắt đầu nhắm mắt dưỡng thần khôi phục Pháp lực đứng lên.",
      "dich": "Tầm nửa ngày sau, Liễu Minh vẫn phải phát ra một tiếng than nhẹ, tiếng chú ngữ ngừng lại, bắt đầu nhắm mắt dưỡng thần khôi phục Pháp lực.",
      "suggest": "Nửa ngày sau, Liễu Minh vẫn tiếp tục lẩm bẩm chú ngữ trong miệng, bắt đầu nhắm mắt dưỡng thần khôi phục Pháp lực.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ngày sau, khi hắn lần nữa hai mắt trợn mắt mà mở về sau, Bạch Cốt Hạt tựa hồ cũng khôi phục một ít khí lực, cũng lần nữa có chút rục rịch ngóc đầu dậy.",
      "dich": "Một ngày sau, hai mắt hắn mắt mở to ra lần nữa, Bạch Cốt Hạt dường như cũng khôi phục được một chút sức lực, cũng rục rịch ngóc đầu dậy.",
      "suggest": "Một ngày sau, khi hai mắt hắn lần nữa trợn ngược lên, Bạch Cốt Hạt tựa hồ cũng khôi phục lại chút khí lực, cũng bắt đầu rục rịch ngóc đầu dậy.",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không chút khách khí run lên cổ tay vòng đồng, đưa tay đặt tại Bạch Cốt Hạt đầu lâu bên trên lại một đau từng cơn kích, sau đó lại thi triển Thông Linh thuật đứng lên.",
      "dich": "Liễu Minh không chút khách khí run vòng đồng trên cổ tay, đưa tay đặt lên đầu Bạch Cốt Hạt, tiếp tục gây cho nó từng trận đau đớn, sau đó lại thi triển Thuật Thông Linh.",
      "suggest": "Liễu Minh không chút khách khí run tay đeo vòng đồng, đưa tay xoa xoa đầu Bạch Cốt Hạt đang đau nhức từng cơn, sau đó lại thi triển thuật Thông Linh lên.",
      "similarity": [
        [
          14,
          0.98
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.99
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thì cứ như vậy!",
      "dich": "Mọi chuyện cứ diễn ra như vậy!",
      "suggest": "Cứ như vậy!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Còn dư lại trong mấy ngày, Liễu Minh mỗi ngày vốn là đối với Bạch Cốt Hạt một hồi tàn phá, đón lấy thi triển Thông Linh thuật, sau đó ngồi xuống khôi phục Pháp lực, ngày hôm sau lại như vậy lặp lại một lần.",
      "dich": "Mấy ngày tiếp theo, mỗi ngày Liễu Minh đều tấn công Bạch Cốt Hạt một hồi rồi thi triển Thuật Thông Linh, tiếp đó lại ngồi xuống khôi phục Pháp lực, hôm sau lại lặp lại một vòng như thế.",
      "suggest": "Còn lại mấy ngày nữa, Liễu Minh mỗi ngày đều tàn phá Bạch Cốt Hạt, tiếp theo thi triển thuật Thông Linh, sau đó ngồi xuống khôi phục Pháp lực, ngày thứ hai lại lặp lại một lần nữa.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.98
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba ngày sau đó, này Quỷ vật thần thức trong chống cự chi lực mới rốt cục xuất hiện suy yếu dấu hiệu.",
      "dich": "Ba ngày sau đó, lực chống cự trong thần thức Quỷ vật này mới xuất hiện dấu hiệu suy yếu.",
      "suggest": "Ba ngày sau, thần thức Quỷ vật này mới xuất hiện dấu hiệu suy yếu.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.99
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều này làm cho vốn cho là muốn không có hy vọng Liễu Minh, thoáng một phát tin tưởng gấp trăm lần tăng đứng lên.",
      "dich": "Điều này làm cho Liễu Minh vốn đã không còn hy vọng, sự tin tưởng nhanh chóng tăng gấp trăm lần.",
      "suggest": "Điều này làm cho Liễu Minh vốn cho là sẽ không có hy vọng, bỗng nhiên tin tưởng gấp trăm lần.",
      "similarity": [
        [
          17,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.99
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại trải qua hai ngày liên tục tàn phá về sau, cái này đầu Bạch Cốt Hạt thần thức trong truyền ra nguyện ý hàng phục ý niệm đến.",
      "dich": "Lại thêm hai ngày tấn công liên tục, lúc này từ trong thần thức Bạch Cốt Hạt mới truyền đến ý niệm hàng phục.",
      "suggest": "Trải qua hai ngày liên tục tàn phá, thần thức của vị Thần Sư này truyền ra nguyện ý hàng phục.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đại hỉ phía dưới, lập tức dùng tốc độ nhanh nhất dùng Thông Linh thuật đối với Bạch Cốt Hạt thần thức thi pháp rồi một lần, ở trong đó để lại chính mình một cái thần niệm đánh dấu sau mới, cũng xác định thật có thể cùng này Quỷ vật tâm linh câu thông thông về sau, mới đưa bí thuật vừa thu lại dựng lên.",
      "dich": "Liễu Minh đại hỉ, lập tức dùng tốc độ nhanh nhất thi triển Thuật Thông Linh với Bạch Cốt Hạt lần nữa để đánh dấu thần niệm của mình vào trong thần thức của nó, sau khi xác định đã thực sự có thể câu thông với tâm linh Quỷ vật mới thu lại bí thuật.",
      "suggest": "Liễu Minh cực kỳ vui mừng, lập tức dùng tốc độ nhanh nhất dùng thuật Thông Linh thuật thi pháp với Bạch Cốt Hạt một lần, trong đó lưu lại một thần niệm đánh dấu mới, sau đó mới cho bí thuật Thông Linh thuật ghi nhớ lại một lần nữa, cũng xác định thật sự có thể câu thông với Quỷ vật tâm linh, mới cho bí thuật này được tiếp tục phát huy.",
      "similarity": [
        [
          19,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.99
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đón lấy hắn một ngón tay hướng Bạch Cốt Hạt trên người một điểm, hắc tác buông lỏng mà mở kích xạ mà quay về, đồng thời đầu lâu của chúng nó bên trên cái kia miếng ngân văn, cũng lóe lên hư không tiêu thất rồi.",
      "dich": "Một ngón tay của hắn điểm về phía Bạch Cốt Hạt, sợi dây đen nhánh nới ra rồi bay về, đồng thời phù văn màu bạc trên đầu của nó cũng lóe lên mà biến mất.",
      "suggest": "Tiếp đó hắn đưa ngón tay lên trên người Bạch Cốt Hạt một ngón tay, hắc văn trên đầu nó cũng thả lỏng ra, đồng thời miếng ngân văn trên đầu chúng nó cũng lóe lên rồi biến mất sau một cái chớp mắt.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.99
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Bạch Cốt Hạt trải qua những ngày này liên tục giày vò, mặc dù đã không có trói bó, cũng một bộ hấp hối bộ dạng.",
      "dich": "Bạch Cốt Hạt trải qua mấy ngày bị giày vò liên tục, mặc dù lúc này không còn bị trói nhưng cũng uể oải như sắp chết rồi.",
      "suggest": "Nhưng Bạch Cốt Hạt trải qua những ngày này liên tục giày vò, cho dù đã không bị trói buộc, cũng giống như đang hấp hối.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mỉm cười, đối với cái này cũng không phải quá để ý, biết rõ qua không vài ngày, cái này Quỷ vật có thể thời gian dần qua tự hành khôi phục, mà bắt đầu suy nghĩ phía dưới thời gian tại đây thần bí không gian phải như thế nào vượt qua.",
      "dich": "Liễu Minh mỉm cười, cũng chẳng thèm để ý đến chuyện này. Hắn biết là chỉ cần mấy ngày là con Quỷ vật này có thể tự khôi phục, nên bắt đầu suy nghĩ xem sẽ dùng thời gian trong không gian thần bí như thế nào cho hợp lý nhất.",
      "suggest": "Liễu Minh mỉm cười, cũng không quá để tâm tới chuyện này, biết rằng sau vài ngày, Quỷ vật này có thể tự động khôi phục, hắn bắt đầu suy nghĩ thời gian tiếp theo phải vượt qua không gian thần bí này như thế nào.",
      "similarity": [
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía trước vài ngày, hắn nói lý ra cũng rút thời gian nếm thử thúc bỗng nhúc nhích Minh Cốt Quyết, kết quả vẫn đang không cách nào gia tăng bất luận cái gì một tia Pháp lực.",
      "dich": "Trước đó vài ngày, hắn cũng đã dùng thời gian thử thúc dục Minh Cốt Quyết, song kết quả vẫn là không thể nào gia tăng bất cứ một chút Pháp lực nào.",
      "suggest": "Vài ngày trước đây, hắn định bỏ thời gian nếm thử Minh Cốt Quyết, nhưng kết quả không cách nào gia tăng thêm một chút Pháp lực nào.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.99
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, hắn là đối với cái này phương diện triệt để hết hy vọng, cũng chỉ có thể đi đánh tu luyện cái kia vài loại pháp thuật cùng Thông Linh thuật chủ ý.",
      "dich": "Lúc này hắn đã hết hy vọng tu luyện Pháp lực, cũng chỉ có thể đi tu luyện vài loại pháp thuật và Thuật Thông Linh mà thôi.",
      "suggest": "Cho nên hắn đã hoàn toàn hết hy vọng đối với phương diện này, cũng chỉ có thể tu luyện vài loại pháp thuật và thông linh thuật kia mà thôi.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần Luyện Hồn Tác này bí thuật, tuy rằng thông qua luyện tập có thể nắm giữ kia rất nhỏ chỗ, do đó càng thêm chỉ huy tùy tâm, nhưng bởi vì âm hồn phẩm chất vấn đề, mỗi một cái Luyện Hồn Tác đều có kinh người sai biệt.",
      "dich": "Về phần bí thuật Luyện Hồn Tác, tuy rằng thông qua luyện tập có thể nắm giữ tinh tế hơn, do đó sử dụng càng thêm như ý, nhưng bởi vì vấn đề phẩm chất Âm hồn nên mỗi một Luyện Hồn Tác đều có khác biệt kinh người.",
      "suggest": "Về phần bí thuật Luyện Hồn Tác này, mặc dù thông qua luyện tập có thể nắm giữ được một lượng rất nhỏ chỗ đó, do đó càng thêm tùy tâm chỉ huy tùy tâm. Nhưng bởi vì phẩm chất âm hồn và phẩm chất của nó, mỗi một Luyện Hồn Tác đều có sự khác biệt kinh người.",
      "similarity": [
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.98
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.99
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên sẽ không đem thời gian lãng phí ở này phía trên đấy.",
      "dich": "Liễu Minh đương nhiên sẽ không lãng phí thời gian vào việc này.",
      "suggest": "Liễu Minh đương nhiên sẽ không lãng phí thời gian ở đây.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          37,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần cái kia Thông Linh thuật nếu là tu luyện tới chỗ cao thâm, nhưng có thể rõ ràng gia tăng uy hiếp cùng câu thông hiệu quả, tu luyện tới đại thành cấp độ về sau, nên liền Quỷ Tướng cấp Quỷ vật đều có một tia hàng phục khả năng.",
      "dich": "Về phần Thuật Thông Linh, nếu có thể tu luyện tới cảnh giới cao thâm, có thể gia tăng rõ ràng sự uy hiếp và hiệu quả câu thông, tu luyện tới đại thành thì tới Quỷ vật cấp Quỷ Tướng cũng có khả năng hàng phục.",
      "suggest": "Về phần thuật Thông Linh kia nếu tu luyện tới chỗ cao thâm thì có thể rõ ràng gia tăng uy hiếp và câu thông, tu luyện tới đại thành, sau khi đạt tới cấp độ đại thành, thì ngay cả Quỷ Tướng cấp thấp nhất cũng có khả năng hàng phục.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.99
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá bây giờ Liễu Minh, một phen cân nhắc về sau, đồng dạng không có ý định đi tu luyện Thông Linh thuật, hay vẫn là quyết định đem thời gian hoa ở đằng kia mấy cửa đơn giản pháp thuật bên trên.",
      "dich": "Thế nhưng sau một phen cân nhắc, Liễu Minh đã bỏ qua ý định tu luyện Thuật Thông Linh, cuối cùng vẫn quyết định dùng thời gian luyện tập mấy pháp thuật đơn giản.",
      "suggest": "Tuy nhiên sau khi Liễu Minh cân nhắc một hồi, cũng không có ý định đi tu luyện Thông Linh thuật, hay vẫn là quyết định chọn mấy cửa pháp thuật đơn giản kia.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dùng hắn hiện tại tu vi, tự nhiên có thể đi học băng trùy thuật các loại đẳng cấp cao chút ít pháp thuật, sở dĩ không có làm như thế, một là bởi vì lúc trước đã đem Phong Nhận Thuật các loại mấy môn pháp thuật đã tu luyện tới cực cao tầng thứ, không muốn bỏ dở nửa chừng.",
      "dich": "Với tu vi của hắn hiện tại, đương nhiên có thể học Thuật Băng Trùy và các loại pháp thuật có đẳng cấp cao hơn chút ít. Nhưng sở dĩ không làm như thế, một là bởi vì lúc trước đã tu luyện Phong Nhận Thuật và các loại pháp thuật tới cảnh giới cực cao, không muốn bỏ dở nửa chừng.",
      "suggest": "Với tu vi hiện tại của hắn, đương nhiên có thể đi học một vài loại pháp thuật đẳng cấp cao, sở dĩ không làm như thế, một là bởi vì lúc trước hắn đã tu luyện mấy môn pháp thuật đẳng cấp cao rồi, không muốn bỏ dở nửa chừng.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai là những cái kia hơi chút đẳng cấp cao pháp thuật tuy rằng uy lực kinh người, nhưng mà phần lớn thi pháp thời gian rõ dài, hơn nữa tăng lên vô cùng khó khăn, đối với hắn hiện tại mà nói có thể sử dụng đến cơ hội chắc có lẽ không quá nhiều, còn không bằng cái kia mấy cửa đơn giản pháp thuật càng thực dụng một ít.",
      "dich": "Hai là những pháp thuật đẳng cấp hơi cao kia mặc dù có uy lực kinh người, nhưng mà phần lớn đều có thời gian thi pháp rất dài, hơn nữa muốn nâng cao cũng vô cùng khó khăn. Hiện tại đối với hắn, cơ hội có thể sử dụng đến có lẽ không quá nhiều, còn không bằng luyện các loại pháp thuật đơn giản nhưng đầy tính thực dụng kia.",
      "suggest": "Hai là những pháp thuật có đẳng cấp cao hơn mặc dù uy lực kinh người, nhưng phần lớn đều thi pháp trong thời gian dài, hơn nữa lại tăng lên vô cùng khó khăn, với tình hình của hắn hiện giờ thì cơ hội có thể sử dụng chúng cũng không quá nhiều, chỉ bằng mấy môn pháp thuật đơn giản kia thôi.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.99
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên nếu là có đầy đủ thời gian, hắn cũng sẽ đem lựa chọn một lượng cửa đẳng cấp cao pháp thuật tu luyện tới đại thành thậm chí tầng cao hơn lần.",
      "dich": "Đương nhiên nếu có đủ thời gian, hắn cũng sẽ lựa chọn một số pháp thuật đẳng cấp cao tu luyện tới đại thành, thậm chí lên cảnh giới cao hơn nữa.",
      "suggest": "Đương nhiên nếu có thời gian, hắn cũng sẽ lựa chọn một lượng lớn pháp thuật có đẳng cấp cao tu luyện tới đại thành thậm chí tầng cao hơn.",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.99
        ],
        [
          43,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao tại một ít nơi, đẳng cấp cao pháp thuật vẫn có thể triển khai vượt xa người tưởng tượng uy năng đấy.",
      "dich": "Dù sao trên một vài phương diện, uy năng mà pháp thuật đẳng cấp cao có thể triển khai ra cũng vượt xa người ta tưởng tượng.",
      "suggest": "Dù sao, ở một vài nơi, pháp thuật đẳng cấp cao vẫn có thể triển khai uy năng vượt xa người thường.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm kế định về sau, lúc này tại thời gian còn lại bên trong bắt đầu một ngày qua ngày tu luyện Phong Nhận Thuật đứng lên.",
      "dich": "Trong nội tâm Liễu Minh đã có quyết định, nên tiếp theo cứ ngày qua ngày tu luyện Thuật Phong Nhận.",
      "suggest": "Sau khi Liễu Minh đã lập tức định trước trong lòng một chút, lúc này hắn bắt đầu bắt đầu tu luyện thuật Phong Nhận trong thời gian một ngày một đêm.",
      "similarity": [
        [
          33,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này thuật đã bị hắn tu luyện tới đại thành tầng thứ, nhưng tựa hồ còn có tăng lên chỗ trống, điều này làm cho kia trong nội tâm càng phát ra tò mò, không biết là lại đề thăng một tầng nữa, Phong Nhận Thuật sẽ đạt tới loại nào uy năng rồi.",
      "dich": "Hắn đã tu luyện thuật này tới đại thành, nhưng dường như còn có thể nâng cao hơn nữa, điều này khiến trong lòng càng thêm tò mò, không biết sau khi lại nâng cao một tầng nữa, uy năng Phong Nhận Thuật sẽ đạt tới thế nào.",
      "suggest": "Thuật này đã được hắn tu luyện tới tầng thứ đại thành, nhưng tựa hồ vẫn còn có chỗ trống, điều này làm cho trong lòng hắn càng phát ra sự tò mò, không biết sau khi đề thăng thêm một tầng nữa thì thuật Phong Nhận sẽ có uy năng như thế nào.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.99
        ],
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó không lâu, Bạch Cốt Hạt liền khôi phục năng lực hành động, hơn nữa từ nay về sau thời gian, ngoại trừ trên người cái kia một cái động lớn bên ngoài, mặt khác thương thế cũng dần dần biến mất không thấy.",
      "dich": "Sau đó không lâu, Bạch Cốt Hạt đã khôi phục lại năng lực hành động, hơn nữa trừ một lỗ thủng lớn trên thân thể, thương thế khác cũng dần dần biến mất.",
      "suggest": "Sau một khoảng thời gian không lâu, Bạch Cốt Hạt đã khôi phục năng lực hành động, hơn nữa từ sau thời gian này, ngoại trừ một chấn động lớn trên người, những thương thế khác cũng dần dần biến mất không thấy đâu nữa.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Liễu Minh luyện tập Phong Nhận Thuật thời điểm, này Quỷ vật liền lẳng lặng ghé vào một bên nhìn xem, một bộ thập phần nhu thuận bộ dáng.",
      "dich": "Khi Liễu Minh luyện tập Thuật Phong Nhận, Quỷ vật này chỉ lẳng lặng đứng một bên quan sát, tỏ ra cực kỳ thuần phục.",
      "suggest": "Mà lúc Liễu Minh luyện tập thuật Phong Nhận, Quỷ vật này chỉ lẳng lặng ghé mắt qua một bên xem, vẻ mặt cực kỳ nhu thuận.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.99
        ],
        [
          48,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghỉ ngơi ngoài, cũng sẽ dùng Thông Linh thuật cùng Bạch Cốt Hạt ý thức câu thông một phen, hơn nữa còn có thể thỉnh thoảng huấn luyện này Quỷ vật cùng mình các loại phối hợp, hiệu quả cũng thập phần rõ rệt, lại để cho kia thời gian dần trôi qua có linh tính đứng lên.",
      "dich": "Khi Liễu Minh nghỉ ngơi sẽ dùng Thuật Thông Linh câu thông ý thức với Bạch Cốt Hạt, hơn nữa thỉnh thoảng còn huấn luyện con Quỷ vật này phối hợp với mình, hiệu quả cũng rất rõ rệt, lại làm cho nó dần dần có thêm mấy phần linh tính.",
      "suggest": "Liễu Minh nghỉ ngơi bên ngoài, cũng dùng Thông Linh thuật và Bạch Cốt Hạt câu thông một phen, hơn nữa còn có thể thỉnh thoảng huấn luyện Quỷ vật cùng phối hợp với mình, hiệu quả đạt được cực kỳ rõ rệt, khiến cho thời gian trôi qua của hắn có phần tăng lên.",
      "similarity": [
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.99
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại thứ nhất nghĩ thứ hai là làm thiên phú phía dưới, thời gian trong nháy mắt liền trôi qua hơn phân nữa năm.",
      "dich": "Với thiên phú nhất tâm nhị dụng, trong nháy mắt đã trôi qua thời gian nửa năm.",
      "suggest": "Trong ý nghĩ thứ nhất, trong nháy mắt đã trôi qua hơn nửa năm.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời gian dài như vậy, hắn vẫn chưa từ nơi này không gian thoát thân mà ra.",
      "dich": "Nhưng với thời gian dài như vậy, hắn vẫn chưa thoát khỏi không gian này.",
      "suggest": "Thời gian dài như vậy, hắn vẫn chưa thể thoát ra khỏi không gian này.",
      "similarity": [
        [
          50,
          0.99
        ],
        [
          51,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều này làm cho hắn mơ hồ có chút ý kiến bên ngoài, cũng tịnh chưa từng có tại kinh hoảng.",
      "dich": "Điều này làm cho hắn không thể không nghĩ tới tình cảnh bên ngoài, tuy nhiên cũng không quá sợ hãi.",
      "suggest": "Điều này làm cho hắn mơ hồ có chút ý kiến, cũng chưa từng có kinh hoảng.",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phong Nhận Thuật càng là đã bị tu luyện đến mấy tức bên trong liền có thể một hơi thả ra hơn mười đạo tình trạng, nhưng Liễu Minh hay vẫn là cảm giác được nhưng kém một ít gì, vẫn đang mỗi ngày luyện tập Phong Nhận Thuật không chỉ có.",
      "dich": "Thuật Phong Nhận đã tu luyện đến mức trong mấy nhịp thở đã có thể một mạch phóng ra hơn mười đạo, nhưng Liễu Minh vẫn cảm giác chưa thỏa mãn, mỗi ngày vẫn không ngừng luyện tập Thuật Phong Nhận.",
      "suggest": "Thuật Phong Nhận đã tu luyện được mấy tháng, trong một ngày có thể tùy ý thả ra hơn mười loại tình huống, nhưng Liễu Minh vẫn cảm giác được nó kém hơn một chút, vẫn đang ngày ngày luyện tập không chỉ một mình.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ngày này, Liễu Minh đang đứng tại không gian một đầu, đối với ngoài hai mươi trượng màu xám sương mù vách tường phóng thích ra Phong Nhận Thuật.",
      "dich": "Một ngày này, Liễu Minh đang đứng ở một góc không gian, đối diện với vách tường sương mù màu xám ngoài hai mươi trượng phóng ra Thuật Phong Nhận.",
      "suggest": "Hôm nay, Liễu Minh đang đứng một đầu trong không gian, phóng ra thuật Phong Nhận màu xám tro phóng ra từ vách tường màu xám tro.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liền tại hắn một tay giương lên, đều muốn miệng niệm động pháp quyết thời điểm, đột nhiên trong đầu đột nhiên chấn động, thần thức trong bỗng nhiên ngưng tụ ra một cái kỳ quái dị thường màu xanh nhạt ký hiệu, đón lấy tiếng xé gió bỗng nhiên vừa vang lên, hai đạo Phong Nhận đồng thời tại kia trong tay lóe lên kích xạ mà ra.",
      "dich": "Một tay hắn giơ lên, miệng niệm pháp quyết, nhưng đột nhiên trong đầu chấn động, trong thần thức bỗng nhiên ngưng tụ ra một cái ký hiệu màu xanh nhạt kỳ quái dị thường, tiếng xé gió bỗng nhiên nổi lên, hai đạo Phong Nhận đồng thời lóe lên trong tay rồi lao vút đi.",
      "suggest": "Ngay khi hắn một tay giơ lên, đang định niệm pháp quyết thì đột nhiên trong đầu chấn động, thần thức đột nhiên ngưng tụ ra một ký hiệu kỳ quái, đón lấy tiếng xé gió vang lên, hai đạo Phong Nhận đồng thời từ trong tay bắn ra.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây cũng không phải là trước đó ngưng tụ tốt rồi hai quả Phong Nhận, lại đồng thời thả ra, mà là hàng thật giá thật lập tức phóng thích mà ra, cũng chú ngữ rõ ràng còn chưa từng đọc lên Khẩu Bắc đấy.",
      "dich": "Đây cũng không phải là hai đạo Phong Nhận sẵn trong tay rồi mới thả ra, mà là phóng thích hàng thật giá thật, rõ ràng là hắn còn chưa kịp đọc tiếng chú ngữ nào.",
      "suggest": "Đây không phải là hai quả Phong Nhận đã ngưng tụ tốt rồi, lại đồng thời thả ra, mà là chữ viết tay chân thật, còn chưa từng đọc qua ở đây.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là...\"",
      "dich": "\"Đây là ...\"",
      "suggest": "\"Đây là ...\"",
      "similarity": [
        [
          56,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vốn là khẽ giật mình, tùy theo mặt lộ vẻ vẻ mừng như điên, lần nữa bờ môi khẽ nhúc nhích, một tay giương lên về sau, trong đầu cái kia màu xanh ký hiệu lại một chợt hiện mà hiện, hai đạo Phong Nhận từ trong tay đồng thời kích xạ mà ra.",
      "dich": "Liễu Minh vốn khẽ giật mình, nhưng lập tức trên khuôn mặt lộ ra vẻ mừng như điên, bờ môi khẽ nhúc nhích lần nữa, một tay giơ lên, ký hiệu màu xanh trong đầu kia lại chợt hiện ra, hai đạo Phong Nhận từ trong tay đồng thời bắn ra.",
      "suggest": "Liễu Minh vốn khẽ giật mình, nhưng sau đó khuôn mặt lộ vẻ mừng rỡ như điên, một tay khẽ run lên, một chuỗi ký hiệu màu xanh trong đầu lóe lên, hai đạo Phong Nhận cũng từ trong tay đồng thời bắn ra.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.99
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên tu thành tiếp theo tầng, hiệu quả dĩ nhiên là có thể làm được thuấn phát này thuật!\"",
      "dich": "\"Quả nhiên đã tu thành tầng tiếp theo, không ngờ lại có thể phát ra thuật này trong nháy mắt như thế!\"",
      "suggest": "\"Quả nhiên sau khi tu thành tầng tiếp theo, hiệu quả quả nhiên là có thể làm được thuật này!\"",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cười ha hả, hai tay đủ dương xuống, từng đạo Phong Nhận hóa thành một đầu chi nhánh thẳng tắp bắn ra, tất cả đều đánh vào đối diện sương mù trên vách đá, đồng phát ra \"Phanh\" \"Phanh\" trầm đục âm thanh.",
      "dich": "Liễu Minh cười ha hả, hai tay giơ cao lên, từng đạo Phong Nhận hóa thành một đường sáng thẳng tắp bắn ra, tất cả đều đánh vào trong bức tường sương mù đối diện, đồng thời còn phát ra âm thanh trầm đục \"Phanh\", \"Phanh\".",
      "suggest": "Liễu Minh cười ha hả, hai tay giơ lên, từng đạo Phong Nhận hóa thành một nhánh thẳng tắp bắn ra, tất cả đều đánh thẳng về phía vách đá đối diện, đồng thời phát ra những tiếng động 'phanh' trầm đục.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.98
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.98
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.99
        ],
        [
          60,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một khắc, môi hắn vẫn đang khẽ nhúc nhích không thôi, nhưng Phong Nhận Thuật dừng lại, hai bàn tay bỗng nhiên hợp lại, xa hơn bên ngoài chậm rãi một phần.",
      "dich": "Sau một khắc, môi hắn vẫn đang không ngừng mấp máy, nhưng Thuật Phong Nhận đã dừng lại từ bao giờ, hai bàn tay bỗng nhiên hợp lại rồi chậm rãi tách ra.",
      "suggest": "Sau một khắc, môi hắn vẫn đang khẽ nhúc nhích không thôi, nhưng Phong Nhận Thuật dừng lại, hai bàn tay bỗng nhiên hợp lại, chậm rãi đặt bên ngoài một chút.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.98
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"XÌ... Rồi\" một tiếng.",
      "dich": "\"Xì ... xì\" một tiếng.",
      "suggest": "\"Xì ... Rồi\" một tiếng.",
      "similarity": [
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đạo chừng nửa trượng dài khổng lồ Phong Nhận thình lình ngưng tụ mà ra.",
      "dich": "Một đạo Phong Nhận khổng lồ dài chừng nửa trượng thình lình ngưng tụ ra.",
      "suggest": "Một đạo Phong Nhận khổng lồ dài chừng nửa trượng đột ngột ngưng tụ ra.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          62,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cổ tay run lên, khổng lồ Phong Nhận hóa thành một đạo ánh sáng màu xanh kích xạ mà ra, tốc độ cực nhanh, hầu như so với bình thường Phong Nhận nhanh lên rồi gấp đôi, hầu như bên này vừa mới thả ra, bên kia liền trảm đã đến đối diện sương mù trên vách đá, cũng tại một tiếng vang thật lớn về sau, chấn động phụ cận sương mù xám đều có chút tản ra.",
      "dich": "Cổ tay Liễu Minh run lên, Phong Nhận khổng lồ hóa thành một luồng ánh sáng màu xanh bắn đi, tốc độ cực nhanh, hầu như nhanh hơn gấp đôi so với Phong Nhận bình thường, dường như bên này vừa mới thả ra, bên kia đã lập tức chém lên vách đá sương mù phía đối diện. Một tiếng nổ thật lớn vang lên, làn sương mù màu xám bị chấn động hơi tản ra một chút.",
      "suggest": "Cổ tay Liễu Minh run lên, Phong Nhận màu xanh hóa thành một luồng sáng màu xanh biếc bắn ra, tốc độ cực nhanh, hầu như chỉ sau một tiếng vang lớn, vách đá đối diện đã xuất hiện một vết nứt rất lớn, sau một tiếng vang thật lớn, sương mù xám tro xung quanh cũng tản ra một ít.",
      "similarity": [
        [
          53,
          0.97
        ],
        [
          54,
          0.98
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.98
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên, một chiêu này lúc trước sở dĩ không thể thành công, hay vẫn là Phong Nhận Thuật không có tu luyện tới gia nguyên nhân.",
      "dich": "\"Quả nhiên, sở dĩ lúc trước không thể thi triển thành công một chiêu này là do việc tu luyện Thuật Phong Nhận chưa tới nơi tới chốn.",
      "suggest": "\"Quả nhiên, một chiêu này lúc trước không thể thành công, hay là do nguyên nhân Phong Nhận Thuật không có tu luyện tới gia.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá cái này màu xanh ký hiệu là vật gì, sau khi trở về cũng muốn hảo hảo đi nghe ngóng một chút.\"",
      "dich": "Thế nhưng ký hiệu màu xanh kia là thứ gì nhỉ, sau khi trở về phải tìm hiểu cho thật rõ ràng mới được.\"",
      "suggest": "Tuy nhiên ký hiệu màu xanh này là thứ gì, sau khi trở về cũng phải tìm hiểu qua một chút.\"",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trên mặt sắc mặt vui mừng thì thào vài tiếng.",
      "dich": "Liễu Minh vui mừng thì thào vài tiếng.",
      "suggest": "Trên mặt Liễu Minh lộ vẻ vui mừng, thì thào vài tiếng.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          66,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kế tiếp trong mấy ngày, hắn lại tiếp tục luyện tập Phong Nhận Thuật lại không có chút nào đề cao.",
      "dich": "Mấy ngày kế tiếp, hắn lại tiếp tục luyện tập Thuật Phong Nhận nhưng không tiến bộ được chút nào nữa.",
      "suggest": "Trong mấy ngày tiếp theo, hắn lại tiếp tục luyện tập thuật Phong Nhận mà không có chút thành tựu.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gặp tình hình này, Liễu Minh lúc này quyết đoán sửa tu Hỏa Đạn Thuật rồi.",
      "dich": "Gặp tình hình này, lúc này Liễu Minh dứt khoát đổi sang tu Thuật Hỏa Đạn.",
      "suggest": "Thấy thế, Liễu Minh quyết đoán sửa chữa thuật Hỏa Đạn Thuật.",
      "similarity": [
        [
          68,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương lúc bốn năm tháng thoáng qua một cái, Liễu Minh rút cuộc đem Hỏa Đạn Thuật cũng tu luyện đến đại thành cấp độ.",
      "dich": "Thời gian thấm thoắt thoi đưa, mới đây mà bốn năm tháng đã trôi qua, rút cuộc Liễu Minh cũng tu luyện Hỏa Đạn Thuật đến cảnh giới đại thành.",
      "suggest": "Trong bốn năm tháng sau đó, Liễu Minh rút cuộc đã tu luyện được tới cấp độ Hỏa Đạn Thuật đại thành.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này phóng thích Hỏa Đạn Thuật chẳng những tốc độ so với trước kia nhanh một ít, thả ra hỏa cầu lớn nhỏ càng là cơ hồ là sơ học giả gấp đôi trở lên rồi.",
      "dich": "Lúc này tốc độ hắn thi triển Thuật Hỏa Đạn chẳng những nhanh hơn so với trước kia, mà quả cầu lửa được thả ra cũng lớn gấp đôi bình thường.",
      "suggest": "Lúc này hắn phóng ra Hỏa Đạn Thuật chẳng những tốc độ nhanh hơn trước một chút, tốc độ thả ra các quả cầu lửa nhỏ cũng nhanh gấp đôi trước kia.",
      "similarity": [
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.98
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chuyện này tuy với hắn Pháp lực tinh thuần biên độ tăng trưởng tác dụng, nhưng trong đó hơn phân nửa hay vẫn là Hỏa Cầu Thuật tiến vào đại thành sau mới bày ra khủng bố uy năng.",
      "dich": "Chuyện này tuy nói có mấy phần là do tác dụng của việc Pháp lực tinh thuần, nhưng trong đó hơn phân nửa vẫn là tu luyện Thuật Hỏa Cầu tới cảnh giới đại thành mới có được uy năng khủng bố như thế.",
      "suggest": "Tuy chuyện này đối với tu luyện Pháp lực của hắn tăng trưởng nhanh chóng như vậy, nhưng hơn phân nửa trong số đó vẫn là thuật Hỏa Cầu Thuật tiến vào đại thành mới có uy lực khủng bố như vậy.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đang lúc Liễu Minh trong nội tâm mừng rỡ, ý định tiếp tục tu luyện phương pháp này thuật thời điểm, nhưng mà một ngày này hắn bỗng nhiên hai tai \"Ô...ô...n...g\" vừa vang lên, trước mắt bạch quang sáng ngời về sau, người liền trở về màu đen trong sa mạc.",
      "dich": "Đang lúc trong lòng Liễu Minh mừng rỡ, định tiếp tục tu luyện pháp thuật theo phương pháp này thì bỗng nhiên hai tai hắn vang lên tiếng \"Ô...ô...n...g\", ánh sáng trắng trước mắt chói lòa, bỗng nhiên đã thấy mình trở lại trong sa mạc đen.",
      "suggest": "Trong lòng Liễu Minh mừng rỡ, định tiếp tục tu luyện thuật này, nhưng đúng lúc này, hai tai hắn bỗng nhiên \"O...o...o...o\" vang lên, ánh sáng trắng trước mắt sáng ngời lên, người liền quay về trong sa mạc màu đen.",
      "similarity": [
        [
          58,
          0.97
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này hắn, thình lình còn xếp bằng ở vòng tròn bên trong, phụ cận trong hư không còn có nhàn nhạt âm hàn hắc khí chưa từng tản đi, thậm chí hai tay còn theo như ở bên cạnh Bạch Cốt Hạt đầu lâu phía trên.",
      "dich": "Lúc này hắn vẫn còn đang ngồi xếp bằng bên trong vòng tròn, Âm khí màu đen nhạt trong không khí xung quanh chưa tan đi, thậm chí hai tay vẫn đang đặt trên đầu Bạch Cốt Hạt.",
      "suggest": "Lúc này hắn đang ngồi xếp bằng trong vòng tròn, không khí xung quanh vẫn còn có không khí âm u nhàn nhạt chưa từng mất đi, thậm chí hai tay còn ôm chặt lấy đầu Bạch Cốt Hạt đang nằm ở phía trên.",
      "similarity": [
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này Quỷ vật trên người vẫn đang chăm chú cột cái kia cây Luyện Hồn Tác.",
      "dich": "Trên người con Quỷ vật này vẫn đang bị Luyện Hồn Tác quấn chặt.",
      "suggest": "Trên người Quỷ vật này vẫn đang chăm chú nhìn chằm chằm vào cây Luyện Hồn Tác kia.",
      "similarity": [
        [
          68,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn quả nhiên về tới U Minh Quỷ Địa ở bên trong, chẳng qua là lúc này đây thời gian rõ ràng kéo dài gấp đôi trở lên.",
      "dich": "Quả nhiên hắn đã trở về U Minh Quỷ Địa, chỉ có điều thời gian lần này rõ ràng kéo dài hơn gấp đôi.",
      "suggest": "Hắn quả nhiên đã về tới Quỷ Địa U Minh, chỉ là lúc này thời gian rõ ràng đã gấp đôi lúc này mà thôi.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Liễu Minh lại bất chấp việc này, mà là như lâm đại địch giống như trong miệng nói lẩm bẩm, vội vàng dụng thần niệm câu thông Bạch Cốt Hạt đứng lên.",
      "dich": "Thế nhưng Liễu Minh lại chẳng quan tâm đến việc đó, miệng nói lẩm bẩm giống như lâm đại địch vậy, miệng vội vàng dùng thần niệm câu thông với Bạch Cốt Hạt.",
      "suggest": "Tuy nhiên Liễu Minh lại không chấp nhận việc này, giống như đang đối phó với một đại địch, vội vàng dùng thần niệm câu thông Bạch Cốt Hạt.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.97
        ]
      ],
      "approved": true
    }
  ]
}