{
  "currentLine": 84,
  "next": {
    "id": 64,
    "title": "Chương 64 :  Cốt Thi"
  },
  "title": {
    "convert": "Chương 63 : Nguy cơ cùng thu hoạch",
    "dich": "Chương 63 :  Nguy cơ và thu hoạch"
  },
  "previous": {
    "id": 62,
    "title": "Chương 62 : Ký hiệu thần bí"
  },
  "currentWorkingLine": 85,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Bạch Cốt hạt mặc dù trên người còn là vết thương toác hoác như trước, nhưng Liễu Minh phi thường dễ dàng khơi thông cái đó Thần thức, thậm chí ở bên trong tìm được chính mình sở lưu Thần niệm tiêu thức.",
      "dich": "Vết thương trên người Bạch Cốt Hạt mặc dù vẫn chồng chất như trước, nhưng Liễu Minh lại rất dễ dàng câu thông với thần thức của nó, thậm chí còn có thể lưu lại một đạo thần niệm đánh dấu của mình ở bên trong.",
      "suggest": "Mặc dù vết thương trên người Liễu Minh vẫn còn đó, nhưng Liễu Minh lại vô cùng dễ dàng khơi thông Thần thức, thậm chí hắn còn có thể tìm được tiêu thức của mình trong Thần niệm.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này mới trong lòng buông lỏng rơi xuống.",
      "dich": "Lúc này trong lòng hắn mới buông lỏng một chút.",
      "suggest": "Lúc này hắn mới thả lỏng được một chút.",
      "similarity": [
        [
          1,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quả nhiên cùng hắn ban đầu tưởng một loại, này Bạch Cốt hạt nếu cũng là Thần thức tiến vào nọ thần bí không gian, tại không gian trong hàng phục cái đó sau đó, phản hồi bên ngoài sau đó, Thông Linh thuật còn là đồng dạng hữu hiệu.",
      "dich": "Quả nhiên vẫn như hắn nghĩ, nếu thần thức của Bạch Cốt Hạt này cũng tiến vào không gian thần bí kia rồi bị hàng phục trong đó, sau khi trở lại bên ngoài, thuật Thông Linh vẫn hoàn toàn có hiệu quả.",
      "suggest": "Quả nhiên cùng lắm là giống hắn tưởng tượng một loại Bạch Cốt Hạt này cũng giống như Thần thức tiến vào không gian thần bí kia, sau khi vào bên trong không gian thần bí kia, phản hồi bên ngoài cũng là một thuật Thông Linh hữu hiệu.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          6,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc này một tay nhất điểm, đem Bạch Cốt hạt trên người Hắc tác buông lỏng mà mở, đồng thời cái trán ngân văn cũng Phá không tiêu tán, mỉm cười liền muốn đứng dậy.",
      "dich": "Lúc này một tay Liễu Minh điểm nhẹ, sợi dây đen nhánh trên người Bạch Cốt Hạt nới lỏng ra rồi rơi xuống, đồng thời đạo Phù văn trên trán cũng biến mất không thấy bóng dáng, mỉm cười định đứng dậy.",
      "suggest": "Lúc này Liễu Minh một tay buông lỏng Hắc Văn trên người, đồng thời hai hàng lông mày nhíu chặt lại, mỉm cười định đứng dậy.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.98
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, hắn hốt nhiên cảm thấy vốn là khô kiệt Linh hải trong chấn động, nhất luồng tinh thuần cực kỳ Năng lượng từ trong tuôn ra xuất ra, nhượng thân thể trong Pháp lực dĩ khó có thể tin tốc độ bay khoái cuồng tăng nổi lên.",
      "dich": "Nhưng đúng lúc này, hắn bỗng nhiên cảm thấy trong Linh Hải vốn đang khô kiệt chấn động một trận, một luồng năng lượng cực kỳ tinh thuần từ trong đó cuồn cuộn chảy ra, khiến cho Pháp lực trong cơ thể điên cuồng tăng lên với tốc độ khó có thể tin được.",
      "suggest": "Nhưng đúng lúc này, hắn bỗng cảm thấy trong Linh Hải vốn đã khô kiệt lại chấn động, một luồng năng lượng cực kỳ tinh thuần từ trong đó tuôn ra, làm cho Pháp lực trong thân thể tăng vọt lên một cách khó tin.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.99
        ],
        [
          7,
          0.98
        ],
        [
          8,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đầu tiên là cả kinh, nhưng lập tức tin vui nổi lên, hai tay nhất kết quyết, liền tại tại chỗ thổ nạp điều tức nổi lên.",
      "dich": "Ban đầu Liễu Minh cả kinh, nhưng lập tức rất vui mừng, hai tay bấm niệm pháp quyết, bắt đầu thổ nạp điều tức ngay tại chỗ.",
      "suggest": "Liễu Minh vốn hơi giật mình, nhưng lập tức tin vui nổi lên, hai tay bấm niệm pháp quyết, lập tức lệnh thổ nạp ngay tại chỗ.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.95
        ],
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chút xíu một lát công phu sau đó, hắn thân thể trong Pháp lực liền khôi phục đến tiến vào thần bí không gian trước gần nửa nhiều, nhưng Linh hải trào ra Năng lượng chợt nhất biến, trở nên Âm hàn cực kỳ nổi lên.",
      "dich": "Giây lát sau, Pháp lực trong cơ thể hắn đã khôi phục được gần nửa so với lúc trước khi tiến vào không gian thần bí, nhưng năng lượng tuôn ra từ trong Linh Hải bỗng nhiên biến đổi, trở nên cực kỳ âm hàn.",
      "suggest": "Một lát sau, Pháp lực trong cơ thể hắn đã khôi phục lại tiến vào không gian thần bí cách đây hơn nửa tháng, nhưng năng lượng do Linh Hải trào ra bỗng nhiên biến đổi, trở nên cực kỳ lạnh lẽo.",
      "similarity": [
        [
          2,
          0.98
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.98
        ],
        [
          6,
          0.99
        ],
        [
          7,
          0.98
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh chỉ cảm thấy này luồng hàn có thể ở thân thể trong tản ra mà mở sau đó, cả cái thân hình một chút như cùng rơi vào hầm băng trung loại cứng ngắc vô cùng.",
      "dich": "Liễu Minh chỉ cảm thấy sau khi luồng khí lạnh lẽo này tràn ngập cơ thể, toàn bộ thân hình bỗng nhiên cứng ngắc, cảm giác giống như đang ở trong một hầm băng vậy.",
      "suggest": "Liễu Minh chỉ cảm thấy một luồng khí lạnh từ trong cơ thể tản ra, thân hình hắn bỗng nhiên cứng ngắc như rơi vào một hầm băng vậy.",
      "similarity": [
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.99
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn kinh hãi dưới vội vàng tưởng thay đổi Pháp quyết, nhưng là liền này trong nháy mắt công phu, lại ngay cả ngón tay đều không thể nhúc nhích một chút, thân thể trong hàn năng lực lại như cùng tiết (lộ) hồng khẩu loại tiếp tục tuôn ra xuất ra.",
      "dich": "Hắn kinh hãi vội vàng muốn thay đổi pháp quyết, nhưng lúc này ngay cả ngón tay cũng không thể nhúc nhích được, hàn khí trong cơ thể lại như hồng thủy tiếp tục cuồn cuộn tuôn ra.",
      "suggest": "Hắn kinh hãi vội vàng tưởng thay đổi Pháp quyết, nhưng chỉ trong nháy mắt đã không còn cử động được nữa, năng lượng trong cơ thể lại như bị dòng khí nóng chảy ra ngoài, tiếp tục tuôn ra.",
      "similarity": [
        [
          3,
          0.97
        ],
        [
          4,
          0.98
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.98
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.99
        ],
        [
          9,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn sắc mặt tái nhợt cực kỳ hạ, ánh mắt miễn cưỡng tái hướng phía dưới nhất quét ngang mà qua sau đó, không ngờ phát hiện vốn là sung túc sáng bóng hai tay lại lấy mắt thường có thể thấy được tốc độ bay khoái héo rút, đồng thời trên người địa phương khác da thịt cũng bắt đầu khô quắt nổi lên, hơn nữa mơ hồ phát màu xanh nổi lên.",
      "dich": "Sắc mặt hắn tái nhợt vô cùng, ánh mắt cố gắng hết sức quét xuống phía dưới, không ngờ lại phát hiện ra hai tay vốn rắn chắc sung mãn đang héo khô đi với tốc độ mà mặt thường cũng có thể quan sát được, đồng thời da thịt những chỗ khác trong cơ thể cũng bắt đầu chuyển sang màu xanh.",
      "suggest": "Sắc mặt hắn tái nhợt cực kỳ, ánh mắt miễn cưỡng dời mắt đi, không ngờ lại phát hiện ra hai tay vốn là sáng bóng bỗng nhiên bay khoái khoái, đồng thời da thịt ở những chỗ khác cũng bắt đầu khô quắt lại, hơn nữa còn có cả màu xanh lơ.",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.99
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quỷ thể chuyển hóa \"",
      "dich": "\"Chuyển hóa Quỷ thể!\"",
      "suggest": "\"Quỷ thể chuyển hóa\"",
      "similarity": [
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh kinh hãi dưới, trong đầu trong nháy mắt hiện lên như vậy nhất cái từ điển tịch thượng thấy rõ chữ, đồng thời trong lòng cũng bừng tỉnh đại ngộ này luồng Âm hàn Năng lượng lai lịch.",
      "dich": "Liễu Minh hoảng hốt, trong đầu lập tức xuất hiện một câu trên một quyển điển tịch nào đó, đồng thời trong lòng cũng chợt hiểu ra lại lịch của luồng khí băng hàn này.",
      "suggest": "Liễu Minh kinh hãi, trong đầu trong nháy mắt hiện lên một từ điển tịch thấy rõ tên gọi của luồng năng lượng này, đồng thời trong lòng cũng bừng tỉnh đại ngộ lai lịch của luồng năng lượng này.",
      "similarity": [
        [
          6,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          11,
          0.98
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn họ mười có tám chín là lúc trước bị bọt khí cắn nuốt từ Bạch Cốt hạt bên kia hấp tới đại lượng Âm khí, giờ đây cùng mặt khác Pháp lực một loại đã trải qua một phen làm tinh thuần sau đó, lại lần nữa phản bộ mà quay về.",
      "dich": "Tám chín phần mười chúng chính là một lượng lớn Âm khí mà bong bóng khí đã thôn phệ trước kia, hôm nay sau một phen được tinh luyện cùng với Pháp lực, một lần nữa quay trở lại trong cơ thể.",
      "suggest": "Tám chín phần mười là bọn họ bị bọt khí cắn nuốt khi còn nhỏ, sau khi đã trải qua một phen tinh thuần hấp thu một lượng lớn Âm khí từ Bạch Cốt Hạt kia, lại lần nữa phản bộ trở về.",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.99
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng là những ... này Âm khí hắn đến thuyết, mặc dù cũng có thể được tăng tiến Pháp lực, nhưng trong đó ẩn chứa Âm hàn chi lực lại càng có thể đem cái đó huyết nhục thân thể chuyển hóa là tinh thuần Âm thuộc tính Quỷ thể, do đó thành là quỷ vật trung nhất viên.",
      "dich": "Nhưng lượng Âm khí này đối với hắn mà nói, mặc dù cũng có thể gia tăng Pháp lực, nhưng lực âm hàn ẩn chứa trong đó lại chuyển hóa máu thịt thân thể thành Quỷ thể thuần Âm, cũng theo đó mà hắn sẽ trở thành một thành viên trong Quỷ vật.",
      "suggest": "Nhưng những thanh âm khí này mặc dù có thể tăng tiến Pháp lực, nhưng trong đó lại có lực lượng Âm hàn có thể chuyển hóa thân thể người đó thành một phần của Quỷ thể, do đó trở thành một viên Quỷ vật thuộc tính Âm.",
      "similarity": [
        [
          8,
          0.97
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.99
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nháy mắt nghĩ thông suốt việc này sau đó, tâm lại nhắm hạ trầm xuống mà đi.",
      "dich": "Trong nháy mắt Liễu Minh đã nghĩ thông suốt những chuyện này, sau đó tâm thần một lần nữa chìm vào trong cơ thể.",
      "suggest": "Trong nháy mắt Liễu Minh đã nghĩ thông suốt việc này, sau đó tâm lại trầm xuống.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái đó thân thể trong kỳ hàn Năng lượng càng ngày càng nhiều tình hình, toàn thân Pháp lực cũng phảng phất đông lạnh triệt trụ một loại, căn bản vô phương làm xuất bất cứ...gì cử động đến.",
      "dich": "Tình hình trong cơ thể hắn lúc này rất xấu, năng lượng âm hàn kia càng ngày càng nhiều, Pháp lực toàn thân dường như bị đông cứng lại, căn bản không thể nào cử động được tí gì.",
      "suggest": "Năng lượng trong cơ thể Hàn Lập càng lúc càng nhiều, Pháp lực toàn thân cũng giống như đông lạnh hoàn toàn, căn bản không cách nào làm bất cứ hành động gì.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.98
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn khẩn trương dưới, hốt nhiên trong lòng nhất hoành, tỏa ra Pháp lực cắn trả nguy hiểm, gần dựa vào Thần niệm chi lực đột nhiên nhất thôi thúc Linh hải.",
      "dich": "Chưa bao giờ hắn khẩn trương như lúc này, trong lòng bỗng nhiên có một quyết định, nhanh chóng dựa vào Tinh Thần lực mạnh mẽ thúc giục Linh Hải, bất chấp sự nguy hiểm do Pháp lực cắn trả mang tới.",
      "suggest": "Hắn đang hoảng hốt, đột nhiên Pháp lực trong lòng dâng lên, giống như một con dao nhọn đột nhiên thôi thúc Linh Hải, gần như ngay lập tức dựa vào Thần niệm lực đột nhiên thôi thúc.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là xấp xỉ đọng lại Linh hải hơi khẽ nhất lay động sau đó, một chút Pháp lực rốt cục từ trong ba động xuất ra.",
      "dich": "Vốn dĩ Linh Hải đã sắp đông cứng lại bỗng nhiên lại hơi rung động, sau đó một ít Pháp lực cuối cùng cũng chập chờn tuôn ra.",
      "suggest": "Vốn chỉ có thể lay động một cái, một chút Pháp lực cuối cùng cũng từ trong ba động xuất ra.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thì mượn những ... này Pháp lực trong nháy mắt thúc dục nổi lên Minh Cốt quyết, tính toán liều mạng nhượng thân thể trong các nơi kinh mạch người mang bị thương nặng, cũng muốn đem này luồng hàn năng lực tất cả đều mạnh mẽ nhét vào trong khống chế.",
      "dich": "Liễu Minh lập tức sử dụng chút Pháp lực này thúc dục Minh Cốt Quyết, cho dù kinh mạch các nơi trong cơ thể chịu trọng thương, cũng phải liều mạng cưỡng ép tất cả lượng hàn khí này vào trong sự không chế của mình.",
      "suggest": "Liễu Minh thì nhờ vào những Pháp lực này thúc dục mà Minh Cốt Quyết trong nháy mắt thúc dục nổi lên, tính toán liều mạng làm cho những kinh mạch trong thân thể bị thương nặng, cũng muốn đem tất cả năng lực kiềm chế này hoàn toàn lọt vào trong khống chế.",
      "similarity": [
        [
          13,
          0.98
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng liền Minh Cốt quyết phương nhất miễn cưỡng vận hành dựng lên lúc sau này, khó có thể tin nổi chuyện tình xuất hiện.",
      "dich": "Nhưng ngay khi Minh Cốt Quyết vừa mới miễn cưỡng vận chuyển, một màn không thể tưởng tượng nổi xuất hiện.",
      "suggest": "Nhưng sau khi Minh Cốt Quyết miễn cưỡng vận hành lại một mạch, chuyện không thể tưởng tượng nổi xuất hiện.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.99
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bộ phận kỳ hàn Năng lượng chợt gian (giữa) chia ra làm hai, một bộ phận biến thành tinh thuần Pháp lực, khác một bộ phận lại nhao nhao tự hành không sai nhập các nơi Cốt cách trong, như vậy biến mất vô ảnh vô tung.",
      "dich": "Một luồng năng lượng âm hàn đột nhiên phân thành hai, một bộ phận biến thành Pháp lực tinh thuần, một bộ phận khác lại nhanh chóng tự động chui vào bên trong xương cốt các nơi, cứ như vậy biến mất vô tung vô ảnh.",
      "suggest": "Một luồng năng lượng kỳ hàn đột ngột chia làm hai phần, một bộ phận biến thành Pháp lực thuần túy, khác một bộ phận lại tự động gia tăng áp lực lên Cốt Cách, cứ như vậy biến mất vô ảnh vô tung.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.99
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng cả kinh, nhưng lúc này này chủng tình hình hạ, chỉ cần có thể ngăn cản tự thân hóa thành quỷ vật, tự nhiên cũng không cố được cái đó chuyện của hắn, lúc này tâm niệm chỉ là một chút chuyển động, liền tiếp tục liều mạng thúc dục Minh Cốt quyết.",
      "dich": "Trong lòng Liễu Minh cả kinh, nhưng trong loại tình huống này, chỉ cần có thể ngăn cản bản thân hóa thành Quỷ vật, hắn cũng không quá để ý đến những chuyện khác. Lúc này ý nghĩ trong đầu xoay chuyển một vòng, sau đó vẫn tiếp tục dốc sức liều mạng thúc dục Minh Cốt Quyết.",
      "suggest": "Trong lòng Liễu Minh thất kinh, nhưng dưới tình hình như thế này, chỉ cần có thể ngăn cản tự thân hóa thành quỷ vật, đương nhiên cũng không thể làm gì được hắn. Lúc này tâm niệm chỉ một chút chuyển động, liền tiếp tục thúc dục Minh Cốt Quyết.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.98
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quỷ dị một màn xuất hiện.",
      "dich": "Một màn quỷ dị xuất hiện.",
      "suggest": "Một màn quỷ dị xuất hiện.",
      "similarity": [
        [
          22,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên là Liễu Minh Linh hải trong không ngừng trào ra kỳ hàn Năng lượng, một bên là tại Minh Cốt quyết thúc dục dưới, kỳ hàn Năng lượng nhao nhao hóa thành Pháp lực cùng dung nhập Cốt cách trong.",
      "dich": "Một bên là năng lượng âm hàn trong Linh Hải của Liễu Minh liên tục tuôn ra, một bên dưới sự thúc giục Minh Cốt Quyết, năng lượng âm hàn đua nhau chuyển hóa thành Pháp lực và dung nhập vào trong cốt cách toàn thân.",
      "suggest": "Một bên là dòng chảy năng lượng kỳ hàn không ngừng chảy trong Linh Hải, một bên là Minh Cốt Quyết thúc dục, kỳ hàn năng lượng đồng loạt hóa thành Pháp lực và dung nhập Cốt cách.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người trong đó, trong lúc nhất thời hình thành nhất cái tạm thời đồng đều.",
      "dich": "Trong lúc nhất thời, hai chiều năng lượng lại tạo thành một cục diện cân bằng.",
      "suggest": "Hai người trong đó, trong nháy mắt đã hình thành một khối đồng nhất.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Liễu Minh chánh tại chuyển hóa Quỷ thể, rốt cục đình chỉ rơi xuống.",
      "dich": "Cũng bởi vậy mà Liễu Minh đang chuyển hóa thành Quỷ thể rút cuộc cũng ngừng lại.",
      "suggest": "Tuy nhiên, Liễu Minh sau khi chuyển hóa Quỷ Thể, cuối cùng cũng ngừng rơi xuống.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhất chung trà công phu sau đó, hắn Linh hải khẽ run lên sau đó, trào ra kỳ hàn Năng lượng một chút đột nhiên mà dừng lại.",
      "dich": "Sau thời gian dùng hết một chén trà nhỏ, Linh Hải của hắn khẽ run lên, năng lượng âm hàn tuôn ra đột nhiên dừng phắt lại.",
      "suggest": "Sau thời gian uống một chén trà nhỏ, Linh Hải hắn khẽ run lên, sau đó bỗng nhiên tràn ra một luồng năng lượng kỳ hàn đột nhiên dừng lại.",
      "similarity": [
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhất phát hiện (phát hiện) này sự, tin vui cực kỳ, càng thêm cuồng thôi thúc Minh Cốt quyết không ngừng.",
      "dich": "Khi Liễu Minh vừa phát hiện ra việc này, cực kỳ vui mừng, càng thêm điên cuồng thúc giục Minh Cốt Quyết.",
      "suggest": "Liễu Minh phát hiện ra sự việc này, cực kỳ vui mừng, càng thêm cuồng nhiệt thúc giục Minh Cốt Quyết không ngừng.",
      "similarity": [
        [
          21,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.99
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết đã qua bao lâu sau đó, khi hắn thân thể trong tối hậu nhất tia Âm hàn cũng bị Minh Cốt quyết tan rã rơi rụng sau đó, thân hình cũng đồng thời khôi phục bình thường.",
      "dich": "Không biết bao lâu sau, khi tia âm hàn cuối cùng trong cơ thể hắn bị Minh Cốt Quyết giải quyết sạch sẽ, thân hình cũng cùng lúc khôi phục lại dáng vẻ bình thường.",
      "suggest": "Không biết đã bao lâu sau, khi tia khí lạnh cuối cùng rơi vào cơ thể hắn cũng bị Minh Cốt Quyết phá nát, thân hình cũng đồng thời khôi phục lại trạng thái bình thường.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.99
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đem Pháp quyết dừng lại, tái đánh giá một chút làm lại lần nữa trở nên sung túc sáng bóng hai tay sau đó, thở ra một hơi dài, nhưng trong lòng còn là nghĩ mà sợ không thôi.",
      "dich": "Liễu Minh dừng bấm niệm pháp quyết, sau khi quan sát hai tay đã trở lại vẻ khỏe khoắn sung mãn thường ngày vài lần, mới thở dài một hơi, nhưng trong lòng vẫn nghĩ tới chuyện vừa xảy ra mà kinh sợ không thôi.",
      "suggest": "Liễu Minh dừng lại, đánh giá lại hai tay đã trở nên sáng bóng, thở ra một hơi dài, trong lòng vẫn lo lắng không thôi.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mới vừa rồi hắn như là hơi chút chần chờ một chút, chỉ sợ cũng thật muốn thành là quỷ vật trung nhất viên.",
      "dich": "Vừa rồi nếu hắn chỉ hơi chút chần chờ một chút thôi, chỉ sợ cũng thật sự phải trở thành một thành viên trong hàng Quỷ vật.",
      "suggest": "Mới vừa rồi nếu hắn có chút chần chừ, chỉ sợ cũng thật sự sẽ trở thành một con quỷ vật trung thành.",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.99
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Minh Cốt quyết có thể đủ hóa giải Âm hàn chi lực ăn mòn, này thật sự là nhượng hắn cảm thấy giật mình chuyện tình.",
      "dich": "Tuy nhiên Minh Cốt Quyết có thể hóa giải được sự ăn mòn của lực âm hàn, điều này thực đúng là chuyện khiến cho hắn giật mình.",
      "suggest": "Tuy nhiên Minh Cốt Quyết có thể hóa giải lực hút Âm hàn, thật sự làm cho hắn cảm thấy giật mình.",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.99
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như là như thế nói, chẳng phải là thuyết hắn sau này cho dù tại này U Minh Quỷ Địa thời gian dài tu hành, cũng có thể được không việc gì?",
      "dich": "Nếu là như vậy, chẳng phải là sau này cho dù hắn tu hành ở U Minh Quỷ Địa trong thời gian dài, cũng sẽ không xảy ra việc gì hay sao?",
      "suggest": "Nếu như vậy thì chẳng phải là hắn sau này cho dù có tu hành trong U Minh Quỷ Địa này cũng có thể được không việc gì?",
      "similarity": [
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.99
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không đúng, như là thật có thể như thế nói, hắn vừa tới U Minh Quỷ Địa lúc sau này, thúc dục Minh Cốt quyết thử nghiệm tu luyện lúc sau này, vì gì không xuất hiện loại này tình hình.",
      "dich": "Không đúng, nếu thật sự có thể làm như thế, khi hắn vừa mới tới U Minh Quỷ Địa đã từng thử thúc giục Minh Cốt Quyết tu luyện, vì sao lại không xuất hiện chuyện này?",
      "suggest": "Không đúng, nếu thật sự như vậy, lúc hắn vừa tới U Minh Quỷ Địa, thúc dục Minh Cốt Quyết thử nghiệm tu luyện, vì sao lại không thấy xuất hiện loại tình huống này.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.99
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể thấy được xuất hiện hắn thân thể trong này luồng tinh thuần Âm hàn, cùng phổ thông Âm khí còn là đại không đồng dạng như vậy.",
      "dich": "Có thể thấy được luồng khí âm hàn tinh thuần xuất hiện trong cơ thể hắn không hề cùng loại với Âm khí bình thường.",
      "suggest": "Có thể thấy được sự tồn tại của Âm hàn trong cơ thể hắn, so với Âm khí phổ thông thường thấy ở Việt Nam lại không giống nhau.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao nọ Âm khí biến thành Năng lượng đầu tiên là từ Bạch Cốt hạt bên kia Truyền tống lại đây, sau đó tái trải qua nọ thần bí bọt khí cắn nuốt thu nạp, lại gia dĩ tinh thuần tái thổ nạp mà quay về, thuộc tính đã sớm cải biến không thiếu.",
      "dich": "Dù sao Âm khí kia vốn là từ Bạch Cốt Hạt truyền sang, sau đó lại trải qua một phen được bong bóng khí kia thôn phệ thu nạp đã trở nên tinh thuần, thuộc tính đã được thay đổi đi không ít.",
      "suggest": "Dù sao Âm khí biến thành Năng lượng biến thành Năng lượng đầu tiên là do Bạch Cốt hạt kia truyền tới, sau đó liền bị bong bóng thần bí kia nuốt chửng, sau đó liền thuần thục thổ nạp, thuộc tính đã sớm cải biến không ít.",
      "similarity": [
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.98
        ],
        [
          37,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lại lắc đầu như vậy tự đánh giá như thế.",
      "dich": "Liễu Minh lắc lắc đầu suy nghĩ như vậy.",
      "suggest": "Liễu Minh lại lắc đầu tự đánh giá như vậy.",
      "similarity": [
        [
          33,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ mới vừa rồi một phen trải qua thiếu chút nữa nhượng cái đó thực sự biến thành một đầu quỷ vật, thật sự là mạo hiểm vạn phần, coi như ở chỗ này tu luyện có thể có một chút Tăng phúc tác dụng, hắn cũng tuyệt không thật muốn lại...đi thường thử một chút.",
      "dich": "Huống hồ vừa rồi trải qua một phen thiếu chút nữa đã biến thành một đầu Quỷ vật, thật sự là vô cùng mạo hiểm, cho dù tu luyện ở đây có thể gia tăng một chút Pháp lực, hắn cũng tuyệt không muốn lại nếm thử cảm giác đó lần thứ hai.",
      "suggest": "Huống hồ vừa rồi một phen trải qua lại thực sự làm cho Quỷ vật đó trở thành một quái vật, thật sự là quá mạo hiểm vạn phần, coi như ở chỗ này có thể có một chút tác dụng tăng phúc, hắn cũng tuyệt không thật sự muốn thử qua một phen.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          37,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa nghĩ tới Bạch Cốt hạt, không khỏi quay đầu nhìn quá khứ, theo sau nao nao nổi lên.",
      "dich": "Liễu Minh vừa nghĩ tới Bạch Cốt Hạt, không kìm được quay đầu nhìn sang, sau đó trong lòng bỗng nao nao.",
      "suggest": "Liễu Minh vừa nghĩ tới Bạch Cốt Hạt, không khỏi quay đầu nhìn lại quá khứ, sau đó cảm thấy nao nao.",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.99
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy lúc này Cốt hạt, bị nhất đại đoàn cuồn cuộn Lục khí hoàn toàn bao phủ.",
      "dich": "Chỉ thấy lúc này, Bạch Cốt Hạt đã bị một luồng khí màu xanh lá cuồn cuộn che khuất.",
      "suggest": "Chỉ thấy Cốt hạt này đã bị một luồng khí đen cuồn cuộn bao phủ.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          39,
          0.98
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dĩ này đoàn Lục khí nồng hậu một số gần như cô đọng lại trình độ, cho dù dĩ Liễu Minh nhãn lực, đều không thể thấy rõ bên trong Cốt hạt tại tọa cái gì.",
      "dich": "Với độ nồng đậm gần như thực thể của luồng khí màu xanh lá này, cho dù bằng nhãn lực của Liễu Minh cũng không thể thấy rõ bọ cạp bên trong đang xảy ra chuyện gì.",
      "suggest": "Khí đen nhàn nhạt này gần như cô đọng lại, cho dù là mắt thường, cũng không thể nhìn rõ Cốt Hạt bên trong là thứ gì.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhướng mày sau đó, lúc này liền tưởng khởi lên mới vừa rồi phản hồi nọ luồng Âm hàn Năng lượng.",
      "dich": "Hắn nhướng mày lên, lúc này mới nhớ tới năng lượng âm hàn vừa trở về lúc nãy.",
      "suggest": "Hắn nhướng mày, lúc này mới nhớ tới luồng năng lượng lạnh vừa rồi phản hồi lại.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.99
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này đầu Cốt hạt nếu cũng tiến vào đến nọ thần bí không gian, chẳng lẽ cũng có loại này Năng lượng phản hồi cho nó, như là như thế nói, đối cái đó tự nhiên chỉ có chỗ tốt mà không có chỗ xấu.",
      "dich": "Nếu đầu bọ cạp này cũng tiến vào không gian thần bí đó, chẳng lẽ loại năng lượng tinh thuần kia cũng trở về cơ thể nó hay sao? Nếu là như vậy, đối với nó đương nhiên chỉ có trăm lợi mà không một hại.",
      "suggest": "Nếu như đầu Cốt Hạt kia cũng tiến vào không gian thần bí kia, chẳng lẽ cũng có Năng lượng Phản Hồi như nó, như vậy nói thì tự nhiên là có chỗ tốt mà không có chỗ xấu.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghĩ như thế sau đó, Liễu Minh trong lòng lược buông lỏng, liền ở một bên lẳng lặng chờ đợi nổi lên.",
      "dich": "Sau khi nghĩ như thế, trong lòng Liễu Minh hơi thả lỏng, ngồi xuống bên cạnh yên lặng chờ đợi.",
      "suggest": "Nghĩ như vậy, nội tâm Liễu Minh liền nhẹ nhàng, yên lặng chờ đợi ở một bên.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả này nhất đẳng, chính là khoảng một bữa cơm thời gian lâu.",
      "dich": "Lần này chỉ kéo dài trong thời gian ăn hết một bữa cơm.",
      "suggest": "Kết quả này cũng chính là thời gian khoảng một bữa cơm.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          44,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương một tiếng quái minh truyền ra, Lục khí như vậy tản ra mà mở sau đó, Cốt hạt thân hình mới làm lại lần nữa hiện ra xuất ra.",
      "dich": "Khi một tiếng kêu quái dị vang lên, lớp khí màu xanh lục kia tản ra mà tan biến, thân hình toàn xương của bọ cạp kia mới một lần nữa xuất hiện.",
      "suggest": "Một tiếng quái minh truyền ra, khí đen như bị một luồng gió mạnh phá tan, thân hình Cốt Hạt mới xuất hiện lần nữa.",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.98
        ],
        [
          46,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn kỹ sau đó, không khỏi có nhất tia kinh ngạc.",
      "dich": "Liễu Minh nhìn kỹ một hồi, sau đó trên mặt lộ rõ vẻ kinh ngạc.",
      "suggest": "Liễu Minh nhìn kỹ một lượt, không khỏi có chút kinh ngạc.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          46,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy lúc này Bạch Cốt hạt, song mục lục diễm chớp động, câu vĩ đen nhánh tỏa sáng, bên ngoài thân một chút vết thương toàn bộ tất cả cũng biến mất không thấy, thậm chí thân thể cũng so sánh lúc trước kéo dài nửa thước nhiều, chỉ là cạnh thân cái...kia đại động vẫn đang tồn tại, đồng thời thân hình chỗ Cốt cách nhan sắc tựa hồ có chút hơi khẽ xám trắng nổi lên, tựa hồ không còn nữa lúc trước Bạch Sâm sâm bộ dáng.",
      "dich": "Chỉ thấy lúc này, ngọn lửa xanh lá trong mắt Bạch Cốt Hạt nhảy nhót không ngừng, cái đuôi móc câu đen nhanh đang tỏa sáng lấp lánh, toàn bộ vết thương bên ngoài cơ thể cũng đều biến mất không thấy gì nữa, thậm chí thân thể còn dài hơn nửa xích so với lúc trước, chỉ có điều cái lỗ lớn một bên cơ thể vẫn còn đó, đồng thời màu sắc toàn thân dường như có pha một chút màu xám, không còn vẻ trắng tinh như trước kia.",
      "suggest": "Chỉ thấy lúc này hạt Bạch Cốt Hạt, song mục xanh biếc chớp động, lục diễm ánh sáng màu đen nhàn nhạt tỏa sáng, một vài vết thương bên ngoài cơ thể cũng biến mất không thấy đâu nữa, thậm chí thân thể còn dài hơn lúc trước nửa thước, chỉ là chỗ Cốt Cách ở cạnh thân vẫn còn đang tồn tại, đồng thời màu sắc Cốt Cách bên cạnh cũng có chút xám trắng, tựa hồ không còn giống như lúc trước Bạch Sâm Sâm nữa.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.99
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy này, tự nhiên cảm thấy kinh ngạc, nhưng tái thi pháp khơi thông một chút Cốt hạt Thần thức sau đó, lại vui vẻ nổi lên.",
      "dich": "Liễu Minh thấy vậy, đương nhiên cảm thấy ngạc nhiên, nhưng sau khi lại thi pháp câu thông qua một chút với thần thức của bọ cạp, trong lòng có chút vui mừng.",
      "suggest": "Liễu Minh thấy vậy đương nhiên cảm thấy kinh ngạc, nhưng sau khi tái thi pháp khơi thông Cốt Hạt lại cảm thấy vui mừng khôn xiết.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyên lai lúc này Cốt hạt, mặc dù còn không có cái đó toàn thịnh lúc thực lực, nhưng là khôi phục bảy tám thành tả hữu, chỉ cần tái đem tối hậu thương thế chữa khỏi sau đó, liền có khả năng chân chánh không việc gì, cũng có thể có được bay lên không phi hành năng lực.",
      "dich": "Thì ra lúc này mặc dù Bạch Cốt Hạt vẫn không có thực lực lúc toàn thịnh trước kia, nhưng cũng đã khôi phục được chừng bảy tám phần, chỉ cần sau khi chữa khỏi hoàn toàn thương thế sẽ chính thức không còn vấn đề gì, cũng sẽ khôi phục lại được năng lực phi hành.",
      "suggest": "Lúc này Cốt hạt này mặc dù không có thực lực toàn thịnh như lúc trước, nhưng cũng có thể khôi phục bảy tám thành tả hữu, chỉ cần chữa khỏi thương thế cuối cùng, cũng có thể có được năng lực bay lên trời.",
      "similarity": [
        [
          42,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.99
        ],
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, khi hắn biết rõ ràng Bạch Cốt hạt Thần thức trung truyền đến chữa khỏi thương thế muốn cần đồ lúc, nhưng không khỏi nhất nhếch miệng nổi lên.",
      "dich": "Tuy nhiên, khi hắn biết rõ được những đồ vật cần thiết để trị hết thương thế truyền đến từ trong thần thức của Bạch Cốt Hạt, khóe miệng không khỏi hơi nhếch lên.",
      "suggest": "Bất quá khi hắn biết rõ phương pháp điều trị Bạch Cốt Hạt đúng là cần thiết, nhưng không nhịn được nhếch miệng lên.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.99
        ],
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn bởi vì lần này thân hình bị hao tổn thái quá nghiêm trọng, dĩ nhiên muốn cần cắn nuốt khác một chút quỷ vật Cốt đầu, tài năng tự hành từ từ chữa trị.",
      "dich": "Bởi vì lần này thân thể nó bị hao tổn quá mức nghiêm trọng, nên cần phải thôn phệ một ít xương cốt Quỷ vật khác, mới có thể tự động chậm rãi chữa trị.",
      "suggest": "Bởi vì thân hình lần này của hắn đã bị hao tổn quá nghiêm trọng, đương nhiên muốn cắn nuốt một chút Cốt Đầu Quỷ vật, tài năng tự động chữa trị từ từ.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.98
        ],
        [
          51,
          0.99
        ],
        [
          52,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng như vậy nói, hắn liền không thể hiện tại quay trở về, trước hết thu thập một chút quỷ vật Cốt đầu, tài năng yên tâm mang theo Bạch Cốt hạt về hồi tông môn.",
      "dich": "Nhưng nếu là như vậy, hiện giờ hắn không thể quay về, trước tiên phải thu thập một ít xương cốt Quỷ vật, mới có thể yên tâm mang theo Bạch Cốt Hạt trở lại tông môn.",
      "suggest": "Nhưng như vậy thì hắn cũng không thể hiện tại quay về, trước tiên thu thập Cốt Đầu quỷ vật, sau đó thu thập đủ số Cốt Đầu quỷ vật mang về tông môn.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh một phen cân nhắc sau đó, chỉ có thể làm xuất như vậy quyết định.",
      "dich": "Liễu Minh sau một phen cân nhắc, chỉ có thể quyết định làm như vậy.",
      "suggest": "Liễu Minh cân nhắc một hồi, cuối cùng cũng chỉ có thể làm theo như vậy.",
      "similarity": [
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.99
        ],
        [
          54,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may hắn lúc trước mặc dù hao phí không thiếu thời gian, nhưng còn có bán tháng lâu, sẽ tìm đến mấy cái cấp thấp quỷ vật hẳn là còn không tính toán quá khó khăn.",
      "dich": "Cũng may lúc trước mặc dù hắn hao phí không ít thời gian, nhưng vẫn còn lại chừng nửa tháng, có lẽ việc tìm kiếm mấy đầu Quỷ vật cấp thấp cũng không đến mức quá khó khăn.",
      "suggest": "Cũng may lúc trước hắn đã hao phí không ít thời gian, nhưng cũng còn có tháng, chắc chắn sẽ tìm được mấy con quỷ vật cấp thấp chắc hẳn cũng không phải chuyện gì quá khó.",
      "similarity": [
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng kế định sau đó, phân phó Bạch Cốt hạt trước tiên ở phụ cận cảnh giới một hai, chính mình thì thừa dịp lúc này gian (giữa ), bắt đầu cẩn thận kiểm tra chính mình thể tình hình đến.",
      "dich": "Trong đầu Liễu Minh đã có quyết định, lập tức ra lệnh cho Bạch Cốt Hạt trước tiên cảnh giới một chút ở khu vực xung quanh, còn hắn thì tranh thủ thời gian này bắt đầu cẩn thận kiểm tra tình hình trong cơ thể.",
      "suggest": "Trong lòng Liễu Minh đã có quyết định, trước tiên phân phó viên Bạch Cốt tiên phong trước tiên ở khu vực phụ cận, chính mình sẽ nhân lúc này cẩn thận kiểm tra tình hình của bản thân.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Linh hải trong cái...kia bọt khí quả nhiên lại lần nữa không thấy bóng dáng, Pháp lực so sánh trước kia càng thêm tinh thuần một chút.",
      "dich": "Quả nhiên bong bóng khí kia đã biến mất một lần nữa trong Linh Hải, Pháp lực so với trước kia càng thêm tinh thuần hơn.",
      "suggest": "Quả nhiên bong bóng trong Linh Hải kia lại lần nữa không thấy đâu nữa, Pháp lực so với trước kia lại càng thêm tinh thuần.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Pháp lực lại cũng không có rơi xuống quá nhiều, hiển nhiên là bởi vì là những...này Âm hàn Năng lượng cũng chuyển hóa không thiếu Pháp lực cấp cái đó duyên cớ.",
      "dich": "Tuy nhiên Pháp lực cũng không tụt xuống quá nhiều, hiển nhiên là vì nguyên do những luồng khí âm hàn kia cũng chuyển hóa một phần trở thành Pháp lực.",
      "suggest": "Nhưng Pháp lực lại không giảm đi quá nhiều, hiển nhiên là bởi vì những Năng lượng Âm hàn chuyển hóa cũng không còn nhiều như lúc trước.",
      "similarity": [
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khi hắn Thần thức nhất quét ngang thân thể trong các nơi Cốt cách lúc, sắc mặt không khỏi hơi đổi.",
      "dich": "Khi thần thức của hắn quét qua cốt cách các nơi trong cơ thể, sắc mặt bỗng hơi đổi.",
      "suggest": "Khi thần thức của hắn quét qua các chỗ Cốt Cách trong cơ thể, sắc mặt không khỏi hơi đổi.",
      "similarity": [
        [
          50,
          0.98
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.99
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy thân thể trong các nơi Cốt cách rõ ràng so sánh trước kia càng thêm trắng noãn vài phần, mơ hồ còn có nhất tầng tinh quang tại mặt trên lưu động không thôi, rõ ràng so sánh trước kia càng dày chắc khoẻ vài phần bộ dáng.",
      "dich": "Chỉ thấy cốt cách các nơi trong cơ thể không ngờ lại trắng hơn trước kia vài phần, thỉnh thoảng phía trên còn thấy một tầng tinh quang chuyển động không ngừng, dáng vẻ rõ ràng càng thêm rắn chắc so với trước kia.",
      "suggest": "Chỉ thấy Cốt cách của thân thể trong các chỗ đó rõ ràng càng thêm trắng noãn hơn vài phần, mơ hồ còn có một tầng tinh quang khác lưu động không ngừng trên mặt đất, rõ ràng trông nó cứng rắn hơn trước vài phần so với trước kia.",
      "similarity": [
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là...\"",
      "dich": "\"Đây là ...\"",
      "suggest": "\"Đây là ...\"",
      "similarity": [
        [
          60,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn dùng Thần thức hơi chút tiếp xúc thân thể trong nhất căn Cốt cách, lúc này cảm thụ ti ti Băng hàn ý, nhưng đương vận chuyển Minh Cốt quyết lúc sau này, lại cảm thấy tất cả bình thường, hơn nữa không có...chút nào ngưng trệ không linh chỗ.",
      "dich": "Hắn dùng thần thức chạm nhẹ vào một cái xương trong cơ thể, lúc này cảm thụ một luồng khí tức cực kỳ lạnh lẽo, nhưng lúc vận chuyển Minh Cốt Quyết lại cảm thấy tất cả đều bình thường, không thấy bất cứ chỗ nào ngừng trệ hay mất linh cả.",
      "suggest": "Hắn dùng Thần thức khi tiếp xúc với một căn Cốt Cách trong cơ thể, lúc này cảm nhận được một luồng hàn ý nhẹ nhàng lọt vào trong cơ thể, nhưng sau khi vận chuyển Minh Cốt Quyết lại cảm thấy hoàn toàn bình thường, hơn nữa không có chút ngưng trệ nào cả.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.98
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.98
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tái nhất kiểm tra địa phương khác, phát hiện cũng cũng không bất cứ...gì không ổn sau đó, cũng hoàn toàn yên lòng.",
      "dich": "Liễu Minh lại kiểm tra một chỗ khác, sau khi cũng không phát hiện ra bất cứ điều gì không ổn, mới hoàn toàn yên lòng.",
      "suggest": "Liễu Minh kiểm tra một lần, phát hiện cũng không có gì bất thường, sau đó cũng hoàn toàn yên tâm.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đem Thần thức vừa kéo mà quay về, bắt đầu tự đánh giá tích cái...kia thần bí bọt khí vấn đề.",
      "dich": "Tiếp đó hắn thu lại thần thức, bắt đầu suy nghĩ về chuyện bong bóng khí thần bí kia.",
      "suggest": "Hắn cầm Thần thức trở lại, bắt đầu suy nghĩ về những vấn đề kỳ bí có liên quan đến bong bóng thần bí kia.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái...này bọt khí thái quá quỷ dị, rõ ràng còn ẩn tàng cái đó thân thể trong, nói không chừng đến lúc nào còn có thể bộc phát xuất ra, hơn nữa tựa hồ một lần so sánh một lần cắn nuốt Pháp lực nhiều hơn.",
      "dich": "Bong bóng khí này thật là quỷ dị, rõ ràng vẫn còn ẩn núp trong cơ thể, nói không chừng bất cứ lúc nào cũng có thể bộc phát, hơn nữa dường như lần sau lại thôn phệ nhiều Pháp lực nhiều hơn lần trước.",
      "suggest": "Loại bong bóng đó thật quỷ dị, rõ ràng còn ẩn chứa trong cơ thể, nói không chừng đến lúc đó còn có thể phát ra, hơn nữa tựa hồ còn nhiều Pháp lực hơn nữa.",
      "similarity": [
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.99
        ],
        [
          65,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần này đây, hắn nếu không phải thân ở U Minh Quỷ Địa, hơn nữa có Cốt hạt này đầu quỷ vật không biết vận dụng loại nào thiên phú thu nạp Âm khí bổ sung cho hắn, còn không biết hội lạc cái cái gì hạ tràng.",
      "dich": "Lúc này đây, nếu hắn không phải đang ở U Minh Quỷ Địa, hơn nữa lại có Bạch Cốt Hạt này không biết sử dụng loại thiên phú nào thu nạp Âm khí bổ sung cho hắn, không biết sẽ có kết cục ra sao nữa.",
      "suggest": "Giờ phút này, nếu hắn không phải xuất thân ở U Minh Quỷ Địa, hơn nữa còn có Cốt Hạt này không biết vận dụng thiên phú thu nạp Âm khí như thế nào để bổ sung cho hắn, không biết sẽ bị dẫn đi đâu mất tiêu.",
      "similarity": [
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.99
        ],
        [
          66,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà như là lần sau bộc phát lúc, đụng tới hắn đang cùng nhân đấu pháp lúc sau này, chẳng phải là tử lộ nhất điều.",
      "dich": "Nếu lần bộc phát tiếp theo xảy ra đúng lúc hắn đang đấu pháp cùng người khác, chẳng phải là chỉ còn đường chết ư?",
      "suggest": "Nếu như lần sau xảy ra, đụng tới cuộc đấu giữa hắn và người khác, chẳng phải là một chuyện tốt lành sao.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên, này bọt khí có khả năng tinh thuần Pháp lực dĩ cùng nhượng cái đó có thể giấc mộng Nam Kha tiến vào nọ thần bí không gian năng lực, cũng nhượng hắn phanh nhiên tâm động không thôi.",
      "dich": "Đương nhiên, năng lực tinh thuần Pháp lực và khiến cho hắn một giấc mộng Nam Kha tiến vào không gian thần bí của bong bóng khí này cũng làm cho hắn cực kỳ động tâm.",
      "suggest": "Đương nhiên, việc bong bóng này có khả năng tinh thuần hóa Pháp lực cùng với năng lực khống chế không gian thần bí kia cũng khiến cho hắn động tâm không thôi.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhất nghĩ tới đây, cảm thấy đau đầu nổi lên.",
      "dich": "Liễu Minh nghĩ đến đây liền cảm thấy hết sức đau đầu.",
      "suggest": "Liễu Minh nghĩ tới đây, cảm thấy rất đau đầu.",
      "similarity": [
        [
          68,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may từ trước hai lần bộc phát khoảng cách đến xem, bọt khí kích phát tựa hồ cũng là một lần so sánh một lần thời gian trưởng, hoặc là phải thỏa mãn nào đó loại điều kiện, thời gian ngắn gian (giữa) hắn còn không cần quá lo lắng này sự.",
      "dich": "Cũng may khoảng cách giữa hai lần bộc phát dường như càng ngày càng dài, hoặc là phải thỏa mãn điều kiện nào đó, trong thời gian ngắn kế tiếp hắn cũng không cần quá lo lắng đến việc này.",
      "suggest": "Cũng may từ hai lần phát triển bọt khí trước đây, thời gian bong bóng bị phá hỏng tựa hồ cũng gấp đôi trước đó, hoặc là phải thỏa mãn một điều kiện nào đó, trong thời gian ngắn hắn cũng không cần lo lắng việc này.",
      "similarity": [
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.98
        ],
        [
          70,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong lòng lặp lại tự đánh giá đã lâu, trong lúc nhất thời cũng nghĩ không ra cái gì biện pháp giải quyết, chỉ có thể trước đem việc này đặt ở sau đầu, chuẩn bị.v..v... Về hồi tông môn sau đó trở lại tự đánh giá một phen.",
      "dich": "Liễu Minh cứ suy nghĩ như vậy hồi lâu, trong thời gian ngắn cũng không nghĩ ra được biện pháp giải quyết, chỉ có thể xếp việc này sang một bên, đợi sau khi trở lại tông môn sẽ lại cẩn thận suy nghĩ một phen.",
      "suggest": "Trong lòng Liễu Minh suy nghĩ rất lâu, trong lúc nhất thời cũng không nghĩ ra biện pháp nào giải quyết vấn đề này, chỉ có thể trước tiên đặt việc này lên trước, chuẩn bị xong xuôi sẽ trở lại tông môn tự đánh giá một phen.",
      "similarity": [
        [
          62,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại là tối trọng yếu, còn là tìm kiếm mặt khác một chút quỷ vật.",
      "dich": "Hiện giờ việc quan trọng nhất vẫn là tìm kiếm một ít Quỷ vật khác.",
      "suggest": "Hiện giờ việc trọng yếu nhất vẫn là tìm kiếm quỷ vật khác.",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          71,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy, Liễu Minh trước bình tĩnh một chút Tâm thần sau đó, một chút đứng dậy, hơn nữa một tay nhất kết quyết.",
      "dich": "Vì vậy, Liễu Minh trước hết bình tĩnh lại, sau đó đứng bật dậy, một tay bấm niệm pháp quyết.",
      "suggest": "Vì vậy, trước tiên Liễu Minh cần bình tĩnh một chút, sau đó đứng dậy, một tay bấm niệm pháp quyết.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.99
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đóa mây xám lúc này tại dưới chân ngưng tụ xuất ra, đem cái đó nhất thác mấy trượng cao.",
      "dich": "Một đám mây màu xám tro nhanh chóng ngưng tụ ra dưới lòng bàn chân, nâng hắn lên cao mấy trượng.",
      "suggest": "Một đám mây xám tro ngưng tụ dưới chân, cao chừng mấy trượng.",
      "similarity": [
        [
          73,
          0.98
        ],
        [
          74,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lúc này mới lao xuống mặt Cốt hạt vẫy tay một cái.",
      "dich": "Lúc này Liễu Minh mới khẽ vẫy tay một cái về phía bọ cạp trên mặt đất.",
      "suggest": "Lúc này Liễu Minh mới vẫy tay lên trời một cái.",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          74,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [
        [
          75,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cốt tức là từ trên mặt đất nhất nhảy lên dựng lên, vững vàng rơi tại mây xám bên trên.",
      "dich": "Bọ cạp lập tức nhảy chồm lên, vững vàng hạ xuống trên đám mây xám tro.",
      "suggest": "Cốt tức là từ trên mặt đất nhảy lên, vững vàng rơi xuống đám mây xám tro bên trên.",
      "similarity": [
        [
          72,
          0.95
        ],
        [
          73,
          0.97
        ],
        [
          74,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tái nhất thôi thúc Pháp quyết, mây xám lúc này hướng chỗ xa Phá không mà chạy ....",
      "dich": "Liễu Minh lại thúc giục pháp quyết, lúc này đám mây mới phá không bay về phía xa xa.",
      "suggest": "Liễu Minh lại tiếp tục bấm niệm pháp quyết, đám mây xám tro lúc này đang lao về phía không trung.",
      "similarity": [
        [
          72,
          0.98
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.98
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai ngày sau, Hắc sắc sa mạc bên bờ chỗ, một đầu dường như dương như ngưu quỷ vật, bên ngoài thân bao trùm như thế nhất tầng hơi mỏng lục diễm, chánh tại Hắc Sa thượng liều mạng hấp tấp chạy như thế, thoạt nhìn thập phần chói mắt, nhưng tại cái đó mặt sau cách đó không xa, nhất cái nhô lên bao cát lại bay nhanh di động truy đuổi không buông như thế.",
      "dich": "Hai ngày sau, khu vực biên giới sa mạc đen, một đầu Quỷ vật vừa giống dê vừa giống trâu, được một tầng lửa mỏng màu xanh lá bao trùm toàn thân, đang dốc sức liều mạng chạy trốn trên sa mạc, thoạt nhìn rất khiến cho người ta chú ý. Phía sau cách đó không xa, một khối cát nhô cao nhanh chóng di chuyển truy đuổi không tha.",
      "suggest": "Hai ngày sau, bên bờ sa mạc Hắc Sắc, một đầu quỷ vật dường như dương như ngưu, bên ngoài thân bao phủ một tầng ánh sáng màu xanh biếc, bọn chúng đang liều mạng chạy như điên, thoạt nhìn cực kỳ chói mắt, nhưng cách mặt sau của nó không xa, một cái bao cát nhô lên đã nhanh chóng di động truy đuổi không buông.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.99
        ],
        [
          78,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người trong nháy mắt liền chạy ra vài dặm xa.",
      "dich": "Trong nháy mắt mà hai bên đã chạy được vài dặm.",
      "suggest": "Hai người trong nháy mắt đã chạy được vài dặm.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          74,
          0.95
        ],
        [
          79,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vèo\" một tiếng.",
      "dich": "\"Vèo\" một tiếng.",
      "suggest": "\"Vèo\" một tiếng.",
      "similarity": [
        [
          75,
          0.97
        ],
        [
          80,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt sau bao cát đột nhiên nhất đạo Hắc tuyến bắn mạnh ra, trong nháy mắt xuyên thủng phía trước quỷ vật thân hình, hơn nữa đột nhiên hướng tới sau đó nhất xả, rõ ràng là nhất căn tinh tế ngăm đen Hạt Vĩ.",
      "dich": "Trong một đường sáng xám xịt từ trong khối cát phía sau đột nhiên lao ra, lập tức xuyên thủng thân hình Quỷ vật phía trước rồi nhanh chóng rút lại, rõ ràng là một cái đuôi bọ cạp ngăm đen khá nhỏ.",
      "suggest": "Mặt sau bao cát đột nhiên xuất hiện một quầng sáng đen sì bắn ra, trong nháy mắt đã xuyên thủng thân hình quỷ vật phía trước, hơn nữa đột nhiên xả ra một ngụm, rõ ràng là một quả Vĩ Vĩ ngăm đen.",
      "similarity": [
        [
          73,
          0.97
        ],
        [
          74,
          0.97
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.98
        ],
        [
          78,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hét thảm một tiếng.",
      "dich": "Một tiếng kêu thảm thiết vang lên.",
      "suggest": "Hét thảm một tiếng.",
      "similarity": [
        [
          75,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía trước quỷ vật lúc này té nhất cái bốn vó hướng thiên, đang lúc này mặt sau bao cát bạo liệt mà mở, nhất đoàn Bạch ảnh từ trong bắn mạnh ra, hơn nữa nhất phác áp chế ở quỷ vật trên người",
      "dich": "Lúc này Quỷ vật phía trước ngã chổng bốn vó lên trời, cùng lúc đó khối cát phía sau cũng bắn tung lên, một cái bóng trắng xám từ trong đó nhảy ra, bổ nhào xuống người Quỷ vật phía trước.",
      "suggest": "Lúc này quỷ vật phía trước ngã xuống một cái rồi bốn vó hướng lên trời, đúng lúc này bao cát phía trước bùng nổ, một chùm ánh sáng màu trắng từ trong đó bắn ra, bao cát phía trước rung lên, một chùm ánh sáng màu trắng từ trong đó bắn ra, bao phủ toàn bộ cơ thể quỷ vật",
      "similarity": [
        [
          78,
          0.97
        ],
        [
          78,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai cái cự ngao sáng ngời xuất ra, chỉ là nhất trận Cuồng Vũ hạ, liền đem quỷ vật Phân thi thành số lượng khúc.",
      "dich": "Hai cái càng sáng ngời lóe lên, chỉ sau một hồi điên cuồng vũ động đã phân thây Quỷ vật thành mấy mảnh.",
      "suggest": "Hai con ngao sáng ngời xuất hiện, chỉ sau một trận Cuồng Vũ, đã cắt hết số lượng quỷ vật còn lại.",
      "similarity": [
        [
          76,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          78,
          0.96
        ],
        [
          78,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}