{
  "next": {
    "id": 67,
    "title": "Chương 67 : Bại lộ"
  },
  "title": {
    "convert": "Chương 66 : Quỷ Vương chi mê",
    "dich": "Chương 66 : Bí mật Quỷ Vương"
  },
  "previous": {
    "id": 65,
    "title": "Chương 65 : Dưỡng Hồn Đại"
  },
  "lines": [
    {
      "convert": "\"Nếu như như vậy, vậy tiểu đệ liền không khách khí.\"",
      "dich": "Nội dung chứa trong ảnh",
      "suggest": "\"Nếu đã như vậy, vậy tiểu đệ cũng không khách sáo nữa.\"",
      "similarity": []
    },
    {
      "convert": "Liễu Minh được nghe nàng này nói như vậy, sau một phen suy tính, cũng liền thật không khách khí nói.",
      "suggest": "Liễu Minh nghe nàng này nói như vậy, sau khi suy tính một hồi cũng không khách khí nói.",
      "similarity": []
    },
    {
      "convert": "Già Lam thấy vậy, trên mặt lộ ra một tia nhàn nhạt dáng tươi cười, lại cùng Liễu Minh nói chuyện với nhau rồi vài câu về sau, đã nói ra cáo từ ngôn ngữ.",
      "suggest": "Già Lam thấy vậy, trên mặt lộ ra vẻ tươi cười, sau khi cùng Liễu Minh nói chuyện vài câu đã nói cáo từ.",
      "similarity": []
    },
    {
      "convert": "Một lát sau, thanh tú thiếu nữ khu vân bay lên trời, hướng nơi chân trời xa bay thật nhanh rời đi.",
      "suggest": "Một lát sau, thiếu nữ thanh tú cưỡi mây bay lên trời, chậm rãi rời đi.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh vẫn nhìn thiếu nữ thân ảnh triệt để biến mất không thấy, mới cúi đầu nhìn nhìn trong tay Dưỡng Hồn Đại, lộ ra một tia ngưng trọng thần sắc đến.",
      "suggest": "Liễu Minh vẫn nhìn bóng dáng thiếu nữ dần dần biến mất không thấy, mới cúi đầu nhìn Dưỡng Hồn Đại trong tay, lộ ra vẻ ngưng trọng nói.",
      "similarity": []
    },
    {
      "convert": "Nàng này vậy mà có thể đem quý trọng như thế thứ đồ vật đưa tặng cho hắn, coi như là muốn báo đáp hắn cứu giúp chi ân, hay vẫn là hào phóng làm cho người khó có thể tin.",
      "suggest": "Nàng này lại có thể đem những đồ vật quý giá như thế đưa tặng cho hắn, xem như là muốn báo đáp ân cứu mạng của hắn, hay vẫn là một chuyện hào phóng làm cho người ta khó có thể tin.",
      "similarity": []
    },
    {
      "convert": "Dù sao Dưỡng Hồn Đại bực này thứ đồ vật mặc dù so ra kém những cái kia chính thức Linh Khí, tại Man Quỷ Tông trong chỉ sợ cũng chỉ có những linh sư kia mới có thể làm được nhân thủ một cái đấy, bình thường Linh Đồ có thể có được thật sự không có mấy người.",
      "suggest": "Dù sao món Linh Khí Dưỡng Hồn đại năng này mặc dù không thể so sánh với Linh Khí chính thức của Man Quỷ Tông, trong Man Quỷ Tông chỉ sợ cũng chỉ có những Linh Đồ bình thường mới có thể có được.",
      "similarity": []
    },
    {
      "convert": "Mà Già Lam vậy mà tùy ý có thể xuất ra hai cái nhiều, xem ra kia thân phận lai lịch không giống biểu hiện ra đơn giản như vậy.",
      "suggest": "Mà Già Lam lại tùy ý xuất hiện hai người, xem ra lai lịch của hắn không giống như những kẻ có tiền đồ như vậy.",
      "similarity": []
    },
    {
      "convert": "Một cái Mộng Yểm Chi Thể mặc dù hi hữu, Man Quỷ Tông có thể ban thưởng cho thứ nhất cái nuôi dưỡng hồn mang đã xem như phá lệ, hai cái lời mà nói, ngẫm lại cũng là chuyện không thể nào.",
      "suggest": "Một Mộng Yểm Thể mặc dù hiếm có, Man Quỷ Tông ban thưởng cho người được ban thưởng thứ nhất là điều không thể tránh khỏi.",
      "similarity": []
    },
    {
      "convert": "Bất quá chỉ như vậy thứ nhất, nàng chẳng những triệt tiêu chính mình tương trợ chi ân, chính mình tựa hồ phản thiếu nợ đối phương một cái không nhỏ nhân tình.",
      "suggest": "Tuy nhiên chỉ như vậy, nàng ta còn triệt tiêu tương trợ chi ân, nàng ta tựa hồ đã thiếu nợ đối phương một món nợ nhân tình không nhỏ.",
      "similarity": []
    },
    {
      "convert": "Cũng không biết nàng này là có ý như thế, thật đúng là tùy tâm làm đấy.",
      "suggest": "Cũng không biết nàng này có ý gì, thật sự là tùy tâm làm.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh trong nội tâm như vậy nghĩ đến, nhưng lại hơi đánh giá vật trong tay, trên mặt hay vẫn là lộ ra mỉm cười đến.",
      "suggest": "Trong lòng Liễu Minh nghĩ như vậy, nhưng sau khi liếc mắt một cái đã đánh giá vật trong tay, trên mặt vẫn lộ vẻ tươi cười.",
      "similarity": []
    },
    {
      "convert": "Cái này Dưỡng Hồn Đại là tiếp cận Linh Khí bảo vật, tự nhiên có được bất khả tư nghị hiệu lực.",
      "suggest": "Dưỡng Hồn Đại này chính là bảo vật tiếp cận Linh Khí, đương nhiên sẽ có được hiệu lực bất khả tư nghị.",
      "similarity": []
    },
    {
      "convert": "Một trong số đó có thể bỏ qua Quỷ vật lớn Tiểu Trọng số lượng, có thể đem Quỷ vật thu nhỏ lại, đơn giản chứa vào trong túi tiến hành tùy thân mang theo.",
      "suggest": "Một trong số đó có thể bỏ qua số lượng Quỷ vật lớn, có thể thu nhỏ kích thước của Quỷ vật lại, đơn giản cất vào trong túi rồi mang theo bên người.",
      "similarity": []
    },
    {
      "convert": "Cái khác công hiệu, chỉ cần thúc dục trong túi minh ấn tốt một cái đặc thù văn trận, liền có thể một lần đại lượng hấp thụ Âm khí chứa đựng trong đó, lại để cho bên trong Quỷ vật sẽ không bởi vì thiếu khuyết Âm khí do đó thực lực hạ thấp.",
      "suggest": "Công hiệu thứ hai là chỉ cần thúc dục trong túi có một cái túi có khắc sẵn Âm khí, một lần nữa hấp thụ một lượng lớn Âm khí chứa bên trong, khiến cho thực lực Quỷ vật bên trong sẽ không bị giảm sút đi.",
      "similarity": []
    },
    {
      "convert": "Hai cái công hiệu so sánh với, tự nhiên sau một cái công hiệu càng thêm khó được.",
      "suggest": "Hai công hiệu so với nhau đương nhiên là khó khăn hơn rất nhiều.",
      "similarity": []
    },
    {
      "convert": "Dù sao một mình cái thứ nhất công hiệu lời nói, Man Quỷ Tông có khác một loại gọi \"Quỷ đại\" Phù Khí, đồng dạng có thể làm được hấp thụ Quỷ vật, tùy thân mang theo đấy.",
      "suggest": "Dù sao, với công hiệu lần này của Man Quỷ Tông, Man Quỷ Tông lại có một loại Phù Khí gọi là Quỷ đại Phù Khí, cũng giống như Quỷ vật bình thường có thể hấp thụ Quỷ vật, tùy thân mang theo.",
      "similarity": []
    },
    {
      "convert": "Những cái kia đem ra sử dụng Quỷ vật đệ tử, cũng phần lớn sẽ mua loại này Phù Khí dùng để chở mang những thứ này Quỷ vật.",
      "suggest": "Những đệ tử sử dụng Quỷ vật kia, phần lớn đều mua loại Phù Khí này để chở những Quỷ vật này.",
      "similarity": []
    },
    {
      "convert": "Bất quá loại này quỷ đại cũng không có hấp thụ âm Khí Công có thể, hơn nữa phần lớn có nhất định sử dụng thời gian, hơn nữa dựa theo có thể thu nạp Quỷ vật lớn nhỏ bất đồng, giá cả cũng là ngày đêm khác biệt đấy.",
      "suggest": "Tuy nhiên loại Quỷ đại này cũng không có khả năng hấp thụ âm khí công, hơn nữa phần lớn cũng có thời gian nhất định để thu nạp Quỷ vật, hơn nữa dựa theo số lượng Quỷ vật có thể thu nạp cũng khác nhau, giá cả cũng khác nhau ngày đêm.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh mình cũng ý định bắt được Quỷ vật về sau, trở về liền tiêu tốn một số Linh Thạch lại mua một cái quỷ đại đấy, hôm nay xem ra tự nhiên không cần như thế.",
      "suggest": "Liễu Minh vốn định bắt được Quỷ vật, sau khi trở về tiêu phí một số Linh Thạch mua một Quỷ Đại, hôm nay xem ra đương nhiên không cần như hôm nay rồi.",
      "similarity": []
    },
    {
      "convert": "Trong lòng của hắn nghĩ đến, lấy tay kiểm tra rồi trong tay Dưỡng Hồn Đại một phen, liền bỗng nhiên đem hướng trên mặt đất vừa để xuống, một tay bấm niệm pháp quyết, lại hướng thứ nhất dương.",
      "suggest": "Trong lòng hắn nghĩ đến, lấy tay kiểm tra Dưỡng Hồn Đại trong tay một phen, bỗng nhiên một tay đặt trên mặt đất, một tay bấm niệm pháp quyết, tay kia bấm niệm pháp quyết, tiếp theo lại bấm niệm pháp quyết về phía dương.",
      "similarity": []
    },
    {
      "convert": "Một đạo màu trắng pháp quyết bay ra, lóe lên tức thì chui vào trong túi da không thấy bóng dáng.",
      "suggest": "Một đạo pháp quyết màu trắng bay ra, lóe lên một cái đã chui vào trong túi da không thấy đâu nữa.",
      "similarity": []
    },
    {
      "convert": "Sau một khắc, áo da mặt ngoài hiện ra từng đạo màu bạc linh văn, cũng quỷ dị tạo thành một cái mini văn trận, cùng lúc đó một cỗ hấp lực từ miệng túi trong cuồng quyển mà ra.",
      "suggest": "Sau một khắc, trên mặt ngoài áo da hiện lên từng đạo linh văn màu bạc, cũng quỷ dị tạo thành một cái mini trận, cùng lúc đó một luồng hấp lực điên cuồng từ trong miệng túi cuốn ra.",
      "similarity": []
    },
    {
      "convert": "Phụ cận Âm khí chấn động về sau, tất cả đều hướng trong túi da cuồng dũng tới.",
      "suggest": "Âm khí xung quanh bỗng nhiên chấn động, sau đó tất cả đều lao vào trong túi.",
      "similarity": []
    },
    {
      "convert": "Đồng thời phụ cận trong hư không ông ông thanh vang lớn, từng sợi hắc khí hiển hiện mà ra, hơn nữa càng ngày càng nhiều, dường như phạm vi vài dặm bên trong Âm khí đều tại hướng nơi đây vọt tới.",
      "suggest": "Đồng thời âm thanh 'ông ông' trong không trung vang lên mấy tiếng 'ông ông', từng sợi khí đen xuất hiện, hơn nữa càng ngày càng nhiều, dường như Âm khí bên trong dường như đang hướng tới nơi này mà đi tới.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh mỉm cười, như vậy lui về phía sau vài bước, mặc cho cái này cái Dưỡng Hồn Đại hấp thụ bốn phía Âm khí.",
      "suggest": "Liễu Minh mỉm cười, lui lại phía sau vài bước, mặc cho Dưỡng Hồn đại năng hấp thụ bốn phía Âm khí.",
      "similarity": []
    },
    {
      "convert": "Lúc này, Bạch Cốt Hạt thì tại thôn phệ hết một cây Cốt Thi còn sót lại xương tay về sau, liền tiểu cẩu giống như đem mặt khác hài cốt từng khối toàn bộ dùng trước ngao kẹp lấy đưa đến Liễu Minh bên người chỗ, chồng chất nổi lên cao cao một đại chồng chất.",
      "suggest": "Lúc này, Bạch Cốt Hạt sau khi thôn phệ hết một cây Cốt Thi còn sót lại, tiểu cẩu giống như đem từng khối hài cốt còn sót lại kia kẹp vào người Liễu Minh, sau đó liền dùng cẩu ngao kẹp chặt từng khối hài cốt lại bên người Liễu Minh, chồng chất lên nhau một cách chồng chất.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh tiện tay một viên hỏa cầu về sau, rào rạt lửa cháy mạnh đem cái này chồng chất hài cốt bao bọc trong đó, một lát sau đại bộ phận xương cốt đều biến thành tro tàn, chỉ chừa hơn hai mươi cây óng ánh xương cốt còn sót lại tại chỗ cũ.",
      "suggest": "Liễu Minh tiện tay phóng một quả cầu lửa nhỏ, rào rạt thiêu đốt đống xương cốt chồng chất này, chỉ một lát sau, toàn bộ xương cốt đều biến thành tro bụi, chỉ còn lại hơn hai mươi xương cốt óng ánh còn sót lại tại chỗ cũ.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh thấy vậy vui vẻ, cái này Cốt Thi không hổ là hung hãn cấp Quỷ vật, có thể sử dụng quỷ cốt thật không ngờ nhiều.",
      "suggest": "Liễu Minh thấy vậy vui vẻ, Cốt Thi này không hổ là Quỷ vật hung hãn cấp bậc Quỷ vật, có thể sử dụng quỷ cốt thật không ngờ.",
      "similarity": []
    },
    {
      "convert": "Bởi như vậy lời mà nói, Bạch Cốt Hạt chữa trị thân thể chi vật cuối cùng là gọp đủ.",
      "suggest": "Bởi như vậy, vật chữa trị thân thể cuối cùng cũng đã có thể có đủ.",
      "similarity": []
    },
    {
      "convert": "Hắn đem những thứ này xương cốt tất cả đều vừa thu lại dựng lên về sau, liền ở tại chỗ khoanh chân ngồi xuống nhắm mắt dưỡng thần.",
      "suggest": "Hắn đem tất cả xương cốt còn lại thu lại, sau đó liền khoanh chân ngồi xuống khoanh chân nhắm mắt dưỡng thần.",
      "similarity": []
    },
    {
      "convert": "Nửa ngày sau, đương lúc trong túi da một tiếng nổ vang về sau, mặt ngoài hiển hiện màu bạc văn trận như vậy lóe lên biến mất không thấy gì nữa, phụ cận hiện ra màu đen Âm khí cũng tùy theo nhao nhao tán loạn biến mất.",
      "suggest": "Nửa ngày sau, sau khi một tiếng nổ vang lên, mặt ngoài tấm lưới màu bạc kia lóe lên một cái rồi biến mất không thấy đâu nữa, xung quanh hiện lên những vết máu màu đen cũng tùy thời loạn biến mất.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh thấy vậy, lúc này một tay một trảo, đem áo da lăng không hấp đã đến trong tay.",
      "suggest": "Liễu Minh thấy vậy, một tay bắt lấy cái áo khoác da, không ngờ lại đút vào trong tay.",
      "similarity": []
    },
    {
      "convert": "Lấy tay băn khoăn một ước lượng, sức nặng không có thay đổi gì, chẳng qua là áo da màu sắc tựa hồ càng thêm ngăm đen thêm vài phần.",
      "suggest": "Lấy tay sờ sờ, sức nặng trên tay không có thay đổi gì, chỉ là màu da dường như càng thêm ngăm đen thêm vài phần.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh cũng không chậm trễ cái gì, trước dụng tâm thần một câu thông Bạch Cốt Hạt, đón lấy một nắm áo da hướng thứ nhất sáng ngời.",
      "suggest": "Liễu Minh cũng không chậm trễ, trước tiên dùng tâm thần câu thông Bạch Cốt Hạt, sau đó cầm lấy một cái áo da màu xanh biếc đưa cho hắn.",
      "similarity": []
    },
    {
      "convert": "\"Phốc\" một tiếng!",
      "suggest": "\"Phốc\" một tiếng!",
      "similarity": []
    },
    {
      "convert": "Một mảnh hắc hà từ miệng túi trong bay ra, lập tức đem Bạch Cốt Hạt một cuốn trong đó.",
      "suggest": "Một luồng khí đen từ trong túi bay ra, lập tức cuốn Bạch Cốt Hạt vào trong.",
      "similarity": []
    },
    {
      "convert": "Tùy theo cốt bò cạp thân hình quay tít một vòng nhanh chóng thu nhỏ lại, cũng cuối cùng bị hào quang một cuốn hút vào trong túi da.",
      "suggest": "Thân hình bò cạp cuộn tròn một vòng nhanh chóng thu nhỏ lại, cuối cùng cũng bị hào quang thu vào trong túi da.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh lại câu thông này Quỷ vật thoáng một phát, phát hiện cũng không bất luận cái gì không ổn về sau, cũng yên lòng đem áo da tới eo lưng lúc giữa vừa để xuống, một tay bấm niệm pháp quyết bay lên trời, hướng Man Quỷ Tông cứ điểm chỗ bay đi.",
      "suggest": "Liễu Minh quan sát Quỷ vật phía trước một lần, phát hiện ra đối phương cũng không có gì bất ổn, sau đó cũng yên lòng cởi áo khoác ra, một tay bấm niệm pháp quyết bay lên trời, hướng Man Quỷ Tông cứ điểm bay đi.",
      "similarity": []
    },
    {
      "convert": "Cùng một thời gian, đang tại hướng cái nào đó địa điểm khu vân bay đi Già Lam, vang lên bên tai rồi một hồi truyền âm thanh âm, lúc này vui vẻ phương hướng biến đổi, hướng xuống Phương mỗ mảnh trong rừng cây vừa rơi xuống mà đi.",
      "suggest": "Cùng lúc đó, đang ở một địa điểm nào đó trên Già Lam, bỗng nhiên một hồi truyền âm vang lên bên tai, lúc này phương hướng vui vẻ trở lại, rơi xuống phía dưới một rừng cây nhỏ.",
      "similarity": []
    },
    {
      "convert": "Một một lát công phu về sau, nàng này liền xuất hiện ở một tòa bên trong hốc cây, phụ cận chỗ ngồi xếp bằng một gã sắc mặt tái nhợt xinh đẹp phu nhân, thình lình đúng là vị kia Băng sư thúc.",
      "suggest": "Một lát sau, nàng này đã xuất hiện ở bên trong một hốc cây, bên cạnh còn có một nữ tử xinh đẹp mặc áo bào trắng đang ngồi xếp bằng, không ngờ lại đúng là vị Băng sư thúc kia.",
      "similarity": []
    },
    {
      "convert": "Mỹ phụ lúc này vừa thấy được Già Lam, lớn thở dài một hơi, cũng có chút hổ thẹn nói:",
      "suggest": "Mỹ phụ lúc này vừa thấy Già Lam liền thở dài một hơi, có chút hổ thẹn nói:",
      "similarity": []
    },
    {
      "convert": "\"Lam nhi, ngươi không có việc gì, thật sự là quá tốt.",
      "suggest": "\"Lam nhi, ngươi không sao chứ? Thật sự là tốt quá.",
      "similarity": []
    },
    {
      "convert": "Sư phó bị đầu kia Quỷ vật gắt gao cuốn lấy, thật sự không có cách nào phân thân, may mắn ngươi không có việc gì, không có bị đầu kia Cốt Thi chính thức đuổi theo.\"",
      "suggest": "Sư phó bị con Quỷ vật kia gắt gao cuốn lấy, thật sự không có cách nào phân thân, may mà ngươi không sao, không bị Cốt Thi kia đuổi theo.\"",
      "similarity": []
    },
    {
      "convert": "\"Sư phó, Lam nhi hoàn toàn chính xác bị đầu kia Cốt Thi đuổi theo, hơn nữa nếu không phải bị người cứu, chỉ sợ thật muốn không về được.\"",
      "suggest": "\"Sư phó, Lam nhi đích xác bị Cốt Thi kia đuổi theo, hơn nữa nếu không phải được người cứu, chỉ sợ thật sự không về được.\"",
      "similarity": []
    },
    {
      "convert": "Thanh tú thiếu nữ lại cười khổ một tiếng nói.",
      "suggest": "Thiếu nữ xinh đẹp cười khổ một tiếng, nói.",
      "similarity": []
    },
    {
      "convert": "\"Cái gì, có loại chuyện này.",
      "suggest": "\"Cái gì? Có chuyện này sao?",
      "similarity": []
    },
    {
      "convert": "Không biết là bị người phương nào cứu, sư phó nhất định phải trùng trùng điệp điệp cảm tạ đấy.\"",
      "suggest": "Không biết là bị người ta cứu hay là bị người ta cứu, sư phó nhất định phải cảm ơn trùng trùng điệp điệp.\"",
      "similarity": []
    },
    {
      "convert": "Mỹ phụ nghe vậy lại càng hoảng sợ.",
      "suggest": "Mỹ phụ nghe vậy lại càng hoảng sợ.",
      "similarity": []
    },
    {
      "convert": "\"Sư phó không cần lo lắng, đồ nhi đã trùng trùng điệp điệp tạ ơn người này.",
      "suggest": "\"Sư phó không cần lo lắng, đồ nhi đã hát bội cảm ơn người này.",
      "similarity": []
    },
    {
      "convert": "Đúng rồi, sư phó có hay không đắc thủ, có lẽ Quỷ vật trên người đạt được vật kia rồi.\"",
      "suggest": "Đúng rồi, sư phó có đắc thủ hay không, có lẽ trên người Quỷ vật đã có được vật đó rồi.\"",
      "similarity": []
    },
    {
      "convert": "Già Lam thập phần hàm hồ nói ra, cũng chủ đề một chuyến mà hỏi.",
      "suggest": "Già Lam cực kỳ hàm hồ nói, cũng là chủ đề một lần.",
      "similarity": []
    },
    {
      "convert": "\"Không có.",
      "suggest": "\"Không có.",
      "similarity": []
    },
    {
      "convert": "Đầu kia Quỷ vật đã có không thua của ta Quỷ Tướng cấp thực lực, cộng thêm còn có vài tên hung hãn cấp Quỷ vật giúp đỡ, tuy rằng ngươi lúc trước dùng Mộng Yểm Chi Thể phá nó am hiểu nhất ảo thuật, nhưng vẫn là lại để cho kia chạy thoát rồi.",
      "suggest": "Quỷ vật kia đã có thực lực không thua kém Quỷ Tướng của ta, cộng thêm có vài tên Quỷ vật hung hãn cấp bậc, mặc dù ngươi đã dùng Mộng Yểm Thể phá tan ảo thuật mà nó am hiểu nhất, nhưng vẫn để cho nó chạy thoát.",
      "similarity": []
    },
    {
      "convert": "Bất quá nó đã thân chịu trọng thương, chúng ta tiếp theo lại đến lúc, chính là tử kỳ của nó rồi.\"",
      "suggest": "Tuy nhiên nó đã bị trọng thương, chúng ta tiếp theo phải đến kỳ tử kỳ của nó.\"",
      "similarity": []
    },
    {
      "convert": "Mỹ phụ nghe vậy, thanh âm bỗng nhiên lạnh lẽo nói.",
      "suggest": "Mỹ phụ nghe vậy, thanh âm bỗng nhiên lạnh lẽo nói.",
      "similarity": []
    },
    {
      "convert": "\"Sư phó, cái này đầu Quỷ vật linh trí như vậy cao, tiếp theo sẽ không như vậy chạy trốn hang ổ rồi a.\"",
      "suggest": "\"Sư phó, linh trí của con Quỷ này cao như vậy, tiếp theo sẽ không chạy trốn khỏi hang ổ đâu.\"",
      "similarity": []
    },
    {
      "convert": "Thanh tú thiếu nữ lại chau mày mà hỏi.",
      "suggest": "Thiếu nữ thanh tú lại chau mày hỏi.",
      "similarity": []
    },
    {
      "convert": "\"Yên tâm đi, này Quỷ vật nhất định phải dựa vào hấp thụ Quỷ Sát chi khí tẩm bổ, mới có thể để cho bản thân thực lực chậm rãi tăng giảm, mà có được Quỷ Sát địa phương không phải như vậy tốt tìm kiếm.",
      "suggest": "\"Yên tâm đi, Quỷ vật này nhất định phải nhờ vào sự tẩm bổ Quỷ Sát Khí, mới có thể làm cho thực lực bản thân chậm rãi tăng giảm, mà địa điểm có được Quỷ Sát cũng không phải dễ tìm như vậy đâu.",
      "similarity": []
    },
    {
      "convert": "Không đến cuối cùng vạn bất đắc dĩ rồi, nó tuyệt sẽ không ly khai đấy.",
      "suggest": "Đến phút cuối cùng vạn bất đắc dĩ, nó tuyệt đối sẽ không rời đi.",
      "similarity": []
    },
    {
      "convert": "Hắc hắc, ai có thể biết rõ năm đó sáu Âm tổ sư dùng để quét ngang chư tông Man Lực Quỷ Vương, vậy mà sẽ ruồng bỏ như vậy kết cục.",
      "suggest": "Ha ha, ai mà biết được sáu Âm Tổ Sư dùng để quét ngang chư tông, vậy mà lại bỏ qua cơ hội quét ngang qua chư tông như vậy.",
      "similarity": []
    },
    {
      "convert": "Nếu không phải vi sư tiêu phí mấy chục năm thời gian điều tra các loại điển tịch, hơn nữa gần nhất bị ngươi một câu vạch trần, chỉ sợ đến nay còn và những người khác bình thường, một mực bị tổ sư gia che tại cổ trong đấy.\"",
      "suggest": "Nếu không phải vi sư tiêu phí mấy chục năm thời gian điều tra các loại điển tịch, hơn nữa gần đây nhất bị ngươi vạch trần, chỉ sợ đến tận bây giờ ngươi vẫn còn bị Tổ Sư gia che dấu kín đáo trong cổ rồi.\"",
      "similarity": []
    },
    {
      "convert": "Mỹ phụ hắc hắc một tiếng nói.",
      "suggest": "Mỹ phụ cười ha ha, nói.",
      "similarity": []
    },
    {
      "convert": "\"Tổ sư gia hoàn toàn chính xác trí tuệ hơn người, đồ nhi cũng là may mắn mới có thể đoán được đấy.\"",
      "suggest": "\"Tổ sư gia quả nhiên thông tuệ hơn người, đồ nhi cũng phải may mắn mới có thể đoán được.\"",
      "similarity": []
    },
    {
      "convert": "Già Lam ở một bên nghe nói như thế, khẽ cười một tiếng trả lời....",
      "suggest": "Già Lam ở một bên nghe thế, khẽ cười trả lời.",
      "similarity": []
    },
    {
      "convert": "Bảy tám ngày sau, Liễu Minh dẫn theo một cái da thú bao bọc xuất hiện ở Man Quỷ Tông cứ điểm trên quảng trường, cũng đi nhanh hướng Truyền Tống Trận chỗ nhà đá đi đến.",
      "suggest": "Bảy tám ngày sau, Liễu Minh dẫn một con thú da thú được bao bọc trong quảng trường Man Quỷ Tông, sau đó nhanh chóng đi tới chỗ nhà đá truyền Tống Trận.",
      "similarity": []
    },
    {
      "convert": "Lại để cho hắn có chút ngoài ý muốn chính là, đợi vừa đi vào nhà đá về sau, bên trong thình lình đã có một nam một nữ hai người chờ ở này trong, đúng là cùng hắn cùng nhau đến Lôi Thần cùng với tên kia nhỏ nhắn xinh xắn nữ tử đồng bạn.",
      "suggest": "Điều làm cho hắn cảm thấy bất ngờ chính là, sau khi hắn vừa bước vào trong nhà đá đã thấy xuất hiện hai người một nam một nữ đang đứng chờ ở đó, chính là người mà hắn đang đứng cùng với nữ tử nhỏ nhắn kia.",
      "similarity": []
    },
    {
      "convert": "Lôi Thần vai bên người thình lình nhiều ra một cái sau lưng sinh cánh Hầu Tử giống như Quỷ vật, đúng là Liễu Minh đã từng thấy qua pho tượng cấp Tốt Quỷ vật Dạ Du Quỷ, bất quá nhỏ lại tựa hồ như nhỏ đi rất nhiều, chỉ có hơn một xích cao bộ dáng, đồng thời cái đuôi không phải màu đen, mà là hỏa diễm giống như đỏ thẫm cái chi sắc, làm cho người ta một loại thập phần quái dị cảm giác.",
      "suggest": "Bên người Lôi Thần bỗng nhiên xuất hiện một Quỷ vật giống như Hầu Tử, đúng là pho tượng cấp Tốt mà Liễu Minh đã từng thấy qua. Đó chính là Dạ Du Quỷ mà hắn đã từng thấy qua. Nó chỉ cao có hơn một xích, đồng thời cái đuôi không phải màu đen, mà là ngọn lửa màu đỏ thẫm giống như lửa, làm cho người ta có cảm giác quái dị vô cùng.",
      "similarity": []
    },
    {
      "convert": "Xem ra kẻ này đồng dạng không có tay không mà về, ngược lại là tên kia nhỏ nhắn xinh xắn nữ hệ bên người rỗng tuếch, không biết là thật không có bắt được Thông Linh Quỷ vật tay không mà về, mà là đã thu vào rồi quỷ đại bên trong.",
      "suggest": "Xem ra kẻ này cũng không tay không mà về, trái lại là tiểu tử nhỏ nhắn xinh xắn bên cạnh, không biết là thực sự đã bắt được Thông Linh Quỷ vật hay đã thu vào trong quỷ đại.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nghĩ tới đây, không khỏi nhìn một chút nàng này bên hông một cái màu xám trắng áo da.",
      "suggest": "Liễu Minh nghĩ tới đây, không khỏi ngắm nghía bên hông của thiếu nữ này một cái áo da màu xám trắng.",
      "similarity": []
    },
    {
      "convert": "Nàng này hiển nhiên cũng nhận ra Liễu Minh đến, hướng kia cười nhẹ một tiếng.",
      "suggest": "Nàng này hiển nhiên cũng nhận ra Liễu Minh, hướng về phía hắn cười nhẹ một tiếng.",
      "similarity": []
    },
    {
      "convert": "Đến lúc đó bên cạnh Lôi Thần vừa thấy Liễu Minh, vốn là nao nao, ánh mắt tại kia trong tay dẫn theo da thú bao bọc nhìn lướt qua về sau, liền bĩu môi một cái căn bản không có mời đến ý tứ.",
      "suggest": "Đến lúc đó Lôi Thần vừa thấy Liễu Minh liền hơi nao nao, ánh mắt nhìn lướt qua cái túi được bọc trong tay, sau đó liền bĩu môi một cái, căn bản không có ý định tiếp nhận.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh tự nhiên cũng sẽ không chủ động nói cái gì lời nói, nhưng trong nội tâm lại có chút nghi hoặc hai người vì sao chẳng qua là đợi ở chỗ này, mà không có Truyền Tống mà quay về.",
      "suggest": "Liễu Minh đương nhiên cũng sẽ không chủ động nói gì, nhưng trong lòng vẫn có chút nghi hoặc hai người tại sao lại ở chỗ này, mà không có truyền tống trở về.",
      "similarity": []
    },
    {
      "convert": "Đúng lúc này, bên ngoài cửa đá tiếng bước chân vừa vang lên, Quỷ lão điềm tĩnh đi đến, đưa tầm mắt nhìn qua ba người về sau, lúc này cạc cạc một tiếng nói:",
      "suggest": "Đúng lúc này, bên ngoài cửa đá vang lên tiếng bước chân, Quỷ lão điềm tĩnh đi tới, đưa tầm mắt nhìn qua ba người, lúc này mới cạc cạc nói:",
      "similarity": []
    },
    {
      "convert": "\"Tốt, cuối cùng kiếm đủ ba người rồi.",
      "suggest": "\"Tốt, cuối cùng cũng kiếm đủ ba người rồi.",
      "similarity": []
    },
    {
      "convert": "Kể từ đó, cũng có thể miễn cưỡng Truyền Tống một lần, không tính quá lãng phí không gian thạch.\"",
      "suggest": "Như vậy cũng có thể miễn cưỡng Truyền Tống một lần, cũng không tính là lãng phí không gian.\"",
      "similarity": []
    },
    {
      "convert": "Vừa nói xong lời này, Quỷ lão lúc này đi đến Truyền Tống Trận bên cạnh, phối hợp bắt đầu lắp đặt màu đen Tinh Thạch đứng lên.",
      "suggest": "Vừa nói xong lời này, Quỷ lão lập tức đi tới phía bên cạnh Truyền Tống Trận, phối hợp lắp đặt một đống Tinh Thạch màu đen lên.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nghe vậy, lúc này mới có vài phần bừng tỉnh đại ngộ.",
      "suggest": "Liễu Minh nghe vậy, lúc này mới có vài phần tỉnh táo.",
      "similarity": []
    },
    {
      "convert": "Mà một lát sau, Quỷ lão liền đem mấy miếng không gian thạch trang hảo, ý bảo mấy người có thể tiến vào pháp trận.",
      "suggest": "Một lát sau, Quỷ lão liền lấy mấy viên đá xanh đã được lát mỏng, ý bảo mấy người có thể tiến vào trong pháp trận.",
      "similarity": []
    },
    {
      "convert": "Lôi Thần Liễu Minh ba người thấy vậy, tự nhiên toàn bộ đi vào rồi trong đó.",
      "suggest": "Ba người Lôi Thần, Liễu Minh thấy vậy, đương nhiên đều đi vào trong đó.",
      "similarity": []
    },
    {
      "convert": "Quỷ lão một tay bấm niệm pháp quyết, hướng Truyền Tống Trận hư không một điểm, một đạo pháp quyết bắn vào trong đó.",
      "suggest": "Một tay Quỷ lão bấm niệm pháp quyết, nhìn không trung truyền tống trận phía trên, một đạo pháp quyết bắn vào trong đó.",
      "similarity": []
    },
    {
      "convert": "Sau một khắc, pháp trận ông ông thanh vừa vang lên, Liễu Minh ba người thân ảnh như vậy biến mất vô tung vô ảnh.",
      "suggest": "Sau một khắc, âm thanh 'ông ông' trong pháp trận vang lên, ba người Liễu Minh nhanh chóng biến mất sau một khắc.",
      "similarity": []
    },
    {
      "convert": "Quỷ lão lúc này mới điềm tĩnh hướng bên ngoài cửa đá đi đến.",
      "suggest": "Quỷ lão lúc này mới bình tĩnh đi tới bên ngoài cửa đá.",
      "similarity": []
    },
    {
      "convert": "Một lát sau, ngoài cửa bỗng nhiên truyền đến vài tiếng vội vàng tiếng bước chân, đồng thời một cái bị kích động nam tử thanh âm truyền đến:",
      "suggest": "Một lát sau, ngoài cửa bỗng nhiên truyền tới vài tiếng bước chân vội vàng, đồng thời một giọng nói kích động vang lên:",
      "similarity": []
    },
    {
      "convert": "\"Quỷ lão, lập tức kích phát Truyền Tống Trận, ta phải về tông môn.\"",
      "suggest": "\"Quỷ lão, lập tức kích phát Truyền Tống Trận, ta phải về tông môn.\"",
      "similarity": []
    },
    {
      "convert": "\"Đợi lấy a, hiện tại nhân số chưa đủ!\"",
      "suggest": "\"Đợi đã, hiện tại nhân số còn ít!\"",
      "similarity": []
    },
    {
      "convert": "Quỷ lão lười biếng thanh âm truyền đến....",
      "suggest": "Thanh âm Quỷ lão lười biếng truyền đến",
      "similarity": []
    },
    {
      "convert": "Liễu Minh tại một hồi mê muội về sau, bốn phía bạch quang thu vào, liền xuất hiện ở lúc trước xuất phát lúc chính là cái kia kim loại trong mật thất.",
      "suggest": "Liễu Minh sau một hồi mê muội, ánh sáng màu trắng bốn phía thu lại, hắn xuất hiện trong mật thất màu vàng kia.",
      "similarity": []
    },
    {
      "convert": "Mà khi hắn dưới bàn chân pháp trận ô...ô...n...g âm thanh dừng lại dừng lại thời điểm, đối diện trong vách tường liền hào quang lóe lên hiện ra một tòa cánh cổng ánh sáng đến, đồng thời một cái không kiên nhẫn nam tử thanh âm truyền đến:",
      "suggest": "Mà khi tiếng nổ ầm ầm dưới bàn chân hắn dừng lại, vách tường đối diện bỗng nhiên sáng lên hào quang lóe lên, đồng thời một giọng nói đầy vẻ không kiên nhẫn truyền đến:",
      "similarity": []
    },
    {
      "convert": "\"Nhanh chút ít đi ra, còn có những người khác muốn đi U Minh Quỷ Địa.\"",
      "suggest": "\"Nhanh lên chút đi, còn có những người khác muốn đi tới U Minh Quỷ Địa.\"",
      "similarity": []
    },
    {
      "convert": "Cùng nhau trở về Lôi Thần hai người nghe xong lời này, cuống quít đi ra ngoài.",
      "suggest": "Hai người Lôi Thần nghe xong lời này, cuống quít bước ra ngoài.",
      "similarity": []
    },
    {
      "convert": "Liễu Minh nhướng mày về sau, tự nhiên cũng đi theo ra ngoài.",
      "suggest": "Liễu Minh hơi nhướng mày, sau đó tự nhiên cũng đi theo ra ngoài.",
      "similarity": []
    }
  ]
}