{
  "currentLine": 95,
  "next": {
    "id": 68,
    "title": "Chương 68 : Thọ nguyên"
  },
  "title": {
    "convert": "Chương 67 : Bại lộ",
    "dich": "Chương 67 : Bại lộ"
  },
  "previous": {
    "id": 66,
    "title": "Chương 66 : Bí mật Quỷ Vương"
  },
  "currentWorkingLine": 96,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Liễu Minh thấy vậy nao nao, phải biết rằng nếu là tông môn có cái gì chuyện quan trọng báo cho biết lời nói, tự nhiên sẽ phái đệ tử tự mình đồn đại tới đây, mà ở trong đó vậy mà sẽ có phong thư xuất hiện, thật sự là quá kì quái.",
      "dich": "Liễu Minh thấy vậy hơi bất an, phải biết rằng nếu tông môn có chuyện gì quan trọng cần báo cho mình biết, đương nhiên sẽ phái đệ tử đích thân tới đây, nhưng trước mắt lại xuất hiện một phong thư, thật sự quá mức kỳ lạ.",
      "suggest": "Liễu Minh thấy vậy hơi nao nao, phải biết rằng nếu tông môn có chuyện quan trọng cần phải báo cho hắn biết, đương nhiên sẽ phái đệ tử tự mình đồn đại tới đó, mà trong đó vậy mà lại có phong thư xuất hiện, thật sự là quá kì quái.",
      "similarity": [
        [
          0,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chẳng lẽ là...\"",
      "dich": "\"Chẳng lẽ là ...\"",
      "suggest": "\"Chẳng lẽ là ...\"",
      "similarity": [
        [
          1,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong đầu bỗng nhiên hiện lên nhất niệm đầu đến, nhướng mày tiến lên đem phong thư co lại mà ra, lại dùng thần niệm quét qua về sau, phát hiện cũng không dị thường chấn động về sau, cũng liền đem bên trong giấy viết thư co lại mà ra, chỉ nhìn hai mắt về sau, sắc mặt liền hơi đổi đứng lên.",
      "dich": "Trong đầu Liễu Minh bỗng nhiên xuất hiện một ý nghĩ, lông mày nhướng lên đi tới lấy phong thư ra khỏi khe cửa, lại dùng thần niệm quét qua một lượt, sau khi không phát hiện ra chấn động nào dị thường mới bóc phong thư ra, đọc lướt qua một lượt, sắc mặt bỗng hơi đổi.",
      "suggest": "Trong đầu Liễu Minh bỗng nhiên hiện lên một ý nghĩ, nhướng mày lên mở phong thư ra, sau đó dùng thần niệm quét qua một lượt, phát hiện cũng không có gì chấn động, liền thu lại phong thư trong tay, chỉ nhìn hai mắt sau đó, sắc mặt liền hơi đổi.",
      "similarity": [
        [
          2,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Dĩ nhiên là hai người bọn họ tìm đến rồi, không phải nói sau khi trở về sẽ xa chạy cao bay đấy sao, chẳng lẽ Bạch gia bên kia xảy ra vấn đề gì!\"",
      "dich": "\"Không ngờ hai người bọn họ lại tìm đến, không phải nói sau khi trở về sẽ lập tức cao chạy xa bay sao, chẳng lẽ Bạch gia bên kia đã xảy ra chuyện gì?!\"",
      "suggest": "\"Đương nhiên là hai người bọn họ tìm đến rồi, chẳng phải nói sau khi trở về sẽ xa bay cao bay sao, chẳng lẽ Bạch gia bên kia xảy ra vấn đề gì sao!\"",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tâm niệm nhanh chóng một chuyến về sau, hai tay nhất chà xát, lập tức một đoàn hỏa diễm lăng không tuôn ra, đem phong thư lập tức biến thành tro tàn.",
      "dich": "Liễu Minh nhanh chóng suy nghĩ, hai tay chà xát vào nhau, lập tức một ngọn lửa bùng lên đốt phong thư thành tro tàn.",
      "suggest": "Liễu Minh mau chóng suy nghĩ, sau đó hai tay chà xát, lập tức một ngọn lửa bùng lên, làm cho phong thư lập tức biến thành tro tàn.",
      "similarity": [
        [
          3,
          0.97
        ],
        [
          4,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đón lấy hắn bay lên không cùng một chỗ, thẳng đến Man Quỷ Tông sơn môn bên ngoài bay thật nhanh đi.",
      "dich": "Sau đó hắn bay lên trời, bay thật nhanh về phía ngoài sơn môn Man Quỷ Tông.",
      "suggest": "Tiếp đó hắn bay lên trời, bay thật nhanh về phía sơn môn Man Quỷ Tông.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong một giây lát công phu về sau, Liễu Minh sơn mạch biên giới chỗ một mảnh khu kiến trúc trong vừa rơi xuống hạ xuống, đồng tiến nhập trong đó một tòa lầu các trong đại sảnh, gặp được hai gã ở chỗ này chờ hơn mười ngày quen biết cũ.",
      "dich": "Giây lát sau, Liễu Minh đã hạ xuống một khu kiến trúc ở vùng ngoài rìa sơn mạch, sau đó tiến vào trong đại sảnh một tòa lầu các, gặp hai người quen cũ đã chờ ở đây hơn mười ngày rồi.",
      "suggest": "Giây lát sau, một khối kiến trúc trong khu vực Liễu Minh vừa hạ xuống, đồng thời tiến nhập một đại sảnh trong đó, gặp được hai gã đã quen biết nhau hơn mười ngày nay.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cao một thấp hai gã áo vàng nam tử, đúng là Bạch gia Cốc Tam cùng Quan lão đại hai người.",
      "dich": "Hai nam tử áo vàng một cao một thấp, đúng là hai người Cốc Tam và Quan lão đại của Bạch gia.",
      "suggest": "Hai nam tử áo vàng một cao một thấp, đúng là Cốc tam và Quan lão đại của Bạch gia.",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          7,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người này vừa đến Liễu Minh đã đến cả kinh, vội vàng đứng dậy, trong đó Quan lão đại có chút chần chờ mà hỏi:",
      "dich": "Hai người này vừa thấy Liễu Minh bước vào trong lập tức cả kinh, vội vàng đứng dậy, Quan lão đại có chút do dự hỏi:",
      "suggest": "Hai người này vừa đến Liễu Minh đã kinh sợ, vội vàng đứng dậy, trong đó có Quan lão đại có chút do dự hỏi:",
      "similarity": [
        [
          7,
          0.97
        ],
        [
          8,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi là Thiếu Chủ?\"",
      "dich": "\"Ngươi là Thiếu Chủ?\"",
      "suggest": "\"Ngươi là Thiếu Chủ?\"",
      "similarity": [
        [
          9,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mới đã hơn một năm không gặp, hai vị sẽ không nhận ra tại hạ.\"",
      "dich": "\"Mới hơn một năm không gặp, hai vị đã không nhận ra tại hạ sao!\"",
      "suggest": "\"Mới chỉ một năm không gặp, hai vị sẽ không nhận ra tại hạ.\"",
      "similarity": [
        [
          10,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lại mỉm cười đi tới, tại khác trên một cái ghế chủ động ngồi xuống.",
      "dich": "Liễu Minh mỉm cười đi tới, chủ động ngồi xuống trên một cái ghế khác.",
      "suggest": "Liễu Minh mỉm cười đi tới, ngồi xuống một chiếc ghế chủ động khác.",
      "similarity": [
        [
          11,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai thật sự là Thiếu Chủ, thật sự là quá tốt.",
      "dich": "\"Thực sự là Thiếu Chủ rồi, đúng là tốt quá.",
      "suggest": "\"Ra là Thiếu Chủ, thật sự là quá tốt.",
      "similarity": [
        [
          12,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu Chủ hôm nay bộ dáng trở nên cùng lúc trước không hề cùng dạng, nghĩ đến gia chủ thấy cũng sẽ chấn động đấy.\"",
      "dich": "Dáng vẻ hôm nay của Thiếu Chủ khác rất nhiều so với trước đây, tưởng tượng khi gia chủ trông thấy chắc chắn cũng sẽ rất bất ngờ.\"",
      "suggest": "Bộ dáng Thiếu Chủ hôm nay của Thiếu Chủ không giống lúc trước, chắc hẳn gia chủ cũng sẽ chấn động đấy.\"",
      "similarity": [
        [
          13,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quan lão đại gặp tình hình này, trên mặt vẻ kinh ngạc rút cuộc biến mất, vội vàng tiến lên một bước cung kính nói ra.",
      "dich": "Quan lão đại nghe thế, vẻ kinh ngạc trên mặt nhanh chóng biến mất, vội vàng tiến lên một bước cung kính nói.",
      "suggest": "Quan lão đại thấy vậy, vẻ kinh ngạc trên mặt rút cuộc biến mất, vội vàng tiến lên phía trước cung kính nói.",
      "similarity": [
        [
          14,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên Cốc Tam cũng vội vàng tiến lên chào, nhưng trên mặt tràn đầy phức tạp thần sắc.",
      "dich": "Cốc Tam một bên cũng vội vàng tiến lên chào, nhưng trên mặt lại tràn đầy vẻ phức tạp.",
      "suggest": "Cốc tam bên cạnh cũng vội vàng tiến lên chào, nhưng trên mặt tràn đầy vẻ phức tạp.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người bọn họ đem Liễu Minh đưa đến Man Quỷ Tông thời điểm, thế nhưng là thật không ngờ thiếu niên trước mắt có thể thông qua mở linh nghi thức, lại thực đã trở thành một gã Thượng Môn Linh Đồ.",
      "dich": "Khi hai người bọn họ đưa Liễu Minh đến Man Quỷ Tông, thực sự không nghĩ thiếu niên trước mắt có thể vượt qua nghi thức Khai Linh, trở thành một gã Linh Đồ Thượng Môn.",
      "suggest": "Hai người bọn họ đưa Liễu Minh tới Man Quỷ Tông, nhưng thật không ngờ thiếu niên trước mắt có thể thông qua nghi thức mở linh, lại thực sự trở thành một vị Linh Đồ Thượng Môn.",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          16,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôm nay lần nữa gặp nhau, ba người lúc giữa thân phận tự nhiên thoáng một phát khác nhau rất lớn rồi.",
      "dich": "Hôm nay gặp nhau một lần nữa, thân phận ba người thoáng cái đã có khác biệt rất lớn.",
      "suggest": "Hôm nay lần nữa gặp nhau, thân phận ba người lúc này đương nhiên khác nhau rất lớn.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          17,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta hiện tại tướng mạo cải biến, là vì trên việc tu luyện duyên cớ.",
      "dich": "\"Tướng mạo của ta hiện giờ thay đổi là vì nguyên nhân trong việc tu luyện mà thôi.",
      "suggest": "\"Bây giờ tướng mạo ta thay đổi, có lẽ vì duyên cớ trên việc tu luyện.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá các ngươi như thế nào đến nơi đây rồi, chẳng lẽ là Bạch gia bên kia xảy ra chuyện gì?\"",
      "dich": "Nhưng các ngươi vì sao lại đến đây, chẳng lẽ phía Bạch gia đã xảy ra chuyện gì hay sao?\"",
      "suggest": "Tuy nhiên các ngươi sao lại tới nơi đây, chẳng lẽ là chuyện bên Bạch gia xảy ra sao?\"",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          19,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh hơi giải thích hai câu về sau, mới điềm tĩnh nói.",
      "dich": "Liễu Minh giải thích qua loa hai câu, sau đó mới điềm tĩnh nói.",
      "suggest": "Liễu Minh giải thích hai câu, sau đó mới bình tĩnh nói.",
      "similarity": [
        [
          20,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thì ra là thế!",
      "dich": "\"Thì ra là thế!",
      "suggest": "\"Thì ra là thế!",
      "similarity": [
        [
          21,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gia chủ kể từ khi biết Thiếu Chủ thành công trở thành Man Quỷ Tông Linh Đồ sự tình về sau, toàn bộ Bạch gia đều xếp đặt buổi tiệc chúc mừng rồi ba ngày ba đêm, thậm chí đại tiểu thư trước đây không lâu đều vì chuyện này cố ý chạy về một chuyến.",
      "dich": "Kể từ khi gia chủ biết chuyện Thiếu Chủ thành công trở thành Linh Đồ Man Quỷ Tông, toàn bộ trên dưới Bạch gia đều mở tiệc chúc mừng ba ngày ba đêm, thậm chí không lâu trước đây đại tiểu thư còn vì chuyện này mà đặc biệt trở về nhà một chuyến.",
      "suggest": "Kể từ khi biết Thiếu Chủ thành công trở thành Linh Đồ Man Quỷ Tông, toàn bộ Bạch gia đều tổ chức tiệc chúc mừng ba ngày ba đêm, thậm chí đại tiểu thư trước đây không lâu vì chuyện này mà cố ý đi về một chuyến.",
      "similarity": [
        [
          22,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác, ta hai người lần này sở dĩ đến vậy, mà phụng gia chủ mệnh lệnh cho Thiếu Chủ đưa tới một phong tự tay viết mật tín.\"",
      "dich": "Mặt khác, sở dĩ hai người chúng ta lần này đến đây chính là vì phụng mệnh gia chủ đưa tới cho Thiếu Chủ một phong mật thư viết tay.\"",
      "suggest": "Mặt khác, lần này hai người chúng ta tới đây vì phụng mệnh gia chủ ra lệnh cho Thiếu Chủ gửi một phong thư tự tay viết.\"",
      "similarity": [
        [
          22,
          0.97
        ],
        [
          23,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quan lão đại như vậy nói qua, liền từ trên người khác lấy ra một phong bị nước sơn đen phong tốt phong thư, hai tay đưa lên nói.",
      "dich": "Quan lão đại nói như vậy, sau đó liền lấy ra từ trong ngực một phong thư sơn đen, hai tay cung kính dâng lên.",
      "suggest": "Quan lão đại nói xong liền lấy ra một phong thư được sơn đen phong tốt từ trên người người khác, hai tay đưa lên trời.",
      "similarity": [
        [
          23,
          0.97
        ],
        [
          24,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đại tiểu thư!",
      "dich": "\"Đại tiểu thư!",
      "suggest": "\"Đại tiểu thư!",
      "similarity": [
        [
          25,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ah, các ngươi nói rất đúng Đại tỷ của ta bạch Yên nhi a!",
      "dich": "A, các ngươi nói là đại tỷ Bạch Yên Nhi của ta a!",
      "suggest": "A, các ngươi nói rất đúng, Bạch Yên nhi của ta!",
      "similarity": [
        [
          26,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy đi, trước cùng ta đi ra, chúng ta khác tìm một nơi lại nói chuyện với nhau.\"",
      "dich": "Như vậy đi, trước tiên các ngươi hãy đi theo ta, chúng ta tìm một nơi khác yên tĩnh rồi thong thả nói chuyện với nhau.\"",
      "suggest": "Như vậy đi, trước tiên chúng ta hãy đi ra ngoài, tìm một nơi khác sẽ nói chuyện với nhau.\"",
      "similarity": [
        [
          27,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe vậy sau ánh mắt mọi nơi có chút quét qua về sau, cũng không có lập tức mở ra phong thư, ngược lại như thế nói ra.",
      "dich": "Liễu Minh nghe vậy, ánh mắt quét qua xung quanh một vòng, sau đó cũng không lập tức mở phong thư ra mà trái lại nói như thế.",
      "suggest": "Liễu Minh nghe vậy ánh mắt quét qua xung quanh một lượt, sau đó cũng không lập tức mở phong thư ra, mà lại như cũ nói.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          28,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quan lão đại cùng Cốc Tam tự nhiên không hề ý kiến, không ngớt lời đồng ý.",
      "dich": "Quan lão đại và Cốc Tam đương nhiên không có ý kiến, không ngớt lời đồng ý.",
      "suggest": "Quan lão đại đương nhiên không hề có ý kiến, không ngơt lơi đồng ý.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          29,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mang theo hai người đi ra lầu các về sau, một tay bấm niệm pháp quyết, lúc này một đoàn tro vân trước người ngưng tụ mà ra, một chiêu hô hai người đi lên về sau, liền thúc giục Thuật Đằng Không hướng xa xa một hẻo lánh đỉnh núi nhỏ bay thật nhanh đi.",
      "dich": "Liễu Minh dẫn hai người rời khỏi lầu các, sau đó một tay bấm niệm pháp quyết, lúc này một đám mây xám tro ngưng tụ ra phía trước người, sau khi bảo hai người bước lên liền thúc giục Thuật Đằng Không bay thật nhanh về phía một đỉnh núi nhỏ hẻo lánh phía xa xa.",
      "suggest": "Liễu Minh dẫn hai người đi ra khỏi lầu các, một tay bấm niệm pháp quyết, lúc này một đám mây xám tro ngưng tụ trước người, sau khi hô hai người đi lên phía trước, liền thúc giục Thuật Đằng Không bay thật nhanh về phía một đỉnh núi nhỏ hẻo lánh.",
      "similarity": [
        [
          29,
          0.95
        ],
        [
          30,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chén trà nhỏ công phu về sau, Liễu Minh mang theo sắc mặt trắng bệch Quan lão đại hai người đáp xuống trụi lủi đỉnh núi đỉnh.",
      "dich": "Sau thời gian ước chừng dùng hết một chén trà nhỏ, Liễu Minh mang hai người Quan lão đại sắc mặt trắng bệch đáp xuống một đỉnh núi trơ trọi.",
      "suggest": "Sau thời gian uống cạn một chén trà nhỏ, Liễu Minh và Quan lão đại đồng thời hạ xuống đỉnh núi.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          31,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người này hai chân vừa mới rơi xuống đất, thiếu chút nữa chân mềm nhũn té lăn trên đất.",
      "dich": "Hai chân bọn chúng vừa mới chạm xuống đất, thiếu chút nữa đã mềm nhũn ra mà ngã lăn xuống.",
      "suggest": "Hai chân vừa mới rơi xuống đất, thiếu chút nữa là chân đã mềm nhũn ngã lăn xuống đất.",
      "similarity": [
        [
          32,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà hai người nhìn về phía Liễu Minh ánh mắt, càng là tràn đầy thưa dạ sợ hãi chi ý rồi.",
      "dich": "Mà ánh mắt hai người nhìn về phía Liễu Minh, càng tràn đầy vẻ sợ hãi và kính nể.",
      "suggest": "Mà ánh mắt hai người nhìn về phía Liễu Minh lại càng tràn đầy vẻ sợ hãi.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          33,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt rồi, nơi đây nhìn một phát là thấy hết, chắc có lẽ không có những người khác có thể nghe được chúng ta nói chuyện.",
      "dich": "\"Tốt rồi, nơi đây rất trống trải, có lẽ không ai khác có thể nghe được chúng ta nói chuyện.",
      "suggest": "\"Tốt lắm, chỗ này vừa nhìn là có thể thấy hết, chắc chắn không còn những người khác có thể nghe được chúng ta nói chuyện.",
      "similarity": [
        [
          34,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại có thể nói một chút, rút cuộc là chuyện gì xảy ra rồi a.",
      "dich": "Hiện giờ có thể nói một chút, rút cuộc đã xảy ra chuyện gì?",
      "suggest": "Bây giờ có thể nói rõ một chút, rút cuộc là chuyện gì xảy ra vậy.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          35,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta nhớ không lầm lời mà nói, các ngươi lúc trước không phải nói một khi trở lại Bạch gia, sẽ lập tức đi xa tha hương đấy sao.",
      "dich": "Nếu ta nhớ không lầm, lúc trước các ngươi không phải nói một khi trở lại Bạch gia, sẽ lập tức bỏ xứ mà đi sao?",
      "suggest": "Ta nhớ không lầm thì các ngươi trước kia không phải đã nói một khi trở về Bạch gia, sẽ lập tức rời khỏi Bạch gia, lập tức đi xa tha hương sao.",
      "similarity": [
        [
          36,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như thế nào trả lại cho Bạch gia gia chủ đưa tin tới.\"",
      "dich": "Vì sao lại ở đây đưa thư cho gia chủ Bạch gia vậy?!\"",
      "suggest": "Làm thế nào báo lại cho gia chủ Bạch gia?\"",
      "similarity": [
        [
          37,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vỗ tay một cái trong phong thư, thập phần thong dong mà hỏi.",
      "dich": "Liễu Minh phe phẩy phong thư trong tay, cực kỳ thong thả hỏi.",
      "suggest": "Liễu Minh vỗ tay một cái vào phong thư, cực kỳ thong dong hỏi.",
      "similarity": [
        [
          38,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Liễu huynh đệ cứu mạng a, ta hai người sở tác sự tình bị đại tiểu thư phát hiện, hơn nữa đã bị đại tiểu thư tại trên thân thể gieo xuống rồi cấm chế, hiện tại đã mạng treo một đường rồi.\"",
      "dich": "\"Liễu huynh đệ cứu mạng, chuyện hai người chúng ta gây nên đã bị đại tiểu thư phát hiện, hơn nữa thân thể còn bị đại tiểu thư gieo xuống cấm chế, hiện giờ tính mạng đã nguy cấp lắm rồi.\"",
      "suggest": "\"Bạch huynh đệ cứu mạng, chuyện của hai người chúng ta bị tiểu thư phát hiện, hơn nữa đã bị tiểu thư trên thân thể phát hiện, bây giờ đã chết rồi.\"",
      "similarity": [
        [
          39,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy a, ngoại trừ phong thư này bên ngoài, đại tiểu thư còn để cho chúng ta cho Liễu huynh đệ khác đã mang đến một vật, nói ngươi vừa nhìn liền minh bạch đấy.\"",
      "dich": "\"Đúng vậy, ngoại trừ phong thư này, đại tiểu thư còn lệnh chúng ta mang đến cho Liễu huynh đệ một vật khác, nói ngươi nhìn thấy sẽ hiểu.\"",
      "suggest": "\"Đúng vậy, ngoài phong thư này ra, đại tiểu thư còn để lại cho Liễu huynh đệ chúng ta một vật, nói cho ngươi vừa nhìn sẽ hiểu ngay.\"",
      "similarity": [
        [
          39,
          0.98
        ],
        [
          40,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại để cho Liễu Minh cảm thấy ngoài ý muốn chính là, sau một khắc, Quan lão đại hai người liền \"Phù phù\" một tiếng trực tiếp quỳ xuống, một chút nước mũi một chút nước mắt nói.",
      "dich": "Điều khiến cho Liễu Minh cảm thấy bất ngờ chính là sau một khắc, hai người Quan lão đại liền \"Bịch bịch\" hai tiếng trực tiếp quỳ xuống, nước mắt nước mũi giàn giụa nói.",
      "suggest": "Điều khiến Liễu Minh cảm thấy bất ngờ chính là sau một khắc, hai người Quan lão đại liền \"phù phù\" một tiếng trực tiếp quỳ xuống, lau nước mũi, nói.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì, được kêu là bạch Yên nhi nữ tử đã biết rõ ta thế thân Bạch Thông Thiên sự tình.",
      "dich": "\"Sao, nữ tử tên Bạch Yên Nhi kia đã biết rõ chuyện ta thay thế Bạch Thông Thiên ư?",
      "suggest": "\"Cái gì? Là nữ tử tên Bạch Yên nhi kia, đã biết chuyện về Bạch Thông Thiên của ta.",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          42,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng làm sao lại biết, các ngươi cẩn thận cho ta nói đi!\"",
      "dich": "Làm sao nàng ta lại biết, các ngươi cẩn thận nói cho ta!\"",
      "suggest": "Nàng làm sao lại biết, các ngươi cẩn thận cho ta!\"",
      "similarity": [
        [
          43,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc dù Liễu Minh luôn luôn trầm ổn, nghe xong lời này, cũng sắc mặt hơi đổi.",
      "dich": "Mặc dù Liễu Minh luôn luôn trầm tĩnh, nhưng sau khi nghe xong lời này, sắc mặt cũng hơi đổi.",
      "suggest": "Mặc dù Liễu Minh luôn luôn trầm ổn, sau khi nghe xong lời này, sắc mặt cũng hơi đổi.",
      "similarity": [
        [
          44,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng!",
      "dich": "\"Vâng!",
      "suggest": "\"Vâng!",
      "similarity": [
        [
          45,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta hai người từ khi phản hồi Bạch gia về sau, liền một lòng muốn giải trừ trên người chi độc, tốt có thể tự do thoát ly Bạch gia.",
      "dich": "Hai người chúng ta từ khi trở lại Bạch gia một lòng muốn giải trừ chất độc trên người, hy vọng có thể tự do rời khỏi Bạch gia.",
      "suggest": "Hai ta từ khi rời khỏi Bạch gia, một lòng muốn giải trừ độc dược trên người, mới có thể tự do rời khỏi Bạch gia.",
      "similarity": [
        [
          46,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may Liễu huynh đệ tiến giai Linh Đồ tin tức truyền đến về sau, gia chủ đối với ta hai người ngược lại là càng tin đảm nhiệm rất nhiều, rút cuộc tại mấy tháng trước bắt được một cái cơ hội lén ra hiểu rõ thuốc.",
      "dich": "Cũng may sau khi tin tức Liễu huynh đệ tiến giai Linh Đồ truyền đến, gia chủ lại càng tín nhiệm hai người chúng ta hơn trước kia rất nhiều, cuối cùng một ngày mấy tháng trước đây cũng tìm được cơ hồi lén tìm hiểu phương thuốc đó.",
      "suggest": "Cũng may sau khi tin tức Liễu huynh đệ tiến giai Linh Đồ, gia chủ đối với hai người chúng ta lại càng tin tưởng hơn rất nhiều, rút cuộc mấy tháng trước đã nắm được một cơ hội lén lút ra ngoài nghiên cứu thuốc.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng ngay tại chúng ta nghĩ kỹ tốt mưu đồ bí mật một phen, liền mang theo vợ con lúc rời đi, lại bị vừa vặn về nhà Yên nhi tiểu thư bắt gặp.",
      "dich": "Nhưng ngay khi chúng ta vừa mới suy nghĩ xong xuôi tất cả kế hoạch, đúng lúc mang theo vợ con rời đi lại vừa vặn bắt gặp tiểu thư Yên Nhi về nhà.",
      "suggest": "Nhưng ngay khi chúng ta nghĩ kỹ càng mưu đồ bí mật, liền mang theo vợ con rời đi, lại bị tiểu thư Yên Nhi bắt gặp.",
      "similarity": [
        [
          47,
          0.97
        ],
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại tiểu thư cũng là Linh Đồ, không biết đối với chúng ta thi triển cái gì pháp thuật, ta hai người một cái hoảng hốt về sau, liền bất tri bất giác đem hết thảy tất cả đều nói ra.",
      "dich": "Đại tiểu thư cũng là Linh Đồ, không biết đã thi triển pháp thuật gì với chúng ta, hai người chúng ta sau một hồi mê man liền bất tri bất giác nói ra tất cả mọi chuyện.",
      "suggest": "Đại tiểu thư cũng là Linh Đồ, không biết sư thúc thi triển pháp thuật gì cho chúng ta, sau khi hai người hoảng hốt một hồi, liền bất tri bất giác đem hết thảy nói ra.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Yên nhi tiểu thư sau khi nghe xong, chẳng biết tại sao cũng không có xử trí chúng ta, chẳng qua là đối với ta hai người gieo xuống rồi cấm chế, liền tự hành đã đi ra.",
      "dich": "Nhưng sau khi tiểu thư Yên Nhi nghe xong, chẳng biết tại sao lại không xử lý chúng ta, chỉ gieo xuống người chúng ta cấm chế rồi tự động rời đi.",
      "suggest": "Nhưng Yên nhi tiểu thư nghe xong, chẳng biết tại sao cũng không đuổi theo chúng ta, chẳng qua là đã tạo ra giới hạn cho hai người chúng ta, sau đó tự động rời đi.",
      "similarity": [
        [
          49,
          0.97
        ],
        [
          50,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà qua vài ngày nữa, gia chủ đuổi chúng ta cho Liễu huynh đệ đưa tin đã tới, tiểu thư tức thì để cho chúng ta đem thứ này cùng một chỗ đưa tới.\"",
      "dich": "Vài ngày sau, gia chủ lệnh chúng ta đưa tin cho Liễu huynh đệ, tiểu thư mới để cho chúng ta cùng nhau mang phong thư này tới đây.\"",
      "suggest": "Mà vài ngày nữa gia chủ đuổi chúng ta tới đây để đưa tin tức, tiểu thư cũng đồng ý cho chúng ta đem những thứ này cùng đi.\"",
      "similarity": [
        [
          50,
          0.97
        ],
        [
          51,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quan lão đại nhanh chóng giảng thuật, cũng từ trong lòng móc ra một quả thẻ tre hình dáng thứ đồ vật đưa tới.",
      "dich": "Quan lão đại nhanh chóng kể lại, vừa nói vừa móc ra một thứ trông giống thẻ tre đưa ra.",
      "suggest": "Quan lão đại nhanh chóng giảng giải, cũng nhanh chóng lấy ra một cái thẻ tre hình dáng giống hệt cái thẻ tre từ trong lòng.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          52,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lông mày nhíu lại, gọi hai người trước đứng dậy về sau, liền đưa tay đem thẻ tre nhận lấy, cẩn thận vừa nhìn về sau, liền phát hiện cái này trên thẻ trúc minh in một mảnh dài hẹp hết sức nhỏ linh văn, nhìn như có chút không đơn giản bộ dáng.",
      "dich": "Hai hàng lông mày Liễu Minh nhíu lại, sau khi bảo hai người đứng dậy liền đưa tay nhận lấy thẻ tre, cẩn thận quan sát, sau đó đã nhanh chóng phát hiện ra trên thẻ tre này có khắc rõ một đạo Linh văn dài hẹp cực nhỏ, thoạt nhìn có vẻ không đơn giản chút nào.",
      "suggest": "Lông mày Liễu Minh nhíu lại, gọi hai người đứng dậy rồi đưa tay nhận lấy cái thẻ tre. Cẩn thận vừa nhìn một chút, hắn liền phát hiện trên thẻ trúc có khắc một mảnh linh văn rất nhỏ, thoạt nhìn có chút không đơn giản.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này hắn, tự nhiên không phải mới nhập môn lúc như vậy đối với tu luyện giả đồ vật dốt đặc cán mai rồi, suy nghĩ một chút về sau, liền bỗng nhiên một tay bấm niệm pháp quyết, hướng thẻ tre đánh ra một đạo pháp quyết đi.",
      "dich": "Lúc này, hắn đương nhiên không còn ù ù cạc cạc không biết gì về những đồ vật của tu luyện giả như lúc mới nhập môn nữa, sau một hồi suy nghĩ bỗng nhiên một tay bấm niệm pháp quyết, đánh một đạo pháp quyết lên thẻ tre.",
      "suggest": "Lúc này hắn đương nhiên không phải là loại người mới nhập môn như vậy, suy nghĩ một chút, sau đó liền một tay bấm niệm pháp quyết, đánh ra một đạo pháp quyết về phía thẻ tre.",
      "similarity": [
        [
          53,
          0.97
        ],
        [
          54,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch quang lóe lên.",
      "dich": "Ánh sáng trắng lóe lên.",
      "suggest": "Ánh sáng màu vàng lóe lên.",
      "similarity": [
        [
          55,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thẻ tre khẽ run lên về sau, tự hành từ trên tay thoáng giãy dụa bay ra, trên không trung một cái xoay quanh về sau, bỗng nhiên từ đó bay ra một vòng ngũ sắc hào quang đến, ngưng tụ về sau, hóa thành một cái hơn một xích cao tuổi trẻ nữ tử quang ảnh.",
      "dich": "Thẻ tre khẽ rung lên, sau đó tự động giãy giụa khỏi tay bay vút ra, xoay quanh một vòng trên không trung rồi bỗng nhiên từ trên đó tỏa ra một vầng hào quang năm màu, sau khi ngưng tụ lại liền hóa thành một bóng dáng nữ tử trẻ tuổi cao hơn một xích.",
      "suggest": "Thẻ tre khẽ run lên, sau đó tự động vươn tay ra, xoay tròn trên không trung một cái, sau đó bỗng nhiên từ trong không trung bắn ra một vòng sáng màu ngũ sắc, ngưng tụ lại, hóa thành một bóng nữ tử cao hơn một xích.",
      "similarity": [
        [
          56,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá nàng này quang ảnh thập phần mơ hồ, chỉ có thể mơ hồ nhìn ra khuôn mặt tựa hồ có chút tướng mạo đẹp, vừa mới hiện ra về sau, liền mở miệng nói chuyện đứng lên:",
      "dich": "Tuy nhiên hình bóng nàng này lại cực kỳ mờ ảo, chỉ có thể mơ hồ nhìn rõ được khuôn mặt có vài phần khả ái, sau khi vừa mới hiện ra đã lập tức mở miệng nói chuyện:",
      "suggest": "Tuy nhiên bóng người nàng này cực kỳ mơ hồ, chỉ có thể mơ hồ nhìn ra khuôn mặt tựa hồ có chút tướng mạo đẹp, sau khi hiện ra liền mở miệng nói chuyện:",
      "similarity": [
        [
          56,
          0.97
        ],
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là Liễu đạo hữu a.",
      "dich": "\"Là Liễu đạo hữu a!",
      "suggest": "\"Là Liễu đạo hữu a.",
      "similarity": [
        [
          58,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiểu muội bạch Yên nhi, là ngươi hiện tại Bạch Thông Thiên cái kia kẻ bất lực trên danh nghĩa tỷ tỷ.",
      "dich": "Tiểu muội Bạch Yên Nhi, hiện tại là tỷ tỷ trên danh nghĩa của đạo hữu đang thay thế tên bất lực Bạch Thông Thiên kia.",
      "suggest": "Tiểu muội bạch Yên nhi, là tỷ tỷ của Bạch Thông Thiên kia, còn ngươi là tỷ tỷ bất lực trên danh nghĩa.",
      "similarity": [
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là biết rõ Liễu huynh sự tình về sau, tiểu muội nên tự mình Thượng Môn đến viếng thăm một phen đấy, nhưng đáng tiếc trong tông vừa mới có chuyện quan trọng triệu hoán, cũng chỉ có thể dùng này cái trữ tin tức phù giản trước cùng đạo hữu nói lên một chút rồi.",
      "dich": "Vốn sau khi biết rõ chuyện của Liễu huynh, tiểu muội phải đích thân thượng môn thăm hỏi một phen, nhưng đáng tiếc trong tông vừa mới có chuyện quan trọng cho gọi, trước hết cũng chỉ có thể dùng Phù giản lưu trữ tin tức này nói chuyện cùng đạo hữu một chút.",
      "suggest": "Vốn là sau khi biết chuyện của Liễu huynh, tiểu muội đã tự mình tới Thượng Môn thăm hỏi một phen, nhưng đáng tiếc trong tông vừa mới có chuyện quan trọng cần triệu hoán, nàng cũng chỉ có thể dùng cái phù phù này để nói rõ với đạo hữu mà thôi.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          60,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, tiểu muội Pháp lực thấp kém không thể tại phù giản trong chứa đựng quá nhiều thứ đồ vật, liền nói ngắn gọn rồi.",
      "dich": "Tốt rồi, Pháp lực tiểu muội thấp kém, trong Phù giản không thể chứa quá nhiều thông tin, chỉ có thể nói thẳng vào vấn đề.",
      "suggest": "Tốt rồi, tiểu muội Pháp lực yếu kém không thể chứa đựng quá nhiều đồ vật trong hũ giản được, vậy thì nói ngắn gọn đi.",
      "similarity": [
        [
          60,
          0.97
        ],
        [
          61,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Thông Thiên thằng này nếu như có thể chết tại một gã phàm tục cướp đường tiểu tặc trong tay, tự nhiên là hắn phúc duyên nông cạn, cũng chẳng trách người khác.",
      "dich": "Bạch Thông Thiên kia nếu như đã chết trong tay một tên tiểu tặc cướp đường phàm tục, đương nhiên là do phúc duyên của hắn quá ít ỏi, không thể trách người khác.",
      "suggest": "Bạch Thông Thiên này mà chết trong tay một tên tiểu tặc phàm tục, đương nhiên là do phúc duyên nông cạn của hắn, cũng chẳng trách được người khác.",
      "similarity": [
        [
          61,
          0.96
        ],
        [
          62,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà đạo hữu có thể trở thành Man Quỷ Tông Linh Đồ, sử dụng nhưng là chúng ta Bạch gia tiêu phí đại lượng tài nguyên đổi lấy một cái danh ngạch (slot), có phải hay không nên cho Bạch gia một cái công đạo đấy.",
      "dich": "Tuy nhiên đạo hữu có thể trở thành Linh Đồ Man Quỷ Tông, cũng là nhờ sử dụng một lượng lớn tài nguyên của Bạch gia để đổi lấy một danh ngạch, có nên cho Bạch gia một công đạo hay không?",
      "suggest": "Nhưng đạo hữu có thể trở thành Linh Đồ Man Quỷ Tông, sử dụng tài nguyên của Bạch gia tiêu phí đại lượng tài nguyên đổi lấy một danh ngạch (slot), có phải hay không nên cho Bạch gia một công đạo a.",
      "similarity": [
        [
          62,
          0.97
        ],
        [
          63,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không tiểu muội chỉ cần đem việc này nói cho quý tông, Liễu đạo hữu một cái lừa gạt Thượng Môn tội danh tối thiểu là không chạy thoát được đâu a.",
      "dich": "Nếu không tiểu muội chỉ cần nói việc này cho quý tông, chỉ riêng một tội danh lừa gạt Thượng Môn, tối thiểu Liễu đạo hữu cũng không chạy thoát được đâu.",
      "suggest": "Nếu không tiểu muội chỉ cần nói cho quý tông, Liễu đạo hữu một cái tội danh lừa gạt Thượng Môn tối thiểu cũng không thể thoát khỏi đâu.",
      "similarity": [
        [
          63,
          0.97
        ],
        [
          64,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá chỉ như vậy làm lời mà nói, đối với chúng ta Bạch gia cũng không có bất kỳ chỗ tốt, cho nên tiểu muội có một cái nho nhỏ đề nghị...\"",
      "dich": "Tuy nhiên nếu làm như vậy, cũng không có bất kỳ lợi ích nào đối với Bạch gia chúng ta, cho nên tiểu muội có một đề nghị nho nhỏ...\"",
      "suggest": "Tuy nhiên nếu chỉ như vậy mà nói, đối với Bạch gia chúng ta cũng không có bất kỳ chỗ tốt nào, cho nên tiểu muội có đề nghị nho nhỏ ...\"",
      "similarity": [
        [
          64,
          0.97
        ],
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Yên nhi quang ảnh chậm rãi giảng thuật, Liễu Minh tức thì đứng ở tại chỗ mặt không biểu tình nghe, chút nào nhìn không ra trong nội tâm đang suy nghĩ gì.",
      "dich": "Bóng dáng Bạch Yên Nhi chậm rãi nói, còn Liễu Minh thì mặt không hiện lên chút cảm xúc nào đứng tại chỗ lắng nghe, không thể nào đoán được trong lòng hắn đang suy nghĩ điều gì.",
      "suggest": "Ánh sáng trắng dịu nhẹ chậm rãi giảng giải, Liễu Minh thì đứng yên tại chỗ, không nhìn ra bất cứ điều gì trong lòng đang suy nghĩ gì.",
      "similarity": [
        [
          66,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"... Như thế đối với song phương đều có chỗ tốt sự tình, ta tin tưởng Liễu huynh chắc có lẽ không cự tuyệt.",
      "dich": "\"... Như thế thì song phương đều đạt được lợi ích không nhỏ, ta tin tưởng Liễu huynh sẽ không cự tuyệt.",
      "suggest": "\"... Những chuyện như thế này đối với hai bên đều có chỗ tốt, ta tin tưởng Liễu huynh chắc chắn sẽ không từ chối.",
      "similarity": [
        [
          67,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cha ta cho ngươi phong thư ở bên trong, thì là thay đổi lớn thể một ít điều kiện.",
      "dich": "Nội dung phong thư cha ta viết cho ngươi là một vài điều kiện chi tiết hơn.",
      "suggest": "Trong phong thư cha ta gửi cho ngươi, có điều kiện thay đổi rất lớn.",
      "similarity": [
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ cần đạo hữu chịu đáp ứng, sự tình khác liền không cần hỏi, chỉ cần tiếp tục làm mình là Bạch Thông Thiên là được rồi.",
      "dich": "Chỉ cần đạo hữu đồng ý, những chuyện khác không cần hỏi, chỉ cần tiếp tục là Bạch Thông Thiên là được rồi.",
      "suggest": "Chỉ cần đạo hữu đã đáp ứng đủ, những việc khác cũng không cần hỏi, chỉ cần tiếp tục ở trong Bạch Thông Thiên là được rồi.",
      "similarity": [
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt khác, Quan Đại, Cốc Tam làm ra chuyện như thế tình tuy là tình hữu khả nguyên, nhưng Bạch gia cũng không có thể lưu bọn họ, liền chính thức đưa cho đạo hữu là bộc a.",
      "dich": "Mặt khác, Quan Đại, Cốc Tam gây nên chuyện như thế, mặc dù là bất đắc dĩ, nhưng Bạch gia cũng không thể giữ lại bọn họ, thôi thì chính thức tặng cho đạo hữu làm người hầu.",
      "suggest": "Mặt khác, Quan đại, Cốc tam làm ra chuyện như vậy mặc dù là tình hữu nghị, nhưng Bạch gia cũng không thể để bọn họ lưu lại, cho nên mới để bọn họ làm bộc sự.",
      "similarity": [
        [
          69,
          0.96
        ],
        [
          70,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần bọn hắn cấm chế trên người, ta chẳng qua là vận dụng một ít nho nhỏ ảo thuật mà thôi, kỳ thật cũng không chính thức động cái gì tay chân.",
      "dich": "Về phần cấm chế trên người bọn hắn, ta chỉ vận dụng một cái ảo thuật nho nhỏ mà thôi, kỳ thật cũng không chính thức động tay động chân gì cả.",
      "suggest": "Về phần cấm chế bọn họ, ta chỉ vận dụng một chút ảo thuật nho nhỏ mà thôi, kỳ thật cũng không có ý định động tay chân gì cả.",
      "similarity": [
        [
          70,
          0.97
        ],
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên nếu là Liễu huynh cảm thấy phiền toái, như vậy tiễn đưa bọn hắn ra đi lời mà nói, tiểu muội cũng sẽ không có bất cứ ý kiến gì đấy.",
      "dich": "Đương nhiên nếu Liễu huynh cảm thấy phiền toái cứ tiễn đưa bọn hắn 'lên đường', tiểu muội cũng sẽ không có bất cứ điều gì phàn nàn.",
      "suggest": "Đương nhiên nếu Liễu huynh cảm thấy phiền toái, vậy thì khi tiễn đưa bọn họ ra đi, tiểu muội cũng không có ý kiến gì.",
      "similarity": [
        [
          71,
          0.96
        ],
        [
          72,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, nên,phải hỏi nói tất cả, Liễu huynh nếu là không có bất luận cái gì hồi phục lời nói, ta cũng liền giữa đường hữu cam chịu (*mặc định) chuyện này.",
      "dich": "Tốt rồi, những điều nên nói ta đã nói hết, nếu Liễu huynh không có bất luận phản hồi gì, ta cũng sẽ mặc định đạo hữu đã đồng ý với chuyện này.",
      "suggest": "Tốt rồi, phải hỏi tất cả, Liễu huynh nếu không có bất cứ tin tức gì hồi phục, ta cũng cam đoan sẽ không làm chuyện đó.",
      "similarity": [
        [
          72,
          0.97
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khanh khách, tuy rằng Bạch gia không có một gã dòng chính đệ tử, nhưng mà có thể nhiều ra một gã chính thức Linh Đồ, coi như là nhân họa đắc phúc một chuyện.\"",
      "dich": "Khách khách, mặc dù Bạch gia không có một gã đệ tử chính thống, nhưng có thể thêm một vị Linh Đồ chính thức, cũng coi như là một chuyện nhân họa đắc phúc đi.\"",
      "suggest": "Khanh khách, mặc dù Bạch gia không có một đệ tử dòng chính, nhưng cũng có thể thu nạp một gã Linh Đồ chính thức, coi như là một chuyện phúc lành.\"",
      "similarity": [
        [
          73,
          0.96
        ],
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nữ tử quang ảnh cuối cùng phát ra một hồi cười khẽ về sau, tùy theo lóe lên tán loạn mà diệt.",
      "dich": "Sau khi bóng dáng nàng này phát ra mấy tiếng cười khẽ cuối cùng, chợt lóe lên mà tan biến đi.",
      "suggest": "Ánh sáng màu xanh cuối cùng phát ra một tiếng cười khẽ, sau đó cũng nhanh chóng tán đi.",
      "similarity": [
        [
          75,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lơ lửng trên không trung thẻ tre, càng là thoáng một phát hóa thành hỏa cầu tự cháy dựng lên, trong khoảnh khắc biến thành tro bụi.",
      "dich": "Thẻ tre đang lơ lửng trên không trung cũng nhanh chóng tự động hóa thành một quả cầu lửa, trong nháy mắt đã biến thành tro bụi.",
      "suggest": "Thẻ tre lơ lửng trên không trung đột ngột hóa thành ngọn lửa tự cháy, trong nháy mắt biến thành tro tàn.",
      "similarity": [
        [
          75,
          0.96
        ],
        [
          76,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy mới sờ lên cái cằm, trên mặt lộ ra trầm ngâm biểu lộ đến.",
      "dich": "Liễu Minh thấy vậy mới sờ sờ cằm, trên mặt lộ vẻ trầm ngâm.",
      "suggest": "Liễu Minh thấy vậy mới sờ sờ cằm, trên mặt lộ ra vẻ trầm ngâm.",
      "similarity": [
        [
          77,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Liễu huynh đệ... Không... Liễu công tử, ta hai người nguyện ý nhận ngươi làm chủ nhân, từ nay về sau đối với công tử trung thành và tận tâm, tuyệt không nhị tâm.\"",
      "dich": "\"Liễu huynh đệ... Không... Liễu công tử, hai người chúng ta bằng lòng nhận công tử làm chủ nhân, từ nay về sau trung thành tận tâm với công tử, tuyệt không hai lòng.\"",
      "suggest": "\"Liễu huynh đệ ... Không phải chứ ... Liễu công tử, hai người chúng ta nguyện ý nhận ngươi làm chủ nhân, từ nay về sau đối với công tử trung thành và tận tâm, tuyệt không nhị tâm.\"",
      "similarity": [
        [
          78,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chủ nhân về sau như có chuyện gì cần phân công, Cốc Tam tuyệt đối muôn lần chết chớ từ chối, tận tâm tận lực đi xong thành.\"",
      "dich": "\"Sau này nếu chủ nhân có chuyện gì cần ra sức, Cốc Tam tuyệt đối không từ chối nửa câu, tận tâm tận lực hoàn thành.\"",
      "suggest": "\"Chủ nhân nếu có chuyện gì cần phân phó, Cốc tam tuyệt đối ngàn lần đừng từ chối, tận tâm tận lực hoàn thành.\"",
      "similarity": [
        [
          78,
          0.97
        ],
        [
          79,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quan lão đại nghe được bạch Yên nhi nói trên người bọn họ cũng không có có loại hạ cấm chế lúc, vốn là vui vẻ, nhưng về sau lại nghe xong lại để cho Liễu Minh tiễn đưa bọn hắn \"Ra đi\" ngôn ngữ về sau, lập tức sợ tới mức hồn phi phách tán, nhìn nhau liếc, không nói hai lời lần nữa quỳ rạp xuống đất, bề bộn chỉ thiên thề nói.",
      "dich": "Lúc Quan lão đại nghe được Bạch Yên Nhi nói không hạ cấm chế trên người bọn họ, vốn dĩ rất vui vẻ, nhưng sau khi nghe xong câu nói để Liễu Minh tiễn đưa bọn hắn \"lên đường\", lập tức sợ tới mức hồn phi phách tán, liếc nhìn nhau rồi không nói hai lời quỳ rạp xuống đất, vội vàng thề thốt.",
      "suggest": "Quan lão đại nghe được Liễu Minh nói trên người bọn họ không có cấm chế, vốn đang vui vẻ, nhưng sau khi nghe xong lời thề độc kia của Liễu Minh, lập tức sợ tới mức hồn phi phách tán, nhìn nhau liếc, không nói hai lời lần nữa quỳ rạp xuống đất, bề bộn chỉ thiên thề.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiển nhiên hai người này thực sợ Liễu Minh nghe theo bạch Yên nhi nói như vậy, thuận tay lấy bọn hắn tính mạng.",
      "dich": "Hiển nhiên hai người thực sự sợ Liễu Minh nghe theo lời Bạch Yên Nhi, thuận tay lấy đi tính mạng của bọn hắn.",
      "suggest": "Hiển nhiên hai người này thực sự sợ Liễu Minh nghe lời Bạch Yên nhi nói, thuận tay lấy mạng bọn hắn.",
      "similarity": [
        [
          80,
          0.95
        ],
        [
          81,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhị vị đứng lên đi, Liễu mỗ như thế nào vô duyên vô cớ lấy tính mạng các ngươi.",
      "dich": "\"Hai vị đứng lên đi, Liễu mỗ sao có thể vô duyên vô cớ lấy đi tính mạng các ngươi.",
      "suggest": "\"Hai vị đứng lên đi, Liễu mỗ sao lại vô cớ lấy đi mạng sống của các người.",
      "similarity": [
        [
          81,
          0.97
        ],
        [
          82,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất kể thế nào nói, lúc trước nếu không phải đụng phải các ngươi, ta cũng không cách nào có bực này cơ duyên trở thành Linh Đồ đấy.",
      "dich": "Bất kể có nói như thế nào, lúc trước nếu không gặp được các ngươi, ta cũng không thể nào có cơ duyên trở thành Linh Đồ.",
      "suggest": "Bất kể như thế nào, lúc trước nếu không phải đụng phải các ngươi, ta cũng không có cơ duyên trở thành Linh Đồ được.",
      "similarity": [
        [
          82,
          0.95
        ],
        [
          83,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, vì vạn nhất để đạt được mục đích, ta cũng không có thể tại đây giống như tha các ngươi ly khai đấy.\"",
      "dich": "Tuy nhiên, vì đề phòng vạn nhất, ta cũng không thể thả các ngươi rời khỏi đây được.\"",
      "suggest": "Tuy nhiên, vạn nhất vì mục đích đạt được mục đích, ta cũng không thể để các ngươi rời khỏi đây giống như lúc trước.\"",
      "similarity": [
        [
          83,
          0.96
        ],
        [
          84,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy, nhướng mày nói.",
      "dich": "Liễu Minh thấy vậy, nhướng mày nói.",
      "suggest": "Liễu Minh thấy vậy, hơi cau mày nói.",
      "similarity": [
        [
          85,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chỉ cần công tử có thể yên tâm, có thủ đoạn gì cho dù thi triển a. Ta hai người không một câu oán hận đấy!\"",
      "dich": "\"Chỉ cần công tử có thể yên tâm, dù có dùng bất cứ phương pháp gì, hai người chúng ta cũng không dám oán hận một câu!\"",
      "suggest": "\"Chỉ cần công tử có thể yên tâm, bất luận dùng thủ đoạn gì đi nữa thì cũng đừng hòng thi triển được. Hai người chúng ta không oán hận nhau chút nào!\"",
      "similarity": [
        [
          86,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quan lão đại nghe thế lời nói, không cần suy nghĩ chiếu cố nói ra.",
      "dich": "Quan lão đại nghe thế, không cần suy nghĩ vội vàng nói.",
      "suggest": "Quan lão đại nghe thế, không cần suy nghĩ cũng nói ra.",
      "similarity": [
        [
          86,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên cạnh Cốc Tam nghe vậy, cũng là liên tục gật đầu không thôi.",
      "dich": "Cốc Tam bên cạnh nghe vậy, cũng liên tục gật đầu như gà mổ thóc.",
      "suggest": "Cốc tam bên cạnh nghe vậy cũng liên tục gật đầu không thôi.",
      "similarity": [
        [
          88,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như như vậy, Liễu mỗ liền chọn dùng một ít thủ đoạn.\"",
      "dich": "\"Nếu đã như vậy, Liễu mỗ sẽ dùng một vài phương pháp.\"",
      "suggest": "\"Nếu đã như vậy, Liễu mỗ sẽ chọn dùng thủ đoạn nào đó.\"",
      "similarity": [
        [
          89,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong lời này, nhẹ gật đầu, ngón tay khẽ đảo vòng về sau, bỗng nhiên nhiều ra một quả hết sức nhỏ ngân châm, lại một cái mơ hồ, liền biến thành một mảnh tia sáng gai bạc trắng hướng trên người của hai người một trát mà đi.",
      "dich": "Liễu Minh nghe xong lời này, khẽ gật đầu, ngón tay xoay tròn một vòng, sau đó bỗng nhiên xuất hiện thêm một cái châm màu bạc rất nhỏ, nó nhoáng lên một cái liền biến thành một tia sáng màu bạc đâm thẳng vào trong cơ thể hai người.",
      "suggest": "Liễu Minh nghe xong lời này, khẽ gật đầu, ngón tay khẽ đảo một cái, sau đó bỗng nhiên xuất hiện một quả ngân châm hết sức nhỏ, lại một chút mơ hồ, liền biến thành một cái bóng màu bạc dài vài centimét chiếu tới người hai người.",
      "similarity": [
        [
          90,
          0.99
        ],
        [
          91,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quan lão đại cùng Cốc Tam tự nhiên không dám tránh né, chỉ cảm thấy trên người hầu như đồng thời tê rần, đã bị ngân châm không biết đâm xuống rồi bao nhiêu xuống.",
      "dich": "Quan lão đại và Cốc Tam đương nhiên không dám tránh né, chỉ cảm thấy toàn bộ cơ thể tê rần một trận, không biết đã bị cây châm bạc đâm vào bao nhiêu lần rồi.",
      "suggest": "Quan lão đại và Cốc tam đương nhiên không dám tránh né, chỉ cảm thấy toàn thân gần như đồng thời tê rần, chưa biết bị cây châm bạc kia đâm xuống bao nhiêu lần nữa.",
      "similarity": [
        [
          91,
          0.99
        ],
        [
          92,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh cánh tay co rụt lại, ngân châm như vậy biến mất không thấy gì nữa, hơn nữa trên mặt lộ ra vẻ tươi cười nói",
      "dich": "Sau một lát cánh tay Liễu Minh co lại, cây châm bạc cũng biến mất không thấy đâu nữa, hơn nữa trên mặt lộ ra vẻ tươi cười nói:",
      "suggest": "Cánh tay Liễu Minh co rụt lại, châm bạc liên tục biến mất, hơn nữa trên mặt lộ ra vẻ tươi cười nói",
      "similarity": [
        [
          92,
          0.99
        ],
        [
          93,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt rồi, ta đây bộ đồ ngân châm đâm mạch chi thuật có thể tại các ngươi ẩn núp trong cơ thể mấy năm lâu, tại trong lúc này, các ngươi đi vài chỗ giúp ta làm một sự tình.",
      "dich": "\"Tốt rồi, bộ Ngân Châm Thứ Mạch này của ta sẽ ẩn núp trong cơ thể các ngươi mấy năm. Trong thời gian này, các ngươi hãy giúp ta đi làm vài chuyện.",
      "suggest": "\"Được rồi, thuật Ngân châm của ta có thể ẩn nấp trong cơ thể các ngươi mấy năm, trong lúc này, các ngươi hãy tới giúp ta một chuyện.",
      "similarity": [
        [
          93,
          0.98
        ],
        [
          93,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ cần xử lý tốt, ta từ sẽ giúp các ngươi giải trừ này thuật, hơn nữa còn sẽ giúp các ngươi trông nom việc nhà người từ Bạch gia bên kia muốn đi qua.",
      "dich": "Chỉ cần xử lý tốt, ta sẽ giải trừ thuật này cho các ngươi, hơn nữa còn giúp trông nom người nhà của các ngươi đang ở Bạch gia.",
      "suggest": "Chỉ cần xử lý tốt, ta từ sẽ giúp các ngươi giải trừ thuật này, hơn nữa còn giúp các ngươi trông coi việc nhà từ bên kia Bạch gia.",
      "similarity": [
        [
          93,
          0.96
        ],
        [
          94,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó hai người các ngươi muốn đi chỗ nào, ta cũng sẽ không ngăn trở mảy may đấy.\"",
      "dich": "Sau đó hai người các ngươi muốn đi đâu, ta cũng sẽ không ngăn trở chút nào.\"",
      "suggest": "Sau đó hai ngươi muốn đi đâu, ta cũng sẽ không ngăn trở các ngươi.\"",
      "similarity": [
        [
          94,
          0.96
        ],
        [
          95,
          0.99
        ]
      ],
      "approved": true
    }
  ]
}