{
  "currentLine": 77,
  "next": {
    "id": 70,
    "title": "Chương 70 :  Thúy nhi"
  },
  "title": {
    "convert": "Chương 69 : Vụ Châu",
    "dich": "Chương 69 : Vụ Chu"
  },
  "previous": {
    "id": 68,
    "title": "Chương 68 : Thọ nguyên"
  },
  "currentWorkingLine": 78,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Trải qua như vậy thời gian dài suy nghĩ, hắn cuối cùng nghĩ ra rồi tạm thời ứng đối thần bí bọt khí phương pháp.",
      "dich": "Trải qua thời gian suy nghĩ dài như vậy, cuối cùng hắn đã nghĩ ra phương pháp tạm thời ứng phó với bong bóng khí thần bí kia rồi.",
      "suggest": "Trải qua một thời gian dài suy nghĩ, cuối cùng hắn cũng nghĩ ra phương pháp tạm thời ứng phó với bong bóng thần bí.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại thứ nhất, dĩ nhiên là là bắt chước lúc này đây may mắn vượt qua kiểm tra quá trình, hy vọng còn có thể mượn nhờ Bạch Cốt Hạt Âm khí chi lực đã tới giam.",
      "dich": "Phương pháp thứ nhất, dĩ nhiên là bắt chước theo sự may mắn khi vượt qua lần bộc phát vừa rồi, hy vọng tiếp tục có thể nhờ lực lượng Âm khí của Bạch Cốt Hạt.",
      "suggest": "Loại thứ nhất, đương nhiên là phải bắt chước quá trình vượt qua kiểm tra mà mình may mắn vượt qua, hy vọng còn có thể mượn được Âm khí của Bạch Cốt Hạt để bắt lại.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.99
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá loại phương pháp này nguy hiểm muôn phần, một tên bất lưu thân, có nhiều khả năng đem chính mình thật sự biến thành quỷ vật rồi.",
      "dich": "Tuy nhiên phương pháp này vô cùng nguy hiểm, một khi không cẩn thận, rất có thể bản thân mình sẽ thực sự biến thành Quỷ vật.",
      "suggest": "Tuy nhiên phương pháp này cực kỳ nguy hiểm, một kẻ bất tri bất giác trở thành quỷ vật, rất có khả năng biến chính mình trở thành quỷ vật.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn nữa cho dù hắn nguyện ý mạo hiểm làm như thế, trong đó không xác định nhân tố cũng quá nhiều đi một tí.",
      "dich": "Hơn nữa cho dù hắn dám chấp nhận mạo hiểm làm như thế, những nhân tố không thể xác định trong đó cũng quá nhiều.",
      "suggest": "Hơn nữa cho dù hắn nguyện ý làm như thế, trong đó cũng không quá nhiều nhân tố.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói thí dụ như, làm sao có thể xác định bọt khí lúc bộc phát tại, phụ cận liền vừa mới có đại lượng Âm khí tồn tại, nếu không chỉ bằng vào trên người cái kia Dưỡng Hồn Đại trong một chút Âm khí, tuyệt đối không đủ dùng đấy.",
      "dich": "Nói ví dụ như, làm sao có thể xác định thời điểm bong bóng khí bộc phát, xung quanh lại trùng hợp phải có một lượng lớn Âm khí, nếu không chỉ bằng một chút Âm khí trên người bọ cạp trong Dưỡng Hồn Đại kia, tuyệt đối sẽ không đủ.",
      "suggest": "Ví dụ như, làm sao có thể xác định được lúc bọt khí phát ra thì đã có lượng Âm khí cực lớn tồn tại, nếu không chỉ dựa vào một chút Âm khí trong suốt có tồn tại trên người Dưỡng Hồn Đại Giác kia, chắc chắn không đủ.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn nữa, hắn thì như thế nào khẳng định Bạch Cốt Hạt tiếp theo còn có thể bộc phát ra cái kia quỷ dị mặt quỷ, có thể lần nữa thu nạp Âm khí cũng thuận lợi độ cho mình đấy...",
      "dich": "Hơn nữa, hắn sao có thể khẳng định lần sau Bạch Cốt Hạt vẫn có khả năng thi triển thiên phú quỷ dị kia để có thể thu nạp Âm khí thuận lợi bổ sung cho mình chứ.",
      "suggest": "Còn nữa, hắn thì sao có thể khẳng định chắc chắn rằng Bạch Cốt Hạt tiếp theo còn có thể phát ra Mặt quỷ quỷ dị nữa, hơn nữa còn có thể thu nạp Âm khí thuận lợi cho mình...",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bực này các loại hết thảy, lại để cho Liễu Minh chẳng qua là sau một phen suy tính, đem loại này phương pháp với tư cách rồi vạn bất đắc dĩ lúc thủ đoạn đồ dự bị rồi.",
      "dich": "Liễu Minh phải suy nghĩ kỹ tất cả những điều này một phen, sau đó hắn quyết định dùng nó làm phương pháp dự bị, lúc vạn bất đắc dĩ mới sử dụng đến.",
      "suggest": "Tất cả những chuyện như thế này, khiến cho Liễu Minh chẳng qua là suy tính một phen, chuẩn bị sẵn sàng đối phó với loại thủ đoạn vạn bất đắc dĩ này.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.98
        ],
        [
          7,
          0.96
        ],
        [
          9,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn trải qua nhiều lần suy nghĩ, vẫn cảm thấy căn bản nhất ổn thỏa phương pháp, hay vẫn là nghĩ hết hết thảy biện pháp đến đề thăng tu vi của mình cảnh giới.",
      "dich": "Trải qua nhiều lần suy nghĩ, hắn vẫn cảm thấy phương pháp ổn thỏa nhất chính là dùng hết tất cả các biện pháp để nâng cao tu vi cảnh giới của mình.",
      "suggest": "Hắn trải qua rất nhiều lần suy nghĩ, nhưng vẫn cảm thấy phương pháp tốt nhất vẫn là tu luyện hết sức có thể.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.98
        ],
        [
          9,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao mỗi một lần cảnh giới tăng lên, cũng có thể làm cho mình Pháp lực gấp mấy lần gia tăng đấy.",
      "dich": "Dù sao tăng lên mỗi một cảnh giới, cũng có thể làm cho Pháp lực của mình gia tăng gấp mấy lần.",
      "suggest": "Dù sao mỗi lần cảnh giới tăng lên một lần cũng có thể khiến Pháp lực của mình gia tăng gấp mấy lần.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.99
        ],
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nếu là ở tiếp theo bọt khí lúc bộc phát có thể tiến giai Linh Đồ hậu kỳ lời nói, trong cơ thể Pháp lực mới có thể đủ thỏa mãn kia tiếp theo cắn nuốt.",
      "dich": "Nếu lần bong bóng khí bộc phát tiếp theo mà hắn có thể tiến giai Linh Đồ hậu kỳ, Pháp lực trong cơ thể mới có thể thỏa mãn cho nó cắn nuốt.",
      "suggest": "Nếu như bọt khí tiếp theo có thể phát triển tới Linh Đồ hậu kỳ, Pháp lực trong cơ thể mới có thể thỏa mãn cơn khát Pháp lực tiếp theo.",
      "similarity": [
        [
          5,
          0.98
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.97
        ],
        [
          9,
          0.98
        ],
        [
          10,
          0.97
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà cái kia bọt khí chỉ cần có đầy đủ Pháp lực thôn phệ lời nói, tựu cũng không bóc lột thọ nguyên rồi, hơn nữa còn lại để cho kia tiến vào thần bí kia không gian, do đó có đại lượng thời gian đến tu luyện các loại pháp thuật bí thuật.",
      "dich": "Mà chỉ cần bong bóng kia khí thôn phệ đủ Pháp lực, nó cũng sẽ không hấp thụ thọ nguyên của mình nữa. Hơn nữa bản thân còn có thể lại tiến vào không gian thần bí kia, do đó sẽ có một thời gian dài để tu luyện các loại pháp thuật bí thuật.",
      "suggest": "Mà bong bóng kia chỉ cần có Pháp lực thôn phệ đầy đủ, cũng không bóc lột thọ nguyên, hơn nữa còn để cho hắn có nhiều thời gian hơn để tu luyện các loại pháp thuật bí thuật.",
      "similarity": [
        [
          6,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          10,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          12,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Linh Đồ hậu kỳ cũng không phải như vậy tốt tăng lên đấy.",
      "dich": "Tuy nhiên Linh Đồ hậu kỳ cũng không phải dễ dàng tăng lên như vậy.",
      "suggest": "Tuy nhiên Linh Đồ hậu kỳ cũng không phải là loại tốt như vậy đâu.",
      "similarity": [
        [
          11,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc dù hắn lần này nhân họa đắc phúc lại để cho trong cơ thể Pháp lực lại tinh thuần một phen, nhưng muốn tiến giai đến cảnh giới kế tiếp, chỉ sợ hay là muốn gần hai năm thời gian.",
      "dich": "Mặc dù lần này hắn nhân họa đắc phúc, Pháp lực trong cơ thể lại được trải qua tinh thuần một phen, nhưng muốn tiến giai cảnh giới tiếp theo, chỉ sợ thời gian vẫn phải cần xấp xỉ hai năm nữa.",
      "suggest": "Mặc dù lần này hắn đắc phúc đem Pháp lực trong cơ thể lại được tinh thuần một phen, nhưng muốn tiến giai tới cảnh giới thứ hai, chỉ sợ phải mất gần hai năm.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          10,
          0.95
        ],
        [
          12,
          0.99
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà thần bí bọt khí hai lần xuất hiện khoảng cách thời gian, mới không quá nửa năm bộ dáng, thời gian dài như vậy, lại hơn phân nửa là có chút không còn kịp rồi.",
      "dich": "Mà thời gian giữa hai lần bong bóng khí thần bí xuất hiện cũng không quá nửa năm, thời gian dài như vậy thì hơn phân nửa sẽ không kịp.",
      "suggest": "Mà hai lần bong bóng thần bí xuất hiện, cách đây mới chỉ nửa năm, thời gian dài như vậy, lại hơn phân nửa là không còn kịp rồi.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như thế lời mà nói, hắn chỉ có đánh trước những cái kia có thể tăng lên Pháp lực đan dược chủ ý.",
      "dich": "Nếu nói như thế, hắn chỉ có tập trung vào những đan dược có thể tăng lên Pháp lực kia mà thôi.",
      "suggest": "Nếu nói như vậy, hắn cũng chỉ có thể đánh trước những đan dược có thể tăng lên Pháp lực mà thôi.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.99
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng dựa vào ngoại lực có được Pháp lực phần lớn bất ổn, sẽ ảnh hưởng kia về sau tiến giai, nhưng mà này bọt khí bản thân thì có chiết xuất Pháp lực tác dụng, ngược lại không cần quá lo lắng việc này đấy.",
      "dich": "Tuy phần lớn các trường hợp Pháp lực tăng tiến dựa vào ngoại lực sẽ không ổn định, hơn nữa còn ảnh hưởng đến việc tiến giai sau này, nhưng bản thân bong bóng khí này đã có năng lực chiết xuất Pháp lực, trái lại hắn không cần quá lo lắng về việc này.",
      "suggest": "Tuy rằng dựa vào ngoại lực có được Pháp lực phần lớn bất ổn, sẽ ảnh hưởng đến tiến giai sau này, nhưng mà bong bóng này lại có tác dụng chiết xuất Pháp lực, ngược lại không cần quá lo lắng việc này.",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên hiện tại duy nhất vấn đề, dĩ nhiên là biến thành như thế nào đạt được gia tăng Pháp lực đan dược.",
      "dich": "Cho nên hiện giờ vấn đề duy nhất bỗng dưng trở thành làm cách nào để có thật nhiều đan dược gia tăng Pháp lực.",
      "suggest": "Vì vậy vấn đề duy nhất bây giờ là biến thành đan dược gia tăng Pháp lực như thế nào là đạt được hiệu quả gia tăng Pháp lực?",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.98
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ dùng điểm cống hiến để đổi lấy lời mà nói, tự nhiên tuyệt đối không đủ.",
      "dich": "Nếu chỉ dùng điểm cống hiến để đổi lấy, đương nhiên sẽ tuyệt đối không đủ.",
      "suggest": "Nếu chỉ dùng điểm cống hiến để đổi lấy thì tuyệt đối không đủ.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ ngẫu nhiên một hai lần có thể, nếu là từ tông môn thường thường đổi lấy đan dược lời mà nói, cũng quá đáng chú ý đi một tí, tám chín phần mười sẽ cho mang đến thật lớn phiền toái.",
      "dich": "Huống hồ ngẫu nhiên một hai lần còn có thể, nếu như thường xuyên đổi lấy đan dược lời từ tông môn thì cũng quá gây chú ý, tám chín phần mười sẽ mang đến phiền toái lớn.",
      "suggest": "Huống hồ ngẫu nhiên có thể đổi lấy đan dược từ tông môn một lần thì cũng đáng chú ý một tí, tám chín phần là sẽ mang đến phiền toái thật lớn.",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.99
        ],
        [
          19,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy lời nói, cũng chỉ có còn lại đi bên ngoài tông địa phương khác mua đan dược cùng dứt khoát chính mình học tập thuật luyện đan rồi.",
      "dich": "Nếu như vậy, cũng chỉ còn lại hai cách là đi mua đan dược ở một vài địa phương bên ngoài tông môn, hoặc mình dứt khoát học tập thuật luyện đan.",
      "suggest": "Như vậy cũng chỉ có thể đi ra ngoài tông tìm đan dược và dứt khoát học thuật luyện đan mà thôi.",
      "similarity": [
        [
          14,
          0.98
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.98
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này hai loại phương pháp một cái có thể giải gần đây chi dụng, một cái nhưng là mưu đồ lâu dài kế sách.",
      "dich": "Hai phương pháp này, một phương pháp có thể giải quyết tình hình trước mắt, phương pháp còn lại thì là kế sách lâu dài.",
      "suggest": "Hai phương pháp này có hai điểm chính: một là có thể giải thích gần đây, một là mưu đồ lâu dài.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghĩ tới người phía trước cần tiêu phí Linh Thạch cùng người sau học tập khó khăn, không khỏi lại nhếch miệng mấy lần.",
      "dich": "Liễu Minh nghĩ tới khó khăn về Linh Thạch để chi tiêu cho hai phương pháp này, khóe miệng không kìm được mà giật giật mấy cái.",
      "suggest": "Liễu Minh nghĩ tới việc mình trước tiên phải tiêu phí Linh Thạch và học tập khó khăn, không nhịn được nhếch miệng lên mấy lần.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đặc biệt là người sau, dùng Luyện Đan Sư rất thưa thớt, mặc dù hắn cố tình muốn học, cũng nhất thời không cửa đấy.",
      "dich": "Đặc biệt là phương pháp thứ hai, với số lượng Luyện Đan Sư rất thưa thớt, mặc dù hắn có lòng muốn học, trong thời gian ngắn trước mắt cũng không có cách nào thực hiện được.",
      "suggest": "Đặc biệt là những người sau này, số lượng Luyện Đan Sư dùng để học rất ít, cho dù hắn cố tình muốn học, cũng nhất thời không có cửa.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng đây là quan hệ đến mạng nhỏ sự tình, mặc dù khó khăn vô cùng, hắn cũng phải kiên trì lên.",
      "dich": "Nhưng đây là chuyện liên quan đến mạng nhỏ, cho dù có khó vô cùng khăn, hắn cũng phải hết sức kiên trì.",
      "suggest": "Nhưng đây là chuyện liên quan đến cái mạng nhỏ này, mặc dù vô cùng khó khăn, nhưng hắn cũng phải kiên trì.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.99
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm như vậy nghĩ đến, tự nhiên sẽ không lại tiếp tục lưu lại trong phòng tu luyện cái gì, mà là thẳng đến Cửu Anh Sơn đỉnh mà đi rồi.",
      "dich": "Trong lòng Liễu Minh nghĩ như vậy, đương nhiên sẽ không tiếp tục ở lại trong phòng tu luyện nữa, hắn lập tức ra khỏi phòng rồi bay thẳng lên đỉnh Cửu Anh Sơn.",
      "suggest": "Trong lòng Liễu Minh nghĩ như vậy, đương nhiên sẽ không tiếp tục ở lại trong phòng tu luyện, mà thẳng tiến về phía đỉnh Cửu Anh Sơn.",
      "similarity": [
        [
          19,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.99
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối với hắn hiện tại mà nói, muốn nói Linh Thạch vào tay phương pháp nhanh nhất, tự nhiên hay vẫn là làm tông môn nhiệm vụ.",
      "dich": "Hiện tại đối với hắn, phương pháp nhanh nhất để có Linh Thạch, đương nhiên vẫn là làm nhiệm vụ tông môn.",
      "suggest": "Đối với hắn hiện giờ, muốn thu thập Linh Thạch nhanh nhất chính là làm nhiệm vụ tông môn.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước đó, hắn ý định lại học mấy cửa tân pháp thuật, đón lấy lại luyện chế lại một lần một cái phẩm chất tốt chút ít Luyện Hồn Tác.",
      "dich": "Trước đó, hắn có ý định học mấy môn pháp thuật mới, sau đó sẽ luyện chế Luyện Hồn Tác lại một lần để nó có phẩm chất tốt hơn chút ít.",
      "suggest": "Trước đó, hắn định học mấy môn pháp thuật tân học, sau đó luyện chế lại một lần nữa một lần nữa một tác phẩm có phẩm chất tốt một lần nữa.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù sao đều muốn nhiều tránh Linh Thạch lời nói, sẽ không được không tiếp lấy một ít nguy hiểm lớn một chút tông môn nhiệm vụ, tự nhiên muốn nhiều chuẩn bị một phen.",
      "dich": "Dù sao nếu muốn có nhiều Linh Thạch, chắc chắn sẽ không thể không nhận một vài nhiệm vụ tông môn có độ nguy hiểm cao một chút, hắn đương nhiên phải chuẩn bị kỹ càng một phen.",
      "suggest": "Dù sao nếu muốn tránh xa Linh Thạch cũng không thể không đề phòng một chút nguy hiểm lớn của tông môn, đương nhiên phải chuẩn bị nhiều hơn một chút.",
      "similarity": [
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.99
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lúc lâu sau, đương lúc Liễu Minh từ đỉnh núi lúc rời đi, trên người thình lình đã nhiều hơn \"Chu Ti Thuật\" \"Băng trùy thuật\" \"Bùn cát thuật\" tam môn pháp thuật điển tịch.",
      "dich": "Một lúc lâu sau, khi Liễu Minh rời khỏi đỉnh núi, trong ngực đã có thêm điển tịch ba môn pháp thuật \"Thuật Chu Ti\", \"Thuật Băng Trùy\" và \"Thuật Nê Sa\".",
      "suggest": "Một lúc lâu sau, sau khi Liễu Minh rời khỏi đỉnh núi, trên người hắn bỗng nhiên xuất hiện ba loại điển tịch \"Chu Ti Thuật\", \"Băng Trùy thuật\", \"Bùn cát thuật\", ba loại điển tịch pháp thuật \"Bùn cát thuật\".",
      "similarity": [
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hắn không có như vậy phản hồi chỗ ở, mà là trực tiếp trong tông ngọn núi chính bay đi.",
      "dich": "Tuy nhiên hắn cũng không quay lại chỗ ở ngay, mà bay thẳng tới ngọn núi cao nhất trong tông.",
      "suggest": "Tuy nhiên hắn lại không thể nào trở lại chỗ ở như lúc đầu, mà bay thẳng tới ngọn núi chính trong tông.",
      "similarity": [
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.99
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không có bao lâu về sau, hắn liền thân ở một tòa âm u màu đen trong đại điện, cũng đứng ở ở trung tâm một tòa màu xám pháp trận trước, cầm trong tay nhãn mới vừa từ một gã dáng người cao gầy nam tử trong tay tiếp trở về.",
      "dich": "Không bao lâu sau, hắn đã xuất hiện trong một đại điện màu đen âm u, cũng đứng trước một pháp trận màu xám ở giữa đại điện, tay nhận lại Minh bài từ một nam tử dáng người cao gầy.",
      "suggest": "Không bao lâu sau, hắn liền xuất hiện trong một đại điện màu đen u ám trong đại điện, đứng trước một pháp trận màu xám tro ở trung tâm của một pháp trận, cầm trong tay nhãn hiệu \"Nam tử cao gầy\" vừa từ một nam tử cao gầy trở về từ một nam tử cao gầy.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.99
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhớ rõ ràng rồi, ngươi cái nộp hai mươi điểm cống hiến, cũng chỉ có thể tại Hồn Đàm trong nghỉ ngơi bốn canh giờ, quá hạn không đi ra lời mà nói, làm cho tiêu phí tất cả đều muốn gấp bội tính toán đấy.\"",
      "dich": "\"Nhớ rõ chưa, ngươi nộp hai mươi điểm cống hiến thì chỉ có thể ở lại Hồn Đàm trong tối đa bốn canh giờ, nếu quá thời gian vẫn không đi ra, tất cả chi phí sẽ tăng lên gấp bội.\"",
      "suggest": "\"Nhớ rõ ràng, ngươi chỉ có thể nghỉ ngơi bốn canh giờ trong Hồn Đàm, quá hạn không thể ra ngoài, tất cả chi phí đều phải gấp bội lên gấp bội.\"",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao gầy nam tử lạnh lùng nói, cũng trong tay một khối quỷ đầu lệnh bài hướng bên cạnh pháp trận lay động.",
      "dich": "Nam tử cao gầy lạnh lùng nói, rung rung một khối lệnh bài hình đầu Quỷ trong tay về phía pháp trận bên cạnh.",
      "suggest": "Nam tử cao gầy lạnh lùng nói, cũng đang nắm giữ một lệnh bài quỷ đầu trong tay, khẽ lay động pháp trận bên cạnh.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này cả tòa pháp trận tiếng nổ vang vừa vang lên, mấy đạo hắc khí từ đó xông lên mà ra.",
      "dich": "Lúc này, vài tiếng nổ nhỏ từ trong tòa pháp trận vang lên, mấy luồng khí đen cũng theo đó mà cuồn cuộn tuôn ra.",
      "suggest": "Lúc này tiếng nổ vang lên trong pháp trận, mấy đạo hắc khí từ trong đó bắn ra.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không nói hai lời đi nhanh bước chân vào trong đó.",
      "dich": "Liễu Minh không nói hai lời bước nhanh vào trong.",
      "suggest": "Liễu Minh không nói hai lời đi nhanh vào trong.",
      "similarity": [
        [
          34,
          1
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Pháp trận bốn phía phù văn vừa hiện về sau, kia thân ảnh ngay tại một hồi chấn động trong như vậy biến mất không thấy.",
      "dich": "Sau khi phù văn bốn phía pháp trận vừa hiện lên, bóng dáng của hắn đã mờ ảo một cái rồi cứ như vậy biến mất không thấy đâu nữa.",
      "suggest": "Sau khi phù văn hiện lên bốn phía pháp trận, thân ảnh kia lập tức chấn động như một hồi chấn động rồi biến mất không thấy đâu nữa.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một khắc, Liễu Minh hai mắt trợn mắt mà mở về sau, liền phát hiện mình thình lình thân ở một tòa cực lớn trong động quật.",
      "dich": "Sau một khắc, hai mắt Liễu Minh mở to ra, lập tức phát hiện mình đã ở trong một động quật cực lớn.",
      "suggest": "Sau một khắc, hai mắt Liễu Minh mở to ra, sau đó liền phát hiện ra mình đang nằm trong một động quật cực lớn.",
      "similarity": [
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          1
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này động quật chừng trăm mẫu lớn nhỏ, ở trung tâm đã có một cái đường kính vài chục trượng màu đen thủy đàm, có chút ti hắc khí từ đó liên tục phát ra.",
      "dich": "Động quật này lớn chừng trăm mẫu, ở trung tâm có một đầm nước màu đen đường kính vài chục trượng, đang có rất nhiều sợi khí đen mỏng manh không ngừng tuôn ra từ trong đó.",
      "suggest": "Động quật này chừng trăm mẫu, lớn nhỏ không lớn, ở trung tâm động quật đã có một đầm nước đen lớn cỡ vài chục trượng, có vài chục khí đen nhàn nhạt từ trong đó liên tục phát ra.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.99
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nhẹ hít một hơi, lập tức cảm thấy trong hư không có một cỗ mùi vị đạo quen thuộc.",
      "dich": "Liễu Minh hít nhẹ một hơi, lập tức cảm thấy trong không khí có một hương vị quen thuộc.",
      "suggest": "Liễu Minh hít nhẹ một hơi, lập tức cảm thấy trong không trung có một mùi hương quen thuộc.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          1
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cũng không có chần chờ cái gì, lúc này vài bước đi tới Hồn Đàm bên cạnh, ánh mắt hướng đen xì như mực trong đầm nước nhìn lướt qua về sau, liền từ trên người lấy ra một khối nắm đấm lớn đen nhánh tảng đá, cùng sử dụng một cây óng ánh tơ mỏng quấn chặt về sau, liền mãnh liệt thoáng một phát vùi đầu vào rồi trong đầm nước, chính mình thì tại bên cạnh cầm lấy tơ mỏng một chỗ khác thiết hoàn:nhẫn sắt, lẳng lặng khoanh chân ngồi xuống rồi....",
      "dich": "Hắn cũng không chần chờ nữa, lúc này đi vài bước tới bên cạnh Hồn Đàm, ánh mắt nhìn lướt qua đầm nước đen như mực, sau đó liền lấy từ trên người ra một tảng đá đen nhánh lớn cỡ nắm đấm, còn sử dụng một sợi tơ mỏng óng ánh quấn chặt lại, ném mạnh một phát khối đá xuống đầm nước, còn mình thì giữ một đầu sợi tơ có đính một vòng sắt, lẳng lặng khoanh chân ngồi xuống.",
      "suggest": "Hắn cũng không chần chờ gì nữa, lúc này tiến tới bên cạnh hồ nước đen xì, ánh mắt nhìn lướt qua đầm nước đen sì, sau đó liền từ trên người lấy ra một tảng đá lớn màu đen nhánh, dùng một tấm lưới bằng đá cuội mỏng quấn quanh người, lẳng lặng khoanh chân ngồi xuống.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy cái thời cơ về sau, Liễu Minh trên mặt vẻ hài lòng một lần nữa xuất hiện ở màu xám pháp trận ở bên trong, cũng vừa ra đại điện, liền ngựa không dừng vó chạy chỗ ở bay thật nhanh quay về.",
      "dich": "Mấy canh giờ sau, mặt mũi Liễu Minh lộ vẻ hài lòng xuất hiện một lần nữa trong pháp trận màu xám, sau đó lập tức ra khỏi đại điện rồi bay thẳng một mạch thật nhanh trở lại chỗ ở.",
      "suggest": "Sau mấy ngày, vẻ hài lòng trên mặt Liễu Minh lại một lần nữa hiện ra ở bên trong pháp trận màu xám, hắn vừa ra khỏi đại điện liền cưỡi ngựa không dừng vó chạy thật nhanh về phía đại điện.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bảy ngày sau, khi hắn lần nữa ly khai chỗ ở thời điểm, chẳng những đem mấy cửa tân học thuật nắm giữ, trong tay áo Luyện Hồn Tác cũng thay đổi một cái so với trước kia thô bên trên gấp bội cũng càng thêm ngăm đen tỏa sáng hắc tác.",
      "dich": "Bảy ngày sau, khi hắn lần nữa rời khỏi chỗ ở, chẳng những đã nắm được sơ bộ mấy môn pháp thuật mới, mà Luyện Hồn Tác trong tay áo còn thay đổi rất khác trước kia, thô to hơn gấp bội và càng thêm ngăm đen tỏa sáng.",
      "suggest": "Bảy ngày sau, khi hắn lần nữa rời khỏi chỗ ở, chẳng những nắm giữ toàn bộ mấy quyển bí tịch về thuật tân học, Luyện Hồn Tác trong tay cũng thay đổi một cái so với trước kia một cách quái dị, hơn nữa còn tỏa sáng đen tối như mực.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.99
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn khu vân thẳng đến Chấp Sự đường mà đi, tại nhiệm vụ tuyên bố óng ánh bia trước mặt chờ đợi chỉ chốc lát về sau, phải đi bệ đá bên kia một hơi tiếp ba kiện ban thưởng Linh Thạch khá nhiều tông môn nhiệm vụ, sau đó lẻ loi một mình rời đi.",
      "dich": "Hắn điều khiển đám mây đi thẳng đến Chấp Sự Đường, sau khi đứng quan sát tấm bia trong suốt lấp lánh kia một lát, liền đi tới bệ đá một hơi nhận ba nhiệm vụ tông môn ban thưởng khá nhiều Linh Thạch, sau đó một mình rời đi.",
      "suggest": "Hắn cưỡi mây bay thẳng tới Chấp Sự Đường, đứng chờ đợi tại quảng trường trước mặt Liễu Minh, sau khi chờ đợi một lát, sau đó phải đi tới chỗ ban thưởng Linh Thạch bên kia một vòng, lẻ loi một mình rời đi.",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nửa tháng sau, đương lúc Liễu Minh vẻ mặt mỏi mệt chi sắc lần nữa trở lại Chấp Sự đường thời điểm, không ngờ đem ba kiện nhiệm vụ tất cả đều thành công hoàn thành, cũng một hơi nhận lấy mấy chục điểm cống hiến tổng số Bách Linh thạch ban thưởng.",
      "dich": "Nửa tháng sau, khi Liễu Minh lần nữa trở lại Chấp Sự Đường với vẻ mặt rất mỏi mệt, không ngờ đều hoàn thành cả ba nhiệm vụ kia, một lúc nhận lấy mấy chục điểm cống hiến và tổng số một trăm Linh Thạch ban thưởng.",
      "suggest": "Nửa tháng sau, khi Liễu Minh mang vẻ mặt mệt mỏi lần nữa trở lại Chấp Sự Đường, không ngờ tất cả đều thành công hoàn thành, cũng một hơi nhận được mấy chục điểm cống hiện tổng số Bách Linh Thạch.",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.99
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lập tức cái này dẫn tới lúc ấy tại đệ tử khác, một hồi nho nhỏ bạo động.",
      "dich": "Lập tức chuyện này đã đưa tới một hồi bạo động nho nhỏ cho đám đệ tử đang ở đó.",
      "suggest": "Ngay lập tức, một hồi bạo động nho nhỏ đã xảy ra với những đệ tử khác.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Liễu Minh lại đối với mấy cái này căn bản mặc kệ không hỏi, mà là trở lại chỗ ở ngủ say rồi hai ngày hai đêm về sau, lại lần nữa tinh thần sung mãn xuất hiện Chấp Sự đường, đồng dạng nhận lấy vài món cao thù lao Linh Thạch nhiệm vụ về sau, lại lần nữa bay khỏi tông môn.",
      "dich": "Nhưng Liễu Minh lại căn bản mặc kệ không hỏi tới mấy chuyện này, mà sau khi trở lại chỗ ở ngủ say hai ngày hai đêm, lại lần nữa tinh thần sung mãn xuất hiện ở Chấp Sự Đường, tiếp tục nhận vài nhiệm vụ được trả thù lao Linh Thạch khá cao, lần nữa bay khỏi tông môn.",
      "suggest": "Tuy nhiên Liễu Minh căn bản là mặc kệ không hỏi tới mấy cái này, mà sau hai ngày hai đêm ở nhà nghỉ ngơi một lần nữa, tinh thần sung mãn xuất hiện Chấp Sự Đường, sau khi nhận được vài món Linh Thạch cao thù lao, lại lần nữa bay khỏi tông môn.",
      "similarity": [
        [
          40,
          0.98
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.98
        ],
        [
          45,
          0.99
        ],
        [
          47,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại đây giống như, thời gian ngày từng ngày qua, trong nháy mắt đã trôi qua rồi năm tháng lâu.",
      "dich": "Cứ như vậy, từng ngày từng ngày trôi qua, trong nháy mắt đã trôi qua năm tháng.",
      "suggest": "Giống như đang trôi qua, trong nháy mắt đã trôi qua năm tháng.",
      "similarity": [
        [
          46,
          0.99
        ],
        [
          48,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại trong lúc này, Liễu Minh hầu như hoàn toàn buông tha cho tu luyện, mà thôi một loại hiệu suất kinh người quét ngang óng ánh trên tấm bia các loại trung đẳng nhiệm vụ khó khăn, kia tích góp từng tí một điểm cống hiến cùng Linh Thạch cũng dùng một cái khủng bố tốc độ bay nhanh điên cuồng phát ra, trong nháy mắt liền tích lũy gần sáu bảy trăm điểm cống hiến cùng hơn ba nghìn linh thạch.",
      "dich": "Trong thời gian này, hầu như Liễu Minh hoàn toàn không đếm xỉa đến việc tu luyện, mà dùng một hiệu suất kinh người quét ngang số lượng lớn những nhiệm vụ trung đẳng khó khăn trên tấm bia óng ánh, số điểm công hiến và Linh Thạch cũng điên cuồng tăng lên với một tốc độ dọa người, trong nháy mắt đã tích lũy được gần sáu bảy trăm điểm cống hiến và hơn ba nghìn Linh Thạch.",
      "suggest": "Trong tình hình như vậy, hầu như Liễu Minh hoàn toàn buông tha cho việc tu luyện, mà thôi một khi thực hiện một vài nhiệm vụ khó khăn và phức tạp, lượng điểm cống hiến và Linh Thạch tích lũy được cũng tăng lên một cách điên cuồng, trong nháy mắt đã tích lũy được gần sáu bảy trăm điểm cống hiến và hơn ba nghìn Linh Thạch.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          45,
          0.98
        ],
        [
          47,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chuyện này, tuy rằng hắn tự nhiên cũng mấy lần tao ngộ kỳ hiểm, nhưng đều may mắn toàn thân trở ra.",
      "dich": "Trong những lần nhận nhiệm vụ, mặc dù hắn gặp phải mấy lần nguy hiểm, nhưng đều may mắn không chút sứt mẻ trở ra.",
      "suggest": "Trong chuyện này, mặc dù hắn cũng gặp vài lần nguy hiểm, nhưng đều may mắn thoát ra.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          48,
          0.98
        ],
        [
          50,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà đầu kia Bạch Cốt Hạt cùng kia tu luyện viên mãn cấp độ Phong Nhận Thuật, tự nhiên là bảo vệ hắn vô sự lớn nhất dựa rồi.",
      "dich": "Mà đầu Bạch Cốt Hạt và Thuật Phong Nhận tu luyện tới cảnh giới viên mãn kia đương nhiên là chỗ dựa lớn nhất để bảo vệ hắn bình yên vô sự.",
      "suggest": "Mà Bạch Cốt Hạt kia và thuật Phong Nhận viên mãn kia, đương nhiên là chỗ dựa lớn nhất để hắn có thể bảo vệ tính mạng.",
      "similarity": [
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong khoảng thời gian này cũng cũng không cùng bất luận kẻ nào liên thủ, một mực độc lai độc vãng hoàn thành những nhiệm vụ này.",
      "dich": "Trong khoảng thời gian này, Liễu Minh cũng không hợp tác với bất kỳ ai, luôn luôn độc lai độc vãng hoàn thành tất cả những nhiệm vụ.",
      "suggest": "Trong khoảng thời gian này, Liễu Minh cũng không cùng bất luận kẻ nào liên thủ hoàn thành những nhiệm vụ này.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          50,
          0.98
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên toàn bộ tông môn, ngoại trừ Già Lam nàng này biết rõ kia có được một đầu hung hãn cấp Quỷ vật bên ngoài, những người khác tuy rằng giật mình hắn hoàn thành nhiệm vụ kinh người tốc độ, cũng là sờ không rõ thực lực chân chính của hắn như thế nào.",
      "dich": "Cho nên toàn bộ tông môn, ngoại trừ Già Lam biết rõ hắn có một đầu Quỷ vật hung hãn ra, những người khác mặc dù giật mình với tốc độ hoàn thành nhiệm vụ kinh người, nhưng cũng không thể nào biết rõ được thực lực chân chính của hắn ra sao.",
      "suggest": "Cho nên toàn bộ tông môn ngoại trừ Già Lam biết hắn có được một Quỷ vật hung hãn cấp bậc Quỷ vật, những người khác mặc dù giật mình khi thấy hắn hoàn thành nhiệm vụ kinh người, nhưng cũng không biết thực lực chân chính của hắn như thế nào.",
      "similarity": [
        [
          47,
          0.98
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.99
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên thêm nữa người, cũng tại dùng một loại chế giễu ánh mắt nhìn vị này gần đây có chút danh tiếng \"Nhiệm vụ cuồng nhân\".",
      "dich": "Đương nhiên còn có một số người, lại dùng một loại ánh mắt chế giễu nhìn vị \"Nhiệm vụ cuồng nhân\" gần đây có chút danh tiếng trong tông này.",
      "suggest": "Đương nhiên có người còn dùng ánh mắt chế giễu nhìn vị đệ tử mới gia nhập \"Nhiệm vụ cuồng nhân\" này. Xem ra, một gã đệ tử mới nhập môn mà đem hơn phân nửa thời gian dành cho nhiệm vụ làm trong nhiệm vụ, đương nhiên là cách làm hết sức ngu xuẩn, bỏ vốn cầu vinh.",
      "similarity": [
        [
          47,
          0.98
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khi bọn hắn xem ra, một gã mới đệ tử không đi thành thành thật thật tu luyện, mà đem hơn phân nửa thời gian hao phí tại làm trong nhiệm vụ, tự nhiên là thập phần ngu xuẩn bỏ vốn cầu mạt cách làm.",
      "dich": "Trong lòng bọn hắn nghĩ rằng một đệ tử mới không tập trung vào việc tu luyện, mà lại hao phí hơn phân nửa thời gian làm nhiệm vụ, đương nhiên là cách làm cực kỳ ngu xuẩn, bỏ gốc lấy ngọn.",
      "suggest": "Liễu Minh mặc kệ không hỏi bất cứ điều gì, ngoại trừ dùng hơn phân nửa điểm cống hiến từ tông môn đổi lấy mấy viên đan dược gia tăng Pháp lực ăn vào, để đền bù những ngày không có tu luyện Pháp lực kia, những viên Linh Thạch khác cũng không sử dụng hết một lần.",
      "approved": true
    },
    {
      "convert": "Liễu Minh đối với đây hết thảy mặc kệ không hỏi, ngoại trừ dùng hơn phân nửa điểm cống hiến từ tông môn đổi lấy rồi mấy viên gia tăng Pháp lực đan dược ăn vào, để mà đền bù những ngày này không có tu luyện hậu quả về sau, mặt khác Linh Thạch nhưng là không có sử dụng một lần qua.",
      "dich": "Liễu Minh cũng chẳng thèm quan tâm tới chuyện này, ngoại trừ dùng hơn phân nửa điểm cống hiến từ tông môn đổi lấy mấy viên đan dược gia tăng Pháp lực rồi ăn vào để bù đắp lại những ngày không tu luyện vừa rồi, hoàn toàn không đụng tới một viên Linh Thạch.",
      "suggest": "Nhưng ngày hôm nay, Liễu Minh không tiếp tục làm nhiệm vụ, mà ngay sau khi rời khỏi chỗ ở liền bay thẳng tới sơn môn.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.99
        ],
        [
          55,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng một ngày này, Liễu Minh không có tiếp tục làm nhiệm vụ, mà từ chỗ ở vừa ra tới về sau, liền thẳng đến sơn môn bên ngoài bay thật nhanh đi.",
      "dich": "Nhưng hôm nay, Liễu Minh không tiếp tục làm nhiệm vụ, mà sau khi bay ra khỏi chỗ ở liền bay thẳng đến một chỗ bên ngoài sơn môn.",
      "suggest": "Một lát sau, khi hắn hạ xuống một đỉnh núi nhỏ, lúc này đã có hơn mười nam nữ đệ tử đang đứng chờ sẵn ở đó.",
      "similarity": [
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát công phu về sau, khi hắn tại một tòa đỉnh núi nhỏ lặng yên vừa rơi xuống hạ xuống thời điểm, chỗ đó đã có hơn mười người nam nữ đệ tử chờ ở này trong.",
      "dich": "Một lát sau, khi hắn vừa yên lặng hạ xuống một đỉnh núi nhỏ, ở đó đã có hơn mười nam nữ đệ tử đang chờ đợi.",
      "suggest": "Phần lớn những đệ tử mới đó là những đệ tử không quá hai mươi tuổi, có người trên mặt vẻ hưng phấn bàn tán, có người trên mặt vẻ hưng phấn đang nhìn quanh, trong đó một nam một nữ lại khiến cho ánh mắt Liễu Minh ngưng tụ lại.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đó đại bộ phận mọi người là không hai mươi tuổi mới đệ tử, có xì xào bàn tán, có trên mặt vẻ hưng phấn mọi nơi nhìn quanh cái gì, mà trong đó một nam một nữ hai người lại để cho Liễu Minh ánh mắt ngưng tụ.",
      "dich": "Trong đó phần lớn là những đệ tử chưa đến hai mươi tuổi, có người thì xì xào bàn tán, có người thì mặt mũi hưng phấn nhìn quanh bốn phía như đang tìm kiếm cái gì, mà trong đó có hai người một nam một nữ lại khiến cho mắt Liễu Minh hơi nheo lại.",
      "suggest": "Đúng là Lôi Thần và nữ tử Thiên Cơ kia đều là nữ tử có gương mặt xinh đẹp nhất trong đám nữ tử Thiên Cơ.",
      "similarity": [
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng là Lôi Thần cùng tên kia đều là Thiên Cơ núi nhất mạch nhỏ nhắn xinh xắn nữ tử.",
      "dich": "Đúng là Lôi Thần và thiếu nữ nhỏ nhắn xinh xắn đều thuộc chi Thiên Cơ Sơn kia.",
      "suggest": "Hai người này đang thấp giọng nói chuyện gì đó, hiển nhiên cũng không để ý tới Liễu Minh.",
      "similarity": [
        [
          52,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người này đang tại thấp giọng nói chuyện với nhau cái gì, hiển nhiên cũng không lưu ý Liễu Minh đến.",
      "dich": "Hai người này đang thấp giọng nói chuyện với nhau, hiển nhiên cũng không để ý tới việc Liễu Minh vừa đến.",
      "suggest": "Liễu Minh thấy vậy cũng không chủ động chào hỏi gì, mà lặng yên đi một bên, giống như đang chờ đợi điều gì đó.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.99
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy càng sẽ không chủ động chào hỏi cái gì, mà là lặng yên đi đến một bên, đồng dạng chờ đứng lên.",
      "dich": "Liễu Minh thấy vậy lại càng không chủ động chào hỏi, mà chỉ lặng yên đi đến một góc đứng chờ.",
      "suggest": "Một lát sau, bầu trời phía xa xa bỗng nhiên một tiếng thanh minh truyền đến, đón lấy một con Cự Ưng màu đen từ trên trời hạ xuống, sau một lát đã tới đỉnh núi.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại một lát sau về sau, bầu trời xa xa trong bỗng nhiên một tiếng thanh minh truyền đến, đón lấy một đầu màu đen Cự Ưng từ bầu trời xa xa bay tới, một lát sau đã đến trên đỉnh núi không.",
      "dich": "Lại một lát sau sau, phía xa xa trên bầu trời bỗng nhiên truyền đến một tiếng kêu cao vút, sau đó một con Ưng lớn màu đen bay tới, một lát sau đã đến trên không trung đỉnh núi.",
      "suggest": "Hai cánh màu đen thu lại, mang theo một cỗ gió tanh đã rơi xuống trên đỉnh núi, còn từ trên lưng hắn lại nhảy xuống hai nữ tử mặc quần áo và trang sức khác.",
      "similarity": [
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu đen Cự Ưng hai cánh vừa thu lại, liền mang theo một cỗ gió tanh đã rơi vào trên đỉnh núi, mà từ kia trên lưng nhảy xuống rồi một gã lam một lục hai gã quần áo và trang sức bất đồng nữ tử đến.",
      "dich": "Hai cánh màu đen của con Ưng lớn vừa thu lại, một luồng gió tanh quét xuống đỉnh núi, hai nữ tử mặc quần áo một lam một lục nhảy từ trên lưng nó xuống dưới.",
      "suggest": "\"Ồ, như thế nào không phải Trương sư bá... đây không phải là vị Tiền sư tỷ thứ năm ư!\"",
      "similarity": [
        [
          56,
          0.97
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ồ, như thế nào không phải Trương sư bá... Đây không phải là Thái Âm trên tấm bia bài danh thứ năm Tiền sư tỷ ư!\"",
      "dich": "\"Ồ, sao lại không phải là Trương sư bá ... Đây chẳng phải là Tiền sư tỷ xếp thứ năm trên tấm bia Thái Âm sao?!\"",
      "suggest": "Mọi người vừa nhìn rõ khuôn mặt hai nữ tử, lập tức xôn xao một hồi, không ít người đều lộ vẻ bất ngờ, nhưng cũng có một vài đệ tử Man Quỷ Tông lớn tuổi hơn, liếc mắt đã nhận ra thân phận của cô gái mặc áo xanh, càng thêm giật mình.",
      "similarity": [
        [
          59,
          0.95
        ],
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên đỉnh núi mọi người vừa nhìn rõ ràng hai gã nữ tử khuôn mặt về sau, lập tức một hồi bạo động, không ít nhân đều mặt hiện một tia ngoài ý muốn khuôn mặt, nhưng đồng dạng cũng có một ít lớn tuổi chút ít Man Quỷ Tông đệ tử, liếc liền nhận ra áo lam thân phận của cô gái, càng thêm giật mình đứng lên.",
      "dich": "Mọi người trên đỉnh núi vừa nhìn rõ ràng khuôn mặt hai nữ tử, lập tức xôn xao một hồi, mặt mũi không ít người đều hiện lên chút bất ngờ, cũng có một vài đệ tử Man Quỷ Tông lớn tuổi liếc mắt đã nhận ra thân phận của nữ tử áo lam, trong lòng lại càng thêm giật mình.",
      "suggest": "Liễu Minh nghe xong mấy chữ 'Thái Âm bia', cũng rùng mình nhìn về phía hai nữ tử kia.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          64,
          1
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong \"Thái Âm bia\" mấy chữ mắt, cũng rùng mình hướng cái kia hai gã nữ tử nhìn qua.",
      "dich": "Liễu Minh nghe xong mấy chữ \"Bia Thái Âm\", cũng rùng mình nhìn qua hai nữ tử kia.",
      "suggest": "Chỉ thấy một nữ tử áo lam lớn tuổi, thân hình thon dài, khuôn mặt trái xoan, có chút xinh đẹp, sau lưng cõng một thanh kiếm dài màu trắng.",
      "similarity": [
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy lớn tuổi chút ít áo lam nữ tử, thân thể thon dài, mặt trái xoan lỗ, có chút tú lệ bộ dáng tử, sau lưng lưng cõng một cái màu trắng trường kiếm.",
      "dich": "Chỉ thấy nữ tử áo lam lớn tuổi hơn một chút, dáng người thon thả, mặt trái xoan, dáng vẻ hết sức đoan trang, sau lưng đeo một thanh trường kiếm màu trắng.",
      "suggest": "Còn nữ tử áo xanh bên cạnh thì chỉ chừng mười sáu mười bảy tuổi, khuôn mặt nhỏ nhắn, lộ ra vẻ đáng yêu vô cùng, nhưng trong tay lại mang theo một cái túi hình chữ nhật cực kỳ trầm trọng.",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.99
        ],
        [
          67,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn bên cạnh áo xanh lục nữ tử tức thì chỉ có mười sáu mười bảy tuổi bộ dạng, mặt em bé lỗ, trát lấy đầu đầy bím tóc nhỏ, lộ ra hết sức đáng yêu, nhưng trong tay lại mang theo một cái nhìn như thập phần trầm trọng hình chữ nhật bao bọc.",
      "dich": "Còn nữ tử áo lục bên cạnh thì chỉ tầm mười sáu mười bảy tuổi, mặt ngây thơ, mái tóc tết đầy những lọn tóc nhỏ, thoạt nhìn hết sức đáng yêu, nhưng trong tay lại đang cầm một cái túi hình vuông trông cực kỳ nặng nề.",
      "suggest": "\"Trương sư bá, hiện tại còn có việc quan trọng, lần này không thể dẫn đội được, tông môn đem nhiệm vụ lần này đi Vệ châu thị cho ta.",
      "similarity": [
        [
          64,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trương sư bá tạm thời có khác chuyện quan trọng, lần này không thể dẫn đội rồi, tông môn đem lần này đi Vệ châu phường thị nhiệm vụ giao cho ta.",
      "dich": "\"Trương sư bá tạm thời có chuyện quan trọng, lần này không thể dẫn đội, tông môn giao nhiệm vụ đi phường thị Vệ Châu lần này cho ta.",
      "suggest": "Tất cả mọi người đều đã nhận được điểm cống hiến của Chấp Sự Đường, cho nên mới tham gia đội ngũ này, nếu bây giờ đổi ý, còn có thể lui lại một nửa điểm cống hiến.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          68,
          0.99
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tất cả mọi người là đã tại Chấp Sự đường giao nạp qua điểm cống hiến rồi, cho nên mới tham ngộ thêm này đội ngũ, nếu là hiện tại đổi ý lời mà nói, còn có thể lui về một nửa điểm cống hiến.",
      "dich": "Tất cả mọi người là đã giao nộp điểm cống hiến với Chấp Sự Đường cho nên mới tham gia đội ngũ này, nếu hiện giờ còn muốn đổi ý, vẫn còn có thể lấy lại một nửa điểm cống hiến.",
      "suggest": "Nếu như không có gì thì chúng ta có thể lên đường.\"",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là không có lời mà nói, chúng ta có thể lên đường.\"",
      "dich": "Nếu không, chúng ta có thể lập tức lên đường.\"",
      "suggest": "Nữ tử áo lam sau khi đưa mắt nhìn qua đám người trên đỉnh núi, thản nhiên nói, mặc dù thanh âm chẳng những không lớn, nhưng mỗi người đều nghe được rõ ràng.",
      "similarity": [
        [
          70,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Áo lam nữ tử đưa tầm mắt nhìn qua đỉnh núi mọi người về sau, thản nhiên nói, tuy rằng thanh âm chẳng những, nhưng mỗi người đều nghe được rành mạch.",
      "dich": "Nữ tử áo lam nhìn qua mọi người trên đỉnh núi một lượt, sau đó thản nhiên nói, mặc dù giọng nói rất dịu dàng, nhưng mỗi người đều nghe được rất rõ ràng.",
      "suggest": "Hiển nhiên vị này chính là vị \"Tiền sư tỷ\" kia. Mọi người quay mặt nhìn nhau, đương nhiên không có ai thật sự đứng ra nhận nhiệm vụ.",
      "similarity": [
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiển nhiên vị này chính là tên \"Tiền sư tỷ\".",
      "dich": "Hiển nhiên tên của vị này chính là \"Tiền sư tỷ\".",
      "suggest": "\"Nếu như không có vấn đề gì, vậy bây giờ chúng ta lập tức xuất phát, Thúy nhi, ngươi phóng xuất Vụ Châu!\"",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mọi người hai mặt nhìn nhau xuống, tự nhiên không có người nào thật sự đứng ra.",
      "dich": "Mọi người liếc mắt nhìn nhau, đương nhiên không có người nào thực sự đứng ra.",
      "suggest": "\"Tốt, sư tỷ.\"",
      "approved": true
    },
    {
      "convert": "\"Nếu như không có vấn đề, vậy bây giờ liền xuất phát, Thúy nhi, đem ngươi Vụ Châu phóng xuất!\"",
      "dich": "\"Nếu đã không có vấn đề gì, vậy bây giờ lập tức xuất phát, Thúy nhi, lấy Vụ Chu của ngươi ra đi!\"",
      "suggest": "Thiếu nữ áo xanh cạnh đó nghe vậy, lập tức giòn tan đáp ứng một tiếng, gói bọc sau đó đặt lên mặt đất, lại từ trong tay áo lấy ra một quyển trục màu vàng nhạt, sau khi đánh một cái liền để xuống mặt đất.",
      "similarity": [
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          74,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, sư tỷ.\"",
      "dich": "\"Vâng, sư tỷ.\"",
      "suggest": "Liễu Minh tập trung tư tưởng suy nghĩ, sau đó chỉ thấy trên quyển trục vẽ lên một con thuyền màu vàng mơ hồ, bốn phía sương mù mịt mờ, làm cho người ngoài không thể nhìn rõ được.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một bên thiếu nữ áo lục nghe vậy, lập tức giòn giòn giã giã đáp ứng một tiếng, đem bao bọc sau đó đặt ở trên mặt đất, lại từ trong tay áo lấy ra một cây màu vàng nhạt quyển trục đến, một đánh mà mở về sau, liền hướng trên mặt đất hình thành vừa để xuống.",
      "dich": "Thiếu nữ áo lục đứng cạnh nghe vậy, lập tức vui vẻ đồng ý, đặt cái túi trên mặt đất, lại lấy ra một quyển trục màu vàng nhạt trong tay áo, sau khi mở ra cũng để xuống mặt đất.",
      "similarity": [
        [
          71,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tập trung tư tưởng suy nghĩ vừa nhìn sau khi đi qua, chỉ thấy trên quyển trục thình lình vẽ lấy một chiếc mơ hồ màu vàng cự thuyền, bốn phía sương mù đằng đằng, làm cho không người nào có thể thấy rõ.",
      "dich": "Liễu Minh tập trung tư tưởng nhìn kỹ, chỉ thấy trên quyển trục được vẽ hình một chiếc con thuyền lớn màu vàng mờ mờ, bốn phía sương mù dày đặc, khiến cho người ta không thể nào nhìn rõ.",
      "similarity": [
        [
          71,
          0.97
        ],
        [
          73,
          0.95
        ],
        [
          74,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}