{
  "currentLine": 0,
  "next": {
    "id": 8,
    "title": "Chương 8 : thiếu nữ áo tím"
  },
  "title": {
    "convert": "Chương 7 : Khống nguyên chi thuật",
    "dich": "Chương 7 : thuật thống nguyên"
  },
  "previous": {
    "id": 6,
    "title": "Chương 6 : Phù Khí"
  },
  "currentWorkingLine": 120,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Liễu Minh nhịn không được một tay đem vòng đồng bắt hết, kết quả trên mặt đổi lại kinh ngạc muôn phần thần sắc.",
      "dich": "Liễu Minh không nhịn được với tay tóm lấy vòng đồng, kết quả là sắc mặt hắn lộ ra vẻ cực kỳ kinh ngạc.",
      "suggest": "Liễu Minh không nhịn được đưa tay bắt lấy cái vòng, kết quả thay đổi hoàn toàn vẻ mặt trở nên kinh ngạc.",
      "approved": true
    },
    {
      "convert": "Cái này vòng đồng bay bổng đấy, dường như một tia sức nặng đều không có bình thường.",
      "dich": "Vòng đồng rất nhẹ, dường như không có tí trọng lượng nào cả.",
      "suggest": "Vòng tròn này bay bổng, dường như một chút sức nặng cũng không có.",
      "approved": true
    },
    {
      "convert": "\"Cái này là vị kia bạch Thiếu Chủ Phù Khí?\"",
      "dich": "\"Đây là Phù Khí của vị Bạch Thiếu Chủ kia sao?\"",
      "suggest": "'Cái này là phù khí của vị bạch thiếu chủ kia ư?'",
      "approved": true
    },
    {
      "convert": "Liễu Minh đem vòng đồng cầm trong tay cẩn thận vuốt vuốt trong chốc lát, mới hỏi một câu.",
      "dich": "Liễu Minh cẩn thận ngắm nghía vòng đồng trong tay một lát, sau đó mới hỏi một câu.",
      "suggest": "Liễu Minh cầm lấy cái vòng trong tay, cẩn thận vuốt ve một lúc, mới hỏi một câu.",
      "approved": true
    },
    {
      "convert": "\"Không sai.",
      "dich": "\"Đúng vậy.",
      "suggest": "'Không sai.",
      "approved": true
    },
    {
      "convert": "Hổ cắn hoàn thế nhưng là một kiện hiếm thấy công thủ kiêm bộ thượng phẩm Phù Khí, cho dù tại Bạch Gia cũng có thể đứng vào mười thứ hạng đầu liệt kê đấy.\"",
      "dich": "Hổ Giảo Hoàn chính là một kiện Phù Khí thượng phẩm kiêm cả công lẫn thủ hiếm thấy, cho dù tại Bạch gia nó cũng được xếp vào mười thứ hạng đầu.\"",
      "suggest": "Hổ cắn chính là một kiện công thủ thuộc hàng cao thủ, cho dù là tại Bạch gia cũng có thể xếp vào hàng ngũ năm trong bảng xếp hạng.'",
      "approved": true
    },
    {
      "convert": "Cốc lão tam nhìn qua vòng đồng, trong miệng giải thích, trên mặt còn mang ra ra một tia thần sắc không muốn đến.",
      "dich": "Cốc lão tam nhìn vòng đồng, miệng giải thích, nhưng trên mặt vẫn mang theo một chút không nỡ.",
      "suggest": "Cốc lão tam nhìn một vòng tròn, trong miệng giải thích, trên mặt còn lộ ra một tia thần sắc không muốn đến.",
      "approved": true
    },
    {
      "convert": "\"Bất quá tiểu huynh đệ nếu muốn thúc dục nó, chỉ sợ còn muốn trước học được đơn giản nhất khống chế Nguyên chi thuật mới được.",
      "dich": "\"Chẳng qua nếu tiểu huynh đệ muốn thúc giục nó, chỉ e trước tiên phải học thuật khống Nguyên đơn giản nhất mới được.",
      "suggest": "\"Bất quá nếu muốn thúc dục nó, sợ rằng còn phải học trước môn Nguyên chi thuật đơn giản nhất.",
      "approved": true
    },
    {
      "convert": "Cái này pháp quyết lời mà nói, huynh đệ của ta sẽ ở trên đường một chút tiến hành truyền thụ, tuyệt đối cho ngươi mau chóng có thể thúc dục này hoàn.\"",
      "dich": "Trên đường đi, huynh đệ ta sẽ từng chút từng chút truyền thụ bộ pháp quyết đó, đảm bảo cho ngươi nhanh chóng có thể điều khiển được vòng đồng này.\"",
      "suggest": "Lời mà nói, huynh đệ của ta sẽ ở trên đường đi truyền thụ, tuyệt đối cho ngươi mau chóng có thể thúc dục nó.\"",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại tức thì nói như thế.",
      "dich": "Quan Lão đại lập tức tiếp lời.",
      "suggest": "Quan Lão Đại thì nói như thế.",
      "approved": true
    },
    {
      "convert": "\"Vãn bối là hơn tạ hai vị tiền bối rồi.\"",
      "dich": "\"Vậy vãn bối phải cảm tạ hai vị tiền bối rồi.\"",
      "suggest": "\"Vãn bối hơn tạ hai vị tiền bối.\"",
      "approved": true
    },
    {
      "convert": "Liễu Minh có một tia hưng phấn nói, lúc này đem vòng đồng hướng trên cổ tay phải một bộ đấy, từ đó cảm nhận được một tia mát lạnh chi ý.",
      "dich": "Liễu Minh có chút hưng phấn nói, lúc này mới đeo vòng đồng vào cổ tay phải, từ chỗ tiếp xúc cảm nhận được một tia mát lạnh.",
      "suggest": "Liễu Minh có một tia hưng phấn nói, lúc này tay phải hắn đang cầm một cái vòng bạc ở cổ tay phải, từ đó cảm nhận được một tia mát lạnh.",
      "approved": true
    },
    {
      "convert": "\"Rất tốt, nhưng ngươi bây giờ dung nhan còn có chút không ổn, cần làm sơ một ít cải biến, để tránh bị Thượng Môn sứ giả nhìn ra sơ hở đến.\"",
      "dich": "\"Tốt lắm, nhưng dung mạo của ngươi bây giờ vẫn còn có chút không ổn, cần phải thay đổi qua một chút, tránh bị sứ giả Thượng Môn phát hiện ra sơ hở.\"",
      "suggest": "\"Thật tốt, nhưng dung nhan ngươi bây giờ có chút không ổn, cần phải làm sơ một ít cải tiến, để tránh bị sứ giả Thượng Môn nhìn ra sơ hở.\"",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại gật gật đầu về sau, lại xem ra liếc Liễu Minh gương mặt nói.",
      "dich": "Quan Lão đại gật gật đầu, sau đó lại ngắm nghía gương mặt Liễu Minh, nói.",
      "suggest": "Quan Lão Đại gật gật đầu, sau đó quay sang nhìn Liễu Minh nói.",
      "approved": true
    },
    {
      "convert": "\"Phải như thế nào cải biến?\"",
      "dich": "\"Phải thay đổi như thế nào?\"",
      "suggest": "'Cần phải như thế nào cải biến?'",
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong lời này, nhướng mày.",
      "dich": "Liễu Minh nghe xong lời này, hơi cau mày.",
      "suggest": "Liễu Minh nghe xong, nhíu mày.",
      "approved": true
    },
    {
      "convert": "Tuy rằng hắn tướng mạo bình thường, nhưng là không muốn bị người đang trên gương mặt động cái gì đại thủ chân.",
      "dich": "Tuy rằng tướng mạo của hắn bình thường, nhưng vẫn không muốn bị người khác động tay động chân quá nhiều lên trên gương mặt mình.",
      "suggest": "Mặc dù tướng mạo hắn bình thường, nhưng không muốn bị người trên gương mặt làm cho động tay động chân.",
      "approved": true
    },
    {
      "convert": "\"Ha ha, tiểu huynh đệ yên tâm!",
      "dich": "\"Ha ha, tiểu huynh đệ yên tâm!",
      "suggest": "\"Ha ha, tiểu huynh đệ yên tâm rồi!",
      "approved": true
    },
    {
      "convert": "Chúng ta tuyệt sẽ không thực phá hư ngươi nguyên lai dung nhan, chẳng qua là hơi chút mũ nồi phát màu da bên trên cải biến một ... hai ... Mà thôi.",
      "dich": "Chúng ta chắc chắn sẽ không phá hư dung mạo vốn có của ngươi, chỉ là thay đổi đầu tóc, màu da một chút mà thôi.",
      "suggest": "Chúng ta tuyệt sẽ không phá hư dung mạo nguyên gốc của ngươi, chẳng qua là do trên người có chút đổi màu da chút thôi.",
      "approved": true
    },
    {
      "convert": "Tại đây một điểm bên trên, Cốc lão tam là chuyên gia, giao cho hắn là được rồi.\"",
      "dich": "Trên phương diện này thì Cốc lão tam là chuyên gia, cứ giao cho hắn là an tâm.\"",
      "suggest": "Tại đây, Cốc lão tam là chuyên gia, giao cho hắn là được.\"",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại tựa hồ nhìn ra thiếu niên lo lắng chi ý, cười giải thích hai câu.",
      "dich": "Quan lão đại dường như nhận ra lo lắng của thiếu niên, cười cười giải thích hai câu.",
      "suggest": "Quan Lão Đại tựa hồ đã nhìn ra tâm ý của thiếu niên, cười giải thích hai câu.",
      "approved": true
    },
    {
      "convert": "\"Như thế lời mà nói, vậy không có vấn đề rồi.",
      "dich": "\"Nếu đã như vậy thì không có vấn đề gì.",
      "suggest": "'Nói như thế thì không có vấn đề gì chứ?",
      "approved": true
    },
    {
      "convert": "Cốc tiền bối, thì phiền toái.\"",
      "dich": "Làm phiền Cốc tiền bối rồi.\"",
      "suggest": "Cốc tiền bối, thật phiền phức.\"",
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm buông lỏng, cũng liền đồng ý xuống.",
      "dich": "Trong lòng Liễu Minh thả lỏng, lập tức đồng ý.",
      "suggest": "Liễu Minh trong lòng nhẹ nhàng, liền đồng ý.",
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, đây là việc rất nhỏ.",
      "dich": "\"Ha ha, chuyện nhỏ, chuyện nhỏ.",
      "suggest": "'Hắc hắc, đây là việc rất nhỏ.",
      "approved": true
    },
    {
      "convert": "Ta năm đó còn chưa trở thành Luyện Khí Sĩ trước, có từng kinh có trăm mặt người xưng hô.\"",
      "dich": "Còn nhớ năm đó khi chưa trở thành Luyện Khí Sĩ, ta đã từng có trăm gương mặt, trăm cái tên đấy.\"",
      "suggest": "Năm đó ta còn chưa trở thành Luyện khí sĩ, đã từng kinh hãi xưng hô với trăm người.'",
      "approved": true
    },
    {
      "convert": "Cốc lão tam cười hắc hắc trả lời.",
      "dich": "Cốc lão tam cười ha ha, đáp.",
      "suggest": "Cốc lão tam cười hắc hắc trả lời.",
      "approved": true
    },
    {
      "convert": "Tiếp theo hắn quay người lại, lại từ sau lưng bao lớn trong móc ra một ít bình quán bình thứ đồ vật cùng vài thanh dị thường sắc bén cây đao cây kéo, lại hướng thiếu niên vẫy tay một cái.",
      "dich": "Sau đó gã quay người lại, móc từ trong bao lớn phía sau ra một ít bình bình lọ lọ và mấy cây kéo cực kỳ sắc bén, tiếp đó liền vẫy vẫy tay về phía thiếu niên.",
      "suggest": "Tiếp theo lão quay người lại, lấy từ trong túi ra một ít đồ vật, vài thanh đao, cây kéo, rồi hướng thiếu niên vẫy tay một cái.",
      "approved": true
    },
    {
      "convert": "Liễu Minh một chút chần chờ về sau, cũng liền đứng dậy đến đi tới.",
      "dich": "Liễu Minh sau một chút chần chờ cũng đứng dậy đi tới.",
      "suggest": "Liễu Minh sau một chút chần chờ, cũng liền đứng dậy đi tới.",
      "approved": true
    },
    {
      "convert": "Sau nửa canh giờ, đương lúc Liễu Minh trước mặt nhiều ra một mặt sáng lóng lánh gương đồng, đem khuôn mặt theo ánh rõ ràng muôn phần.",
      "dich": "Sau nửa canh giờ, trước mặt Liễu Minh xuất hiện một cái gương đồng sáng loáng, khuôn mặt hắn phản chiếu trong gương rất rõ ràng.",
      "suggest": "Sau nửa canh giờ, lúc Liễu Minh trước mặt xuất hiện một gương mặt sáng lấp lánh, đem khuôn mặt hắn thể hiện rõ ràng.",
      "approved": true
    },
    {
      "convert": "\"Lông mi so với trước mắt phai nhạt một ít, vốn là có chút tàn không kém đủ thái dương bị thôi tu chỉnh tề rồi, đồng thời trên trán nhiều hơn một cây màu bạc băng cột đầu, làm cho người ta lăng không nhiều ra một phần nho nhã khí đến.",
      "dich": "\"Lông mi so với lúc trước mỏng hơn một chút, vỗn dĩ tóc mai hơi ngắn nhưng giờ trông đã rất chỉnh tề rồi, đồng thời trên trán phải thêm một cái băng đầu nữa thì khí chất mới có thêm mấy phần nho nhã.",
      "suggest": "\"Lông mi so với trước mắt phai đi một ít, vốn đã tàn không kém gì vầng thái dương, nay đã bạc trắng hẳn đi, đồng thời trên trán còn vương lại một cây trâm bạc màu bạc, làm cho người ta có cảm giác như đang ở trong một căn phòng nhỏ.",
      "approved": true
    },
    {
      "convert": "Nhưng lớn nhất cải biến hay vẫn là...\"",
      "dich": "Song thay đổi lớn nhất vẫn là ...\"",
      "suggest": "Nhưng cái khó khăn lớn nhất chính là...\"",
      "approved": true
    },
    {
      "convert": "Liễu Minh đem hai tay vừa nhấc dựng lên, vốn là coi như khỏe mạnh bàn tay, thình lình trở nên dị thường trắng nõn, làm cho người ta một loại sống an nhàn sung sướng cảm giác.",
      "dich": "Liễu Minh nhấc hai tay lên, vốn là bàn tay cũng coi như là khỏe mạnh, bỗng nhiên trở nên trắng nõn lạ thường, khiến cho người khác nhìn vào có cảm giác sống trong an nhàn sung sướng.",
      "suggest": "Liễu Minh vừa nhấc hai tay lên, vốn được coi là mạnh mẽ, thình lình trở nên trắng nõn, làm cho người ta có cảm giác sống an nhàn.",
      "approved": true
    },
    {
      "convert": "\"Chai này giặt rửa da dịch thể, ngươi lấy trước lấy, mỗi ngày buổi tối dùng kia lau thân thể một lần.",
      "dich": "\"Bình này chứa chất tẩy da, ngươi cầm lấy đi, mỗi buổi tối lau cơ thể một lần.",
      "suggest": "\"Chai xà phòng này dùng để rửa mặt, ngươi lấy trước, ngày nào cũng dùng nó lau thân thể.",
      "approved": true
    },
    {
      "convert": "Ta sẽ trên đường cho nhiều ngươi phối hợp mấy bình, như vậy đợi nhanh đến rồi Man Quỷ Tông sơn môn thời điểm, màu da nên sẽ định hình một thời gian ngắn.",
      "dich": "Trên đường đi, ta sẽ cho ngươi dùng cùng mấy bình nữa, như vậy khi gần tới Man Quỷ Tông, màu da hẳn là sẽ ổn định trong một quãng thời gian ngắn.",
      "suggest": "Trên đường đi, ta sẽ cho các ngươi phối hợp mấy bình nước, đợi đến khi đến được Man Quỷ tông thì màu da sẽ định hình trong thời gian ngắn.",
      "approved": true
    },
    {
      "convert": "Đợi màu da về sau lại dần dần cởi sạch khôi phục lời mà nói, cũng sẽ không có người chú ý tới đấy.",
      "dich": "Đến khi làn da ngươi khôi phục lại màu sắc ban đầu, chắc hẳn sẽ không khiến cho người ta chú ý.",
      "suggest": "Đợi cho da tay dần dần cởi sạch sẽ thì cũng không có ai chú ý tới.",
      "approved": true
    },
    {
      "convert": "Những năm này mặc dù không có tái cử động dùng qua thuật dịch dung, xem ra của ta kỹ thuật ngược lại là không có lui bước quá nhiều.\"",
      "dich": "Những năm nay mặc dù ta không sử dụng lại thuật dịch dung, nhưng xem ra kỹ thuật của ta cũng không bị mai một đi quá nhiều, hắc hắc.\"",
      "suggest": "Mặc dù trong mấy năm này không có tái cử động dùng thuật dịch dung, nhưng xem ra kỹ thuật của ta cũng không có tiến triển quá nhiều.'",
      "approved": true
    },
    {
      "convert": "Cốc lão tam một tay nâng gương đồng, dương dương đắc ý nói.",
      "dich": "Một tay Cốc lão tam nâng gương đồng, miệng thì dương dương đắc ý nói.",
      "suggest": "Cốc lão tam một tay nâng gương đồng, dương dương đắc ý nói.",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại ở bên cạnh cao thấp dò xét thiếu niên một phen, cũng lộ ra hài lòng biểu lộ.",
      "dich": "Quan lão đại ở bên cạnh đánh giá thiếu niên từ trên xuống dưới, cũng biểu lộ vẻ hài lòng.",
      "suggest": "Quan Lão Đại ở bên cạnh quan sát một phen, cũng lộ ra biểu tình hài lòng.",
      "approved": true
    },
    {
      "convert": "Lúc này Liễu Minh, so về nguyên lai càng thêm cực giống rồi một lượng phân.",
      "dich": "Lúc này trông Liễu Minh lại càng giống Thiếu Chủ Bạch gia kia thêm vài phần.",
      "suggest": "Lúc này Liễu Minh so với trước kia còn giống nhau hơn.",
      "approved": true
    },
    {
      "convert": "Chỉ cần không phải Bạch Gia Thiếu Chủ người quen, nên nhìn không ra sơ hở đấy.",
      "dich": "Chỉ cần không phải người quen của Thiếu Chủ Bạch gia, chắc chắn sẽ không phát hiện ra điều gì khác lạ.",
      "suggest": "Chỉ cần không phải là người quen của Bạch Gia Thiếu Chủ, thì cũng nhìn không ra sơ hở.",
      "approved": true
    },
    {
      "convert": "Liễu Minh tuy rằng chưa thấy qua Bạch Gia Thiếu Chủ là cái gì bộ dáng, nhưng thấy Quan Lão Đại hai người thoả mãn biểu lộ, cũng liền rõ ràng chính mình cải trang nên xem như thành công, trong nội tâm cũng có chút buông lỏng.",
      "dich": "Liễu Minh mặc dù chưa từng gặp qua vị Thiếu Chủ kia, nhưng thấy biểu hiện thoả mãn của hai người Quan lão đại, hắn hiểu rõ mình cải trang cũng coi như là thành công, trong lòng cũng hơi buông lỏng.",
      "suggest": "Liễu Minh mặc dù chưa thấy bộ dáng Bạch Gia Thiếu Chủ thế nhưng thấy biểu hiện của Quan Lão Đại hai người, hắn liền hiểu được trong lòng có chút buông lỏng.",
      "approved": true
    },
    {
      "convert": "Hiện tại hắn cùng hai người này xem như buộc lại với nhau, thực bị không cách nào lừa dối vượt qua kiểm tra lời mà nói, chính mình chỉ sợ cũng mạng nhỏ khó bảo toàn đấy.",
      "dich": "Hiện giờ hắn và hai người này xem như ở trên cùng một con thuyền, nếu thực không cách nào vượt qua kiểm tra thì mạng nhỏ của mình chỉ sợ cũng khó có thể bảo toàn.",
      "suggest": "Bây giờ hắn và hai người này xem như bó lại với nhau, thật sự không có cách nào để vượt qua kỳ trắc thí này, chính mình chỉ sợ cũng không thể bảo toàn được mạng sống.",
      "approved": true
    },
    {
      "convert": "Ha ha, từ giờ trở đi, ngươi chính là ta hai người Thiếu Chủ rồi, ngàn vạn không nên lại xưng hô cái gì tiền bối, bảo ta hai người 'giam lớn' 'cốc ba' là được, để tránh đến lúc đó lộ xảy ra điều gì chân tướng.\"",
      "dich": "\"Ha ha, từ giờ trở đi, ngươi chính là Thiếu Chủ của hai người chúng ta, ngàn vạn lần không được gọi cái gì tiền bối cả, gọi chúng ta 'Quan đại', 'Cốc tam' là được, tránh để đến lúc đó lộ ra điều gì sơ sót.\"",
      "suggest": "Ha ha, từ giờ trở đi ngươi chính thức trở thành Thiếu chủ của ta, ngàn vạn lần không nên xưng hô với tiền bối như thế, bảo ta 'giam lớn' 'cốc ba' là được, tránh để lộ chân tướng.'",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại nghiêm sắc mặt nói.",
      "dich": "Sắc mặt Quan lão đại đang lộ vẻ hưng phấn bỗng nghiêm trang nói.",
      "suggest": "Quan Lão Đại mặt nghiêm túc nói.",
      "approved": true
    },
    {
      "convert": "\"Ta đã biết.\"",
      "dich": "\"Ta biết rồi.\"",
      "suggest": "'Ta đã biết.'",
      "approved": true
    },
    {
      "convert": "Liễu Minh suy nghĩ một chút, cũng liền ngưng trọng trả lời....",
      "dich": "Liễu Minh suy nghĩ một chút, sau đó cũng nghiêm túc trả lời.",
      "suggest": "Liễu Minh suy nghĩ một chút, cũng liền ngưng trọng trả lời....",
      "approved": true
    },
    {
      "convert": "Nhất viết về sau, một chiếc màu vàng nhạt thuyền nhỏ dọc theo đường sông xuôi dòng hạ xuống, nhắm hạ du chạy như bay mà đi.",
      "dich": "Một ngày sau, một chiếc thuyền nhỏ màu vàng nhạt xuôi dọc theo dòng sông, đi như bay về phía hạ lưu.",
      "suggest": "Sau đó một hồi lâu, một chiếc thuyền nhỏ màu vàng nhạt theo dòng nước xuôi theo dòng nước xuôi dòng hạ xuống, nhắm thẳng xuống hạ du mà đi.",
      "approved": true
    },
    {
      "convert": "Tại thuyền nhỏ bên trên, Cốc lão tam một bên hai tay tay nắm bánh lái, vừa thỉnh thoảng hướng trong khoang thuyền quét dọn hai mắt.",
      "dich": "Trên thuyền nhỏ, Cốc lão tam hai tay vừa cầm bánh lái, hai mắt vừa thỉnh thoảng nhìn vào trong khoang thuyền.",
      "suggest": "Trên chiếc thuyền nhỏ, Cốc lão tam một tay cầm lái, thỉnh thoảng đảo hai mắt ra ngoài khoang thuyền.",
      "approved": true
    },
    {
      "convert": "Tại đó, Liễu Minh đang tại Quan Lão Đại chỉ điểm xuống, bấm niệm pháp quyết khoanh chân mà ngồi lấy.",
      "dich": "Ở trong đó, Liễu Minh đang được Quan Lão đại chỉ dạy, ngồi khoanh chân bấm niệm pháp quyết.",
      "suggest": "Tại đó, Liễu Minh đang ở trước mặt Quan lão đại, bấm pháp quyết khoanh chân ngồi tại đó.",
      "approved": true
    },
    {
      "convert": "Tại hắn trước người một tờ thấp bé bàn nhỏ bên trên, cái kia quả hổ cắn hoàn tức thì lẳng lặng bày đặt ở nơi nào.",
      "dich": "Trên một cái bàn nhỏ đặt trước mặt, Hổ Giảo Hoàn kia đang yên tĩnh nằm một chỗ.",
      "suggest": "Bên cạnh hắn là một cái bàn nhỏ, quả hổ cắn xong lập tức lẳng lặng nằm ở đó.",
      "approved": true
    },
    {
      "convert": "Bỗng nhiên Liễu Minh quát khẽ một tiếng, cánh tay vừa nhấc, một ngón tay hướng vòng đồng một điểm mà đi.",
      "dich": "Bỗng nhiên Liễu Minh quát khẽ một tiếng, cánh tay nhấc lên, một ngón tay điểm nhẹ về phía vòng đồng.",
      "suggest": "Đột nhiên Liễu Minh quát khẽ một tiếng, cánh tay vừa nhấc, một ngón tay hướng ra đồng hồ.",
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "approved": true
    },
    {
      "convert": "Vòng đồng chẳng qua là tại bàn nhỏ bên trên khẽ run lên, liền rốt cuộc không có bất cứ động tĩnh gì rồi.",
      "dich": "Vòng đồng trên bàn nhỏ chỉ khẽ run lên, sau đó cũng không có bất cứ động tĩnh gì nữa.",
      "suggest": "Chẳng qua là cái chén nhỏ bên cạnh khẽ run lên, rốt cuộc không có động tĩnh gì cả.",
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy, nhướng mày dựng lên.",
      "dich": "Liễu Minh thấy vậy, hai hàng lông mày cau lại.",
      "suggest": "Liễu Minh thấy vậy, nhướng mày lên.",
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, như vậy thời gian ngắn đã có thể làm cho trong cơ thể Nguyên lực cùng hổ cắn hoàn sinh ra một tia cảm ứng, xem ra ngươi đang ở đây thảo khống Phù Khí bên trên hay vẫn là rất có thiên phú đấy.\"",
      "dich": "\"Tốt lắm, trong thời gian ngắn như vậy đã có thể sinh ra một chút cảm ứng giữa Nguyên lực và Hổ Giảo Hoàn, xem ra ngươi cũng khá có thiên phú trên phương diện điều khiển Phù Khí đấy.\"",
      "suggest": "\"Đúng vậy, chỉ trong thời gian ngắn đã có thể làm cho Nguyên lực cùng hổ cắn sinh ra một tia cảm ứng. Xem ra ngươi đang thảo khống Phù Khí trên người quả thật có thiên phú.\"",
      "approved": true
    },
    {
      "convert": "Một bên trung niên nam tử, lại vỗ tay lộ ra vẻ hài lòng.",
      "dich": "Nam tử trung niên ngồi một bên vỗ tay lộ vẻ hài lòng.",
      "suggest": "Một bên trung niên nam tử, lộ ra vẻ hài lòng.",
      "approved": true
    },
    {
      "convert": "\"Không phải nói, ta chỉ có gần hai tháng đến tu luyện pháp quyết sao?\"",
      "dich": "\"Chẳng phải đã nói ta chỉ có gần hai tháng để tu luyện pháp quyết sao?\"",
      "suggest": "'Không phải nói, ta chỉ có hai tháng để tu luyện pháp quyết sao?'",
      "approved": true
    },
    {
      "convert": "Liễu Minh chậm rãi mà hỏi.",
      "dich": "Liễu Minh chậm rãi hỏi.",
      "suggest": "Liễu Minh chậm rãi hỏi.",
      "approved": true
    },
    {
      "convert": "\"Thiếu Chủ không biết, hổ cắn hoàn thân là thượng phẩm Phù Khí, nguyên vốn cũng không phải là như vậy dễ dàng thảo khống đấy.",
      "dich": "\"Thiếu Chủ không biết đấy thôi, Hổ Giảo Hoàn là Phù Khí thượng phẩm, căn bản không phải điều khiển một cách dễ dàng như thế đâu.",
      "suggest": "'Thiếu Chủ không biết, hổ cắn chính là phù khí thượng phẩm, vốn không phải là chuyện dễ dàng gì có thể thảo luận được.",
      "approved": true
    },
    {
      "convert": "Theo ta được biết, Bạch Gia nên có...khác một bộ chuyên môn nhằm vào này Phù Khí thảo khống Nguyên lực bí quyết.",
      "dich": "Theo ta được biết, Bạch Gia hẳn là có một bộ bí quyết điều khiển Nguyên lực khác chuyên môn sử dụng Phù Khí này đấy.",
      "suggest": "Theo ta được biết, Bạch Gia có một bí quyết rất hay là chuyên môn về lĩnh vực này.",
      "approved": true
    },
    {
      "convert": "Hiện tại chúng ta chỉ dùng bình thường thảo khống pháp quyết, tự nhiên hiệu quả phải kém rồi không ít.",
      "dich": "Hiện giờ chúng ta chỉ dùng pháp quyết điều khiển bình thường, đương nhiên hiệu quả phải kém đi không ít.",
      "suggest": "Bây giờ chúng ta chỉ dùng pháp quyết bình thường, tự nhiên hiệu quả sẽ kém đi không ít.",
      "approved": true
    },
    {
      "convert": "Bất quá dùng thiên phú của ngươi, hai tháng cũng đầy đủ sơ bộ nắm giữ ở này Phù Khí rồi.\"",
      "dich": "Tuy nhiên với thiên phú của ngươi, hai tháng cũng thừa đủ để nắm giữ sơ bộ Phù Khí này rồi.\"",
      "suggest": "Bất quá với thiên phú và thiên phú của ngươi, trong hai tháng tới ngươi có thể nắm giữ được Phù khí này rồi.\"",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại giải thích nói.",
      "dich": "Quan lão đại giải thích.",
      "suggest": "Quan Lão Đại giải thích.",
      "approved": true
    },
    {
      "convert": "\"Nếu như 'giam lớn' ngươi nói không ngại, vậy hẳn là thật không có chuyện.",
      "dich": "\"Nếu như 'Quan đại' ngươi nói không có vấn đề gì, vậy hẳn là thực sự không sao rồi.",
      "suggest": "'Nếu như ngươi không ngại nói không ngại, vậy hẳn là không có chuyện gì rồi.",
      "approved": true
    },
    {
      "convert": "Bất quá tại nắm giữ hổ cắn vòng sau, ta còn muốn học tập cái kia vài loại công kích phòng ngự thủ đoạn, chỉ sợ đồng dạng lên giá không ít thời gian đấy.\"",
      "dich": "Nhưng sau khi nắm giữ Hổ Giảo Hoàn, ta còn muốn học vài loại thủ đoạn công kích phòng ngự nữa, chỉ sợ cũng phải mất không ít thời gian.\"",
      "suggest": "Bất quá sau khi nắm giữ được con hổ cắn, ta còn phải học tập vài thủ đoạn phòng ngự và phòng ngự đồng dạng sẽ mất rất nhiều thời gian.'",
      "approved": true
    },
    {
      "convert": "Liễu Minh mở trừng hai mắt về sau, như thế trả lời.",
      "dich": "Liễu Minh mở to mắt, sau đó trả lời như thế.",
      "suggest": "Liễu Minh mở hai mắt ra, như cũ trả lời.",
      "approved": true
    },
    {
      "convert": "\"Thiếu Chủ không cần lo lắng việc này.",
      "dich": "\"Thiếu Chủ không cần lo lắng chuyện đó.",
      "suggest": "\"Thiếu Chủ không cần lo lắng chuyện này.",
      "approved": true
    },
    {
      "convert": "Chỉ cần có thể nắm giữ khống Nguyên chi thuật, cùng Phù Khí cảm ứng liên lạc với rồi trình độ nhất định, mặt khác thủ đoạn thi triển chỉ là thuần thục vấn đề mà thôi, đến lúc đó một điểm sẽ đấy.\"",
      "dich": "Chỉ cần có thể nắm giữ thuật khống Nguyên, cùng khả năng cảm ứng liên lạc Phù Khí với trình độ nhất định, thì chuyện thi triển thủ đoạn khác chỉ là vấn đề thuần thục mà thôi, đến lúc đó tự nhiên sẽ nước chảy thành sông.\"",
      "suggest": "Chỉ cần có thể nắm giữ chi thuật khống nguyên, cùng với Phù Khí cảm ứng ở mức độ nhất định, những thủ đoạn khác chỉ là tương đối mà thôi, đến lúc đó thì thôi.'",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại không lưỡng lự trả lời.",
      "dich": "Quan Lão đại không lưỡng lự trả lời.",
      "suggest": "Quan Lão Đại không lưỡng lự trả lời.",
      "approved": true
    },
    {
      "convert": "\"Thì ra là thế, ta đây những ngày này liền một lòng chuyên môn tu luyện khống Nguyên thuật.",
      "dich": "\"Thì ra là thế, vậy nhưng ngày này ta nên tập trung tu luyện thuật không Nguyên rồi.",
      "suggest": "\"Thật sao, ta những ngày này đều một lòng một dạ tu luyện khống nguyên thuật.",
      "approved": true
    },
    {
      "convert": "Đúng rồi, Man Quỷ Tông rốt cuộc là một cái dạng gì Thượng Môn, giam lớn nên biết một ít a.\"",
      "dich": "À, Man Quỷ Tông rút cuộc là Thượng Môn gì vậy, Quan đại có lẽ biết một chút a.\"",
      "suggest": "Đúng rồi, Man Quỷ Tông rốt cuộc là một cái môn phái gì, ở đâu ra mà giam lỏng vậy?'",
      "approved": true
    },
    {
      "convert": "Liễu Minh gật đầu, lại nghĩ tới một chuyện đột nhiên hỏi.",
      "dich": "Liễu Minh gật đầu, sau đó như nhớ tới chuyện gì, đột nhiên hỏi.",
      "suggest": "Liễu Minh gật đầu, nghĩ tới một chuyện đột nhiên hỏi.",
      "approved": true
    },
    {
      "convert": "\"Thiếu Chủ muốn biết Man Quỷ Tông sự tình, cái này thật có chút khó làm rồi.",
      "dich": "\"Thiếu Chủ muốn biết chuyện về Man Quỷ Tông, điều này thật sự có chút khó khăn.",
      "suggest": "\"Thiếu Chủ, nếu muốn biết toàn bộ sự tình của Man Quỷ Tông, thật có chút khó khăn.",
      "approved": true
    },
    {
      "convert": "Này tông mặc dù đang Đại Huyền nước mấy nhà Thượng Môn trong bài danh phía sau, nhưng đơn thuần thần bí trình độ lời mà nói, cũng tuyệt đối là xếp hạng đệ nhất không thể nghi ngờ đấy, cũng không có quá nhiều nghe đồn rồi lưu truyền tới đấy.\"",
      "dich": "Tông này mặc dù xếp hạng dưới trong số những Thượng Môn của Đại Huyền quốc, nhưng nếu chỉ bàn về độ thần bí thì tuyệt đối xếp hạng nhất không thể nghi ngờ, cũng không có quá nhiều tin tức truyền ra ngoài.\"",
      "suggest": "Mặc dù tông môn này nằm ở phía sau mấy nhà Thượng Môn, nhưng trình độ thần bí của hắn thì cũng thuộc hàng đệ nhất không thể nghi ngờ, cũng không có quá nhiều tin đồn rồi lưu truyền tới.\"",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại sau khi nghe, trên mặt lộ ra một tia khó xử biểu lộ.",
      "dich": "Quan Lão đại nghe vậy, trên mặt lộ ra chút khó xử.",
      "suggest": "Quan Lão Đại sau khi nghe xong, trên mặt lộ ra một tia khó xử.",
      "approved": true
    },
    {
      "convert": "\"Ah, đây là cớ gì ? Hay sao?\"",
      "dich": "\"A, vì sao vậy?\"",
      "suggest": "'Ah, đây là cái gì ? Hay sao?'",
      "approved": true
    },
    {
      "convert": "Thiếu niên có chút kinh ngạc.",
      "dich": "Thiếu niên có chút kinh ngạc.",
      "suggest": "Hay sao?'",
      "approved": true
    },
    {
      "convert": "\"Bởi vì Man Quỷ Tông là một nhà dùng sai khiến Quỷ vật mà ra tên tông môn.",
      "dich": "\"Bởi vì Man Quỷ Tông là một tông môn nổi danh nhờ việc sai khiến Quỷ vật.",
      "suggest": "Thiếu niên có chút kinh ngạc.",
      "approved": true
    },
    {
      "convert": "Chỉ nghe nói sơn môn là tu tại thường nhân không cách nào sinh tồn khủng bố địa phương, quanh năm đều bị Âm khí bao phủ, mà rồi tu luyện nhà này tông môn công pháp Linh Đồ Linh Sư, có thể có được cảm ứng Hoàng Tuyền khí bổn sự, cũng có thể triệu hoán hàng phục tương ứng Quỷ vật dùng để đối địch.",
      "dich": "Chỉ nghe nói sơn môn là địa phương khủng bố mà thường nhân không thể sinh sống nổi, quanh năm đều bị Âm khí bao phủ, mà công pháp Linh Đồ Linh Sư tông môn này tu luyện có được khả năng cảm ứng khí Hoàng Tuyền, có khả năng triệu hoán hàng phục Quỷ vật tương ứng dùng để đối địch.",
      "suggest": "\"Bởi vì Man Quỷ Tông là một nhà dùng quỷ vật để đặt tên cho môn phái.",
      "approved": true
    },
    {
      "convert": "Bất quá cũng liền bởi vậy, mặt khác thế gia đệ tử lựa chọn sử dụng này Thượng Môn Khai Linh nghi thức cũng không tính nhiều, chỉ cần có điều kiện đấy, phần lớn đi những nhà khác tông môn.",
      "dich": "Tuy nhiên cũng bởi như vậy, con cháu các thế gia khác lựa chọn tham gia nghi thức Khai Linh của Thượng Môn này cũng không tính là nhiêu, chỉ cần có điều kiện, phần lớn đều đi những tông môn khác.",
      "suggest": "Chỉ nghe nói sơn môn là nơi sinh sống của những người bình thường, quanh năm đều bị Âm khí bao phủ, mà những Linh Đồ tu luyện trong môn công pháp này, có thể có được bổn sự Hoàng Tuyền khí của một người tu luyện, đồng thời cũng có khả năng triệu hoán hàng phục giống như là quỷ vật để đối địch.",
      "approved": true
    },
    {
      "convert": "Đương nhiên đây chỉ là tương đối mà nói đấy.",
      "dich": "Đương nhiên đây cũng chỉ là tương đối mà thôi.",
      "suggest": "Cũng bởi vậy, những thế gia đệ tử khác lựa chọn sử dụng nghi thức khai linh này cũng không nhiều lắm, chỉ cần có điều kiện, phần lớn đều đi theo các tông môn khác.",
      "approved": true
    },
    {
      "convert": "Những thứ khác tương quan tin tức, Quan mỗ liền thật sự không biết.\"",
      "dich": "Những tin tức liên quan khác, Quan mỗ thật sự không biết.\"",
      "suggest": "Đương nhiên đây chỉ là nói một cách tương đối thôi.",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại lo nghĩ trả lời.",
      "dich": "Quan Lão đại suy nghĩ một chút rồi trả lời.",
      "suggest": "Những tin tức khác liên quan đến Quan mỗ, Quan mỗ thật sự không biết.\"",
      "approved": true
    },
    {
      "convert": "\"Sai khiến Quỷ vật, nghe hoàn toàn chính xác hết sức tà môn.",
      "dich": "\"Sai khiến Quỷ vật ư, nghe thật là tà môn.",
      "suggest": "Quan Lão Đại lo lắng trả lời.",
      "approved": true
    },
    {
      "convert": "Bất quá ngoại trừ Man Quỷ Tông bên ngoài, Đại Huyền nước những nhà khác tông môn phải..\"",
      "dich": "Nhưng ngoại trừ Man Quỷ Tông, những tông môn khác ở Đại Huyền quốc là ...\"",
      "suggest": "\"Làm cho Quỷ vật sợ hãi, nghe ra hoàn toàn chính xác.",
      "approved": true
    },
    {
      "convert": "Liễu Minh thì thào vài tiếng về sau, lại tò mò hỏi.",
      "dich": "Liễu Minh thì thào vài tiếng, sau đó lại tiếp tục tò mò hỏi.",
      "suggest": "Bất quá ngoại trừ Man Quỷ Tông ra, Đại Huyền nước còn lại các tông môn khác thì sao?'",
      "approved": true
    },
    {
      "convert": "\"Những nhà khác ta ngược lại là rõ ràng hơn một ít.",
      "dich": "\"Những tông môn khác trái lại ta lại biết rõ hơn một chút.",
      "suggest": "Liễu Minh sau khi nói xong, tò mò hỏi.",
      "approved": true
    },
    {
      "convert": "Đại Huyền nước ngoại trừ Man Quỷ Tông bên ngoài, còn có Thiên Nguyệt tông, Huyết Hà điện, cửu khiếu núi, phong hỏa cửa các loại Tứ gia Thượng Môn.\"",
      "dich": "Ngoại trừ Man Quỷ Tông, Đại Huyền quốc còn có Thiên Nguyệt Tông, Huyết Hà Điện, Cửu Khiếu Sơn, Phong Hỏa Môn, Tứ gia Thượng Môn.\"",
      "suggest": "\"Những người khác thì rõ ràng hơn một ít.",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại từng cái giảng thuật nói.",
      "dich": "Quan Lão đại giảng giải từng cái một.",
      "suggest": "Đại Huyền nước ngoại trừ Man Quỷ Tông ra, bên ngoài còn có Thiên Nguyệt tông, Huyết Hà điện, cửu khiếu núi, phong hỏa cửa của các loại Tứ gia.'",
      "approved": true
    },
    {
      "convert": "\"Ah, cái này mấy nhà tông môn lại am hiểu những cái kia pháp thuật?\"",
      "dich": "\"A, mấy tông môn này am hiểu những pháp thuật gì vậy?\"",
      "suggest": "Quan Lão Đại từng cái từng cái nói.",
      "approved": true
    },
    {
      "convert": "Liễu Minh một bộ hào hứng gây nên bừng bừng bộ dạng.",
      "dich": "Liễu Minh tỏ vẻ hào hứng bừng bừng hỏi.",
      "suggest": "'Ah, mấy vị tông môn trong tông môn lại am hiểu pháp thuật?'",
      "approved": true
    },
    {
      "convert": "\"Thiên Nguyệt tông là am hiểu phi kiếm tông môn, nghe nói kia trong môn đệ tử, có thể cùng đem ra sử dụng phi kiếm trực tiếp chém giết cường địch tại tầm hơn mười trượng, Huyết Hà điện nhưng là...\"",
      "dich": "\"Thiên Nguyệt Tông là tông môn chuyên dùng phi kiếm, nghe nói đệ tử trong môn có thể sử dụng phi kiếm trực tiếp chém giết cường địch trong phạm vi hơn mười trượng, Huyết Hà Điện là ...\"",
      "suggest": "Liễu Minh bộ dáng rất hào hứng.",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại đối với mấy cái này Thượng Môn sự tình không có giấu diếm ý tứ, đầu đuôi gốc ngọn cho thiếu niên tường thêm giảng thuật đứng lên....",
      "dich": "Quan Lão đại không hề giấu diếm chuyện về những Thượng Môn này, giảng giải đầu đuôi cho thiếu niên.",
      "suggest": "\"Thiên Nguyệt tông là tông môn am hiểu phi kiếm, nghe nói có thể cùng một lúc chém giết cường địch tại khoảng cách mười trượng, Huyết Hà điện nhưng là...\"",
      "approved": true
    },
    {
      "convert": "Nửa tháng sau, một cỗ bị bốn cái tuấn mã lôi kéo đen nhánh xe ngựa, dọc theo một cái trải rộng đất vàng quan đạo, về phía trước chạy như bay lấy.",
      "dich": "Nửa tháng sau, một cỗ xe ngựa đen nhánh được bốn con tuấn mã kéo dọc theo một con đường đất vàng rộng rãi, đang chạy như bay về phía trước.",
      "suggest": "Quan Lão Đại đối với mấy chuyện này không có chút ý tứ giấu diếm, đầu đuôi sự tình kể lại cặn kẽ cặn kẽ.",
      "approved": true
    },
    {
      "convert": "Tại trước xe ngựa trước mặt xa phu trên vị trí, Cốc lão ba thần sắc bình tĩnh ngồi ngay ngắn tại chỗ đó vẫn không nhúc nhích.",
      "dich": "Trên vị trí đánh xe phía trước xe ngựa, sắc mặt Cốc lão tam bình tĩnh ngồi ngay ngắn tại đó, toàn thân không nhúc nhích.",
      "suggest": "Một cỗ xe ngựa màu đen đã bị bốn gã tuấn mã lôi kéo lôi kéo, theo một con đường đất trải rộng, hướng về phía trước phóng vút đi.",
      "approved": true
    },
    {
      "convert": "Tại thùng xe ở trong, Liễu Minh vẫn đang khoanh chân mà ngồi, hai mắt nhắm nghiền, hai tay tự nhiên tách ra đặt ở trên đầu gối, cũng nhẹ nhàng một hít một thở, có quy luật cực kỳ.",
      "dich": "Trong thùng xe, Liễu Minh vẫn khoanh chân ngồi, hai mắt nhắm nghiền, hai tay chia ra đặt trên hai đầu gối, nhẹ nhàng luân phiên hít thở, cực kỳ có quy luật.",
      "suggest": "Vị trí đậu xe trước mặt xa phu, Cốc lão ba thần sắc bình tĩnh, vẫn ngồi tại chỗ cũ, vẫn không nhúc nhích.",
      "approved": true
    },
    {
      "convert": "Bọc tại kia trên cổ tay cái kia quả vòng đồng, tức thì theo thiếu niên hô hấp, có chút chớp động bất định.",
      "dich": "Trên cổ tay là vòng đồng kia, chớp lóe không yên theo nhịp hô hấp của thiếu niên.",
      "suggest": "Trong xe, Liễu Minh vẫn đang ngồi, hai mắt nhắm nghiền, hai tay tự nhiên đặt lên đầu gối, cũng nhẹ nhàng thở ra một hơi, có quy luật cực kỳ.",
      "approved": true
    },
    {
      "convert": "Dường như cả hai trong lúc đó, đang tại xa xa giúp nhau hô ứng.",
      "dich": "Dường như trong lúc đó, cả hai đang hô ứng lẫn nhau.",
      "suggest": "Cầm lấy cái quả cầu màu bạc ở cổ tay thiếu niên, tức thì theo hô hấp của thiếu niên có chút bất định.",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại làm tại thùng xe một góc khác chỗ, nhìn trước mắt một màn, khẽ gật đầu.",
      "dich": "Quan Lão đại đang ngồi ở một góc khác của thùng xe, nhìn một màn trước mắt, khẽ gật đầu.",
      "suggest": "Dường như cả hai đang ở xa xa, đang giúp đỡ nhau.",
      "approved": true
    },
    {
      "convert": "Nói thật, tại hắn trong suy nghĩ thiếu niên tư chất nhiều lắm là xem như trung đẳng, nhưng đường đi trong luyện tập Nguyên lực khống chế thời khắc khổ, lại làm cho kia có vài phần hoảng sợ.",
      "dich": "Nói thật, trong suy nghĩ của hắn, tư chất thiếu niên này cũng lắm thì xem như là trung đẳng, nhưng sự khắc khổ trong khi luyện tập điều khiển Nguyên lực trên đường đi lại khiến cho gã có vài phần hoảng sợ.",
      "suggest": "Quan Lão Đại ngồi ở một góc khác của xe, nhìn một màn trước mắt một màn, khẽ gật đầu.",
      "approved": true
    },
    {
      "convert": "Liễu Minh ngoại trừ tất yếu lúc ngủ lúc giữa bên ngoài, hầu như từng giây từng phút đều tại thúc dục lấy trong cơ thể Nguyên lực, cảm ứng đến cùng hổ cắn hoàn lúc giữa cái kia một tia liên hệ.",
      "dich": "Ngoại trừ lúc bắt buộc phải ngủ, hầu như từng giây từng phút Liễu Minh đều thúc dục Nguyên lực trong cơ thể, cảm ứng một chút liên hệ kia với Hổ Giảo Hoàn.",
      "suggest": "Nói thật, tư chất của thiếu niên trong suy nghĩ có thể xem là trung đẳng, nhưng trên đường luyện tập Nguyên lực, hắn có vài phần hoảng sợ.",
      "approved": true
    },
    {
      "convert": "Thậm chí đang dùng cơm lúc nói chuyện, đều có thể mơ hồ chứng kiến kia trên cổ tay vòng đồng chớp động lên nhàn nhạt ánh sáng màu vàng.",
      "dich": "Thậm chí lúc đang dùng cơm hay đang nói chuyện, đều có thể mơ hồ thấy được vòng đồng trên cổ tay chớp lên ánh sáng màu vàng nhàn nhạt.",
      "suggest": "Liễu Minh ngoại trừ lúc ngủ say ra, hầu như mỗi giây từng phút đều thúc dục Nguyên lực trong cơ thể, cảm ứng được sự tương tác giữa hổ cắn và hổ cắn.",
      "approved": true
    },
    {
      "convert": "Phải biết rằng, loại tu luyện này là một loại buồn tẻ vô vị cực kỳ cử động, hơn nữa đối với tâm thần tập trung càng có vô cùng cao yêu cầu..",
      "dich": "Phải biết rằng, loại tu luyện này là một loại hành động cực kỳ buồn tẻ vô vị, hơn nữa đối với sự tập trung của tâm thần lại càng có yêu cầu cao vô cùng.",
      "suggest": "Thậm chí đang dùng cơm, cũng mơ hồ chứng kiến ánh sáng màu vàng nhàn nhạt trên cổ tay hắn.",
      "approved": true
    },
    {
      "convert": "Bình thường Luyện Khí Sĩ cho dù còn có nghị lực, cũng nhiều lắm là một ngày có thể kiên trì loại này tu luyện mấy cái thời cơ mà thôi, lại thời gian dài lời nói, tâm thần liền nhất định bởi vì mệt mỏi mà rốt cuộc không cách nào tập trung, căn bản là làm tiếp vô dụng công mà thôi.",
      "dich": "Bình thường, cho dù Luyện Khí Sĩ có nghị lực, nhiều lắm một ngày cũng chỉ có thể kiên trì loại tu luyện này mấy canh giờ mà thôi. Nếu trong một thời gian dài, tâm thần chắc chắn bởi vì mệt mỏi mà cuối cùng không cách nào tập trung được, làm tiếp căn bản là chuyện vô dụng mà thôi.",
      "suggest": "Phải biết rằng, loại tu luyện này là một loại hoạt động vô vị vô cùng, hơn nữa, đối với sự tập trung tinh thần của người tu luyện còn có yêu cầu vô cùng cao.",
      "approved": true
    },
    {
      "convert": "Hai người tò mò, tự nhiên hỏi Liễu Minh như thế nào làm được việc này đấy.",
      "dich": "Hai người tò mò, đương nhiên hỏi Liễu Minh sao có khả năng làm được việc đó.",
      "suggest": "Bình thường cho dù có nghị lực, thì cũng chỉ trong một ngày có thể kiên trì tu luyện loại luyện khí này vài lần, qua một thời gian dài như vậy, tâm thần sẽ nhất định vì mệt mỏi mà kiệt sức, căn bản là không có cách nào tập trung, căn bản là không thể nào tập trung được.",
      "approved": true
    },
    {
      "convert": "Kết quả thiếu niên một câu nhàn nhạt trời sinh có thể 'thứ nhất nghĩ thứ hai là làm', khiến cho bọn hắn á khẩu không trả lời được rồi.",
      "dich": "Kết quả thiếu niên thản nhiên trả lời một câu : hắn trời sinh có thể 'nhất tâm nhị dụng', khiến cho bọn gã á khẩu, không nói được gì nữa.",
      "suggest": "Hai người tò mò, tự hỏi Liễu Minh làm thế nào làm được việc này.",
      "approved": true
    },
    {
      "convert": "Bọn hắn hiện tại cuối cùng biết rõ, Liễu Minh vì sao đang không có minh sư chỉ điểm xuống, tuổi còn trẻ cũng có thể tu luyện ra như vậy không tầm thường Nguyên lực rồi....",
      "dich": "Hiện tại cuối cùng bọn gã đã biết rõ, vì sao Liễu Minh không có minh sư chỉ dạy, tuổi còn trẻ mà đã có thể tu luyện được Nguyên lực không tầm thường như vậy rồi.",
      "suggest": "Kết quả thiếu niên một câu nói nhàn nhạt, có thể 'thứ nhất nghĩ thứ hai', làm cho bọn hắn á khẩu không trả lời được.",
      "approved": true
    },
    {
      "convert": "Hơn một tháng sau, một cái vài chục trượng cao tiểu đất bao bên trên, Quan Lão Đại, Cốc lão tam cũng đều tập trung tư tưởng suy nghĩ nhìn qua phía trước.",
      "dich": "Hơn một tháng sau, trên một gò đất cao mười mấy trượng, Quan lão đại, Cốc lão tam đều đang tập trung tư tưởng nhìn về phía trước.",
      "suggest": "Bọn họ bây giờ rốt cuộc đã biết, vì sao Liễu Minh lại không có minh sư chỉ điểm, tuổi còn trẻ mà đã tu luyện ra Nguyên lực không tầm thường như vậy....",
      "approved": true
    },
    {
      "convert": "Khi bọn hắn hi vọng phương hướng mấy trượng xa chỗ, Liễu Minh đem đang nhắm mắt vận khí, cũng đem phủ lấy hổ cắn hoàn cánh tay giơ lên cao cao.",
      "dich": "Cách chỗ bọn gã mấy trượng, Liễu Minh đang nhắm mắt vận khí, giơ cánh tay đeo Hổ Giảo Hoàn lên cao.",
      "suggest": "Hơn một tháng sau, dưới một tiểu đất cao vài chục trượng, Quan Lão Đại, Cốc lão tam cũng đều tập trung tư tưởng nhìn về phía trước.",
      "approved": true
    },
    {
      "convert": "Bỗng nhiên, hắn vừa mở mắt, thủ đoạn có chút run lên, miệng phun 'Nguyên lá chắn' hai chữ.",
      "dich": "Bỗng nhiên, hắn mở mắt, cổ tay khẽ run lên, miệng hô hai chữ : 'Nguyên thuẫn'.",
      "suggest": "Khi bọn họ hi vọng cách mấy trượng về phía xa, Liễu Minh đang nhắm mắt vận khí, cũng giơ cánh tay lên cao.",
      "approved": true
    },
    {
      "convert": "Trong chốc lát, trên cổ tay vòng đồng phát ra một trận âm thanh vù vù, ánh sáng màu vàng sáng ngời về sau, một mặt đường kính hơn một xích hình tròn tiểu lá chắn từ đó hiển hiện mà ra, cũng kề sát trên cánh tay.",
      "dich": "Trong phút chốc, vòng đồng trên cổ tay phát ra một tràng tiếng 'vù vù', ánh vàng sáng ngời, một tiểu thuẫn hình tròn đường kính hơn một xích xuất hiện, ngay sát bên cánh tay hắn.",
      "suggest": "Đột nhiên, hắn vừa mở mắt, thủ đoạn có chút run lên, miệng liên tục phun ra hai chữ 'Nguyên lá chắn'.",
      "approved": true
    },
    {
      "convert": "Này lá chắn hoàng mênh mông một mảnh, thình lình hoàn toàn là Nguyên lực ngưng tụ mà thành.",
      "dich": "Thuẫn màu vàng này hoàn toàn là do Nguyên lực ngưng tụ thành.",
      "suggest": "Trong chốc lát, trên cổ tay vòng đồng phát ra một trận âm thanh vù vù, ánh sáng màu vàng xuất hiện, một lá chắn màu vàng đường kính hơn một xích hiện ra, cũng kề sát cánh tay của hắn.",
      "approved": true
    },
    {
      "convert": "\"Rốt cục đã thành!",
      "dich": "\"Cuối cùng cũng thành công!",
      "suggest": "Lá chắn này rộng lớn một mảnh, thình lình hoàn toàn dung hợp với Nguyên lực.",
      "approved": true
    },
    {
      "convert": "Mặc dù chỉ là đơn giản nhất Nguyên lực phòng ngự chi thuật, nhưng đủ để nói rõ ngươi là sơ bộ nắm giữ hổ cắn hoàn cái này thượng phẩm Phù Khí.",
      "dich": "Mặc dù chỉ là thuật phòng ngự Nguyên lực đơn giản nhất, nhưng đủ để nói rõ ngươi đã nắm giữ sơ bộ Phù Khí thượng phẩm Hổ Giảo Hoàn này.",
      "suggest": "'Rốt cục đã thành công!",
      "approved": true
    },
    {
      "convert": "Vốn cho là Thiếu Chủ muốn hai tháng mới có thể làm được này bước đấy, không nghĩ tới như vậy thời gian ngắn cũng đã đã thành.\"",
      "dich": "Vốn cho rằng Thiếu Chủ phải mất hai tháng mới có thể làm được đến bước này, không ngờ trong thời gian ngắn như vậy đã thành công rồi.\"",
      "suggest": "Mặc dù chỉ là một thuật phòng ngự đơn giản, nhưng đủ để nói ngươi là một trong những phù khí nắm giữ trong tay.",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại thở dài một hơi, trên mặt nhưng khó nén một phần vẻ giật mình.",
      "dich": "Quan Lão đại thở dài một hơi, trên mặt khó nén nổi nét giật mình.",
      "suggest": "Vốn cho rằng Thiếu Chủ phải mất hai tháng mới có thể làm được bước đó, không nghĩ tới trong thời gian ngắn cũng đã thành công\"",
      "approved": true
    },
    {
      "convert": "\"Điều này cũng nhờ có nhị vị một đường tỉ mỉ dạy bảo, mới có thể như thế.",
      "dich": "\"Điều này cũng nhờ có hai vị tỉ mỉ dạy bảo, ta mới có thể làm được như thế.",
      "suggest": "Quan Lão Đại thở dài một hơi, trên mặt không kìm được có chút giật mình.",
      "approved": true
    },
    {
      "convert": "Hiện tại ta có này Phù Khí hộ thân, cuối cùng đối với tham gia Khai Linh nghi thức, nhiều hơn một phần tin tưởng.\"",
      "dich": "Hiện tại ta đã có Phù Khí này hộ thân, cuối cùng đã tin tưởng thêm một chút đối với việc tham gia nghi thức Khai Linh rồi.\"",
      "suggest": "\"Điều này cũng nhờ nhị vị một đường tỉ mỉ dạy dỗ, mới có thể làm được như vậy.",
      "approved": true
    },
    {
      "convert": "Liễu Minh tức thì cười tủm tỉm nói, cánh tay lại run lên, hình tròn quang thuẫn tản ra mà diệt.",
      "dich": "Liễu Minh cười híp mắt nói, cánh tay run lên, quang thuẫn hình tròn tan biến đi.",
      "suggest": "Bây giờ ta có Phù Khí hộ thân, cuối cùng đối với nghi thức khai linh có chút tin tưởng.\"",
      "approved": true
    }
  ]
}