{
  "currentLine": 88,
  "next": {
    "id": 86,
    "title": "Chương 86 : Chư hùng"
  },
  "title": {
    "convert": "Chương 85 : Ngưng sát hóa cương",
    "dich": "Chương 85 : Ngưng Sát Hóa Cương"
  },
  "previous": {
    "id": 84,
    "title": "Chương 84 : Cốt quỷ"
  },
  "currentWorkingLine": 89,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Ngươi chừng nào thì phát hiện được ta?\"",
      "dich": "- Ngươi khi nào phát hiện ra ta?",
      "suggest": "\"Khi nào ngươi phát hiện ra ta?\"",
      "similarity": [
        [
          0,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Động quật lối vào bóng người nhoáng một cái, một đạo hắc ảnh lóe lên mà hiện, đúng là cái kia một thân áo đen âm trầm nam tử.",
      "dich": "Ở lối vào động quật, một bóng người lóe lên, từ trong bóng đen hiện ra một nam tử toàn thân mặc áo đen, sắc mặt âm trầm.",
      "suggest": "Một bóng người lao thẳng tới trước người, một bóng người lóe lên rồi hiện ra, đúng là nam tử áo đen kia.",
      "similarity": [
        [
          1,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là lúc này hắn, quan sát lúc trước khổng lồ hỏa cầu bạo liệt chỗ, thấy lại liễu vọng Liễu Minh, trên mặt tràn đầy kiêng kị thần sắc.",
      "dich": "Chỉ là khi hắn xuất hiện, ánh mắt nhìn chằm chằm vào chỗ hỏa cầu khổng lồ bạo liệt lúc nãy. Rồi lại quay sang nhìn Liễu Minh, nét mặt vô cùng kiêng kị.",
      "suggest": "Chỉ có điều lúc này hắn quan sát hỏa cầu khổng lồ nổ tung, thấy Liễu Minh vẫn còn ở đó, trên mặt tràn đầy vẻ kiêng kị.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tư Mã huynh tuy rằng giấu vô cùng tốt, nhưng đáng tiếc lúc trước có đoạn thời gian tựa hồ khí tức không có khống chế tốt, thoáng hỗn loạn đi một tí, nếu không Bạch mỗ như thế nào phát hiện đấy.\"",
      "dich": "- Tuy Tư Mã huynh ẩn tàng rất tốt, nhưng đáng tiếc có thời điểm khống chế khí tức không được tốt lắm, có chút hỗn loạn. Nếu không Bạch mỗ cũng không thể nào phát giác được.",
      "suggest": "\"Tư Mã huynh mặc dù giấu rất tốt, nhưng đáng tiếc là trong thời gian trước có một khoảng thời gian tựa hồ khí tức không được khống chế tốt, thoáng loạn lên một chút, nếu không Bạch mỗ làm thế nào phát hiện ra?\"",
      "similarity": [
        [
          3,
          0.98
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh quay người tới đây, nhìn qua áo đen nam tử nhàn nhạt nói ra.",
      "dich": "Liễu Minh quay người lại nhìn nam tử áo đen, lạnh nhạt nói.",
      "suggest": "Liễu Minh quay người lại, nhìn nam tử áo đen nhàn nhạt nói.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.98
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, Bạch Cốt Hạt cũng lần nữa từ dưới đất vừa chui mà ra, hai mắt lục diễm nhảy lên nhìn chằm chằm vào mới xuất hiện khách không mời mà đến.",
      "dich": "Cùng lúc đó, Bạch Cốt Hạt một lần nữa từ dưới mặt đất chui lên, hai mắt lục diễm nhìn chằm chằm vào vị khách không mời mới xuất hiện.",
      "suggest": "Cùng lúc đó, Bạch Cốt Hạt cũng chui ra từ dưới đất, hai mắt màu xanh lục nhảy lên nhìn chằm chằm vào vị khách không mời mà đến.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thì ra là thế, bất quá mặc cho ai nhìn thấy Bạch sư đệ có thực lực như vậy, chỉ sợ đều chấn động a.",
      "dich": "- Thì ra là thế! Nhưng cho dù ai thấy được thực lực của Bạch sư đệ, chỉ sợ đều chấn động.",
      "suggest": "\"Thì ra là thế, bất quá mặc cho bất kì ai nhìn thấy Bạch sư đệ có thực lực như vậy, chỉ sợ đều sửng sốt.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này đầu hung hãn cấp Quỷ vật không nói nữa, bản thân ngươi cũng đã có Linh Đồ hậu kỳ thực lực, hơn nữa Phong Nhận Hỏa Đạn hai thuật chỉ sợ cũng ngưng kết ra thuật ấn a.\"",
      "dich": "Riêng đầu quỷ vật cấp hung hãn không nói, riêng bản thân Bạch sư đệ đã có thực lực Linh Đồ hậu kỳ, hơn nữa Phong Nhận Thuật cùng Hỏa Đạn Thuật chỉ sợ cũng đã ngưng kết được thuật ấn.",
      "suggest": "Quỷ vật hung hãn cấp bậc này không cần nói, bản thân ngươi cũng đã có thực lực Linh Đồ hậu kỳ, hơn nữa thuật Phong Nhận Hỏa Đạn cũng ngưng kết ra thuật ấn này rồi.\"",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.99
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tư Mã Thiên chậm rãi nói.",
      "dich": "Tư Mã Thiên chậm rãi nói.",
      "suggest": "Tư Mã Thiên chậm rãi nói.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          8,
          1
        ],
        [
          17,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thuật ấn?\"",
      "dich": "- Thuật ấn?",
      "suggest": "\"Thuật ấn?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cái từ này là Liễu Minh lần thứ hai đã nghe được.",
      "dich": "Đây là lần thứ hai Liễu Minh nghe được hai từ này.",
      "suggest": "Liễu Minh lần đầu tiên nghe thấy.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc trước hắn từ tên kia phong trộm trong miệng biết được tên này xưng về sau, từng tìm đọc qua một ít điển tịch, nhưng không thấy đến cái gì tương quan ghi lại.",
      "dich": "Lúc trước hắn nghe được từ trên phong phỉ kia mới biết được danh xưng này. Về sau tìm đọc một ít điểm tịch nhưng lại không tìm thấy được điều gì liên quan đến thuật ấn.",
      "suggest": "Lúc trước hắn từ miệng tên phong trộm kia biết được tên này, đã từng tìm đọc qua một vài điển tịch, nhưng không thấy ghi lại bất cứ điều gì tương tự.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, các loại pháp thuật tu luyện tới Đại viên mãn cảnh giới, liền có thể tại thần thức trong ngưng kết ra pháp thuật chi ấn, do đó chuyển hóa làm thần thông chi lực, một khi toàn lực thi triển, uy lực cùng trước kia toàn bộ hết cách biệt một trời một vực đấy.",
      "dich": "- Đúng vậy! Các loại pháp thuật tu luyện đến cảnh giới đại viên mãn thì có thể ở trong thần thức ngưng kết ra thuật ấn, chuyển hóa thành lực lượng thần thông. Một khi toàn lực thi triển uy lực so với pháp thuật bình thường cách nhau một trời một vực.",
      "suggest": "\"Đúng vậy, các loại pháp thuật tu luyện tới cảnh giới Đại viên mãn, có thể ngưng kết các ấn pháp thuật trong thần thức, do đó chuyển hóa thành lực lượng thần thông, một khi toàn lực thi triển, uy lực cùng trước kia hoàn toàn cách biệt một trời một vực.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.98
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          26,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc hắc, cho ta tư liệu chi nhân lại nói ngươi là một gã ba Linh Mạch đệ tử, chỉ có Linh Đồ trung kỳ cảnh giới, thực lực bình thường.",
      "dich": "Hắc hắc! Theo như tư liệu ta có thì mọi người đều nói Bạch sư đệ là một đệ tử Tam Linh Mạch, chỉ có tu vi Linh Đồ trung kỳ.",
      "suggest": "Hắc hắc, nói cho ta biết một chút thì người đó là một đệ tử ba Linh Mạch, chỉ có cảnh giới Linh Đồ trung kỳ, thực lực bình thường.",
      "similarity": [
        [
          3,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.98
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thật sự là mù bọn họ mắt chó!",
      "dich": "Đám người đó thật sự là mắt đó.",
      "suggest": "Thật sự là mù mắt chó!",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo ta được biết, Phong Nhận Hỏa Đạn hai thuật, bất luận cái gì một môn đều muốn ngưng kết ra thuật ấn lưỡng, cho dù buông tha cho mặt khác công pháp chuyên môn đi tu luyện lời nói, bình thường đệ tử đều muốn tiêu phí ba bốn năm thời gian mới có thể đấy.",
      "dich": "Theo như ta được biết, Phong Nhận Thuật cùng Hỏa Đạn Thuật bất luận là môn nào muốn ngưng kết thuật ấn thì phải buông tha việc tu luyện công pháp và những pháp thuật khác, chuyên tâm tu luyện ba bốn năm mới có thể làm được.",
      "suggest": "Theo ta được biết, thuật Phong Nhận và thuật Hỏa Đạn là hai thuật không thể tách rời nhau, cho dù là một môn công pháp chuyên môn đi tu luyện, đệ tử bình thường cũng phải mất ba bốn năm thời gian mới có thể tu luyện được.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.97
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Bạch sư đệ vậy mà có thể đồng thời nắm giữ, nhìn sư đệ tại pháp thuật trên việc tu luyện thiên phú độ cao, thật sự xa vượt qua thường nhân tưởng tượng đấy.\"",
      "dich": "Mà Bạch sư đệ có thể đồng thời nắm giữ được thuật ấn của hai loại pháp thuật, xem ra Bạch sư đệ ở trên phương diện tu luyện có thiên phú cực cao, vượt xa sự tưởng tượng của thường nhân.",
      "suggest": "Mà Bạch sư đệ lại có thể đồng thời nắm giữ, xem sư đệ tu luyện thiên phú trên phương diện tu luyện pháp thuật, thật sự là vượt xa tưởng tượng của người thường.\"",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.99
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tư Mã Thiên lạnh lùng nói.",
      "dich": "Tư Mã Thiên lạnh lùng nói.",
      "suggest": "Tư Mã Thiên lạnh lùng nói.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          17,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như thế nào, có người nhường một chút ngươi tìm đến ta phiền toái?\"",
      "dich": "- Như thế nào, có người muốn nhờ sư huynh gây phiền toái cho tiểu đệ?",
      "suggest": "\"Sao, có người nhường ngươi một chút phiền toái cho ta không?\"",
      "similarity": [
        [
          18,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đuôi lông mày nhảy lên, nhưng trên mặt không có chút cảm giác nào ngoài ý muốn bộ dạng.",
      "dich": "Đuôi lông mày Liễu Minh nhảy dựng lên, trên mặt không có chút biểu cảm ngoài ý muốn nào.",
      "suggest": "Lông mày Liễu Minh dựng lên, nhưng trên mặt không có chút nào cảm giác bất ngờ.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không sai.",
      "dich": "\"Đúng vậy.",
      "suggest": "\"Đúng vậy.",
      "similarity": [
        [
          12,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là còn tưởng rằng chẳng qua là thuận tay làm sự tình, nhưng hiện tại biết rõ Bạch sư đệ thực lực chân chính về sau, đối với cường địch mạnh như thế ra tay lời nói, điểm này Linh Thạch tự nhiên là nói đùa sự tình.",
      "dich": "Vốn tưởng rằng chỉ là việc thuận tay mà làm nhưng hiện giờ biết được thực lực chân chính của Bạch sư đệ, đối với một địch nhân mạnh như thế mà ra tay ở thời điểm này là không thích hợp. Chút linh thạch kia tự nhiên phải bỏ qua.",
      "suggest": "Vốn tưởng rằng chuyện này chỉ là thuận tay làm, nhưng bây giờ biết Bạch sư đệ thực lực chân chính, sau khi ra tay đối phó với cường địch mạnh như thế, chỉ sợ chỉ là chuyện đùa.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.98
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rồi hãy nói, ta hiện tại cũng căn bản không có chiến thắng ngươi đem ta xem, càng sẽ không làm tiếp loại này tự đòi mất mặt sự tình.",
      "dich": "Lại nói, hiện tại ta cũng không thể nào chiến thắng được Bạch sư đệ, sẽ càng không làm loại chuyện khiến mình mất mặt.",
      "suggest": "Cho nên nói, hiện tại ta căn bản không có chiến thắng trước ngươi đem ta xem, càng sẽ không tiếp tục làm loại chuyện 'cướp mất mặt' này.",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá đợi đến lúc thi đấu thời điểm, ta và ngươi nếu là lần nữa đụng phải, ta tuyệt đối sẽ toàn lực ứng phó, không có chút nào lưu tình.\"",
      "dich": "Nhưng đợi đến thời điểm đại bỉ, ta và Bạch sư đệ nếu có cơ hội gặp nhau, ta sẽ toàn lực ứng phó không chút lưu tình.",
      "suggest": "Tuy nhiên đợi đến thời điểm thi đấu, nếu ngươi và ta lại gặp nhau lần nữa, ta tuyệt đối sẽ toàn lực ứng phó, không có chút lưu tình.\"",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.98
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tư Mã Thiên sau khi nói xong, thân hình liền hướng sau lưng động quật lối vào lóe lên mà đi, lại như vậy lui đi.",
      "dich": "Tư Mã Thiên nói xong, thân hình lóe lên biến mất khỏi lối vào động quật. Hắn cứ như vậy mà bỏ đi.",
      "suggest": "Tư Mã Thiên sau khi nói xong, thân hình lập tức lóe lên rồi lui lại phía sau.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.98
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh mắt thấy cảnh này, một tay sờ lên cái cằm, cũng không đuổi theo.",
      "dich": "Liễu Minh thấy đối phương bỏ đi cũng không đuổi theo.",
      "suggest": "Liễu Minh mắt thấy cảnh này, một tay sờ sờ cái cằm, cũng không đuổi theo.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          7,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối phương tuy rằng cùng bị hắn chém giết qua tên kia phong trộm bình thường, cũng là một gã hậu kỳ Linh Đồ, nhưng trên người lại có một loại thập phần nguy hiểm khí tức, lại để cho hắn có chút tại ý.",
      "dich": "Mặc dù đối phương cũng là một gã Linh Đồ hậu kỳ giống với tên phong phỉ mà hắn đã từng chém giết nhưng trên người lại có một loại khí tức vô cùng nguy hiểm khiến cho hắn có phần kiêng kị.",
      "suggest": "Đối phương mặc dù cùng bị hắn chém giết qua tên Phong Trộm kia, cũng là một Linh Đồ hậu kỳ, nhưng trên người lại có một loại khí tức cực kỳ nguy hiểm, khiến cho hắn có chút để tâm.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.99
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Được rồi, đối phương chịu biết khó mà lui, coi như là cái thông minh chi nhân!",
      "dich": "Với lại đối phương đã biết khó mà lui, coi như là người thông minh!",
      "suggest": "Được rồi, đối phương cũng biết cách rút lui, cũng coi như là người thông minh.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mặc dù cố tình kiểm tra một chút đệ tử hạch tâm trong cường giả thực lực chân chính, nhưng ở nơi đây bị thương lời nói, đằng sau thực chiến tu luyện có thể đã không cách nào đã tiến hành.",
      "dich": "Hắn mặc dù cố tình muốn kiếm tra thực lực chân chính của đệ tử hạch tâm. Nhưng nếu như ở chỗ này mà bị thương thì việc thực chiến rèn luyện sẽ bị gián đoạn không thể nào tiến hành được nữa.",
      "suggest": "Mặc dù hắn cố tình kiểm tra thực lực của đệ tử hạch tâm, nhưng nếu bị thương ở đây thì việc tu luyện thực chiến sau này không thể nào tiến hành được.",
      "similarity": [
        [
          3,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.98
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vạn nhất gặp mặt đến mặt khác lòng dạ khó lường thế hệ, vậy cũng liền thật sự phiền toái lớn rồi.",
      "dich": "Không những thế, nếu không may gặp phải người có lòng dạ khó lường thì thật sự gặp phải phiền toái lớn.",
      "suggest": "Vạn nhất gặp phải những kẻ có lòng dạ khó lường, vậy cũng thật sự phiền toái lớn.",
      "similarity": [
        [
          3,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.98
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh như thế suy nghĩ một phen về sau, sẽ cùng dạng tắt lúc này cùng đối phương giao thủ ý định.",
      "dich": "Liễu Minh tự đánh giá một phen, cũng dập tắt ý định cùng giao thủ với đối phương.",
      "suggest": "Liễu Minh suy nghĩ như thế một lúc, sau đó sẽ cùng đối phương thảo luận ý định lúc này cùng đối phương giao thủ.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Bạch Cốt Hạt cũng tại phụ cận một hồi loạn bò về sau, cũng không biết từ chỗ nào dùng cự ngao nhặt ra lúc trước hình người Khô Lâu Uế Khí Châu cùng một cây bị nhàn nhạt tro khí bao bọc dài nửa xích mảnh cốt, cũng bị kích động đưa đến Liễu Minh bên người.",
      "dich": "Lúc này, Bạch Cốt Hạt ở gần đó lục lọi loạn xì ngầu lên, cũng không biết từ chỗ nào nhặt được Uế Khí Châu cùng với một đoạn cốt dài nửa xích, cũng kích động đưa đến cho Liễu Minh.",
      "suggest": "Lúc này, Bạch Cốt Hạt cũng đang loạn cào cào ở phụ cận, cũng không biết từ chỗ nào lấy ra được một ít Tinh Không bị tro bụi nhàn nhạt bao phủ và một cây Khô Lâu đã bị đốt cháy rụi cùng một mảnh cốt bị tro bụi nhàn nhạt bao bọc lại, sau đó liền được kích động đưa tới bên người Liễu Minh.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          7,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.98
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ồ, căn này Linh cốt phải...\"",
      "dich": "- Ồ đây là linh cốt...",
      "suggest": "\"Ồ, đây là Linh Cốt gì?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Liễu Minh đưa tầm mắt nhìn qua cốt bò cạp kẹp lấy cái kia cây Linh cốt, lúc này thần sắc cả kinh, một tay một chiêu đem nhiếp đã đến trong tay, đặt ở trước mắt cẩn thận kiểm tra rồi đứng lên.",
      "dich": "Ánh mắt Liễu Minh quét qua đoạn linh cốt mà Bạch Cốt Hạt kẹp ở bên càng. Thần sắc cả kinh, một tay nhanh chóng cầm lấy, cẩn thận kiểm tra.",
      "suggest": "Liễu Minh đưa mắt nhìn cây Linh Cốt bị kẹp trong tay bò cạp, lúc này thần sắc cả kinh, một tay chộp lấy nó, đặt ở trước mắt, cẩn thận kiểm tra một phen.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.97
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.98
        ],
        [
          33,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.98
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên là trăm năm Linh cốt, tựa hồ phẩm chất còn cực cao!",
      "dich": "- Quả nhiên là linh cốt trăm năm, phẩm chất còn cực cao!",
      "suggest": "\"Quả nhiên là Linh Cốt trăm năm Linh Cốt, tựa hồ phẩm chất còn cực cao!",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rất tốt, viên này Uế Khí Châu liền thưởng cho ngươi rồi.\"",
      "dich": "Rất tốt, Uế Khí Châu này thưởng cho ngươi.",
      "suggest": "Rất tốt, viên Uế Khí Châu này ta thưởng cho ngươi.\"",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          35,
          0.98
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh kiểm tra rồi một phen về sau, đại hỉ đứng lên, tùy theo tìm ra một cây hộp gỗ, đem cái này cắt ra Linh cốt bỏ vào bên trong, cẩn thận vừa thu lại dựng lên.",
      "dich": "Liễu Minh kiểm tra một phen liền đại hỉ. Hắn nhanh chóng tìm một hộp gỗ đặt đoạn linh cốt vào trong đó rồi cất đi.",
      "suggest": "Liễu Minh kiểm tra một phen, sau đó vui mừng khôn xiết, tùy tiện tìm một hộp gỗ, bỏ Linh Cốt đã cắt ra vào trong, cẩn thận thu lại.",
      "similarity": [
        [
          5,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên đã sớm trông mong cốt bò cạp, nghe xong Liễu Minh lời nói, không khách khí đem mới được Uế Khí Châu một cái nuốt vào trong bụng, sau đó phát ra vài tiếng đắc ý ô ô âm thanh.",
      "dich": "Mà Bạch Cốt Hạt nghe xong lời Liễu Minh cũng không khách khí nuốt Uế Khí Châu vào trong bụng, lại phát ra vài tiếng ô ô đắc ý.",
      "suggest": "Một con bò cạp đã sớm trông mong xương cốt, nghe Liễu Minh nói xong, không khách khí đem một viên Uế Khí Châu vừa mới nuốt vào trong bụng, sau đó phát ra vài tiếng đắc ý ô ô.",
      "similarity": [
        [
          5,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.98
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa rồi cái này thủ lĩnh hình Khô Lâu Cốt Quỷ cường đại, tại Liễu Minh lúc trước gặp tất cả hung hãn cấp Cốt Quỷ trong đều tính toán là lợi hại nhất một cái, kia Uế Khí Châu nghĩ đến đối với cái này đầu lâu bò cạp bổ dưỡng khẳng định cũng không nhỏ đấy.",
      "dich": "Vừa rồi đầu cốt quỷ hình người kia rất cường đại, so với những đầu cốt quỷ cấp hung hãn trước đây Liễu Minh gặp phải thì đây là đầu cốt quỷ lợi hại nhất. Uế Khí Châu của nó đối với Bạch Cốt Hạt khẳng định rất bổ dưỡng.",
      "suggest": "Vừa rồi vị thủ lĩnh Khô Lâu này cực kỳ mạnh mẽ, trong số tất cả các loại Cốt Quỷ hung hãn trước mặt Liễu Minh đều tính toán lợi hại nhất, Uế Khí Châu mà hắn nghĩ tới khẳng định sẽ có tác dụng không nhỏ đối với cái đầu lâu bò cạp kia.",
      "similarity": [
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.98
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.98
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá lại nói nói về, nếu là đem này châu bắt được bên ngoài đổi lấy điểm cống hiến lời mà nói, chỉ sợ đổi lấy trên trăm điểm cống hiến cũng không là chuyện không thể nào.",
      "dich": "Nhưng nói đi rồi phải nói lại, nếu đem viên Uế Khí Châu này ra ngoài đổi lấy điểm cống hiến chỉ sợ cũng phải đổi được trên một trăm điểm cống hiến.",
      "suggest": "Tuy nhiên lại nói thêm một chút, nếu đem châu này đổi lấy điểm cống hiến, chỉ sợ đổi lấy trên trăm điểm cống hiến cũng không phải chuyện không thể.",
      "similarity": [
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.99
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh lắc đầu, đem trên mặt đất còn thừa lại cái kia một khối miếng sắt cùng một nửa lưỡi búa cũng một nhặt dựng lên, thoáng xem xét một chút, toàn bộ ném vào một cái da thú trong bao.",
      "dich": "Liễu Minh lắc đầu, nhặt mảnh thiếp giáp cùng cái búa dưới đất lên, cẩn thận xem một chút rồi ném vào trong bao da.",
      "suggest": "Liễu Minh lắc đầu, nhặt những miếng sắt còn thừa trên mặt đất lên, sau khi quan sát cẩn thận một chút liền ném tất cả vào một cái túi da thú.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.99
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai thứ đồ này năng lực ở khổng lồ hỏa cầu mà không có hòa tan mất, hiển nhiên cũng không phải vật bình thường, mới có thể đủ bán chút ít Linh Thạch đấy.",
      "dich": "Hai thứ này dưới năng lực của hỏa cầu khổng lồ mà không bị nung nóng chảy, hiển nhiên không phải vật bình thường, có thể bán được ít linh thạch.",
      "suggest": "Hai thứ này không hề tan biến đi khi gặp hỏa cầu khổng lồ, hiển nhiên cũng không phải vật bình thường, mới có thể kiếm thêm chút Linh Thạch đấy.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại Liễu Minh nhắc tới bao bọc muốn tiếp tục đi tới lúc, bỗng nhiên nghĩ tới điều gì, trước quay người hướng vừa rồi Tư Mã Thiên đi ra chính là cái kia động quật cửa vào đi tới.",
      "dich": "Ngay lúc Liễu Minh cầm bao da xách lên muốn tiếp tục đi về phía trước, bỗng nhiên nghĩ đến cái gì đó. Hắn quay người lại đi đến thông đạo dẫn vào động quật lúc trước Tư Mã Thiên đứng đó.",
      "suggest": "Ngay khi Liễu Minh nhắc tới cái bọc kia, đột nhiên nghĩ tới điều gì, quay người đi về phía cánh cửa mà Tư Mã Thiên vừa đi.",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.98
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một tờ màu vàng nhạt Phù Lục một dán tại phụ cận trên thạch bích, lóe lên tức thì chui vào thạch trong không thấy bóng dáng.",
      "dich": "Một tấm Phù Lục màu vàng dán lên thạch bích ở cửa thống đạo. Tấm Phù Lục lóe lên chui vào trong thạch bích không thấy bóng dáng.",
      "suggest": "Một tấm Phù Lục màu vàng nhạt dán trên một vách đá cạnh đó, lóe lên một cái đã chui vào trong không thấy đâu nữa.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy, lúc này mới yên tâm chính thức đã đi ra.",
      "dich": "Liễu Minh thấy vậy, mới yên tâm rời đi.",
      "suggest": "Liễu Minh thấy vậy, lúc này mới yên tâm rời đi.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.99
        ],
        [
          47,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này trương cảm ứng phù, tuy rằng giá trị xa xỉ, nhưng chỉ cần có người từ nay về sau cửa vào đi vào nữa lời mà nói, Liễu Minh trong tay một cái khác trương cùng hắn xứng đôi Phù Lục sẽ bên trên tự cháy cảnh báo bẩm báo.",
      "dich": "Đây là một tấm cảm ứng phù, tuy giá trị xa xỉ nhưng chỉ cần có người đi qua thông đạo này thì một tấm Phù Lục cùng một đôi với tấm Phù Lục kia sẽ tự động cháy cảnh báo cho Liễu Minh biết.",
      "suggest": "Tấm phù bài này mặc dù giá trị xa xỉ, nhưng chỉ cần có người đi vào trước, tấm phù bài này sẽ tự động cháy bùng lên trên người Liễu Minh, lúc này Liễu Minh sẽ lập tức nhận được một cái chuông cảnh báo bên trong.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.98
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó lời nói, là hắn có thể không cần lo lắng Tư Mã Thiên đi mà quay về phản, hoặc là còn có những người khác đi theo phía sau mặt.",
      "dich": "Kể từ đó hắn cũng không cần lo lắng Tư Mã Thiên quay trở lại, hoặc có bất cứ người nào đi theo phía sau.",
      "suggest": "Nếu chỉ như vậy thì hắn cũng không cần lo lắng Tư Mã Thiên quay về phản, hoặc là còn có những người khác đi theo sau.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.98
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thì cứ như vậy, thời gian một chút qua.",
      "dich": "Cứ như vậy, thời gian chậm rãi trôi qua.",
      "suggest": "Cứ như vậy, thời gian chậm rãi trôi qua.",
      "similarity": [
        [
          48,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tại Vạn Cốt Quật trong liên tục ngẩn ngơ chính là ba tháng lâu, đối với các loại pháp thuật phối hợp sử dụng cùng với kinh nghiệm thực chiến đều dùng một cái kinh người tốc độ tăng trưởng, hơn nữa đối với cái kia miệng ngắn Kiếm Linh khí thao túng, cũng càng thêm thuận buồm xuôi gió đứng lên.",
      "dich": "Liễu Minh ở trong Vạn Cốt Quạt ngẩn ngơ ba tháng, đối với việc phối hợp các loại pháp thuật và kinh nghiệm thực chiến đều tăng trưởng với tốc độ kinh người. Hơn nữa việc thao tùng thanh đoản kiếm là một kiện Linh Khí càng thêm thuận buồm xuôi gió.",
      "suggest": "Liễu Minh đứng trong Vạn Cốt Quật đã ba tháng lâu, tất cả các loại pháp thuật phối hợp sử dụng và kinh nghiệm thực chiến đều dùng tốc độ tăng trưởng kinh người, hơn nữa đối với việc sử dụng Kiếm Linh Khí kia cũng càng thêm thuận buồm xuôi gió.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.99
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại trong lúc này, hắn chém giết hung hãn cấp Cốt Quỷ hầu như tính ra hàng trăm rồi, về phần cấp Tốt cùng mặt khác Cốt Quỷ càng là vô số kể, đằng sau càng là đụng phải vài đầu cực kỳ mạnh mẽ Quỷ vật, thực lực mạnh thậm chí còn lúc trước bên cạnh đạo cái kia hình người Khô Lâu phía trên.",
      "dich": "Lúc này, số đầu cốt quỷ cấp hung hãn bị hắn chém giết đã lên đến con số hàng trăm. Về phần cốt quỷ cấp tốt hoặc cốt quỷ không nhập lưu thì nhiều vô số kể. Hắn cũng đụng phải vài đầu quỷ vật cực kỳ cường đại, thực lực thậm chí mạnh hơn đầu cốt quỷ hình người lúc trước.",
      "suggest": "Trong lúc này, hắn chém giết hung hãn cấp bậc Cốt Quỷ hầu như tính ra hàng trăm, về phần Cốt Quỷ cấp thấp thì càng là vô số, đằng sau mỗi người đều là một con Quỷ vật cực kỳ mạnh mẽ, thực lực mạnh mẽ thậm chí còn mạnh hơn lúc trước mấy đầu.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.98
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.98
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thậm chí trong đó một cái song đầu hình người Cốt Quỷ, đã tiến hóa đến Quỷ Tướng đều chỉ có một bước ngắn tình trạng, một lần bức Liễu Minh mang theo Bạch Cốt Hạt trốn khắp nơi non nửa Vạn Cốt Quật tầng thứ ba, mới không thể không tiếp vận dụng vài trương công kích Phù Lục cùng miễn cưỡng kích phát ra ngắn Kiếm Linh khí đệ tam trọng cấm chế, mới cuối cùng đem này Cốt Quỷ chém giết sạch đấy.",
      "dich": "Thậm chí trong đó có một đầu cốt quỷ hình người hai đầu, chỉ còn một bước ngắn nữa thôi là tiến hóa thành cốt quỷ cấp quỷ tướng. Lần đó đầu cốt quỷ này bức Liễu Minh và Bạch Cốt Hạt chạy trốn trong tầng ba Vạn Cốt Quật. Dùng hết số Phù Lục công kích có trong tay Liễu Minh mới miễn cưỡng kích phát tầng cấm chế thứ ba của kiện Linh Khí đoản kiếm, cuối cùng cũng giết được đầu cốt quỷ này.",
      "suggest": "Thậm chí trong đó có một Cốt Quỷ hai đầu, đã tiến hóa đến cảnh giới Quỷ Tướng cũng chỉ mới bước một bước ngắn, một lần bức Liễu Minh mang theo Bạch Cốt Hạt trốn ở tầng thứ ba của Vạn Cốt Quỷ phải mất ba đến năm tầng mới có thể miễn cưỡng kích phát cấm chế tầng thứ ba của Phù Lục và miễn cưỡng kích phát ra một lượng lớn Phù Lục có khả năng kích phát ra một lượng lớn cấm chế với mục đích chém giết Cốt Quỷ này.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng kinh này một trận chiến, lại để cho hắn Nguyên Khí đại thương không nhỏ, nghỉ ngơi năm sáu ngày sau, mới mở lại mới đằng sau tu luyện.",
      "dich": "Nhưng trải qua trận chiến này, nguyên khí hắn đại thương, phải nghỉ ngơi năm sáu ngày mới có thể bắt đầu tu luyện trở lại.",
      "suggest": "Nhưng một trận chiến kinh khủng như vậy lại để cho Nguyên Khí hắn đại thương không nhỏ, phải nghỉ ngơi năm sáu ngày sau hắn mới bắt đầu tu luyện lại từ đầu.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá trận chiến này, hắn lại phát hiện chính mình tựa hồ tìm về đi một tí trước kia tại hung ở trên đảo chém giết cường địch cảm giác, đằng sau lại đối mặt mặt khác Cốt Quỷ lúc, càng đem trước kia ở trên đảo tranh đấu kinh nghiệm bắt đầu một chút dung nhập vào đằng sau thực chiến trong khi tu luyện.",
      "dich": "Nhưng sau trận chiến này, hắn phát giác mình tựa hồ tìm được cảm giác chém giết cường địch trên Hung Đảo trước kia. Về sau đối mặt với những đầu cốt quỷ khác, hắn bắt đầu dung hợp kinh nghiệm chiến đấu trên Hung Đảo vào trong thực chiến.",
      "suggest": "Tuy nhiên sau trận chiến này, hắn lại phát hiện ra bản thân dường như tìm lại cảm giác khi trước khi ở trên Hung đảo chém giết cường địch, sau đó lại đối mặt với những Cốt Quỷ khác trong lúc tranh đấu.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.98
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó không lâu, cả người hắn thực lực bắt đầu rực rỡ hẳn lên.",
      "dich": "Không lâu sau, thực lực của hắn cũng tiến bộ một cách rõ rệt.",
      "suggest": "Sau đó không lâu, thực lực của hắn bắt đầu rực rỡ hẳn lên.",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba tháng sau ngày nào đó, Liễu Minh ăn mặc một thân có chút y phục rách rưới, tay mang theo một cái cực lớn da thú bao bọc từ tiến vào trong động khẩu chậm rãi đi ra.",
      "dich": "Sau ba tháng tiến vào Vạn Cốt Quật, Liễu Minh mặc một bộ quần áo rách nát, tay mang theo một cái bao da thật lớn chậm rãi đi ra khỏi Vạn Cốt Quật.",
      "suggest": "Ba tháng sau, một thân ảnh Liễu Minh mặc một bộ quần áo rách rưới, tay cầm một bao da thú cực lớn nhét vào trong động khẩu.",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên người hắn khí tức kinh người, trong ánh mắt lộ vẻ nhè nhẹ lãnh ý, đi theo phía sau đầu kia Bạch Cốt Hạt, cũng trên người Lục Khí cuồn cuộn bất định, hình thể lại mơ hồ so với lúc trước còn lớn hơn rồi hai phần.",
      "dich": "Khí tức trên người hắn rất kinh người, trong ánh mắt lộ ra một tia lãnh ý. Đầu Bạch Cốt Hạt đi theo phía sau, lục khí trên người nó cũng quay cuồng bất định, hỉnh thể so với trước còn lớn hơn hai phần.",
      "suggest": "Khí tức kinh người trên người gã tăng lên, trong ánh mắt lộ ra vẻ lãnh ý, đi theo Bạch Cốt Hạt phía sau lưng, Lục Khí cuồn cuộn bất định, hình thể lại trở nên nhỏ hơn trước hai phần.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          56,
          0.98
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh ngẩng đầu quan sát không trung nhiều ngày chưa từng nhìn thấy kiêu dương, hai mắt khép lại, một chút cảm thụ trên người nhè nhẹ tình cảm ấm áp về sau, mới một lần nữa mở mắt.",
      "dich": "Liễu Minh ngẩng đầu nhìn lên trời, đã nhiều ngày hắn chưa từng nhìn thấy ánh nắng cửa mặt trời. Hai mắt khép lại, cảm nhận từng tia nắng ấm áp mới mở mở.",
      "suggest": "Liễu Minh ngẩng đầu lên quan sát kiêu dương nhiều ngày chưa từng thấy, hai mắt khép lại, cảm thụ tình cảm ấm áp trên người ấm áp lạ thường, sau đó mới mở mắt ra.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, hắn trong mắt lãnh ý đều không có, trên người khí tức chịu thu vào toàn bộ tiêu tán.",
      "dich": "Lúc này, trong mắt hắn không còn một tia lãnh ý nào, khí tức trên người cũng thu liễm lại.",
      "suggest": "Lúc này, trong mắt hắn không có chút lãnh ý nào, khí tức trên người lập tức bị hút hết ra ngoài.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.95
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tùy theo kia dưới thân tro vân cùng một chỗ, bay lên không thẳng đến thung lũng ở trung tâm thạch trại bay thật nhanh đi.",
      "dich": "Sau đó dưới chân hắn xuất hiện một đám mây đưa hắn bay lên không trung, bay về phía thạch trại.",
      "suggest": "Sau đó đám mây màu xám tro kia hòa vào nhau bay lên trời, bay thật nhanh về phía trung tâm thạch trại.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy ngày về sau, một chiếc đầu rồng màu xám thuyền mộc bay lên trời, phía trước đầu một gã tóc xám lão giả thúc dục xuống, mang theo một đám Man Quỷ Tông đệ tử hướng Man Quỷ Tông sơn môn phương hướng bay thật nhanh đi.",
      "dich": "Mấy ngày sau, một chiếc mộc thuyền đầu rồng màu xám bay lên trời. Một lão giả tóc xam đang thúc giục mộc thuyền mang theo một đám đệ tử Man Quỷ Tông trở về sơn môn.",
      "suggest": "Vài ngày sau, một con thuyền gỗ màu xám tro bay lên trời, sau đó một lão giả tóc xám thúc dục đám đệ tử Man Quỷ Tông bay thật nhanh về phía sơn môn Man Quỷ Tông.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          60,
          0.98
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại thuyền mộc đằng sau, Liễu Minh thẳng tắp đứng ở thuyền nơi đuôi, nhìn xem màn sáng bên ngoài nhanh chóng ngược lại trôi qua mà qua nhiều đóa mây trắng, thần sắc bình thản dị thường.",
      "dich": "Trên mộc thuyền, Liễu Minh đứng ở đuôi thuyền nhìn từng đám mây trắng xóa ở bên ngoài, thần sắc bình thản dị thường.",
      "suggest": "Sau khi ra đến đuôi thuyền, Liễu Minh đứng thẳng tắp ở đuôi thuyền, nhìn màn sáng bên ngoài nhanh chóng trôi qua mà trôi qua nhiều đám mây trắng, thần sắc bình thản lạ thường.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại thuyền mộc địa phương khác, Tư Mã thiên nhìn xa xa hắn bóng lưng, vẻ mặt vẻ do dự.",
      "dich": "Ở một chỗ khác trên mộc thuyền, Tư Mã Thiên nhìn bóng lưng hắn, vẻ mặt do dự.",
      "suggest": "Ở một nơi khác của thuyền mộc, Tư Mã Thiên nhìn về phía bóng lưng của gã đang khuất dần, vẻ mặt hơi do dự.",
      "similarity": [
        [
          24,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, Man Quỷ Tông Hóa Huyết nhất mạch tòa nào đó mật thất trước cổng chính, Man Quỷ Tông chưởng môn hai tay để sau lưng đứng ở nơi đó, ánh mắt sáng ngời nhìn chằm chằm vào màu đỏ như máu đại môn, thần sắc có chút lo nghĩ lại có chút ít chờ mong bộ dạng.",
      "dich": "Cùng thời gian đó, trước cửa mật thất trên Hóa Huyết Sơn của Hóa Huyết nhất mạch. Chưởng môn Man Quỷ Tông đứng ở đó chờ đợi, hai tay chắp sau lưng, ánh mắt nhìn chằm chằm vào cánh cửa đỏ như máu, thần sắc có chút lo lắng, lại có chút chờ mong.",
      "suggest": "Cùng lúc đó, tại mật thất Man Quỷ Tông Hóa Huyết, Chưởng môn Man Quỷ Tông hai tay gác sau lưng đứng ở đó, ánh mắt sáng ngời nhìn chằm chằm vào đại điện máu đỏ như máu, thần sắc có chút chờ mong lại có chút chờ mong.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại kia sau lưng chỗ, có khác hai gã hơn hai mươi tuổi, dung nhan thập phần xấp xỉ thanh niên bó tay đứng vững, nhìn hắn hướng mật thất đại môn ánh mắt nhưng là hết sức phức tạp, một nửa ghen ghét, một nửa hâm mộ bộ dạng.",
      "dich": "Phía sau hắn có hai gã đệ tử hơn hai mươi tuổi. Hai người nhìn về phía mật thật ánh mắt hết sức phức tạp, một nửa ghen ghét, một nửa hâm mộ.",
      "suggest": "Ở phía sau lưng, có hai gã thanh niên khoảng hai mươi tuổi, dung nhan thập phần xấp xỉ thanh niên, ánh mắt nhìn về phía mật thất có phần phức tạp, một nửa ghen ghét, nửa nửa hâm mộ.",
      "similarity": [
        [
          26,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng, đại môn đột nhiên từ trong ra ngoài vỡ vụn mà mở, đón lấy một cỗ huyết vụ từ đó một cuốn mà ra, lại ngưng tụ về sau, liền bỗng nhiên hóa thành một tên mặt mày hồng hào thiếu niên.",
      "dich": "- Oanh! Cửa mất thất nổ tung, mảnh vỡ bắn từ trong ra ngoài, một cỗ huyết vụ từ bên trong tràn ra lại ngưng tụ hóa thành một thiếu niên.",
      "suggest": "\"Oanh\" một tiếng, cửa phòng đột nhiên vỡ vụn ra, một dòng máu đỏ thẫm từ trong đó cuốn ra, sau khi ngưng tụ lại thì bỗng nhiên hóa thành một thiếu niên mặt mũi hồng hào.",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từ kia có chút quen thuộc mặt mày đến xem, rõ ràng là năm đó cùng Liễu Minh Mục Minh Châu cùng nhau tiến vào Man Quỷ Tông cái vị kia tán tu đệ tử Cao Trùng.",
      "dich": "Người này chính là Cao Trùng, tên đệ tử tán tu cùng đến Man Quỷ Tông với Liễu Minh và Mục Minh Châu năm đó.",
      "suggest": "Mặt mũi có chút quen thuộc, rõ ràng là vị đệ tử tán tu tên Cao Trùng kia cùng với Liễu Minh, Mục Minh Châu tiến vào Man Quỷ Tông.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hắn lúc này, hai đầu lông mày cái kia một tia chất phác bộ dáng sớm đã không còn sót lại chút gì, thay vào đó, nhưng là mặt mũi tràn đầy ngạo nghễ thần thái sáng láng chi sắc.",
      "dich": "Nhưng lúc này Cao Trùng không còn vẻ chất phác trước kia, thay vào đó là một bộ dáng ngạo nghễ, thần thái sáng láng.",
      "suggest": "Tuy nhiên lúc này, một chút ngây thơ chất phác trên hai đầu lông mày đã không còn sót lại chút gì, thay vào đó, là một thần thái tràn đầy vẻ ngạo nghễ.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bái kiến sư tôn!\"",
      "dich": "- Bái kiến sư tôn!",
      "suggest": "\"Bái kiến sư tôn!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cao Trùng vừa thấy Man Quỷ Tông chưởng môn, lúc này tiến lên chào.",
      "dich": "Cao Trùng vừa thấy chưởng môn Man Quỷ Tông, lập tức tiến lên hành lễ.",
      "suggest": "Cao Trùng vừa thấy chưởng môn Man Quỷ Tông, lúc này tiến lên chào.",
      "similarity": [
        [
          31,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xung nhi, ngươi có thể tu luyện thành công?\"",
      "dich": "- Trùng nhi, ngươi đã tu luyện thành công?",
      "suggest": "\"Xung nhi, ngươi có thể tu luyện thành công hay không?\"",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn đã có vài phần khẩn trương vội vàng hỏi.",
      "dich": "Chưởng môn Man Quỷ Tông có vài phần khẩn trương, vội vàng hỏi.",
      "suggest": "Chưởng môn Man Quỷ Tông đã có vài phần khẩn trương vội vàng hỏi.",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bẩm báo sư tôn, đệ tử dựa theo lão nhân gia người dạy phương pháp, đã thành công đem một tia Huyết Sát hóa thành máu cương chi khí.\"",
      "dich": "- Hồi bẩm sư tôn, đệ tử dựa theo phương pháp người chỉ dạy đã thành công đem một tia Huyết Sát hóa thành Huyết Cương chi khí.",
      "suggest": "\"Bẩm báo sư tôn, đệ tử dựa theo phương pháp của lão nhân gia truyền, đã thành công hóa giải một tia Huyết Sát hóa thành máu cương.\"",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng cung kính nói, một ngón tay hướng trước người hư không một điểm, lúc này một đám huyết khí thể từ đầu ngón tay ngưng kết mà ra, cũng dường như dây đỏ giống như lập tức quấn quanh ngón tay mấy vòng, linh hoạt vô cùng bộ dạng.",
      "dich": "Cao Trùng cung kính nói, một ngón tay điểm vào hư không trước người. Một đám huyết khí từ trong ngón tay ngưng kết xuất hiện, cũng giống như một sợi dây đỏ quấn quanh đầu ngón tay của hắn mấy vòng, bộ dáng vô cùng linh hoạt.",
      "suggest": "Cao Trùng cung kính nói, một ngón tay điểm nhẹ về phía không khí trước người, lúc này một dòng khí huyết ngưng kết ra, giống như sợi dây màu đỏ vậy, lập tức quấn quanh ngón tay, vô cùng linh hoạt.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn gặp tình hình này đại hỉ, nhưng trong miệng lại thận trọng nói ra:",
      "dich": "Chưởng môn Man Quỷ Tông thấy vậy thì vô cùng đại hỉ, nhưng vẫn thận trọng nói:",
      "suggest": "Chưởng môn Man Quỷ Tông thấy vậy rất vui mừng, nhưng trong miệng lại thận trọng nói:",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có phải thật vậy hay không ngưng sát hóa cương thành công, vi sư còn muốn thử bên trên thử một lần đấy.\"",
      "dich": "- Có phải thật sự thành công Ngưng Sát Hóa Cương hay không vi sư còn muốn thử một lần.",
      "suggest": "\"Có phải như vậy thật hay không, vi sư còn phải thử nghiệm trên phương diện ngưng sát hóa cương một lần nữa.\"",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, Man Quỷ Tông chưởng môn bàn tay vừa nhấc, hướng về phía đối diện Cao Trùng bay bổng vỗ mà ra.",
      "dich": "Vừa dứt lời, chưởng môn Man Quỷ Tông giơ tay lên, bay bổng vỗ về phía Cao Tùng.",
      "suggest": "Vừa dứt lời, bàn tay Chưởng môn Man Quỷ Tông nhấc lên, vỗ nhẹ về phía Cao Trùng đối diện.",
      "similarity": [
        [
          37,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bàn tay chưa thật sự vỗ tới, một cỗ sương mù màu máu liền từ năm ngón tay trong trước một cuốn mà ra, mơ hồ để lộ ra một cỗ máu tanh chi khí.",
      "dich": "Bàn tay chưa đến nhưng một cỗ sương mù màu máu từ năm ngón tay của hắn cuồn cuộn tuôn ra, mơ hồ để lộ ra một cỗ huyết tinh.",
      "suggest": "Bàn tay chưa kịp vỗ mạnh xuống, một dòng khí màu máu đã từ trong năm ngón tay cuốn ra, mơ hồ còn lộ ra một luồng khí tanh nồng nặc.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng đồng tử co rụt lại, nhưng lấy cái kia một đám huyết khí ngón tay bỗng nhiên hướng trước người hư không vẽ một cái, vẽ ra rồi một cái đường kính hơn một xích vòng tròn đến.",
      "dich": "Đồng tử Cao Trùng co rụt lại, nhưng vẫn nhanh chóng điều khiến một sợi huyết khí ở trên ngón tay bay về phía trước, vẽ lên hư không một vòng tròn có đường kính hơn một xích.",
      "suggest": "Đồng tử Cao Trùng co rụt lại, nhưng lấy một ngón tay vẽ lên không trung một đường thẳng, vẽ ra một cái vòng tròn có đường kính chừng một xích.",
      "similarity": [
        [
          40,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cái kia một đám huyết khí thoáng một phát bắn ra mà ra, cũng tại vòng tròn trong lập tức tràn ngập mà mở, huyễn hóa ra một mặt nhàn nhạt máu lá chắn.",
      "dich": "Một đám huyết khí từ trong vòng tròn tràn xa xung quanh huyễn hóa thành một huyết thuẫn nhàn nhạt.",
      "suggest": "Đám máu kia bắn ra, cũng tại vòng tròn đó tràn ngập không khí, huyễn hóa ra một tấm chắn máu nhàn nhạt.",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một khắc, Man Quỷ Tông bàn tay thoáng một phát vỗ vào huyết sắc khí lá chắn bên trên.",
      "dich": "Sau một khắc, bàn tay của chưởng môn Man Quỷ Tông vỗ lên huyết thuẫn.",
      "suggest": "Sau một khắc, bàn tay Man Quỷ Tông vỗ nhẹ lên tấm lá chắn máu tươi bên trên.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng kinh Thiên động Địa nổ mạnh.",
      "dich": "- Oanh! Một tiếng nổ kinh thiên động địa vang lên.",
      "suggest": "\"Oanh\", một tiếng động kinh Thiên động Địa chấn động địa cầu vang lên.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Huyết sắc khí lá chắn tại huyết khí cuồn cuộn trong thoáng một phát vỡ vụn mà mở, Cao Trùng thoáng một phát đạp đạp rút lui ra mấy bước đi xa, đồng thời trên mặt một hồi huyết quang chợt hiện về sau, mới miễn cưỡng đứng vững vàng thân hình.",
      "dich": "Huyết thuẫn dao động trong chốc lát rồi vỡ vụn, mà Cao Trùng gấp rút lùi lại phía sau mấy bước, trên mặt chợt hiện lên huyết quang mới có thể miễn cưỡng đứng vững.",
      "suggest": "Lá chắn màu xanh lục vỡ vụn ra, Cao Trùng đạp đạp rút lui ra mấy bước, đồng thời huyết quang trên mặt thoáng hiện, sau đó mới miễn cưỡng đứng vững thân hình.",
      "similarity": [
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, đích thật là máu cương chi khí!",
      "dich": "- Tốt lắm! Thật sự là Huyết Cương chi khí!",
      "suggest": "\"Đúng, chính là máu đỏ máu!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Xung nhi, ngươi làm không tệ!",
      "dich": "Trùng nhi, ngươi làm rất tốt!",
      "suggest": "Xung nhi, ngươi làm rất tốt!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ngươi nắm giữ loại này Linh Sư mới có thể có cương khí, dù là gặp chẳng qua là như vậy một tia, cũng đã dựng ở bất bại chi địa.",
      "dich": "Ngươi có thể nắm giữ được cương khí mà chỉ có Linh Sư mới có thể làm được. Dù chỉ là một tia thôi cũng có thể ở thế bất bại.",
      "suggest": "Ngươi nắm giữ loại Linh Sư mới có thể có cương khí như vậy, cho dù gặp một chút cũng không phải là thất bại ở đây rồi.",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bổn tông ở trong, ngoại trừ Âm Sát nhất mạch mặt trời Càn kẻ này bên ngoài, những người khác đã không đáng để lo rồi.\"",
      "dich": "Ở bổn tông, trừ Dương Càn của Âm Sát nhất mạch ra thì những người khác không phải là đối thủ của ngươi.",
      "suggest": "Trong bổn tông, ngoại trừ kẻ đứng đầu Âm Sát chi, những người khác đều không đáng lo lắng.\"",
      "similarity": [
        [
          46,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông vỗ tay cười ha hả.",
      "dich": "Chưởng môn Man Quỷ Tông vỗ tay cười.",
      "suggest": "Man Quỷ Tông vỗ tay cười ha hả.",
      "similarity": [],
      "approved": true
    }
  ]
}