{
  "next": {
    "id": 10,
    "title": "Chương 10 : lôi thần"
  },
  "title": {
    "convert": "Chương 09 : Tiếp Dẫn Sứ Giả",
    "dich": "Chương 9 : sứ giả tiếp dẫn"
  },
  "previous": {
    "id": 8,
    "title": "Chương 8 : thiếu nữ áo tím"
  },
  "currentWorkingLine": 96,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Mặc kệ Bạch gia gia chủ như thế nào, đã đem vị này Thiếu chủ tiễn đưa tới, đoán chừng cũng là làm được ăn cả ngã về không ý định.",
      "dich": "\"Bất kể gia chủ Bạch gia ra sao, nếu đã đưa vị Thiếu Chủ này tới đây, đoán chừng cũng có ý định đánh cược một lần.",
      "suggest": "\"Mặc kệ Bạch gia gia chủ như thế nào, cũng đưa vị Thiếu chủ này tới, xem chừng cũng là chuyện có thể ăn cả ngã về không.",
      "approved": true
    },
    {
      "convert": "Theo ta được biết, Bạch gia những năm này thực lực suy yếu không ít, lấy thêm ra như vậy một số lớn tài nguyên có thể tính thương gân lao cốt sự tình.",
      "dich": "Theo ta được biết, thực lực của Bạch gia những năm nay đã suy yếu đi không ít, cộng thêm chuyện lấy ra một lượng lớn tài nguyên như vậy có thể coi là thương gân động cốt rồi.",
      "suggest": "Theo ta được biết, những năm gần đây thực lực Bạch gia suy yếu không ít, lấy ra một lượng lớn tài nguyên có thể tính toán thương gân lao cốt.",
      "approved": true
    },
    {
      "convert": "Cái này cũng hết cách rồi, Bạch gia đời sau trong ngoại trừ cái kia Bạch Yên Nhi coi như tư chất không tệ đã trở thành Linh đồ, mặt khác Bạch gia đệ tử có thể đều không có thông qua Khai Linh nghi thức, thậm chí sống sót đều không có mấy người.",
      "dich": "Điều này cũng không có biện pháp, trong đời sau của Bạch gia ngoại trừ Bạch Yên Nhi kia coi như tư chất không tệ, đã trở thành Linh Đồ, những con cháu Bạch gia khác đều không thể thông qua nghi thức Khai Linh, thậm chí chẳng có mấy người còn sống.",
      "suggest": "Cái này cũng đã hết cách rồi, đời sau Bạch gia ngoài việc coi nhẹ Bạch Yên Nhi là Linh đồ, những đệ tử khác của Bạch gia trong thiên hạ hầu như không có thông qua Khai linh nghi thức, thậm chí còn không có mấy người.",
      "approved": true
    },
    {
      "convert": "Cái này Bạch Thông Thiên có lẽ ký phụ Bạch gia không ít hy vọng đi.\"",
      "dich": "Bạch Thông Thiên này có lẽ được Bạch gia gửi gắm không ít hy vọng.\"",
      "suggest": "Cái này có lẽ là hy vọng của ký phụ Bạch gia.'",
      "approved": true
    },
    {
      "convert": "Lão giả thản nhiên nói.",
      "dich": "Lão giả thản nhiên nói.",
      "suggest": "Lão giả thản nhiên nói.",
      "approved": true
    },
    {
      "convert": "\"Bạch gia chọn bài danh thấp nhất Man Quỷ Tông, hơn phân nửa cũng là xem lúc này tông Khai Linh nghi thức thu tài nguyên ít nhất phân thượng.",
      "dich": "\"Bạch gia chọn Man Quỷ Tông bài danh thấp nhất, hơn phân nửa cũng vì nhận thấy nghi thức Khai Linh của tông này thu ít tài nguyên nhất.",
      "suggest": "\"Bạch gia chọn bài danh thấp nhất trong Man Quỷ tông, hơn phân nửa là xem nghi thức thu hồi tài nguyên lúc này.",
      "approved": true
    },
    {
      "convert": "Ta nếu không phải bởi vì Vân di đã ở Man Quỷ Tông ở bên trong, cũng sẽ không tới tham gia lúc này đây Khai Linh nghi thức.",
      "dich": "Nếu không vì Vân di đã ở trong Man Quỷ Tông, ta cũng sẽ không tới tham gia nghi thức Khai Linh lần này.",
      "suggest": "Nếu không phải bởi vì Vân di đã ở bên trong Man Quỷ Tông, cũng sẽ không tới tham gia nghi thức Khai linh lúc này.",
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông cả ngày cùng quỷ vật liên hệ, ta cũng không quá ưa thích.\"",
      "dich": "Man Quỷ Tông cả ngày tiếp xúc với Quỷ vật, ta cũng không thích lắm.\"",
      "suggest": "Man Quỷ Tông cả ngày cùng quỷ vật liên hệ, ta cũng không ưa thích.'",
      "approved": true
    },
    {
      "convert": "Mục Minh Châu chu miệng, có vài phần cam tâm tình nguyện bộ dạng.",
      "dich": "Mục Minh Châu chu miệng, trông sắc mặt có vài phần cam tâm tình nguyện.",
      "suggest": "Mục Minh Châu chu miệng, có vài phần cam tâm tình nguyện.",
      "approved": true
    },
    {
      "convert": "\"Hừ, không, cho ngươi nha đầu kia nói qua bao nhiêu lần rồi, Khai Linh nghi thức là nguy hiểm cực kỳ sự tình.",
      "dich": "\"Hừ, đã nói với nha đầu ngươi bao nhiêu lần rồi, nghi thức Khai Linh là chuyện cực kỳ nguy hiểm.",
      "suggest": "'Hừ, không cho ngươi nói cho nha đầu kia biết nghi thức Khai linh nghi thức là một việc cực kỳ nguy hiểm.",
      "approved": true
    },
    {
      "convert": "Tuy nhiên ngươi từ nhỏ tại trên việc tu luyện biểu hiện không tệ, nhưng không có trải qua Khai Linh nghi thức kiểm nghiệm trước, tuy nhiên không có thể xác định linh mạch tư chất đến cùng như thế nào.",
      "dich": "Mặc dù từ nhỏ ngươi biểu hiện không tệ trên phương diện tu luyện, nhưng trước khi trải qua kiểm nghiệm của nghi thức Khai Linh cũng không thể khẳng định tư chất Linh Mạch của ngươi rút cuộc là như thế nào.",
      "suggest": "Tuy nhiên biểu hiện của ngươi khi tu luyện không tệ, nhưng chưa trải qua nghi thức Khai linh kiểm tra, tuy nhiên không có khả năng xác định được tư chất của linh mạch.",
      "approved": true
    },
    {
      "convert": "Ngươi Vân di có lẽ sẽ ở lúc này đây nghi thức bên trên đảm nhiệm một cái chức vụ, đến lúc đó chỉ cần hơi chút đối với ngươi chiếu ứng một hai, tuy nhiên không thể đối với ngươi trùng kích Linh Hải có gì trợ giúp, nhưng tối thiểu tại nguy cơ trước mắt, có thể ra tay bảo trụ ngươi một đầu tánh mạng đấy.",
      "dich": "Vân di của ngươi sẽ đảm nhiệm một chức vụ trong nghi thức lần này, đến lúc đó chỉ cần trông chừng ngươi một chút, tuy rằng không thể trợ giúp gì với việc ngươi trùng kích Linh Hải, nhưng tối thiểu trước nguy hiểm có thể ra tay bảo toàn mạng nhỏ của ngươi.",
      "suggest": "Vân di có lẽ sẽ ở trong nghi thức này đảm nhiệm một chức vụ nào đó trong tay, đến lúc đó chỉ cần ngươi chiếu cố một hai đến ngươi, mặc dù không thể đối với ngươi chiếu cố có gì giúp đỡ, nhưng ít nhất trước hiểm cảnh trước mắt, có thê ra tay bảo trụ tánh mạng của ngươi.",
      "approved": true
    },
    {
      "convert": "Nếu không, chúng ta Bạch gia lại không thiếu điểm ấy tài nguyên, lại để cho ngươi lên trời Nguyệt tông chờ mấy gia Thượng Môn cũng không phải không thể đấy.\"",
      "dich": "Nếu không phải như thế, Mục gia chúng ta không thiếu chút tài nguyên ấy, cũng không phải không thể cho ngươi đến mấy Thượng môn như Nguyệt tông.\"",
      "suggest": "Nếu không, Bạch gia chúng ta không có chút tài nguyên nào, có thể cho ngươi lên núi Nguyệt tông chờ mấy gia đình Thượng Môn cũng không phải là không thể được.'",
      "approved": true
    },
    {
      "convert": "Áo bào xanh lão giả sắc mặt trầm xuống nói.",
      "dich": "Sắc mặt lão giả mặc áo bào xanh trầm xuống, nói.",
      "suggest": "Sắc mặt của lão giả tái nhợt nói.",
      "approved": true
    },
    {
      "convert": "\"Vâng, Châu nhi biết rõ sai rồi.\"",
      "dich": "\"Vâng, Châu nhi biết mình sai rồi!\"",
      "suggest": "\"Vâng, Châu nhi biết sai rồi.\"",
      "approved": true
    },
    {
      "convert": "Vừa thấy lão giả tức giận, thiếu nữ áo tím lập tức khuôn mặt nhỏ nhắn cúi xuống dưới, không dám lại nói thêm cái gì.",
      "dich": "Vừa thấy lão giả tức giận, khuôn mặt nhỏ nhắn của thiếu nữ áo tím lập tức cúi gằm xuống, không dám nói thêm câu gì.",
      "suggest": "Vừa thấy lão giả tức giận, thiếu nữ áo tím lập tức cúi xuống, không dám nói gì nữa.",
      "approved": true
    },
    {
      "convert": "\"Tuy nhiên Bạch gia cùng chúng ta Mục gia bởi vì ngươi cô cô sự tình, náo một lần quan hệ khẩn trương qua. Nhưng so với mặt khác thế gia nói, cuối cùng còn có một chút giao tình, hơn nữa ngày lễ ngày tết, hai nhà biểu hiện ra lễ tiết cũng chưa từng chính thức đoạn qua.",
      "dich": "\"Tuy Bạch gia và Mục gia chúng ta bởi chuyện của cô cô ngươi mà đã trải qua một thời kỳ căng thẳng, nhưng so với những thế gia khác thì vẫn còn có chút giao tình, hơn nữa vào dịp lễ tết, hai nhà vẫn chưa từng có chuyện cắt bỏ lễ tiết.",
      "suggest": "\"Tuy nhiên Bạch gia và Mục gia bởi vì sự tình của ngươi và lão bà mà xảy ra sự tình, cũng không thể tránh được sự việc ngoài ý muốn. Nhưng so với những thế gia khác nói, cuối cùng cũng có một chút giao tình. Hơn nữa ngày lễ tết, hai nhà biểu hiện lễ tiết cũng không chính thức.",
      "approved": true
    },
    {
      "convert": "Vị này Bạch Thông Thiên đã bị Bạch gia gia chủ như vậy coi trọng, có lẽ tu luyện tư chất cũng không tệ lắm, tại Khai Linh nghi thức trước không ngại lôi kéo hắn một hai.",
      "dich": "Nếu vị Bạch Thông Thiên này được gia chủ Bạch gia coi trọng như vậy, hẳn là tư chất tu luyện cũng không tệ, trước lúc nghi thức Khai Linh diễn ra đừng ngại lôi kéo hắn một chút.",
      "suggest": "Vị Bạch Thông Thiên này đã được Bạch gia gia chủ trọng dụng như vậy, có lẽ tư chất tu luyện cũng không tệ, tại nghi thức khai linh nghi thức hôm nay không ngại lôi kéo hắn một hai.",
      "approved": true
    },
    {
      "convert": "Vạn nhất hắn thật có thể Khai Linh thành công, Mục gia cùng Bạch gia cũng không phải không thể lại hồi phục ngày xưa giao tình đấy.",
      "dich": "Vạn nhất hắn thực sự có thể Khai Linh thành công, Mục gia và Bạch gia cũng không phải không thể khôi phục lại giao tình ngày xưa.",
      "suggest": "Vạn nhất nếu hắn có thể khai linh thành công, Mục gia và Bạch gia cũng không phải là không thể lại giao tình ngày xưa.",
      "approved": true
    },
    {
      "convert": "Ngươi cô cô sự tình mặc dù có chút tiếc nuối, nhưng là nhiều năm trước sự tình, chúng ta thế gia không thể bị cá nhân cảm tình chỗ tả hữu, hay là muốn dùng lợi ích của gia tộc làm chủ.\"",
      "dich": "Chuyện của cô cô người mặc dù có chút đáng tiếc, nhưng cũng đã xảy ra nhiều năm rồi, thế gia chúng ta không thể bị tình cảm cá nhân làm cho lung lay được, vẫn phải lấy lợi ích của gia tộc làm trọng.\"",
      "suggest": "Mặc dù có chút tiếc nuối, nhưng là sự tình nhiều năm trước, chúng ta thế gia không thể vì tình cảm mà lợi dụng, vì lợi ích của gia tộc mà đứng lên làm chủ.\"",
      "approved": true
    },
    {
      "convert": "Áo bào xanh lão giả không chút hoang mang nói tiếp giáo nói.",
      "dich": "Lão giả áo xanh không chút hoang mang nói tiếp.",
      "suggest": "Lão giả áo bào xanh lão giả không chút hoang mang nói.",
      "approved": true
    },
    {
      "convert": "Mục Minh Châu mặc dù trong nội tâm 100 cái không đồng ý, nhưng biểu hiện ra cũng chỉ có thể gà con mổ thóc giống như liên tục gật đầu.",
      "dich": "Mục Minh Châu mặc dù trong lòng không đồng ý trăm lần, nhưng biểu hiện ra ngoài cũng chỉ có thể như con gà mổ thóc, liên tục gật gật đầu.",
      "suggest": "Mặc dù trong lòng Mục Minh Châu có đến 100 cái không đồng ý, nhưng biểu hiện ra cũng chỉ như gà con gật đầu liên tục.",
      "approved": true
    },
    {
      "convert": "Vị này 'Tam thúc công' thân là đỉnh cấp Luyện Khí Sĩ, tại Bạch gia thế nhưng mà có gần với gia chủ địa vị, nàng trừ phi thực thành Thượng Môn Linh đồ, nếu không nào dám chống đối mảy may đấy.",
      "dich": "Vị Tam thúc công này thân là Luyện Khí Sĩ đỉnh cấp, tại Mục gia có địa vị gần ngang với gia chủ, trừ phi nàng thực sự trở thành Linh Đồ Thượng Môn, nếu không nào dám cãi lời lão.",
      "suggest": "Vị tam thúc công này thân là Luyện Khí sĩ, gia thế của Bạch gia thế nhưng lại có địa vị gần với gia chủ, nàng trừ phi thật sự trở thành Thượng Môn Linh đồ, nếu không sẽ không dám chống đối.",
      "approved": true
    },
    {
      "convert": "Bất quá cũng bởi vì này vị thúc công thuyết giáo, lại để cho vị này Bạch gia thiên kim tâm đối với 'Bạch Thông Thiên' vô ý thức đã có một phần chán ghét chi tâm.",
      "dich": "Song cũng bởi vì bị Tam thúc công dạy dỗ một phen, đã khiến cho trong lòng vị Thiên kim tiểu thư này vô thức có một phần chán ghét với Bạch Thông Thiên kia.",
      "suggest": "Nhưng cũng chính vì lời nói này của vị thúc công này mà làm cho tâm lý của vị Bạch gia thiên kim này có một phần chán ghét.",
      "approved": true
    },
    {
      "convert": "Xa xa ngồi xuống Liễu Minh, tự nhiên đối với đây hết thảy căn bản không biết, nhưng chỉ ở yên lặng tu luyện khống nguyên thuật.",
      "dich": "Liễu Minh đang ngồi ở phía xa xa, đương nhiên không biết tới những chuyện này, hắn vẫn chỉ yên lặng tu luyện thuật khống Nguyên.",
      "suggest": "Ngồi bên cạnh Liễu Minh, tự nhiên đối với hết thảy căn bản không biết, nhưng vẫn ngồi yên lặng tu luyện.",
      "approved": true
    },
    {
      "convert": "Mặc dù hắn từ nhỏ đã có nhất tâm nhị dụng thiên phú, nhưng thời gian tu luyện hay vẫn là quá ngắn một ít, muốn lúc này thượng diện càng tiến một bước lời nói, tự nhiên không phải một kiện sự tình đơn giản.",
      "dich": "Mặc dù từ nhỏ hắn đã có thiên phú nhất tâm nhị dụng, nhưng thời gian tu luyện vẫn quá ngắn, lúc này muốn tiến thêm một bước đương nhiên không phải chuyện đơn giản.",
      "suggest": "Mặc dù hắn từ nhỏ đã có thiên phú nhất tâm nhị dụng, nhưng thời gian tu luyện thì lại quá ngắn, muốn lúc này đối phương tiến một bước thì tự nhiên không phải là một chuyện đơn giản.",
      "approved": true
    },
    {
      "convert": "Tựu như vậy, lưỡng sóng người tại không có can thiệp lẫn nhau dưới tình huống, tại đỉnh núi ngẩn ngơ tựu là một ngày một đêm lâu, trong lúc càng là riêng phần mình lấy ra chút ít lương khô, vội vàng ăn hết vài thứ.",
      "dich": "Cứ như vậy, hai đám người cũng không can thiệp vào chuyện của nhau, lẳng lặng chờ đợi tại đỉnh núi một ngày một đêm, trong lúc đó mỗi bên cũng lấy ra chút lượng khô, vội vàng ăn uống vài thứ.",
      "suggest": "Cứ như vậy, hai người lưỡng sóng không có sự can thiệp của nhau, tại đỉnh núi ngẩn ngơ vào một ngày một đêm, trong lúc mỗi người chỉ mang theo một ít lương khô, vội vàng ăn hết vài thứ.",
      "approved": true
    },
    {
      "convert": "Chờ ngày hôm sau buổi trưa thời điểm, theo Mục gia bọn người đi lên cái kia đầu trên đường núi, lại có hai người đi tới.",
      "dich": "Buổi trưa ngày thứ hai, từ con đường lên núi mà đám Mục gia đã từng đi qua, lại có thêm hai người đi tới.",
      "suggest": "Đợi đến buổi trưa ngày thứ hai, theo Mục gia bọn người tiến vào sơn nhai, thì có thêm hai người nữa đi tới.",
      "approved": true
    },
    {
      "convert": "Không ngờ chỉ là một già một trẻ hai người mà thôi.",
      "dich": "Không ngờ hai người đó chỉ là một già một trẻ mà thôi.",
      "suggest": "Không ngờ chỉ là một đôi trai một gái mà thôi.",
      "approved": true
    },
    {
      "convert": "Lão nhân một thân trường bào màu xám, mặt mũi tràn đầy nếp nhăn, trong tay cầm một cây thật dài tẩu thuốc.",
      "dich": "Lão giả mặc một bộ trường bào màu xám, trên mặt đầy nếp nhăn, trong tay cầm một cái tẩu thuốc thật dài.",
      "suggest": "Lão nhân mặc một thân trường bào màu xám, khuôn mặt tràn đầy nếp nhăn, tay cầm một gói thuốc dài.",
      "approved": true
    },
    {
      "convert": "Còn trẻ, nhưng lại một cái tuổi cùng Liễu Minh tương tự chính là cao lớn thiếu niên, mặc một bộ mới tinh màu xanh da trời quần áo, làn da hơi đen, khuôn mặt có chút chất phác.",
      "dich": "Còn người trẻ là một thiếu niên cao lớn tuổi sàn sàn Liễu Minh, gã mặc một bộ quần áo màu xanh da trời mới tinh, làn da hơi đen, khuôn mặt có chút chất phác.",
      "suggest": "Còn trẻ, nhưng lại một cái tuổi cùng với Liễu Minh tương tự chính là thiếu niên cao lớn, mặc một bộ quần áo màu xanh da trời, da tay hơi đen, khuôn mặt có chút ngây thơ.",
      "approved": true
    },
    {
      "convert": "Thiếu niên vừa thấy đỉnh núi đã có như vậy nhiều người, tựu là chịu ngẩn ngơ.",
      "dich": "Thiếu niên thấy đỉnh núi đã có nhiều người như vậy liền sững sờ trong chốc lát.",
      "suggest": "Thiếu niên vừa thấy đỉnh núi đã có rất nhiều người, liền đứng ngây người ra.",
      "approved": true
    },
    {
      "convert": "Áo xám lão giả gặp tình hình này, lại không cảm giác ngoài ý muốn, mời đến thiếu niên một tiếng, ngay tại đỉnh núi khác tìm một chỗ ngồi xuống.",
      "dich": "Về phần lão giả áo xám khi trông thấy tình cảnh này cũng không cảm thấy bất ngờ lắm, gọi thiếu niên một tiếng, sau đó bèn tìm một chỗ khác trên đỉnh núi ngồi xuống.",
      "suggest": "Lão giả thấy tình hình này, lại không có cảm giác ngoài ý muốn, mời thiếu niên ngồi xuống tại một chiếc ghế đá ở trên đỉnh núi.",
      "approved": true
    },
    {
      "convert": "\"Bọn hắn cũng là Luyện Khí thế gia chi nhân?\"",
      "dich": "\"Bọn họ cũng là người của thế gia Luyện Khí sao?\"",
      "suggest": "'Bọn họ cũng là người của Luyện Khí thế gia sao?'",
      "approved": true
    },
    {
      "convert": "Liễu Minh nhìn thấy cảnh này, nhịn không được hỏi một câu.",
      "dich": "Liễu Minh thấy vậy, không nhịn được hỏi một câu.",
      "suggest": "Liễu Minh chứng kiến cảnh này, không nhịn được hỏi một câu.",
      "approved": true
    },
    {
      "convert": "\"Xem ra không phải, hẳn là tán tu.\"",
      "dich": "\"Có lẽ không phải, chắc hẳn là tán tu.\"",
      "suggest": "'Xem ra không phải, hẳn là tán tu rồi.'",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại nhiều dò xét già trẻ hai người về sau, mới ngưng trọng nói.",
      "dich": "Quan lão đại quan sát hai người già trẻ một lát, sau đó mới nghiêm túc nói.",
      "suggest": "Quan Lão Đại sau khi xem xét hai người già, mới ngưng trọng nói.",
      "approved": true
    },
    {
      "convert": "\"A, không phải nói Khai Linh nghi thức danh ngạch chỉ có Luyện Khí thế gia đệ tử mới có thể được đến sao?\"",
      "dich": "\"A, chẳng phải nói chỉ có con cháu thế gia Luyện Khí mới có thể có được danh ngạch nghi thức Khai Linh sao?\"",
      "suggest": "'Nga, không phải nói nghi thức khai linh nghi thức chỉ có Luyện Khí thế gia đệ tử mới có thể đạt được sao?'",
      "approved": true
    },
    {
      "convert": "Liễu Minh kinh ngạc.",
      "dich": "Liễu Minh kinh ngạc hỏi.",
      "suggest": "Liễu Minh kinh ngạc.",
      "approved": true
    },
    {
      "convert": "\"Không phải thế gia mới có thể được đến, mà là dưới tình hình, chỉ có Luyện Khí thế gia mới có đầy đủ tài lực mua xuống Khai Linh danh ngạch đấy.",
      "dich": "\"Không phải chỉ thế gia mới có thể có được, mà là trong tình huống bình thường, chỉ có thế gia Luyện Khí mới có đủ tài lực để mua được danh ngạch Khai Linh.",
      "suggest": "\"Không phải thế gia mới có thể được đến, mà là dưới tình hình thực tế, chỉ có Luyện Khí thế gia mới có đủ tài lực để mua lại danh ngạch Khai Linh.",
      "approved": true
    },
    {
      "convert": "Nhưng nếu tán tu Luyện Khí Sĩ cũng có thể xuất ra đồng dạng hơn tài nguyên, Thượng Môn tự nhiên cũng sẽ không biết cự tuyệt đấy.",
      "dich": "Nhưng nếu tán tu Luyện Khí Sĩ cũng có thể xuất ra lượng tài nguyên tương đương hoặc hơn, Thượng Môn đương nhiên sẽ không từ chối.",
      "suggest": "Nhưng nếu Luyện Khí Sĩ cũng có thể xuất ra lượng lớn tài nguyên hơn, Thượng Môn tự nhiên cũng sẽ không cự tuyệt.",
      "approved": true
    },
    {
      "convert": "Nhưng loại chuyện này rất ít xuất hiện, bất quá một khi xuất hiện, Thượng Môn tuyệt đối sẽ đối với tham gia Khai Linh tán tu đệ tử thập phần coi trọng.",
      "dich": "Tuy nhiên loại chuyện này bình thường rất ít khi xuất hiện, song một khi đã xuất hiện, Thượng Môn tuyệt đối sẽ cực kỳ coi trọng đệ tử tán tu tham gia Khai Linh.",
      "suggest": "Nhưng loại chuyện này rất ít xuất hiện, bất quá một khi xuất hiện, Thượng Môn tuyệt đối sẽ đối với đám tán tu tham gia khai linh tán tu thập phần trọng thị.",
      "approved": true
    },
    {
      "convert": "Bọn hắn thông qua Khai Linh nghi thức tỷ lệ, thậm chí còn ở trên môn chính mình bồi dưỡng linh mạch đệ tử phía trên.\"",
      "dich": "Tỷ lệ bọn họ vượt qua nghi thức Khai Linh thậm chí còn lớn hơn đệ tử có Linh Mạch do Thượng Môn đích thân bồi dưỡng.\"",
      "suggest": "Bọn họ thông qua nghi thức khai linh nghi thức, thậm chí còn ở trên môn phái bồi dưỡng linh mạch.\"",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại thấp giọng nói ra, tựa hồ thực đối với cái kia một già một trẻ cực kỳ coi trọng bộ dáng.",
      "dich": "Quan lão đại thấp giọng nói, dường như rất coi trọng hai người một già một trẻ kia.",
      "suggest": "Quan Lão Đại thấp giọng nói, tựa hồ rất coi trọng bộ dáng của một ông lão 70 tuổi.",
      "approved": true
    },
    {
      "convert": "\"A, cái này là vì sao?\"",
      "dich": "\"A, vì sao vậy?\"",
      "suggest": "'Nga, cái này là vì sao?'",
      "approved": true
    },
    {
      "convert": "Liễu Minh có vài phần khó hiểu.",
      "dich": "Liễu Minh có vài phần khó hiểu.",
      "suggest": "Liễu Minh có vài phần khó hiểu.",
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, đối với Luyện Khí thế gia mà nói, mua sắm một cái danh ngạch có lẽ nếu thương gân động cốt.",
      "dich": "\"Ha ha, đối với thế gia Luyện Khí, có lẽ mua một danh ngạch sẽ làm thương gân đông cốt.",
      "suggest": "\"Hắc hắc, đối với Luyện Khí thế gia mà nói, mua một cái danh hiệu như vậy có lẽ không tổn thương gân cốt.",
      "approved": true
    },
    {
      "convert": "Nhưng đối với tán tu mà nói, lại có thể là mấy đời người thậm chí hơn mười túi người tích lũy đều muốn tiêu hao không còn, nếu không là đệ tử hoàn toàn chính xác tư chất hết sức kinh người, đối với thông qua Khai Linh nghi thức tối thiểu có ba bốn phân nắm chắc, tuyệt sẽ không lấy ra một đánh bạc đấy.\"",
      "dich": "Nhưng đối với tán tu mà nói, để có được một danh ngạch thì có thể tiêu hao số lượng tích lũy của mấy đời, thậm chí là cả mười mấy đời người. Nếu không phải đệ tử có tư chất đích xác cực kỳ kinh người, tối thiểu có ba bốn phần nắm chắc đối với việc vượt qua nghi thức Khai Linh thì sẽ tuyệt không lấy số tài nguyên tích lũy đó ra mà đánh cược đấy.\"",
      "suggest": "Nhưng đối với tán tu mà nói, có thể là hơn mười túi vàng mỗi năm đều tiêu hao hết, nếu không phải là người tu hành có tư chất kinh người, đối với nghi thức khai linh cần phải có ba bốn phân nắm chắc, tuyệt sẽ không lấy ra một đồng để đánh bạc.'",
      "approved": true
    },
    {
      "convert": "Lúc này đây, nhưng lại Cốc Lão Tam hắc hắc một tiếng trả lời.",
      "dich": "Giờ phút này, Cốc lão tam lại cười ha hả trả lời.",
      "suggest": "Lúc này, nhưng lại có một câu hỏi của Cốc Lão Tam.",
      "approved": true
    },
    {
      "convert": "\"Nói như vậy, đối phương tối thiểu cảm thấy có một phần ba nắm chắc có thể trở thành Linh đồ rồi.\"",
      "dich": "\"Nếu nói như vậy, tối thiểu đối phương phải nắm chắc một phần ba tỷ lệ có thể trở thành Linh Đồ a.\"",
      "suggest": "\"Nói như vậy, đối phương hẳn là đã cảm giác được một phần ba nắm chắc có thể trở thành Linh đồ.\"",
      "approved": true
    },
    {
      "convert": "Liễu Minh sau khi nghe, trong nội tâm thất kinh, không khỏi quay đầu lại nhìn tên kia cao lớn thiếu niên liếc, nhưng bây giờ nhìn không ra có gì dị thường chỗ.",
      "dich": "Liễu Minh nghe xong, trong lòng thất kinh, không khỏi quay đầu lại liếc nhìn tên thiếu niên cao lớn kia, song bây giờ lại không thể nhìn ra chút khác thường nào cả.",
      "suggest": "Liễu Minh sau khi nghe xong, trong lòng thất kinh, không khỏi quay đầu lại nhìn thiếu niên cao lớn kia, nhưng bây giờ nhìn không ra chỗ nào dị thường cả.",
      "approved": true
    },
    {
      "convert": "\"Có tán tu đệ tử tham gia Khai Linh nghi thức sự tình, mỗi lần đều sẽ phát sinh, nhưng mấy tuyệt sẽ không quá nhiều đấy.",
      "dich": "\"Mỗi lần cử hành nghi thức Khai Linh đều có đệ tử tán tu tham gia, nhưng sẽ luôn không có quá nhiều.",
      "suggest": "\"Có rất nhiều sự tình của tán tu đệ tử tham gia Khai Linh nghi thức, mỗi lần đều phát sinh thì cũng không nhiều lắm.",
      "approved": true
    },
    {
      "convert": "Không nghĩ tới Thiếu chủ vừa vặn cùng một người trong đó tại đồng nhất Tiếp Dẫn địa điểm.",
      "dich": "Không ngờ Thiếu Chủ lại trùng hợp gặp một người trong số đó ở địa điểm tiếp dẫn.",
      "suggest": "Không nghĩ tới Thiếu chủ lại cùng một người trong đó đồng thời xuất hiện tại địa điểm đồng nhất.",
      "approved": true
    },
    {
      "convert": "Như có có thể nói, không ngại cùng người này hảo hảo kết giao thoáng một phát, nói không chừng sẽ đối với Thiếu chủ về sau có nhất định chỗ tốt đấy.\"",
      "dich": "Nếu như trong khả năng, Thiếu Chủ đừng ngại mà kết giao cùng người này một phen, nói không chừng sau này sẽ có chỗ tốt nhất định.\"",
      "suggest": "Như vậy có thể nói, không ngại cùng người này hợp tác, nói không chừng về sau sẽ có quan hệ tốt với Thiếu chủ.\"",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại chần chờ một chút về sau, như vậy xông Liễu Minh nói ra.",
      "dich": "Quan lão đại chần chờ một chút, sau đó liền nói như vậy với Liễu Minh.",
      "suggest": "Quan Lão Đại chần chờ một chút, sau đó hướng Liễu Minh nói.",
      "approved": true
    },
    {
      "convert": "\"Ta biết rõ như thế nào đi làm.\"",
      "dich": "\"Ta biết rõ nên làm như thế nào.\"",
      "suggest": "'Ta biết rõ như thế nào đi làm.'",
      "approved": true
    },
    {
      "convert": "Liễu Minh sâu hơn sâu nhìn cao lớn thiếu niên liếc, tựu không nói gì nữa.",
      "dich": "Liễu Minh nhìn thật kỹ thiếu niên cao lớn, sau đó liền không nói gì nữa.",
      "suggest": "Liễu Minh thâm sâu nhìn thiếu niên cao lớn một chút, rồi không nói gì nữa.",
      "approved": true
    },
    {
      "convert": "Bên kia Mục trong nhà 'Tam thúc công ', tự nhiên cũng liếc nhìn ra một già một trẻ tán tu thân phận, giật mình phía dưới, đồng dạng dặn dò thiếu nữ áo tím một phen, nhưng trong lúc nhất thời không có phái người đi mời đến cái gì.",
      "dich": "'Tam thúc công' trong đám người Mục gia phía đối diện đương nhiên cũng dễ dàng nhận ra thân phận tán tu của hai người một già một trẻ kia, sau một chốc giật mình liền căn dặn kỹ càng thiếu nữ áo tím, nhưng cũng không lập tức phái người đi tới hỏi thăm.",
      "suggest": "Bên kia Mục gia, tam thúc công cũng liếc mắt ra thân phận tán tu của lão, đồng thời cũng dặn dò một phen về thân phận của thiếu nữ áo tím, nhưng trong lúc nhất thời không có phái người đi mời đến.",
      "approved": true
    },
    {
      "convert": "Vì vậy tại một loại quái dị trong không khí, ba đợt người nước vào không phạm nước sông tựu như vậy tại chỗ đỉnh núi đợi xuống dưới.",
      "dich": "Vì vậy trong một bầu không khí có chút quái dị, ba đám người tựa như nước sông không phạm nước giếng, cứ như vậy yên lặng đợi trên đỉnh núi.",
      "suggest": "Vì vậy dưới một không khí quái dị, ba đợt người đi vào dòng nước không phạm nước sông cứ thế hạ xuống.",
      "approved": true
    },
    {
      "convert": "Đương lại một ngày một đêm đi qua, sắc trời vừa mới có chút phóng sáng thời điểm, nơi chân trời xa đột nhiên truyền đến trận trận ông ông thanh âm, bắt đầu còn rất nhỏ, trong nháy mắt tựu trở nên đinh tai nhức óc.",
      "dich": "Lại một ngày một đêm nữa trôi qua, hôm sau, khi trời mới tờ mờ sáng, từ phía xa nơi chân trời bỗng truyền đến từng tràng thanh âm 'ông ông', ban đầu còn rất nhỏ, nhưng trong nháy mắt đã trở lên đinh tai nhức óc.",
      "suggest": "Một ngày một đêm trôi qua, sắc trời vừa mới có chút sáng tỏ thì ở xa xa đột nhiên truyền đến thanh âm trận trận ông ông, lúc đầu còn nhỏ, trong nháy mắt trở nên đinh tai nhức óc.",
      "approved": true
    },
    {
      "convert": "Đang tại trên đỉnh núi nghỉ ngơi ba đợt người, lúc này tất cả đều cả kinh đứng dậy, dương thủ hướng thanh âm truyền đến chỗ vừa nhìn mà đi.",
      "dich": "Ba đám người đang nghỉ ngơi trên đỉnh núi, lúc này tất cả đều giật mình đứng dậy, ngẩng đầu nhìn về hướng âm thanh truyền tới.",
      "suggest": "Ba người đang ở trên đỉnh nhai lúc này đều đứng dậy, dương thủ hướng về phía thanh âm vừa xem xét đi đến.",
      "approved": true
    },
    {
      "convert": "Chỉ thấy tại bầu trời xa xa ở bên trong, chẳng biết lúc nào nhiều ra một mảnh màu đen mây đen, đồng phát ra kinh người tiếng vang hướng bên này từ từ bay tới.",
      "dich": "Chỉ thấy trên bầu trời phía xa xa, chẳng biết từ lúc nào đã xuất hiện thêm một đám mây đen, đồng thời từ đó phát ra tiếng động kinh người, chậm rãi bay tới chỗ này.",
      "suggest": "Chỉ thấy trên bầu trời xa xa, không biết từ lúc nào xuất hiện thêm một tầng mây đen dày đặc, đồng thời phát ra âm thanh kinh người rất kinh người.",
      "approved": true
    },
    {
      "convert": "\"Là Tiếp Dẫn Sứ Giả đã đến.",
      "dich": "\"Là Sứ giả tiếp dẫn đến.",
      "suggest": "\"Là Tiếp Dẫn Sứ giả đã đến.",
      "approved": true
    },
    {
      "convert": "Về sau ta hai người không thể cùng ngươi cùng một chỗ, có quan hệ Bạch gia cùng Luyện Khí Sĩ nên biết sự tình, đều đều đã nói cho ngươi biết rồi.",
      "dich": "Sau này hai người chúng ta và người không thể ở chung một chỗ, những chuyện có liên quan với Bạch gia và những điều Luyện Khí Sĩ bình thường cần biết, hai ta đều đã nói cho ngươi rồi.",
      "suggest": "Sau này ta và ngươi không thể ở cùng một chỗ được, có quan hệ Bạch gia và Luyện khí sĩ nên biết tất cả sự tình của ta đều đã nói cho ngươi biết.",
      "approved": true
    },
    {
      "convert": "Ngàn vạn đừng lòi đuôi rồi!",
      "dich": "Ngàn vạn đừng để lộ ra!",
      "suggest": "Ngàn vạn lần đừng lòi đuôi ra!",
      "approved": true
    },
    {
      "convert": "Chỉ cần có thể qua Tiếp Dẫn Sứ Giả cửa ải này, tựu hết thảy không việc gì rồi.\"",
      "dich": "Chỉ cần có thể vượt qua sự kiểm tra của Sứ giả tiếp dẫn, tất cả mọi chuyện đều sẽ êm đẹp.\"",
      "suggest": "Chỉ cần vượt qua trắc thí tiếp theo, tất cả việc của ngươi đều không có vấn đề gì cả.'",
      "approved": true
    },
    {
      "convert": "Quan Lão Đại lúc này thấp giọng xông Liễu Minh dặn dò.",
      "dich": "Lúc này Quan lão đại thấp giọng dặn dò Liễu Minh.",
      "suggest": "Quan Lão Đại lúc này thấp giọng dặn dò Liễu Minh.",
      "approved": true
    },
    {
      "convert": "Dù cho dùng tâm cơ của hắn thâm trầm, mắt thấy Tiếp Dẫn Sứ Giả đã đến, trong nội tâm cũng không khỏi có một vẻ khẩn trương chi ý.",
      "dich": "Cho dù tâm cơ của gã có kín đáo thế nào, những mắt thấy Sứ giả tiếp dẫn đến, trong lòng cũng không thể không khẩn trương được.",
      "suggest": "Cho dù dùng tâm cơ của hắn thâm trầm, mắt thấy Tiếp dẫn sứ giả đến, trong lòng cũng không khỏi có một chút khẩn trương.",
      "approved": true
    },
    {
      "convert": "Một bên Cốc Lão Tam, cũng là đồng dạng ánh mắt chớp động bất định.",
      "dich": "Ánh mắt Cốc lão tam bên cạnh cũng chớp động liên hồi.",
      "suggest": "Bên cạnh Cốc Lão Tam, cũng có một tia chớp động bất định.",
      "approved": true
    },
    {
      "convert": "Không tại hai người cũng không phải bình thường chi nhân, chờ cái kia khối mây đen thực phi tới gần đỉnh núi thời điểm, trên mặt sẽ thấy cũng nhìn không ra bất luận cái gì dị thường rồi.",
      "dich": "Song hai người cũng không phải người bình thường, đến khi đám mấy đen kia thực sự bay gần tới đỉnh núi đã không thể nhìn ra bất cứ điều gì khác lạ trên mặt bọn gã nữa cả.",
      "suggest": "Không phải là người bình thường, đợi cho đến khi đám mây đen kia tiến gần tới đỉnh núi thì trên mặt sẽ nhìn không ra bất cứ dị thường gì.",
      "approved": true
    },
    {
      "convert": "Đương mây đen như chậm thực nhanh đến bay đến đỉnh núi chính trên không thời điểm, ông ông âm thanh đột nhiên két két một, một cái lạnh lùng nam tử thanh âm theo vân bên trên truyền ra:",
      "dich": "Đúng lúc đám mấy đen kia bay tới không trung phía trên đỉnh núi, thanh âm ông ông càng thêm rõ rệt, một giọng nói nam tử lạnh lùng bỗng nhiên truyền ra từ trong đám mây :",
      "suggest": "Lúc mây đen dần dần đến gần đỉnh núi thì âm thanh ông ông vang lên, một âm thanh lạnh lùng từ trên núi vọng xuống:",
      "approved": true
    },
    {
      "convert": "\"Phía dưới tham gia bổn tông Khai Linh nghi thức chi nhân, mang theo bổn tông Tiếp Dẫn bài đi tới a.",
      "dich": "\"Người tham gia nghi thức Khai Linh của bổn tông phía dưới, cầm Tiếp Dẫn bài của bản tông bước ra.",
      "suggest": "\"Phía dưới tham gia nghi thức Khai Linh nghi thức, mang theo theo bổn tông tiếp dẫn bài đi.",
      "approved": true
    },
    {
      "convert": "Bản sứ giả nghiệm chứng xong sau, còn muốn đi địa phương khác thực hiện Tiếp Dẫn chức trách.\"",
      "dich": "Sau khi bản sứ giả nghiệm chứng xong, còn phải đi nơi khác thực hiện chức trách tiếp dẫn.\"",
      "suggest": "Sứ giả sau khi nghiệm chứng xong, sẽ đi địa phương khác thực hiện chức trách tiếp theo.\"",
      "approved": true
    },
    {
      "convert": "Vừa dứt lời, mây đen phía dưới mây mù trở mình lăn, bỗng nhiên một đạo thật dài thang mây từ trên trời giáng xuống, trực tiếp phố đã đến đỉnh núi ở trung tâm.",
      "dich": "Vừa dứt lời, mây mù phía dưới đám mây đen cuộn lên, bỗng nhiên một thang mây rất dài từ trên trời thả xuống, hạ thẳng xuống trung tâm đỉnh núi.",
      "suggest": "Vừa dứt lời, mây đen phía dưới mặt trời nổi lên, trực tiếp hướng tới trung tâm ngọn núi ở trung tâm.",
      "approved": true
    },
    {
      "convert": "\"Tiếp Dẫn bài \"",
      "dich": "\"Tiếp Dẫn Bài!\"",
      "suggest": "\"Tiếp Dẫn bài \"",
      "approved": true
    },
    {
      "convert": "Liễu Minh nghe xong, nao nao, chưa tới kịp hỏi thăm cái gì, Quan Lão Đại cũng đã móc ra một vật nhét vào hắn trong tay, cũng mang lên một bộ dáng tươi cười nói:",
      "dich": "Liễu Minh nghe xong, trong lòng nao nao, chưa tới kịp hỏi bất cứ điều gì, Quan lão đại đã móc ra một vật nhét vào trong tay hắn, sau đó gã liền vừa cười tươi vừa nói :",
      "suggest": "Liễu Minh nghe xong, nao nao, chưa kịp hỏi cái gì, Quan Lão Đại đã lấy từ trong tay hắn ra một đồ vật, cũng mang theo một bộ dáng tươi cười nói:",
      "approved": true
    },
    {
      "convert": "\"Thiếu chủ cẩn thận một chút, đem này bài trực tiếp giao cho đón môn sứ giả đại nhân là được rồi.\"",
      "dich": "\"Thiếu Chủ cẩn thận một chút, cứ trao trực tiếp lệnh bài này cho sứ giả đại nhân Thượng môn là được.\"",
      "suggest": "\"Thiếu chủ cẩn thận một chút, đem bài thi này giao cho sứ giả đại nhân của bổn môn là được.\"",
      "approved": true
    },
    {
      "convert": "Liễu Minh tâm niệm chuyển động vài cái, không có lại nói thêm cái gì đầu, nắm chặt vật trong tay hướng đi thang mây.",
      "dich": "Liễu Minh suy nghĩ một chút, cũng không nói thêm gì nữa, nắm chặt vật trong tay đi về phía thang mây.",
      "suggest": "Tâm niệm Liễu Minh chuyển động vài cái, không có nói gì nữa, tay nắm chặt lấy thang máy, lên núi.",
      "approved": true
    },
    {
      "convert": "Mặt khác hai nơi Mục Minh Châu cùng cao lớn thiếu niên, đã ở một phen dặn dò về sau, đồng dạng có chút khẩn trương đã đi tới.",
      "dich": "Ở hai chỗ khác, Mục Minh Châu và thiếu niên cao lớn, sau khi được dặn dò một phen cũng mang theo chút khẩn trương đi tới.",
      "suggest": "Mặt khác hai vị thiếu niên ở đây, sau khi được dặn dò cặn kẽ, đồng dạng có chút khẩn trương đi tới.",
      "approved": true
    },
    {
      "convert": "Một lát sau, ba người tựu cơ hồ đồng thời đi tới thang mây chỗ, bước chân dừng lại về sau, giúp nhau đánh giá vài lần.",
      "dich": "Một lát sau, ba người hầu như cùng lúc đi tới chỗ thang mây, sau khi dừng bước liền quan sát lẫn nhau vài lần.",
      "suggest": "Một lát sau, ba người tựa hồ như đồng thời cũng đi tới chỗ thang máy, bước chân dừng lại, giúp nhau đánh giá vài lần.",
      "approved": true
    },
    {
      "convert": "\"Nhanh chút ít đi lên, làm trễ nãi thời cơ, bổn tọa liền trực tiếp hủy bỏ các ngươi Khai Linh tư cách.\"",
      "dich": "\"Nhanh lên chút đi, làm chậm trễ thời giờ, bổn tọa sẽ hủy thẳng tư cách Khai Linh của các ngươi.\"",
      "suggest": "\"Nhanh lên, đừng để trễ nải thời gian, bổn tọa sẽ trực tiếp hủy bỏ tư cách khai linh của các ngươi.\"",
      "approved": true
    },
    {
      "convert": "Mây đen bên trên nam tử nhưng có chút không kiên nhẫn được nữa.",
      "dich": "Nam tử bên trong mây đen đã có chút không kiên nhẫn được nữa.",
      "suggest": "Mây đen phía trên có chút không kiên nhẫn.",
      "approved": true
    },
    {
      "convert": "Lần này, Mục Minh Châu cùng cao lớn thiếu lại càng hoảng sợ, không dám trì hoãn nữa vội vàng xông lên thang mây, một trước một sau hướng mây đen bên trên đi đến.",
      "dich": "Giờ phút này, Mục Minh Châu và thiếu niên cao lớn càng hoảng sợ, không dám trì hoãn thêm nữa, vội vàng bước lên thang mây, một trước một sau đi về phía đám mây đen bên trên.",
      "suggest": "Lần này, Mục Minh Châu cùng đám thiếu niên cao lớn Mục Minh Châu càng hoảng sợ, không dám trì hoãn nữa, nhanh chóng leo lên thang mây, một trước một sau hướng lên trên mây đen đi đến.",
      "approved": true
    },
    {
      "convert": "Liễu Minh cười nhẹ một tiếng về sau, đồng dạng đề đủ giẫm đi lên.",
      "dich": "Liễu Minh cười nhẹ một tiếng, sau đó cũng đặt chân lên thang mây.",
      "suggest": "Liễu Minh cười cười, sau đó đồng dạng dẫm lên trên đó.",
      "approved": true
    },
    {
      "convert": "Thang mây nhìn như sương mù lượn lờ, nhưng hai chân giẫm mạnh đi lên, lại đều có một cỗ lực lượng nâng lên thân nhân, lại để cho người có một loại đi tại thực địa bên trên cảm giác.",
      "dich": "Thang mây trông giống như sương mù lượn lờ, nhưng sau khi hai chân giẫm mạnh lên, lại có một luồng sức mạnh nâng cơ thể lên, làm cho người ta có cảm giác như đi trên mặt đất vậy.",
      "suggest": "Thang mây thoạt nhìn như sương khói lượn lờ, nhưng hai chân giẫm mạnh xuống, lại có một cỗ lực lượng nâng đỡ thân nhân, làm cho người ta có cảm giác như đang đi trên thực địa.",
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm âm thầm lấy làm kỳ, cũng không dám đi quá chậm, đi theo phía trước hai người hướng không trung như là đi.",
      "dich": "Trong lòng Liễu Minh thầm lấy làm lạ, song hắn cũng không dám đi quá chậm, đi lên trên cao theo hai người phía trước.",
      "suggest": "Liễu Minh trong lòng âm thầm lấy làm kỳ lạ, cũng không dám chậm trễ, đi theo phía trước hai người như là đang đi.",
      "approved": true
    },
    {
      "convert": "Một lát công phu về sau, phía trước nhất Mục Minh Châu trước hết đã đến mây đen phía dưới, xem lên trước mặt cuồn cuộn hắc khí, cắn răng một cái về sau, liền chui đi vào.",
      "dich": "Một lát sau, Mục Minh Châu đi đầu đã đến ngay phía dưới đám mây đen, nhìn khí đen cuồn cuộn trước mắt, nàng cắn răng một cái rồi chui vào trong.",
      "suggest": "Một lát sau, phía trước Mục Minh Châu đã là bầu trời đen kịt, nhìn xuống dưới chân cuồn cuộn hắc khí, cắn răng một cái, liền chui vào.",
      "approved": true
    },
    {
      "convert": "Đằng sau cao lớn thiếu niên do dự một chút về sau, cũng cường tráng khởi lá gan đi vào, chỉ là động tác rõ ràng so lúc trước cứng ngắc lại vài phần.",
      "dich": "Thiếu niên cao lớn ngay đằng sau do dự một lát, lòng can đảm trong người dâng lên, sau đó liền nhấc chân bước vào, chỉ là động tác rõ ràng cứng ngắc hơn vài phần so với lúc trước.",
      "suggest": "Thiếu niên phía sau do dự một chút, cũng mừng như điên, vội vàng bước vào, chỉ là động tác có chút cứng ngắc.",
      "approved": true
    },
    {
      "convert": "Ở phía sau mắt thấy qua hai người động tác Liễu Minh, lại không hề có cái gì chần chờ, thân hình khẽ động, liền trực tiếp chui vào trong mây đen.",
      "dich": "Liễu Minh ở phía sau mắt thấy động tác của hai người, cũng không còn do dự gì nữa, thân hình khẽ động, lập tức chui thẳng vào trong đám mây đen.",
      "suggest": "Mắt thấy động tác của Liễu Minh, không hề có chút chần chừ, thân hình khẽ động, liền trực tiếp chui vào trong mây đen.",
      "approved": true
    },
    {
      "convert": "Hắn tại mây đen tiếp xúc thân thể lập tức, chỉ cảm thấy trên người có chút phát lạnh, trước mắt lại sáng ngời về sau, tựu bỗng nhiên đã đến một cái tứ tứ phương phương cực lớn bình đài bên cạnh.",
      "dich": "Ngay tức khắc khi mây đen tiếp xúc với cơ thể, hắn chỉ cảm thấy trên người lạnh run, tiếp đó chỉ thấy trước mắt sáng ngời lên, bỗng nhiên thấy mình đã xuất hiện bên cạnh một bình đài hình vuông cực lớn.",
      "suggest": "Hắn vừa tiếp xúc với thân thể lập tức cảm thấy trên người có chút lạnh giá, trước mắt sáng ngời sau đó, bỗng nhiên đã đến bên cạnh một cái bình lớn.",
      "approved": true
    },
    {
      "convert": "Toàn bộ bình đài chừng lớn gần mẫu nhỏ, trắng hếu nhan sắc, biên giới chỗ còn dựng thẳng lấy hơn mười lồi cổ quái dị pho tượng, cũng bị một tầng trắng sữa màn sáng tất cả đều gắn vào hắn xuống.",
      "dich": "Toàn bộ bình đài lớn gần một mẫu, khắp nơi trắng xóa, chỗ ngoài rìa còn có hơn mười pho tượng quái dị thẳng đứng, tất cả đều bị một tầng sáng màu trắng sữa bao phủ.",
      "suggest": "Toàn bộ bình đài rộng chừng hơn mười mẫu, màu sắc sặc sỡ, ngay sát đó còn dựng một pho tượng màu trắng kỳ quái hơn mười năm trước.",
      "approved": true
    },
    {
      "convert": "Bình đài ở bên trong, tốp năm tốp ba đứng vững tính ra hàng trăm thiếu nam thiếu nữ, đều tại dùng ánh mắt tò mò đánh giá mới xuất hiện ba người.",
      "dich": "Trong bình đài, hàng trăm thiếu niên thiếu nữ đang đứng túm năm tụm ba, tất cả đều dùng ánh mắt tò mò đánh giá ba người vừa tới.",
      "suggest": "Bên trong cái bình, khoảng chừng năm, sáu thiếu nam đứng đầu, dùng ánh mắt tò mò đánh giá mấy người đó.",
      "approved": true
    },
    {
      "convert": "Liễu Minh tâm niệm vừa động, vừa nhấc thủ hướng lên mặt nhìn lại.",
      "dich": "Trong lòng Liễu Minh khẽ động, quay đầu nhìn lên phía trên.",
      "suggest": "Liễu Minh trong lòng vừa động, vừa giơ tay lên nhìn.",
      "approved": true
    },
    {
      "convert": "Chỉ thấy thượng diện cao bảy tám trượng chỗ có khác một ít khối màu xám trắng đám mây lẳng lặng lơ lửng tại đến, thượng diện thình lình ngồi xếp bằng cái này một gã mặc tạo y trung niên nam tử.",
      "dich": "Chỉ thấy phía trên cao khoảng bảy tám trượng có một vài đám mây màu xám trắng lững lờ trôi, trên đó là một nam tử trung niên mặc áo đen đang ngồi xếp bằng.",
      "suggest": "Chỉ thấy trên bề mặt bảy tám trượng có một đám mây đen dày đặc bao quanh, trên bề mặt thình lình ngồi một gã trung niên mặc cẩm y.",
      "approved": true
    },
    {
      "convert": "Người này trên mặt một ít mặt rỗ, nhưng hai mắt tinh quang chớp động, lạnh lùng nhìn qua ba người.",
      "dich": "Mặt người này hơi rỗ một chút, nhưng tinh quang trong hai mắt chớp lóe không ngừng, lạnh lùng nhìn về phía ba người.",
      "suggest": "Người này trên mặt có chút đen đúa, nhưng hai mắt lại chớp động, lạnh lùng nhìn ba người nọ.",
      "approved": true
    },
    {
      "convert": "\"Chỉ có ba người các ngươi ấy ư, vậy thì đem Tiếp Dẫn lệnh bài bài lấy ra, lại trên báo tính danh, ta đến nghiệm chứng các ngươi một chút thân phận.\"",
      "dich": "\"Chỉ có ba người các ngươi sao? Vậy nhanh lấy lệnh bài Tiếp Dẫn ra, sau đó khai báo họ tên, ta đến kiểm tra thân phận các ngươi một chút.\"",
      "suggest": "\"Chỉ có ba ngươi ư, vậy thì đem Tiếp Dẫn lệnh bài trả lại, rồi đưa cho ta biết tên, địa chỉ, ta sẽ kiểm tra thân phận các ngươi sau.\"",
      "approved": true
    }
  ]
}