{
  "currentLine": 83,
  "next": {
    "id": 92,
    "title": "Chương 92 : Lực lượng lôi điện"
  },
  "title": {
    "convert": "Chương 91 : Thiên Khuyết Thi Y",
    "dich": "Chương 91 : Thiên Khuyết Thi Y"
  },
  "previous": {
    "id": 90,
    "title": "Chương 90 : Đoạn Tàn Tổ"
  },
  "currentWorkingLine": 84,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Phốc\" một tiếng.",
      "dich": "\"Phốc\" một tiếng.",
      "suggest": "\"Phốc\" một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hồng sam nữ tử đầu ngón tay có chút phát lạnh, một đạo tơ máu từ đó kích xạ mà ra, một cái mơ hồ về sau, lại \"Hổn hển\" một tiếng hóa thành một đầu đỏ thẫm Hỏa mãng xà, bốn năm trượng chi trường, miệng lớn một tờ, liền hung hăng cắn được rồi màu vàng mang ảnh phía trên.",
      "dich": "Đầu ngón tay nữ tử hồng sam phát lạnh, một sợi tơ máu từ ngón tay bắn ra. Một lúc sau, nàng thở hổn hển vì mất sức, còn sợi tơ máu hóa thành một đầu hỏa mãng đỏ thẫm, dài bốn năm trượng, há miệng hung hăng cắn vào tầng mang ảnh màu vàng phía trước.",
      "suggest": "Nữ tử mặc áo hồng có chút phát lạnh đầu ngón tay, một dòng máu đỏ thẫm từ trong đó bắn ra, sau một chút mơ hồ, lại hóa thành một mãng xà màu vàng bốn năm trượng, miệng lớn một tờ, hung hăng cắn một cái vào phía trên.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          1,
          0.99
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong chốc lát, chói mắt ánh sáng màu đỏ tại đoạn tàn tổ trước người hiện lên mà ra, Hỏa mãng xà cứng rắn kích phá màu vàng mang ảnh biến thành phòng ngự, một đầu đâm vào rồi kia trên ngực.",
      "dich": "Trong chốc lát, ánh sáng màu đỏ chói mắt ở trước người Đoạn Tàn Tổ hiện ra, hỏa mãng đánh vỡ tầng mang ảnh màu vàng rồi thuận thế đánh lên ngực Đoạn Tàn Tổ.",
      "suggest": "Trong nháy mắt, ánh sáng màu đỏ rực hiện lên trước người Đoạn Tàn Tổ, một đầu Hỏa mãng xà cứng rắn phá nát không khí màu vàng trước người, một đầu đâm vào trên ngực của hắn.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.98
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng vang thật lớn!",
      "dich": "Một tiếng nổ lớn vang lên!",
      "suggest": "Một tiếng nổ thật lớn vang lên!",
      "similarity": [
        [
          3,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hỏa mãng xà thoáng một phát bạo liệt mà mở, hóa thành hỏa trụ đem đoạn tàn tổ một cuốn trong đó phóng lên trời.",
      "dich": "Hỏa mãng nổ tung hóa thành một hỏa trụ cuốn Đoạn Tàn Tổ ở trong đó phóng thẳng lên trời.",
      "suggest": "Hỏa mãng xà đột ngột nổ tung, hóa thành một cái bóng màu xanh xé gió, cuốn tất cả những mảnh vụn đó lên trời.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, cái kia hai phần tại phụ cận xoay quanh phi xiên, cũng lóe lên phía dưới đồng thời tới, cũng hung hăng đánh trúng vào trong hư không đoạn tàn tổ, lại để cho kia hoàn toàn bị Xích Diễm bao bọc tiến vào trong đó.",
      "dich": "Cùng lúc đó, hai căn Phi Xoa ở phụ cận đồng thời đánh tới, mạnh mẽ đánh lên người Đoạn Tàn Tổ ở trong hư không. Đoạn Tàn Tổ lại bị xích diễm thiêu đốt ở bên trong.",
      "suggest": "Cùng lúc đó, hai phần ba đám phi xiên kia cũng lóe lên phía dưới, hung hăng đánh vào không khí xung quanh rồi rút cuộc chìm vào trong đó, để lại một vết sẹo khá lớn trong không trung rồi chui vào bên trong.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, từ màn sáng trong truyền ra từng trận nhiệt độ cao khí tức, thậm chí ngay cả màn sáng bên ngoài xem cuộc chiến phụ cận đệ tử đều có thể cảm ứng được một ít, không khỏi toàn bộ mở to hai mắt, liền mí mắt cũng không nháy thoáng một phát.",
      "dich": "Lúc này tầng tầng hỏa diễm truyền ra nhiệt độ rất cao, thậm chí cả những đệ tử đứng bên ngoài vân trận cũng có thể cảm ứng được. Mọi người kinh ngạc nhiền cuộc chiến giữa hai người.",
      "suggest": "Lúc này, từ trong màn sáng truyền ra từng trận khí tức cao độ, thậm chí ngay cả đệ tử đang xem trận chiến cũng có thể cảm ứng được một ít, không khỏi trợn cả hai mắt lên, ngay cả mí mắt cũng không chớp lấy một cái.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.98
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hỏa trụ lóe lên hư không tiêu thất về sau, đoạn tàn tổ một tiếng trầm đục trùng trùng điệp điệp té rớt đã đến trên bệ đá.",
      "dich": "Hỏa trụ lóe lên rồi biến mất, Đoạn Tàn Tổ rơi xuống bệ đá \"Phịch\" một cái.",
      "suggest": "Sau khi ngọn lửa lóe lên đã tiêu thất, một tiếng trầm đục trùng trùng điệp điệp rơi xuống trên bệ đá.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tất cả mọi người lại tập trung tư tưởng suy nghĩ vừa nhìn xuống, không khỏi đều ngược lại hít một hơi khí lạnh.",
      "dich": "Tất cả mọi người tập trung ánh mắt nhìn về phía Đoạn Tàn Tổ, không khỏi hít sâu một hơi.",
      "suggest": "Tất cả mọi người lại tập trung tư tưởng suy nghĩ, không khỏi hít vào một hơi lạnh.",
      "similarity": [
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy lúc này đoạn tàn tổ, từ đầu đến chân thình lình tất cả đều cháy đen một mảnh, tựa hồ lớn thân hình cũng đã biến thành than cốc giống như tồn tại.",
      "dich": "Lúc này Đoạn Tàn Tổ từ đầu đến chân đều bị cháy đên, thân hình tựa hồ đã hóa thành than vậy.",
      "suggest": "Chỉ thấy từ đầu đến chân, tất cả đều đen sì, dường như thân hình to lớn cũng biến thành than cốc giống như hiện giờ.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hừ, ngươi làm cho ta sử dụng Hỏa mãng xà bí thuật, coi như là không tệ, nhưng đều muốn thay thế vị trí của ta, nhưng vẫn là vọng tưởng đi một tí.\"",
      "dich": "\"Hừ! Ngươi khiến cho ta phải sử dụng bí thuật Hỏa Mãng coi như không tệ. Nhưng muốn thay thế vị trí của ta thì ngươi không nên vọng tưởng.\"",
      "suggest": "\"Hừ, ngươi dạy cho ta sử dụng bí thuật Hỏa mãng xà của ta cũng coi như là không tệ, nhưng muốn thay thế vị trí của ta, nhưng vẫn là vọng tưởng lung tung.\"",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đối diện hồng sam nữ tử lúc này mới đưa cánh tay vừa để xuống hạ xuống, từ từ nói.",
      "dich": "Nữ tử hồng sam đứng đối diện thu tay lại, từ từ nói.",
      "suggest": "Nữ tử mặc hồng sam đối diện lúc này mới hạ cánh tay xuống, từ từ nói.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.99
        ],
        [
          15,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng lúc này, đôi má hai bên có một tia không bình thường màu đỏ tươi, lăng không nhiều tăng thêm vài phần diễm lệ chi sắc.",
      "dich": "Bây giờ hai má nàng hiện lên một tia đỏ tươi không bình thường, nhưng nó lại càng giúp nàng có thêm vài phần diễm lệ.",
      "suggest": "Lúc này, hai bên má nàng có một tia đỏ tươi không bình thường, không nhiều lắm cũng tăng thêm vài phần diễm lệ.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.99
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiển nhiên vừa rồi một kích kia, đối với kia tiêu hao cũng thật lớn.",
      "dich": "Hiển nhiên một kích vừa rồi cũng tiêu hao rất nhiều Pháp lực của nàng.",
      "suggest": "Hiển nhiên một kích vừa rồi, lượng tiêu hao vừa rồi cũng thật lớn.",
      "similarity": [
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng không, thế nhưng là tại kiến thức sư tỷ một kích này về sau, ta lại đối với thay thế sư tỷ càng nhiều vài phần tin tưởng.\"",
      "dich": "\"Vậy sao! Thế nhưng sau khi kiến thức bí thuật này của sư tỷ, ta đối với việc thay thế sư tỷ lại có thêm vài phần tin tưởng.\"",
      "suggest": "\"Đúng vậy, nhưng sau khi kiến thức cú đấm này của sư tỷ, ta lại càng tin tưởng thêm vài phần vào sự tin tưởng của sư tỷ.\"",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại hồng sam nữ tử còn có chút kinh ngạc, vì Hà Quang tráo bên ngoài cẩm bào Linh Sư còn chưa tuyên bố trận chiến này kết quả thời điểm, xa xa cái kia bộ cháy đen thân hình chỗ, lại phát ra trầm thấp thanh âm đàm thoại.",
      "dich": "Ngay lúc nữ tử hồng sam còn đang kinh ngạc vì sao vị Linh Sư chủ trì còn chưa có tuyên bố kết quả trận chiến thì Đoạn Tàn Tổ với thân hình cháy đen lại phát ra âm thanh trầm thấp đàm thoại.",
      "suggest": "Nữ tử mặc áo bào màu xám còn có chút kinh ngạc, vì Linh Sư bên ngoài Hắc Quang còn chưa tuyên bố kết quả trận chiến này, phía xa xa một bóng người đang cháy đen phát ra tiếng trầm thấp.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo tại mọi người bất khả tư nghị trong ánh mắt, nên trọng thương đã hôn mê cháy đen thân ảnh lại từ từ đứng lên, lại tay chân một chút hoạt động về sau, trên người tầng kia màu đen lại \"Chết da\" giống như nhao nhao tróc ra hạ xuống, lập tức lộ ra bên trong từng tầng một mới tinh màu vàng nhạt băng bó, rậm rạp chằng chịt, đem Đoạn Thiên tàn thân hình tất cả đều bao bọc mưa gió không thấu, chỉ lộ ra rồi cái cổ trở lên bộ phận.",
      "dich": "Mọi người thật sự không thể nào tưởng tượng, tin vào mắt mình. Đoạn Tàn Tổ đáng nhẽ bị trọng thương hôn mê vì bị đốt cháy đen thành than, nhưng hắn vẫn cử động bình thường, da chết trên người nhanh chóng tróc xuống, để lộ ra một lớp vải băng bó màu vàng mới tin.",
      "suggest": "Tiếp theo trong ánh mắt mọi người, thân ảnh bị thương đang hôn mê bất tỉnh kia lại từ từ đứng lên, sau khi tay chân vừa hoạt động hết công suất lại bị bong tróc ra, ngay lập tức lộ ra những lớp băng bó màu vàng nhạt, tất cả đều bị bao phủ bởi một tầng băng bó màu vàng nhạt, tất cả đều bị bao phủ bởi một lớp mưa gió không thấu, chỉ lộ ra một phần cổ tay.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một màn này, lại để cho tất cả mọi người thấy trợn mắt hốc mồm.",
      "dich": "Một màn này khiến cho mọi người phải trợn mắt há mồm.",
      "suggest": "Màn này làm cho tất cả đều trợn mắt há mồm.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          17,
          0.99
        ],
        [
          21,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên thật sự là Thiên Khuyết Thi Y cái này được xưng khó khăn nhất tu luyện bí thuật, hơn nữa nên tu luyện đến chút thành tựu cấp độ.",
      "dich": "\"Quả nhiên là Thiên Khuyết Thi Y, môn bí thuật được coi là tu luyện khó khăn nhất, hơn nữa vị Đoạn Tàn Tổ sư đệ này có lẽ đã tu luyện đến tiểu thành.",
      "suggest": "\"Quả nhiên đúng là Thiên Khuyết Thi Y khó khăn nhất, khó khăn nhất trong số những bí thuật tu luyện khó khăn nhất, hơn nữa còn phải tu luyện đến tầng cao hơn.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.98
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          33,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hặc hặc, phi sư muội lần này xem ra thật sự muốn thất bại.\"",
      "dich": "Ha ha! Phi sư muội lần này thật sự chiến bại rồi.\"",
      "suggest": "Hặc hặc, lần này xem ra phi sư muội thật sự muốn thất bại.\"",
      "similarity": [
        [
          15,
          0.95
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngồi ngay ngắn ở thứ hai cán phiên dưới cờ áo lục nam tử \"Phong Thiền\", gặp tình hình này, lúc này vỗ tay cười cười đứng lên.",
      "dich": "Ngồi ngay ngắn ở trước tiểu kỳ thứ hai, nam tử khô gầy gọi là Phong Thiền thấy vậy mới vỗ tay cười nói.",
      "suggest": "Nam tử áo xanh đang ngồi ngay ngắn dưới cờ đang mặc áo xanh đứng thứ hai, thấy vậy, lúc này vỗ tay cười cười nói.",
      "similarity": [
        [
          20,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà trong miệng hắn \"Phi sư muội\", tại dưới sự kinh hãi, không khỏi có chút hoảng sợ, nhưng cắn răng một cái xuống, lạnh lùng nói một câu \"Ta không tin ngươi lần sau còn có thể như vậy vô sự\"",
      "dich": "Mà Phi sư muội trong liệng hắn thì từ kinh hãi dần chuyển sang hoảng sợ. Nhưng nàng vẫn cắn răng lạnh lùng nói một câu: \"Ta không tin ngươi vẫn có thể bình yên vô sự.\"",
      "suggest": "Mà miệng của gã \"Phi sư muội\", dưới sự kinh hãi không khỏi có chút hoảng sợ, nhưng vẫn cắn răng, lạnh lùng nói một câu : \"Ta không tin ngươi sau này có thể bình an vô sự\"",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "đích thoại ngữ về sau, lại lần nữa giơ cánh tay lên, đầu ngón tay đỏ lên chỗ xung yếu đối diện lại một điểm mà đi.",
      "dich": "Lời vừa nói ra, nàng lại giơ tay lên một lần nữa, đầu ngón tay nàng lại đỏ lên điểm về phía trước.",
      "suggest": "Sau khi nói xong một đoạn, lại lần nữa giơ cánh tay lên, đầu ngón tay điểm nhẹ về phía đối diện.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng lúc này, vốn là nhìn như còn động tác chậm rãi đoạn tàn tổ, bỗng nhiên cũng hai tay vừa nhấc, bàn tay hướng đối diện năm ngón tay một phần nhẹ nhàng vỗ mà ra.",
      "dich": "Nhưng lúc này, động tác của Đoạn Tàn Tổ nhìn như chậm chạp bỗng nhiên hai tay nhấc lên nhẹ nhàng vỗ về phía trước một cái.",
      "suggest": "Nhưng lúc này, vốn là động tác vốn đang chậm rãi đoạn tuyệt, bỗng nhiên hai tay nhấc lên, bàn tay nhè nhẹ vỗ về phía đối diện.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếng xé gió bỗng nhiên nổi lên!",
      "dich": "Tiếng xé gió bỗng nhiên nổi lên.",
      "suggest": "Tiếng xé gió bỗng nhiên nổi lên!",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          24,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tính ra hàng trăm băng bó thoáng một phát từ trong tay rậm rạp chằng chịt kích xạ mà ra, lại một chút mơ hồ cuồng vũ về sau, liền biến thành từng tầng một màu vàng mạng lưới khổng lồ, chạy đối diện hồng sam nữ tử một tráo hạ xuống, dường như vô cùng vô tận bình thường.",
      "dich": "Hàng trăm mảnh vải băng bó từ tay Đoạn Tàn Tổ nhanh chóng phóng ra giống như cuồng phong loạn vũ biến thành một cái lưới màu vàng khổng lồ bắt lấy nữ tử hồng sam ở đối diện.",
      "suggest": "Tính ra hơn trăm băng bó trong tay mỗi ngày một phát bắn ra từ trong tay, sau một chút cuồng vũ mơ hồ liền biến thành từng tầng từng tầng mạng lưới màu vàng óng ánh, từ phía đối diện nữ tử mặc hồng sam một tráo hạ xuống, trông như là vô cùng bình thường.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng này gặp tình hình này, sắc mặt trắng nhợt, không nói hai lời đầu ngón tay khẽ run lên, tơ máu lóe lên mà hiện về sau, lại một đầu Hỏa mãng xà gào thét đập ra, nhưng liên tiếp xuyên thủng mấy tầng mạng lưới khổng lồ về sau, liền một tiếng gào thét tán loạn mà đã diệt.",
      "dich": "Nàng gặp phải tình cảnh này, sắc mặt tái nhợt, không nói hai câu đầu ngón tay khẽ run lên, tơ máu hiện ra lại một đầu hỏa mãng gào thét xuất hiện liên tiếp xuyên thủng lưới vải. Sau đó tiếng gào thét tán loạn mà diệt.",
      "suggest": "Nàng này thấy thế, sắc mặt trắng bệch, không nói hai lời, hai ngón tay khẽ run lên, máu lóe lên, sau đó một con Mãng xà Hỏa mãng xà gào thét đập ra, nhưng liên tiếp xuyên thủng mấy tầng mạng lưới khổng lồ, sau một tiếng gào thét liền tan biến.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần cái kia hai phần phi xiên biến thành lửa cháy mạnh, bị cái kia mạng lưới khổng lồ một cuốn trong đó về sau, càng là trong khoảnh khắc liền hỏa diễm biến mất hầu như không còn, dường như con cá giống như ở trong đó không cách nào nhúc nhích một chút.",
      "dich": "Về phần hai căn Phi Xoa biến thành liệt diễm đã bị lưới vải cuốn chặt. Trong khoảnh khắc liệt diễm biến mất hầu như không còn, phảng phất giống như con cá bị bắt không cách nào nhúc nhích được.",
      "suggest": "Về phần ngọn lửa hai phần biến thành tro tàn, sau khi bị cái lưới khổng lồ kia cuốn vào trong đó, trong nháy mắt đã biến mất hầu như không còn dấu vết, dường như con cá giống như không cách nào nhúc nhích.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.98
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía dưới thời gian, mặc dù hồng sam nữ tử không cam lòng tại trên bệ đá nhanh chóng sức chạy, hơn nữa bắn ra từng khỏa hỏa cầu nhanh chóng công kích những thứ này băng dính liên tục, nhưng là không làm nên chuyện gì rồi.",
      "dich": "Còn nữa tử hồng sam thì nàng không cam lòng chạy loạn trên bệ đá tránh né, hơn nữa vừa chạy vừa bắn ra hỏa cầu cống kích lưới vải nhưng không thể làm nên chuyện gì.",
      "suggest": "Thời gian tiếp theo, mặc dù nữ tử áo đen không cam lòng chạy nhanh như điên trên bệ đá, hơn nữa còn bắn ra từng quả cầu lửa nhanh chóng công kích những băng dính đang bám chặt lại đây, nhưng cũng không làm được gì cả.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.98
        ],
        [
          29,
          0.98
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong một giây lát công phu về sau, nàng này ngay tại hầu như trải rộng cả tòa bệ đá màu vàng băng bó vòng vây xuống, cuối cùng tránh cũng không thể tránh bị một quấn chắc chắn, tại chỗ trói lại cái rắn rắn chắc chắc ngã sấp xuống trên mặt đất, không cách nào nhúc nhích mảy may rồi.",
      "dich": "Trong giây lát, lưới vải bao phủ cả bệ đá cuối cùng nữ tử không thể nào tránh né được bị lưới vải quấn chặt, để lộ mỗi cái đầu trông giống như xác ướp ngã xuống đất, không thể nào nhúc nhích.",
      "suggest": "Giây lát sau, nàng này bị một vòng vây màu vàng bao phủ gần như toàn bộ bệ đá, cuối cùng cũng không thể tránh khỏi bị một quấn dây chắc chắn buộc chặt vào người, ngã lăn ra đất, không tài nào nhúc nhích được.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.99
        ],
        [
          31,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta nhận thua, mau buông ta ra.\"",
      "dich": "\"Ta nhận thua, mau buông ta ra.\"",
      "suggest": "\"Ta thua, mau buông ta ra.\"",
      "similarity": [
        [
          30,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hồng sam nữ tử nằm trên mặt đất, đỏ bừng cả khuôn mặt, chỉ có thể bất đắc dĩ lên tiếng nhận thua.",
      "dich": "Nữ tử hồng sam nằm trên mặt đất, khuôn mặt đỏ bừng chỉ có thể lên tiếng nhận thua.",
      "suggest": "Nữ tử mặc áo bào màu đỏ quỳ trên mặt đất, mặt mũi méo mó, chỉ có thể bất đắc dĩ lên tiếng nhận thua.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.98
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe được chuyện đó, cẩm bào Linh Sư tự nhiên bay thật nhanh xuống, đem màn hào quang tản ra mà đi, đồng thời tuyên bố đoạn tàn tổ thắng lợi.",
      "dich": "Nghe thấy nữ tử hồng sam nhận thua, vị Linh Sư chủ trì ở trên không trung bay xuống, thu hồi vân trận, đồng thời tuyên bố Đoạn Tàn Tổ thắng.",
      "suggest": "Nghe được lời đó, Linh Sư mặc cẩm bào bay thật nhanh xuống, thu lại ánh sáng màu vàng đang nhạt dần, đồng thời tuyên bố kết thúc thắng lợi.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.97
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đoạn tàn tổ tức thì mỉm cười về sau, lúc này mới đem tất cả băng bó vừa thu lại mà quay về, hướng cẩm bào Linh Sư khẽ khom người về sau, liền ngông nghênh tiêu sái đến thứ sáu cán phiên dưới cờ lúc nãy chỗ.",
      "dich": "Đoạn Tàn Tổ mỉm cười, thu hồi vải băng của mình lại khom người thi lễ với vị Linh Sư chủ trì rồi ngông nghênh đi đến vị trí tiểu kỳ thứ sáu ngồi xuống.",
      "suggest": "Đoạn tàn tổ mỉm cười, sau đó mới thu lại tất cả băng bó vừa mang về, khom người khom người đáp xuống mặt đất bên cạnh Linh Sư, sau đó ngông nghênh bước tới chỗ ngồi thứ sáu của Linh Sư.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.98
        ],
        [
          9,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.99
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà hồng sam nữ tử vừa đứng đứng lên về sau, hung hăng trừng đoạn tàn tổ liếc, mới nhảy xuống rồi bệ đá đi.",
      "dich": "Mà hồng sam nữ tử sau khi đứng lên, trừng mắt liếc nhìn Đoạn Tàn Tổ rồi mới nhảy xuống bệ đá.",
      "suggest": "Nữ tử mặc áo bào trắng vừa đứng lên, hung hăng trừng mắt nhìn, sau đó mới nhảy xuống khỏi bệ đá.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng tuy rằng vứt bỏ thứ sáu vị trí, nhưng đồng thời đã lấy được khiêu chiến những người khác quyền lợi.",
      "dich": "Tuy nàng bị đoạt mất vị trí thứ sau nhưng đồng thời có được quyền lợi khiêu chiến người khác.",
      "suggest": "Mặc dù nàng đã vứt bỏ vị trí thứ sáu, nhưng cũng đồng thời cũng có được quyền lợi khiêu chiến những người khác.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.99
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá coi hắn trước mắt tâm tình kích động, Pháp lực hao tổn rất lớn tình hình xuống, chỉ cần đầu óc không phải xảy ra vấn đề, tự nhiên không có khả năng ngay lập tức đi khiêu chiến đấy.",
      "dich": "Nhưng trước mắt tâm tình nàng đang kích động, Pháp lực cũng tiêu hao rất lớn. Chỉ cần đầu óc không có vấn đề gì tự nhiên nàng không ngay lập tức đi khiêu chiến.",
      "suggest": "Tuy nhiên trước mắt hắn là tâm tình kích động, Pháp lực hao tổn rất lớn, chỉ cần đầu óc không có vấn đề gì, đương nhiên không có khả năng ngay lập tức khiêu chiến.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Giờ phút này, đệ nhất lôi đài phụ cận xem qua vừa rồi một trận chiến chúng đệ tử, tức thì thật sự tao bắt đầu chuyển động.",
      "dich": "Giờ phút này chúng đệ tử đứng ở quanh lôi đài đệ nhất lập tức bạo động.",
      "suggest": "Giờ phút này, sau khi đệ tử trên lôi đài xem qua một trận chiến vừa rồi, mọi thứ mới bắt đầu chuyển động.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một phương diện không ít nhân tại vì đoạn tàn tổ thực lực mạnh mà giật mình, một phương diện khác, cũng thoáng một phát cho mặt khác cố ý khiêu chiến đệ tử một ít dũng khí.",
      "dich": "Một vì không ít người giật mình vì thực lực của Đoạn Tàn Tổ, một vì từ đó mà dũng khí khiêu chiến của không ít người tăng cao.",
      "suggest": "Một vài người trên phương diện vì thực lực suy yếu mà giật mình, một vài người khác vì lợi dụng thực lực yếu kém mà ra tay khiêu chiến đệ tử.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          49,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không đợi cẩm bào Linh Sư lần nữa thả ra đồng hồ cát tính theo thời gian, lúc này thì có một gã đệ khắc nhảy lên bệ đá, cũng chọn bài danh thứ chín đệ tử hạch tâm.",
      "dich": "Không đợi vị Linh Sư chủ trì lấy đồng hồ cát ra, đã có một gã đệ tử nhảy lên bệ đá, cũng điểm danh khiêu chiến vị đệ tử hạch tâm xếp thứ chín.",
      "suggest": "Không đợi Linh Sư thả ra đồng hồ cát, lúc này đã có một gã đệ tử khắc tên lên bệ đá, cũng là đệ tử hạch tâm thứ chín.",
      "similarity": [
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.99
        ],
        [
          41,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một lát sau, lại một trận đấu pháp đã bắt đầu.",
      "dich": "Một lát sau, một hồi đầu pháp lại bắt đầu.",
      "suggest": "Một lát sau, một trận đấu pháp lại bắt đầu.",
      "similarity": [
        [
          40,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, cách đó không xa lơ lửng không trung ngọc trên đài, Man Quỷ Tông chưởng môn cùng Khuê Như Tuyền một đám còn lại Linh Sư, cũng đem vừa rồi một trận chiến đủ loại tình hình thấy được trong mắt.",
      "dich": "Cùng thời gian đó, cách đó không xa, ở trên ngọc đài trên không trung. Chưởng môn Man Quỷ Tông cùng các vị chủ sơn và Linh Sư khác cũng theo dõi các trận chiến ở bên dưới.",
      "suggest": "Cùng lúc đó, trên đài ngọc cao ngất ngưởng, Chưởng môn Man Quỷ Tông và Khuê Như Tuyền, cũng đã thấy được tình hình chiến đấu vừa rồi.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hoàng sư huynh, các ngươi Luyện Thi nhất mạch vậy mà thực sự có người tu thành cái này Thiên Khuyết Thi Y bí thuật, không phải là ngươi tự mình truyền thụ cho a.\"",
      "dich": "\"Hoàng sư huynh, Luyện Thi nhất mạch của huynh vậy mà thật sự có người tu luyện thành Thiên Khuyết Thi Y. Không phải là huynh tự mình truyền thụ đó chứ?\"",
      "suggest": "\"Hoàng sư huynh, trong chi Luyện Thi các ngươi sao lại có người tu thành bí thuật Thiên Khuyết Thi Y, không phải do ngươi tự mình truyền thụ a.\"",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.98
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.98
        ],
        [
          45,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn hướng sau lưng một gã cao gầy lão giả hỏi.",
      "dich": "Chưởng môn Man Quỷ Tông nhìn lão giả cao gầy đứng say lưng hỏi.",
      "suggest": "Chưởng môn Man Quỷ Tông quay lại phía một lão giả cao gầy hỏi.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.99
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu thực sự là như thế lời mà nói, ta cũng sẽ không đồng dạng giật mình.",
      "dich": "\"Nếu thật sự như thế thì ta cũng không đến nỗi giật mình.",
      "suggest": "\"Nếu thực sự là như thế, ta cũng sẽ không giật mình như thế.",
      "similarity": [
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          44,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị này đoạn tàn tổ phía trước vài năm vẫn luôn biểu hiện thường thường không có gì lạ, ta cũng không biết hắn vậy mà vụng trộm tu luyện cửa này bí thuật.",
      "dich": "Vị đệ tử Đoạn Tàn Tổ này mấy năm trước biểu hiện vô cùng bình thường không có gì hơn người. Ta cũng không biết hắn vụng trộm tu luyện bí thuật này.",
      "suggest": "Biểu hiện của vị Đoạn Tàn Tổ này vài năm trước không có gì lạ, ta cũng không biết hắn vì sao lại vụng trộm tu luyện bí thuật này.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.98
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.98
        ],
        [
          45,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chậc chậc, xem ra ngược lại là ta lúc đầu nhìn sai rồi.\"",
      "dich": "Chậc chậc! Xem ra lúc đầu ta đã nhìn lần hắn.\"",
      "suggest": "Chậc chậc, xem ra không phải ta nhìn sai rồi.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Hoàng sư huynh\" một thân áo đen, trên mặt có không ít nếp nhăn, tựa hồ thập phần già nua bộ dạng, giờ phút này đồng dạng mặt mũi tràn đầy kinh ngạc trả lời.",
      "dich": "Hoàng sư huynh mặc áo đen, trên mặt có không ít nếp nhăm, bộ dáng vô cùng già nua. Giờ phút này hắn cùng vô cùng kinh ngạc trả lời.",
      "suggest": "\"Hoàng sư huynh\" mặc một bộ áo đen, trên mặt có không ít nếp nhăn, tựa hồ cực kỳ già nua, giờ phút này mặt mũi cũng tràn đầy kinh ngạc trả lời.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.98
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thì ra là thế.",
      "dich": "\"Thì ra là thế!",
      "suggest": "\"Thì ra là thế.",
      "similarity": [
        [
          48,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đứa nhỏ này vẫn dấu kín chính mình tu luyện này thuật, hiện tại đột nhiên ra tay, đại khái cũng tồn tại bỗng nhiên nổi tiếng ý tưởng.",
      "dich": "Đứa nhỏ này vẫn dấu kín chuyện mình tu luyện bí thuật này. Hiện tại đột nhiên ra tay, chắc hẳn cũng muốn nhờ đó mà trở nên nổi tiếng.",
      "suggest": "Đứa nhỏ này vẫn giấu kín thuật tu luyện thuật này, bây giờ đột nhiên ra tay, đại khái cũng có ý tưởng bỗng nhiên nổi tiếng.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúc mừng sư huynh, ngoại trừ Phong Thiền kẻ này bên ngoài, xem ra thập đại trong hàng đệ tử đắt mạch lại có thể lại tăng một người rồi.\"",
      "dich": "Chúc mừng suy huynh, ngoại trừ Phong Thiền ra thì trong mười đại đệ tử, quý mạch lại tăng thêm một người.\"",
      "suggest": "Chúc mừng sư huynh, ngoại trừ Phong Thiền, xem ra trong mười đại đệ tử thập đại điện này lại có thêm một người nữa.\"",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          50,
          0.98
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          56,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một gã khác dáng người khôi ngô trung niên nhân, cũng cười cười nói, đúng là Thiên Cơ nhất mạch vị kia Lôi sư thúc, cũng là Lôi Thần thúc phụ.",
      "dich": "Một trung niên nhân khôi ngô cũng cười nói. Người này chính là Lôi sư thúc của Thiên Cơ nhất mạch, cũng là thúc phụ của Lôi Thần.",
      "suggest": "Một gã thanh niên khác dáng người khôi ngô, cũng cười cười nói, đúng là vị Lôi sư thúc kia của chi Thiên Cơ, cũng là thúc phụ của Lôi Thần.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, tàn tổ đứa nhỏ này dám tu luyện Thiên Khuyết Thi Y này bí thuật, hoàn toàn chính xác xem như cho ta một cái ngoài ý muốn kinh hỉ, bất quá là thật không nữa có thể ở lại mười thứ hạng đầu bên trong, thế nhưng là khó mà nói sự tình.",
      "dich": "\"Ân! Đứa nhỏ Đoạn Tàn Tổ này dám tu luyện bí thuật Thiên Khuyết Thi Y, xác thực xem như mang đến cho ta một điều kinh hỉ, nhưng có thể nằm trong top mười hay không vẫn còn là chuyện khó nói.",
      "suggest": "\"Ừm, đứa nhỏ tàn tổ này dám tu luyện bí thuật Thiên Khuyết Thi Y quả thực đã mang lại cho ta một kinh hỉ bất ngờ, bất quá nếu thực sự có thể trụ vững ở mười thứ hạng đầu thì thật sự là chuyện ngoài ý muốn, bất quá nếu thực sự có thể trụ vững ở mười thứ hạng đầu thì thật là chuyện khó nói.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tối thiểu Lôi Thần cùng Già Lam hai cái hài tử, hắn căn bản không thể nào là đối thủ đấy.\"",
      "dich": "Tối thiểu Lôi Thần cùng Già Lam, hắn không phải là đối thủ của hai người này.\"",
      "suggest": "Ít ra Lôi Thần và Già Lam có hai hài tử, hắn căn bản không thể nào là đối thủ của đối phương.\"",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.98
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hoàng sư huynh mỉm cười, khiêm tốn nói.",
      "dich": "Hoàng sư huynh mỉm cười, khiêm tốn nói.",
      "suggest": "Hoàng sư huynh mỉm cười, khiêm tốn nói.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          54,
          0.98
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hoàng sư huynh nói đùa, Già Lam cùng Lôi Thần hai hài tử tuy rằng tư chất không tệ, nhưng dù sao nhập môn còn thấp, có thể hay không tiến vào mười thứ hạng đầu đều là khó nói sự tình, sao có thể có thể là đoạn tàn tổ đối thủ.",
      "dich": "\"Hoàng sư huynh nói đùa rồi. Già Lam cùng Lôi Thần tuy tư chất không tệ nhưng dù sao thời gian nhập môn còn ngắn, không thể nào tiến vào top mười, sao có thể là đối thủ của Đoạn Tàn Tổ.",
      "suggest": "\"Hoàng sư huynh nói đùa, Già Lam và Lôi Thần mặc dù tư chất không tệ, nhưng dù sao nhập môn còn thấp, có thể tiến vào mười thứ hạng đầu tiên cũng là chuyện khó nói, sao có thể là đối thủ đoạn tàn của đối thủ.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngược lại là ta nghe nói Khuê sư huynh nhất mạch Thạch Xuyên, tại gần nhất một năm tựa hồ thường xuyên bế quan không xuất ra, hơn nữa Chu Xích sư đệ đám người hai năm trước lại mới được rồi một khối Thâm Hải Hàn Quang Thiết, không biết hai người lúc giữa có hay không có quan hệ gì?\"",
      "dich": "Ngược lại ta nghe nói nhất mạch của Khuê sư huynh, Thạch Xuyên gần đây thường xuyên bế quan không ra ngoài. Hơn nữa Chu Xích sư đệ hai năm trước mới mua được một khối thâm hải Hàn Quang Thiết, không biết hai việc này có quan hệ gì chăng?\"",
      "suggest": "Trái lại ta nghe nói Khuê sư huynh chi Thạch Xuyên, gần một năm nay tựa hồ thường xuyên bế quan không ra, hơn nữa Chu Xích sư đệ hai năm trước vừa mới được một khối Hàn Quang Thiết, không biết hai người lúc ấy có quan hệ gì với nhau không?\"",
      "similarity": [
        [
          18,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.98
        ],
        [
          56,
          0.98
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một gã chừng ba mươi tuổi nho nhã nam tử, cũng cười cười tiếp lời rồi, cũng chủ đề một chuyến về sau, đột nhiên nhấc lên rồi cách đó không xa Khuê Như Tuyền trên người.",
      "dich": "Một nam tử nho nhã chừng ba mươi tuổi, cười nói tiếp lời, cũng chuyển chủ đề sang việc khác, đột nhiên chuyển lên người Khuê Như Tuyền.",
      "suggest": "Một nam tử nho nhã chừng ba mươi tuổi cũng cười cười tiếp lời, sau khi chuyển chủ đề nói chuyện một hồi liền nhấc bổng Khuê Như Tuyền lên, cách đó không xa.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.98
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đúng là Âm Sát nhất mạch sơn chủ \"Sở Kỳ\", cũng là luôn luôn cùng Khuê Như Tuyền mâu thuẫn lớn nhất Linh Sư.",
      "dich": "Vị này chính là sơn chủ Sở Kỳ của Âm Sát nhất mạch, cũng là người có mâu thuẫn lớn nhất với Khuê Như Tuyền.",
      "suggest": "Hắn chính là \"Sở kỳ\" của chi Âm Sát, cũng là Linh Sư luôn luôn mâu thuẫn với Khuê Như Tuyền.",
      "similarity": [
        [
          25,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.99
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có quan hệ Thâm Hải Hàn Quang Thiết sự tình, ta cũng nghe người ta nói qua, còn một mực không có chúc mừng Khuê sư đệ đấy.",
      "dich": "\"Chuyện có quan hệ tới thâm hải Hàn Quang Thiết, ta cũng nghe người khác nói qua, còn chưa có chúc mừng Khuê sư đệ.",
      "suggest": "\"Chuyện về Hàn Quang Thiết có liên quan đến Thâm Hải, ta cũng nghe người ta nói qua, nhưng không có chúc mừng Khuê sư đệ.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          56,
          0.98
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe nói Thiên Nguyệt Tông phái người tìm đến sư đệ mua sắm này tài liệu, nhưng bị cự tuyệt rồi.",
      "dich": "Nghe nói Thiên Nguyệt Tông phái một người đến tìm sư đệ mua vật này nhưng bị cự tuyệt.",
      "suggest": "Nghe nói Thiên Nguyệt Tông phái người tới tìm sư đệ mua tài liệu này nhưng đều bị từ chối.",
      "similarity": [
        [
          20,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ sư đệ thật sự có ý định khác!\"",
      "dich": "Hẳn là sư đệ có ý định khác.\"",
      "suggest": "Chẳng lẽ sư đệ thực sự có ý định khác?\"",
      "similarity": [
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông chưởng môn được nghe chuyện đó, tựa hồ đồng dạng bị khơi gợi lên hứng thú, trước mặt dáng tươi cười mà hỏi.",
      "dich": "Chưởng môn Man Quỷ Tông nghe được chuyện đó, cảm thấy húng thứ, dáng vẻ tươi cười hỏi.",
      "suggest": "Chưởng môn Man Quỷ Tông nghe chuyện đó, tựa hồ cũng bị khơi gợi hứng thú, trước mặt tươi cười hỏi.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền sau khi nghe xong, tức thì nhướng mày, tùy theo thần sắc tự nhiên trả lời:",
      "dich": "Khuê Như Tuyền nghe mọi người bàn luận tức thì nhướng mày, nhưng thần sắc vẫn thản nhiên trả lời:",
      "suggest": "Khuê Như Tuyền nghe xong, hơi nhướng mày, tùy theo thần sắc tự nhiên trả lời:",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta có thể có tính toán gì không, bất quá là đem này tài liệu chế tạo thành một kiện hợp tay Linh Khí mà thôi.",
      "dich": "\"Đúng vậy! Ta dùng thâm hải Hàn Quang Thiết chế tạo thành một kiện Linh Khí hợp tay mà thôi.",
      "suggest": "\"Ta có thể tính toán gì không, bất quá chỉ chế tạo ra một kiện Linh Khí hợp tay mà thôi.",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên một năm nay nhiều cùng chúng ta cùng một chỗ bế quan, cũng là vì quen thuộc này Linh Khí mà thôi.\"",
      "dich": "Còn Thạch Xuyên hơn một năm nay cùng bế quan với ta cũng vì muốn quen thuộc với kiện Linh Khí này.\"",
      "suggest": "Thạch Xuyên một năm nay thường xuyên bế quan cùng chúng ta, cũng chỉ vì quá quen thuộc với loại Linh Khí này mà thôi.\"",
      "similarity": [
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền lời nói này nói nửa thật nửa giả, Sở Kỳ nghe xong tự nhiên bán tín bán nghi, nhưng Man Quỷ Tông chưởng môn lại chúc mừng một tiếng về sau, liền chủ đề một chuyến và những người khác nghị luận hiện tại đệ nhất trên lôi đài đang tại tranh đấu hai gã đệ tử đứng lên.",
      "dich": "Khuê Như Tuyền nói nửa thật, nửa giả. Sở Kỳ nghe vậy cũng bán tín bán nghi nhưng chưởng môn Man Quỷ Tông lại chúc mừng một tiếng rồi chuyển sang chuyện khác cùng mọi người nghị luận cuộc tranh đấu giữa hai đệ tử trên lôi đài đệ nhất.",
      "suggest": "Khuê Như Tuyền nói nửa thật nửa giả, Sở Kỳ nghe xong đương nhiên bán tín bán nghi, nhưng chưởng môn Man Quỷ Tông lại chúc mừng một tiếng, sau đó liền chuyển chủ đề thảo luận giữa những người khác trên lôi đài.",
      "similarity": [
        [
          25,
          0.97
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Giờ phút này, khiêu chiến tên đệ tử kia mặc dù đang trên đài liền thay đổi nhiều loại không tầm thường đẳng cấp cao pháp thuật, nhưng mỗi đến sắp hoàn thành thời điểm mấu chốt, đã bị đối thủ một cái Phong Nhận đơn giản đã cắt đứt đằng sau thi pháp, liên tiếp mấy lần về sau, không cần đối thủ tiếp tục công kích cái gì, liền trong cơ thể Pháp lực thoáng một phát cắn trả ngã xuống đất không dậy nổi rồi.",
      "dich": "Giờ phút này, tên đệ tử khiêu chiến kia tuy ở trên lôi đài thi triển ra nhiều loại pháp thuật cao cấp không tầm thường nhưng cứ đến thời điểm mấu chốt sắp hoàn thành thì đều bị đối thủ dùng Phong Nhận đánh gãy quá trình thi pháp. Sau mấy lần liên tiếp không cần đối thủ tiếp tục công kích, bản thân hắn bị Pháp lực cắn trả mà ngã xuống đất không dậy nổi.",
      "suggest": "Giờ phút này, mặc dù tên đệ tử này đang trên đài cao thay đổi rất nhiều loại pháp thuật không tầm thường, nhưng mỗi khi đến thời khắc hoàn thành, đã bị đối thủ một cái Phong Nhận đơn giản chặn đứng trước mặt, liên tiếp mấy lần sau đó, không cần đối thủ tiếp tục công kích, Pháp lực trong cơ thể lại bị cắn trả ngã lăn ra đất không dậy nổi.",
      "similarity": [
        [
          25,
          0.97
        ],
        [
          26,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thật sự là ngu xuẩn, không biết đẳng cấp cao pháp thuật thi triển muốn xem thời cơ đấy sao?",
      "dich": "\"Thật sự là ngu xuẩn, không biết lựa chọn thời cơ mới có thể thi triển pháp thuật cao cấp sao?",
      "suggest": "\"Thật sự là ngu xuẩn, không biết lúc nào pháp thuật cao giai sẽ phát triển theo cơ sở nào?",
      "similarity": [
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điểm ấy thuần thục trình độ đã nghĩ ở trước mặt ta vận dụng đẳng cấp cao pháp thuật, thật sự là không biết sống chết sự tình.\"",
      "dich": "Độ thuần thục như vậy mà cũng muốn ở trước mặt ta vận dụng pháp thuật cao cấp, thật không biết đầu óc tên này có bị sao không?\"",
      "suggest": "Trình độ thuần thục như vậy mà dám vận dụng pháp thuật đẳng cấp cao trước mặt ta, thật sự là chuyện không biết sống chết.\"",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thứ chín đệ tử hạch tâm, là một gã khuôn mặt chua ngoa áo lam thanh niên, gặp tình hình này, lúc này cuồng tiếu một tiếng nói.",
      "dich": "Tên đệ tử hạch tâm đứng thứ chín cuồng tiếu nói.",
      "suggest": "Trong hạch tâm là một thanh niên áo xanh trung niên, thấy một màn như vậy, lúc này mới cười lên mấy tiếng, nói.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dưới đài những người khác gặp tình hình này, cũng có không ít bật cười lên.",
      "dich": "Dưới đài, những người khác thấy vậy cũng chỉ khẽ cười nhẹ.",
      "suggest": "Những người khác dưới đài thấy tràng cảnh này cũng không ít người bật cười lên.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị này người khiêu chiến tuy rằng tu vi không tầm thường, nhưng liền loại này sự tình cũng không biết, hiển nhiên là tự cho mình quá cao cùng tranh đấu kinh nghiệm quá ít một ít.",
      "dich": "Tên đệ tử lên khiêu chiến vừa rồi tuy tu vi không tầm thương nhưng có nhiều chuyện hắn không biết, tự cho mình là đúng, đánh giả bản thân quá cao mà kinh nghiệm chiến đấu lại quá ít.",
      "suggest": "Vị khách sáo này mặc dù tu vi không tầm thường, nhưng ngay cả chuyện liên quan đến tranh đấu cũng không biết, hiển nhiên là do kinh nghiệm chiến đấu quá cao cùng kinh nghiệm tranh đấu quá ít.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên đài người khiêu chiến tại cẩm bào Linh Sư bay xuống tuyên bố thắng bại về sau, mặt đỏ tới mang tai lập tức nhảy xuống bệ đá, nhanh chóng biến mất trong đám người không thấy.",
      "dich": "Trên đài vị Linh Sư hạ xuống tuyên bố kết quả trận đấu, mà tên đệ tử khiêu chiến cũng tỉnh lại, mặt mũi đỏ tới tận mang tai nhanh chóng nhảy xuống bệ đá biến mất trong đám đông.",
      "suggest": "Người trên đài cao sau khi tuyên bố thắng bại, mặt mũi đỏ hết cả lên, lập tức nhảy xuống khỏi bệ đá, nhanh chóng biến mất trong đám người không thấy đâu nữa.",
      "similarity": [
        [
          29,
          0.97
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kỳ thật hắn có thể đồng thời tu luyện như vậy rất cao giai pháp thuật, đã xem như không dễ, nếu không phải đến đệ nhất lôi đài lời nói, nói không chừng cũng có cơ hội có thể đi vào đệ tử hạch tâm liệt kê đấy.",
      "dich": "\"Kỳ thật hắn có thể đồng thời tu luyện nhiều pháp thuật cao cấp như vậy cũng xem như không dễ rồi, nếu không phải đây là lôi đài đệ nhất thì nói không chừng có cơ hội trở thành đệ tử hạch tâm.",
      "suggest": "\"Kỳ thật hắn có thể đồng thời tu luyện pháp thuật cao giai như vậy cũng xem như không dễ dàng, nếu không phải lên tới đệ nhất lôi đài, nói không chừng cũng có cơ hội lọt vào danh sách đệ tử hạch tâm.",
      "similarity": [
        [
          33,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn chẳng qua là chọn sai rồi đối thủ mà thôi, ta nghĩ Bạch sư đệ sẽ không làm phạm đồng dạng sai lầm a.\"",
      "dich": "Chỉ là hắn đã chọn sai đối thủ mà thôi. Ta cũng muốn nói Bạch sư đệ không nên phạm phải sai lần này.\"",
      "suggest": "Hắn chỉ là chọn sai đối thủ mà thôi, ta nghĩ Bạch sư đệ sẽ không phạm phải sai lầm giống như vậy.\"",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh đang xem lấy lại có một gã đệ tử nhảy lên lôi đài, đi khiêu chiến lúc trước tên kia bài danh thứ mười Kim Hoàn thanh niên lúc, sau lưng truyền đến một tiếng lạnh lùng thanh âm đàm thoại.\"",
      "dich": "Liễu Minh đang nhìn một tên đệ tử nhảy lên lôi đài khiêu chiến với tên đệ tử hạch tâm xếp thứ mười thì sau lưng truyền đến một giọng nói lạnh lùng.",
      "suggest": "Liễu Minh đang xem lại một màn vừa rồi, một gã thanh niên mặc áo đen nhảy lên lôi đài, đi khiêu chiến thanh niên có bài danh thứ mười Kim Hoàn kia, sau lưng truyền đến một giọng nói lạnh lùng.\"",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.98
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như thế nào, Cao sư đệ là nói ta sao!\"",
      "dich": "\"Như thế nào! Cao sư đệ đang nói ta sao!\"",
      "suggest": "\"Thế nào, Cao sư đệ là nói ta sao!\"",
      "similarity": [
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh không có chút cảm giác nào ngoài ý muốn, đầu cũng không vòng nhàn nhạt trả lời.",
      "dich": "Liễu Minh không hề cảm thấy bất giờ, hắn cũng lạnh nhạt trả lời.",
      "suggest": "Liễu Minh không cảm thấy bất ngờ gì, đầu cũng không quay một vòng nhàn nhạt trả lời.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ah, Hàn sư đệ quả nhiên là người thông minh.",
      "dich": "\"Ah! Hàn sư đệ quả nhiên là ngươi thông minh.",
      "suggest": "\"A, Hàn sư đệ quả nhiên là người thông minh.",
      "similarity": [
        [
          51,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá vậy mà như vậy xưng hô ta, thế nhưng là phạm vào môn quy đấy.",
      "dich": "Nhưng xưng hô với ta như vậy lại là vi phạm môn quy.",
      "suggest": "Tuy nhiên nếu ta xưng hô như vậy thì thực sự phạm vào môn quy.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ sư đệ không biết dù cho đồng thời tiến vào tông môn, địa vị thấp đệ tử cũng muốn hướng địa vị Cao đệ tử xưng hô sư huynh hay sao?\"",
      "dich": "Chẳng lẽ sư đệ không biết, cho dù đồng thời tiến vào sư môn nhưng đệ tử địa vị thấp phải gọi đệ tử địa vị cao một tiếng sư huynh sao?\"",
      "suggest": "Chẳng lẽ sư đệ không biết rằng, cho dù đồng thời gia nhập tông môn, đệ tử địa vị thấp vẫn phải xưng hô sư huynh hay sao?\"",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau lưng người nói chuyện đúng là Cao Trùng, kia bên cạnh thình lình đứng đấy Mục Minh Châu, cánh tay hoàn thanh niên, Thạch Kiên vợ chồng đám người.",
      "dich": "Người đứng sau lưng nói chuyện đúng là Cao Trùng, bên cạnh hắn là Mục Minh Châu, thanh niên tay đeo Huyết Sáo, vợ chồng Thạch Kiên.",
      "suggest": "Người nói chuyện sau lưng không ngờ lại là Cao Trùng, người bên cạnh là Mục Minh Châu, cánh tay hoàn, Thạch Kiên, vợ chồng Thạch Kiên.",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.97
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đó Mục Minh Châu nhìn xem Liễu Minh thần sắc có chút phức tạp, cánh tay hoàn thanh niên tức thì mặt mũi tràn đầy vẻ cười lạnh, Thạch Kiên vợ chồng nhưng là mặt không biểu tình bộ dạng.",
      "dich": "Mà Mục Minh Châu nhìn Liễu Minh thần sắc phức tạp. Thanh niên tay đeo Huyết Sáo thì cười lạnh, vợ chồng Thạch Kiên lại giống như hờ hững như không có gì.",
      "suggest": "Trong mắt Mục Minh Châu, thần sắc Liễu Minh có chút phức tạp, cánh tay thanh niên lạnh lùng lập tức lộ ra vẻ cười lạnh, vợ chồng Thạch Kiên mặt không đổi sắc.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}