{
  "currentLine": 104,
  "next": {
    "id": 95,
    "title": "Chương 95 : Dùng dao mổ trâu cắt tiết gà"
  },
  "title": {
    "convert": "Chương 94 : Cương khí và lục kiếm",
    "dich": "Chương 94 : Cương khí và lục kiếm"
  },
  "previous": {
    "id": 93,
    "title": "Chương 93 : Cực phẩm âm hồn vương"
  },
  "currentWorkingLine": 105,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Cực phẩm âm hồn Vương bực này thứ đồ vật, dù cho đối với bọn họ những thứ này Linh Sư mà nói cũng là có thể ngộ nhưng không thể cầu quý hiếm chi vật, nếu là dùng tốt rồi, nói không chừng có thể nhiều một kiện Linh Khí hoặc là có thể luyện chế ra vài loại vô cùng hữu dụng âm thuộc tính đan dược đến.",
      "dich": "Âm hồn vương cực phẩm là một thứ rất quý hiếm, dù bọn họ là Linh Sư đi chăng nữa thì cũng chỉ có thể ngộ chứ không thể cầu. Nếu dùng tốt nói không chừng có thể tạo ra một kiện Linh Khí hoặc có thể luyện chế ra vài loại đan dược thuộc tính âm phi thường hữu dụng.",
      "suggest": "Thứ đồ vật cực phẩm âm hồn vương này, cho dù đối với những Linh Sư bọn họ mà nói cũng là có thể ngộ được nhưng không thể cầu quý hiếm, nếu sử dụng tốt, nói không chừng còn có thể kiếm được một lượng Linh Khí lớn, hoặc là có thể luyện chế ra vài loại đan dược có thuộc tính âm tính cực kỳ hữu dụng.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          0,
          0.98
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          6,
          0.98
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hiện tại nói cái gì cũng đã đã muộn!",
      "dich": "Nhưng bây giờ nói gì cũng đã muộn.",
      "suggest": "Tuy nhiên bây giờ nói cái gì cũng đã muộn!",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          7,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu như âm hồn Vương đã biến thành Luyện Hồn Tác, bọn hắn ngay cả có thiên đại bổn sự cũng không cách nào trở lại như cũ như lúc ban đầu đấy.",
      "dich": "Âm hồn vương cực phẩm đã biến thành Luyện Hồn Tác, bọn hắn có đại bổn sự gì đi nữa cũng không cách nào làm cho nó trở lại như ban đầu.",
      "suggest": "Nếu như Âm hồn Vương đã biến thành Luyện Hồn Tác, bọn hắn ngay cả thiên đại bổn sự cũng không thể nào quay lại như lúc ban đầu được.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          0,
          0.96
        ],
        [
          2,
          0.99
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Được rồi, đã có này cực phẩm âm hồn luyện chế thành Luyện Hồn Tác, kẻ này nói không chừng cũng có hy vọng tiến vào mười thứ hạng đầu liệt kê đấy.\"",
      "dich": "\"Tính toán, tên đệ tử dùng âm hồn vương cực phẩm luyện chế Luyện Hồn Tác nói không chừng có hi vọng tiến vào top mười.\"",
      "suggest": "\"Được rồi, đã có Luyện Hồn Tác do chính tay hắn luyện chế thành, nói không chừng cũng có hy vọng lọt vào mười thứ hạng đầu tiên đấy.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          0,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.98
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hoàng sư huynh thở dài một hơi, có vài phần bất đắc dĩ.",
      "dich": "Hoàng sư huynh thở dài một hơi, có vài phần bất đắc dĩ.",
      "suggest": "Hoàng sư huynh thở dài một hơi, có vài phần bất đắc dĩ.",
      "similarity": [
        [
          4,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói lên rất đúng phẩm âm hồn nhu cầu, thân là Luyện Thi nhất mạch sơn chủ vị này Hoàng sư huynh, tự nhiên là mọi người trong lớn nhất một người.",
      "dich": "Nói đến nhu cầu về âm hồn vương cực phẩm, thân là sơn chủ Luyện Thi nhất mạch thì vị Hoàng lão giả này tự nhiên mà người cần nhất trong số mọi người ở đây.",
      "suggest": "Nói một cách chính xác, Âm hồn phẩm chất chính là yêu cầu của bổn chi, thân là sơn chủ chi Luyện Thi, đương nhiên là người lớn nhất trong số mọi người.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          0,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người khác chỉ có thể dùng cực phẩm âm hồn luyện chế Linh Khí hoặc đan dược, nhưng hắn như đạt được về sau, lại có thể đủ dùng kia tu luyện thành nhiều loại trước kia không cách nào tu luyện bí thuật, lại để cho bản thân thực lực tăng nhiều không ít.",
      "dich": "Những người khác chỉ có thể dùng âm hồn vương cực phẩm để luyện chế Linh Khí hoặc đan dược. Nhưng nếu như hắn có được lại có thể giúp cho hắn tu luyện được nhiều loại bí thuật mà trước kia không cách nào tu luyện được, khiến cho thực lực bản thân tăng lên không ít.",
      "suggest": "Những người khác thì chỉ có thể dùng Cực phẩm Âm hồn luyện chế để luyện chế Linh Khí hoặc đan dược, nhưng sau khi hắn đạt được mục đích, lại có thể dùng nó tu luyện thành nhiều loại bí thuật mà trước kia không có cách nào tu luyện, khiến cho thực lực của bản thân tăng lên không ít.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          0,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.98
        ],
        [
          6,
          0.99
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá bây giờ là nói cái gì đều đã muộn.",
      "dich": "Nhưng bây giờ thì đã trễ rồi.",
      "suggest": "Tuy nhiên bây giờ là nói cái gì cũng đã muộn.",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.95
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo thời gian trôi qua, một buổi sáng thời gian dần dần đi qua.",
      "dich": "Thời gian trôi qua, buổi trưa cũng đã đi qua.",
      "suggest": "Theo thời gian trôi qua, một buổi sáng sớm đã trôi qua.",
      "similarity": [
        [
          8,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          17,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đệ nhất chỗ lôi đài người khiêu chiến, nhưng dần dần bắt đầu thưa thớt ...mà bắt đầu, thậm chí có mấy lần đều là đồng hồ cát thời gian hơn phân nửa về sau, mới có người nhảy lên lôi đài.",
      "dich": "Người khiêu chiến ở lôi đài đệ nhất cũng dần thưa thớt, thậm chí có mấy lần phải dùng đến đồng hồ cát mới có người nhảy lên lôi đài.",
      "suggest": "Người đứng thứ nhất trên lôi đài, dần dần thưa thớt, thậm chí có mấy lần sau khi đứng thẳng lên mới có người nhảy lên.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          9,
          0.99
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiển nhiên đến nơi này lúc, trải qua nhiều như vậy kịch liệt tỷ thí, còn có dũng khí khiêu chiến Thái Âm bia mười thứ hạng đầu người đã không có bao nhiêu.",
      "dich": "Hiển nhiên, đến lúc này, trả qua nhiều trận tỉ thí kịch liệt, người có dũng khí khiêu chiến với đệ tử hạch tâm top mười không còn bao nhiêu.",
      "suggest": "Hiển nhiên đến đây, trải qua nhiều tỷ thí kịch liệt như vậy, dũng khí để khiêu chiến mười thứ hạng đầu Thái Âm bia còn không có bao nhiêu.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thậm chí Thạch Xuyên vị này Cửu Anh Sơn Đại sư huynh, cuối cùng cũng không có lựa chọn đệ nhất lôi đài khiêu chiến, mà là đang buổi sáng không biết lúc nào khiêu chiến thứ hai lôi đài đệ tử hạch tâm thành công, chiếm cứ đệ Thập Ngũ bài danh.",
      "dich": "Thậm chí Đại Sư Huynh Thạch Xuyên của Cửu Anh nhất mạch cũng không có lựa chọn lôi đài đệ nhất mà đi khiêu chiến. Buổi sáng nay, không biết từ lúc nào đã khiên chiến lôi đài thứ hai, thành công chiếm cứ vị trí thứ mười lăm.",
      "suggest": "Thậm chí vị Đại sư huynh của chi Thạch Xuyên này, cuối cùng cũng không lựa chọn chiến đấu đệ nhất lôi đài, mà là vào buổi sáng không biết khi nào đã xuất hiện trên lôi đài, giành vị trí đệ ngũ.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          0,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá dù cho đến nơi này lúc, Cao Trùng kẻ này từ đầu đến cuối không có lên đài, ngược lại thỉnh thoảng lạnh lùng nhìn về phía Liễu Minh bên này, ý đồ kia tự nhiên không cần nói cũng biết.",
      "dich": "Bất quá cho đến lúc này, Cao Trùng từ đầu đến cuối vẫn không lên đài. Ngược lại hắn thỉnh thoảng nhìn về phía Liễu Minh, ý đồ không cần nói cũng biết.",
      "suggest": "Tuy nhiên cho đến giờ này, Cao Trùng này từ đầu đến cuối không hề lên đài, trái lại thỉnh thoảng lạnh lùng nhìn về phía Liễu Minh, ý đồ này đương nhiên không cần phải nói cũng biết.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.98
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này mỉm cười, không thèm để ý chút nào bộ dạng.",
      "dich": "Liễu Minh thấy vậy thì mỉm cười, không thèm để ý đến hắn.",
      "suggest": "Liễu Minh thấy vậy mỉm cười, không thèm để ý chút nào đến bộ dáng không thèm để ý.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rút cuộc đương lúc lại một tên đệ tử tại trên đài khiêu chiến sau khi thất bại, cẩm bào Linh Sư lần nữa để đặt hạ đồng hồ cát, trong đó cát mịn chậm rãi chảy xuôi mà qua, đương lúc vượt qua hai phần ba khắc độ lúc, vẫn chưa có người nào lên đài khiêu chiến.",
      "dich": "Lại một tên đệ tử lên đài khiêu chiến thất bại, vị Linh Sư chủ trì lại đặt đồng hồ cát xuống, cát mịn chậm rãi chảy xuống. Thời gian đã vượt qua hai phần ba nhưng vẫn chưa có người nào lên khiêu chiến.",
      "suggest": "Rút cuộc sau khi một tên đệ tử khác lên đài khiêu chiến, Linh Sư bên cạnh lại cho đặt đồng hồ cát, trong đó cát mịn chậm rãi chảy xuôi, khi đến gần hai phần ba khắc vẫn chưa có người nào lên đài khiêu chiến.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          0,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.98
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          14,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần này, phụ cận đệ tử tất cả đều kìm lòng không được hơi khẩn trương lên.",
      "dich": "Lần này, tất cả đệ tử ở xung quanh đều khẩn trương.",
      "suggest": "Lần này, tất cả đệ tử phụ cận đều không kìm được mà hơi khẩn trương.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.98
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngọc trên đài Man Quỷ Tông Chưởng môn các loại Linh Sư, cũng không khỏi tập trung tư tưởng suy nghĩ nhìn sang.",
      "dich": "Trên ngọc đài, chưởng môn Man Quỷ Tông cùng các vị Linh Sư cũng tập trung nhìn về phía lôi đài đệ nhất.",
      "suggest": "Các Linh Sư trên đài Ngọc trên đài Ngọc không khỏi tập trung tư tưởng nhìn sang.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cát mịn một chút chảy xuôi hạ xuống, trên nửa mặt cát chảy (vùng sa mạc) chỉ còn lại có một phần tư, một phần năm, một phần tám...",
      "dich": "Cát mịn không ngừng chảy xuống, nửa trên chỉ còn lại một phần tư. Một phần năm! Một phần tám...",
      "suggest": "Cát mịn một chút chảy xuống, trên nửa mặt cát chảy trên một sa mạc chỉ còn lại một phần tư, một phần năm, một phần tám ...",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn là còn lạnh lùng nhìn qua Liễu Minh Cao Trùng, sắc mặt rút cuộc hơi đổi rồi.",
      "dich": "Cao Trùng vốn đang lạnh lùng nhìn Liễu Minh, sắc mặt cũng phải biến đổi.",
      "suggest": "Vốn là Liễu Minh vẫn lạnh lùng nhìn Liễu Minh, giờ sắc mặt rút cuộc đã hơi đổi.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          18,
          0.98
        ],
        [
          19,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp qua một lát sau, nhìn hắn rồi nhìn đồng hồ cát, lại nhìn một chút đứng ở chỗ cũ nhưng không có bất kỳ động tác Liễu Minh, trong mắt lần đầu hiện lên vẻ chần chờ rồi.",
      "dich": "Tiếp qua một lát, hắn lại nhìn đồng hồ các, lại nhìn Liễu Minh đang đứng ở chỗ cũ không có bất kì động tác gì. Trong mắt hiện lên sự chần chờ.",
      "suggest": "Qua một lúc sau, nhìn hắn rồi nhìn đồng hồ cát, lại nhìn Liễu Minh đang đứng bất động ở chỗ cũ, trong mắt lần đầu hiện lên vẻ chần chờ.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          0,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.98
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cao sư đệ, không thể lại dông dài rồi, tiểu tử này rõ ràng biết rõ tính toán của ngươi rồi.",
      "dich": "\"Cao sư đệ, không thể kéo dài thời gian. Tên này rõ ràng biết rõ ý định của sư đệ.",
      "suggest": "\"Cao sư đệ, không thể lại dông dài được, tiểu tử này rõ ràng biết rõ tính toán của ngươi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          0,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà sư đệ một khi vượt qua thời gian, có thể đã không cho phép trở lên này đài khiêu chiến.",
      "dich": "Mà sư đệ một khi vượt qua thời gian sẽ không thể lên đài khiêu chiến nữa.",
      "suggest": "Mà sư đệ đã vượt qua thời gian quy định, có thể không cho phép trở lên đài khiêu chiến này.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiểu tử kia có thể là cố ý muốn kéo ngươi cùng một chỗ buông tha cho mười thứ hạng đầu khiêu chiến quyền.\"",
      "dich": "Tiểu tử kia có thể cố ý kéo dài muốn buông tha quyền khiêu chiến top mười.\"",
      "suggest": "Tiểu tử kia có thể cố ý muốn kéo ngươi cùng một chỗ khiêu chiến với một tên đầu trọc.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên cạnh cánh tay hoàn thanh niên, lại đầu tiên thiếu kiên nhẫn đứng lên nói.",
      "dich": "Thanh niên tay đeo Huyết Sáo đứng bên cạnh không kiên nhẫn được nữa, nói.",
      "suggest": "Thanh niên bên cạnh cánh tay trái đang run lên, sau đó liền kiên nhẫn nói.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta không tin, hắn thực sẽ như vậy làm.",
      "dich": "\"Ta không tin hắn thực sự sẽ làm như vậy.",
      "suggest": "\"Ta không tin, hắn thực sự sẽ làm như vậy.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          35,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lắm thì, ta cũng không tham gia mười thứ hạng đầu bài danh khiêu chiến, cùng hắn một mực dông dài.\"",
      "dich": "Cùng lắm thì ta cũng không tham gia khiêu chiến top mười, cùng với hắn kéo dài thời gian.\"",
      "suggest": "Cùng lắm thì ta cũng không tham gia mười danh sách đầu bài danh, cũng không cùng hắn dông dài một hồi.\"",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng lại mặt trầm như nước nói.",
      "dich": "Sắc mặt Cao Trùng chìm như nước nói.",
      "suggest": "Cao Trùng mặt trầm như nước nói.",
      "similarity": [
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thế nhưng là Cao sư đệ, hắn không riêng có thể bỏ qua mười thứ hạng đầu tên lôi đài, thậm chí có thể một mực đợi đến cuối cùng một cái lôi đài khiêu chiến sắp chấm dứt mới lên đài đấy.",
      "dich": "\"Thế nhưng Cao sư đệ, hắn không chỉ bỏ qua lôi đài top mười, thậm chỉ có thể một mực đợi đến lôi đài cuối cùng sắp chấm dứt khiêu chiến mới lên đài.",
      "suggest": "\"Thế nhưng Cao sư đệ, hắn không chỉ có thể bỏ qua mười thứ hạng đầu tên lôi đài, thậm chí có thể đợi đến tận khi tràng đấu cuối cùng kết thúc mới lên đài.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.99
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Cao sư đệ cũng không thể như vậy kéo dài đi xuống.",
      "dich": "Nhưng Cao sư đệ cũng không thể cứ như vậy theo hắn.",
      "suggest": "Nhưng Cao sư đệ cũng không thể kéo dài thời gian như vậy được.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          24,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi muốn phải không tham gia mười thứ hạng đầu tên khiêu chiến, chẳng những sẽ để cho chính mình danh vọng lớn ngã, thậm chí lại để cho Chưởng môn sư bá cũng trên mặt không ánh sáng đấy.\"",
      "dich": "Sư đệ không tham gia top mười chẳng những khiến cho thanh danh của mình hạ xuống, thậm chí khiến cho chưởng môn sư bá mất mặt.\"",
      "suggest": "Ngươi muốn tham gia mười thứ hạng đầu tiên khiêu chiến, chẳng những sẽ làm cho danh vọng của mình tụt hậu, thậm chí còn khiến cho Chưởng môn, sư bá trên mặt không còn chút ánh sáng nào nữa.\"",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          6,
          0.97
        ],
        [
          9,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.98
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          40,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cánh tay hoàn thanh niên mắt thấy sa lậu trung cát mịn chỉ còn lại có một phần mười bộ dạng, rất là lo lắng nói ra.",
      "dich": "Thanh niên tay đeo Huyết Sáo lập tức nhìn cát mịn trong đồng hồ cát chỉ còn một phần mười thì rất lo lắng.",
      "suggest": "Thanh niên cánh tay trái thấy cát mịn trong sa mạc chỉ còn lại có một phần mười, rất lo lắng nói.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          9,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          17,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng nghe nói như thế, cũng không do dự ...mà bắt đầu.",
      "dich": "Cao Trùng nghe như vậy cũng không do dự.",
      "suggest": "Cao Trùng nghe thế, cũng không do dự nữa, liền bắt đầu nói.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          13,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.97
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cao sư huynh, vì như vậy một cái tiểu tặc không đáng làm như thế đấy.",
      "dich": "\"Cao sư huynh, huynh không cần vì một tên cẩu tặc mà làm như thế.",
      "suggest": "\"Cao sư huynh, chỉ vì một tiểu tặc mà làm như vậy.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          9,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.95
        ],
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lắm thì, lại để cho mấy vị khác sư huynh để đối phó hắn là được, ta không tin hắn thật là có bài danh mười thứ hạng đầu thực lực hay sao?\"",
      "dich": "Bằng không để cho mấy vị sư huynh khác đến đối phó hắn, ta không tin hắn có thực lực nằm trong top mười?\"",
      "suggest": "Cùng lắm thì để cho mấy vị sư huynh khác đối phó hắn là được, ta không tin hắn thực sự có thực lực mười thứ hạng đầu hay sao?\"",
      "similarity": [
        [
          9,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.98
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu nghe đến đó,, cũng nhịn không được nữa mở miệng.",
      "dich": "Mục Minh Châu nghe vậy cũng không nhịn được nữa, mở miệng nói.",
      "suggest": "Mục Minh Châu nghe đến đó, cũng không nhịn được mở miệng nói.",
      "similarity": [
        [
          13,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          34,
          0.99
        ],
        [
          44,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, thật sự không được, ta đến tự mình khiêu chiến hắn a.",
      "dich": "\"Đúng vậy! Thật sự không được, ta sẽ tự mình đến khiêu chiến hắn.",
      "suggest": "\"Đúng vậy, thật sự không được, ta phải tự mình khiêu chiến hắn.",
      "similarity": [
        [
          12,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.98
        ],
        [
          36,
          0.95
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thực lực của ta mặc dù không cách nào đứng vào mười thứ hạng đầu, nhưng mà trước hai mươi vẫn có thể đủ miễn cưỡng làm được.\"",
      "dich": "Thực lực của ta dù không cách nào đứng vào top mười nhưng trước hai mươi vẫn có thể miễn cưỡng làm được.\"",
      "suggest": "Thực lực của ta mặc dù không thể nào xếp vào mười thứ hạng đầu tiên, nhưng trước hai mươi vẫn có thể đủ miễn cưỡng làm được.\"",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          12,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.99
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cánh tay hoàn thanh niên gật gật đầu nói.",
      "dich": "Thanh niên tay đeo Huyết Sáo gật đầu nói.",
      "suggest": "Thanh niên cánh tay hoàn cười gật gật đầu, nói.",
      "similarity": [
        [
          37,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cũng tốt, chỉ có thể trước ngươi như vậy.",
      "dich": "\"Cũng tốt, chỉ có thể như vậy.",
      "suggest": "\"Tốt lắm, chỉ có thể trước tiên như vậy.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Của ta xác thực không thể để cho sư phó thất vọng đấy.",
      "dich": "Ta xác thực không thể để cho sư phó thất vọng.",
      "suggest": "Ta đích xác không thể để cho sư phó thất vọng.",
      "similarity": [
        [
          35,
          0.96
        ],
        [
          39,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiểu tử này nếu là thực lực không đủ, Tân sư huynh đối phó hắn cũng vậy là đủ rồi.",
      "dich": "Tiểu tử này nếu thực lực không đủ thì Tân sư huynh đối phó với hắn là đủ.",
      "suggest": "Nếu thực lực của tiểu tử này không đủ, Tân sư huynh đối phó hắn cũng vậy thôi.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          40,
          0.99
        ],
        [
          41,
          0.97
        ],
        [
          44,
          0.95
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như phía sau hắn hắn thật có thể tiến vào mười thứ hạng đầu luân phiên chiến bài danh lời nói, ta cũng không sợ cùng hắn không có giao thủ cơ hội.\"",
      "dich": "Nhưng nếu hắn có thực lực tiến vào top mười, ta cũng không sợ không có cơ hội giao thủ cùng hắn.\"",
      "suggest": "Nếu như sau này hắn thực sự có thể tiến vào mười thứ hạng đầu tiên của danh bài danh, ta cũng không sợ sẽ không có cơ hội gặp lại hắn.\"",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng mắt thấy trên bệ đá đồng hồ cát nửa bộ phận trên, chỉ còn lại có cuối cùng một tầng hơi mỏng mảnh Sa Hậu, rút cuộc cắn răng một cái nói như vậy nói.",
      "dich": "Cao Trùng lập tức nhảy lên bệ đá. Lúc này đồng hồ cát chỉ còn một tầng cát mỏng, hắn cắn răng nói.",
      "suggest": "Cao Trùng mắt thấy nửa bộ phận trên bệ đá chỉ còn lại một tầng cát mỏng, rút cuộc cắn răng nói:",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đón lấy hắn hai chân có chút nhoáng một cái, liền hóa thành một đạo hư ảnh xuất hiện ở trên bệ đá.,",
      "dich": "Hai chân hắn khẽ động liền biến thành một đạo hư ảnh xuất hiện trên bệ đá.",
      "suggest": "Sau đó hai chân hắn hơi co lại, lập tức hóa thành một bóng người xuất hiện trên bệ đá.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên bầu trời ngọc đài chỗ, Man Quỷ Tông Chưởng môn gặp tình hình này, trên mặt nở một nụ cười.",
      "dich": "Trên ngọc đài, chưởng môn Man Quỷ Tông thấy vậy thì mỉm cười.",
      "suggest": "Trên bầu trời ngọc đài, Chưởng môn Man Quỷ Tông thấy một màn như vậy, trên mặt nở một nụ cười.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hầu như đồng thời, Liễu Minh cũng cười nhạt một tiếng.",
      "dich": "Cơ hồ đồng thời, Liễu Minh cũng cười nhạt một tiếng.",
      "suggest": "Hầu như đồng thời, Liễu Minh cũng cười nhạt một tiếng.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          45,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta muốn khiêu chiến bài danh thứ năm thiết sư huynh.\"",
      "dich": "\"Ta muốn khiêu chiến Thiết sư huynh bài danh thứ năm\"",
      "suggest": "\"Ta muốn khiêu chiến bài danh thứ năm của Thiết sư huynh.\"",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          46,
          0.98
        ],
        [
          48,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng ánh mắt hướng phía trước nhất mấy cán phiên dưới cờ quét qua về sau, lạnh lùng nói ra.",
      "dich": "Ánh mắt Cao Trùng nhìn về phía năm người ngồi đầu, lạnh lùng nói.",
      "suggest": "Ánh mắt Cao Trùng nhìn lướt qua đám phiên đấu phía trước, sau đó lạnh lùng nói.",
      "similarity": [
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          40,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.98
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi muốn khiêu chiến ta, rất tốt, ta cũng muốn nhìn xem trong truyền thuyết Địa Linh Mạch đến cùng có gì chỗ đáng sợ.\"",
      "dich": "\"Ngươi muốn khiêu chiến ta. Rất tốt! Ta cũng muốn nhìn xem đệ tử Địa Linh Mạch trong truyền thuyết có điều gì đáng sợ.\"",
      "suggest": "\"Ngươi muốn khiêu chiến ta, rất tốt, ta cũng muốn xem Địa Linh Mạch trong truyền thuyết có gì đáng sợ.\"",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đứng ở thứ năm cán phiên dưới cờ đệ tử hạch tâm, là một gã đầu đội mộc quan thanh niên, nghe xong lời này, lúc này bất động thanh sắc đứng dậy.",
      "dich": "Thiết sư huynh đứng ở vị trí thứ năm đầu đội mộc quan, thấy Cao Trùng muốn khiêu chiến mình thì lập tức đứng dậy.",
      "suggest": "Ngồi ở vị trí thứ năm trong đám đệ tử đứng đầu, là một thanh niên mặc áo giáp màu xanh lục, nghe xong lời này, sắc mặt lúc này mới bất động.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thân là Thái Âm trên tấm bia Top 5 đệ tử, cùng trước bốn Dương Càn bốn người bình thường, thủy chung không ai dám chính thức khiêu chiến qua đấy.",
      "dich": "Hắn thân là đệ tử đứng trong top năm, phía trước còn có bốn người Dương Càn, trước đó không có ai dám khiêu chiến.",
      "suggest": "Hắn chính là đệ tử đứng trên tấm bia danh dự đứng đầu của Thái Âm, và bốn người Dương Càn trước kia, thủy chung không có ai dám chính thức khiêu chiến qua.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.98
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trương sư đệ, ta nhớ không lầm lời mà nói, thiết giám đứa nhỏ này, tựa hồ là các ngươi Huyền Phù nhất mạch đệ tử kiệt xuất nhất a.",
      "dich": "\"Trương sư đệ, ta nhớ không lầm thì đứa nhỏ Thiết Giám này là đệ tử kiệt xuất nhất Huyền Phù nhất mạch.",
      "suggest": "\"Trương sư đệ, ta nhớ không lầm thì Thiết Giám này là đệ tử kiệt xuất nhất chi các ngươi.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.98
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hắn đối với ngươi những cái kia vẽ bùa công phu không quá cảm thấy hứng thú, một mực tu luyện là Phù Lục cùng kiếm thuật đem kết hợp một loại bí thuật a.\"",
      "dich": "Nhưng hắn đối với công phu vẽ phù lại không có hứng thú, một mực tu luyện Phù Lục cùng kiếm thuật, kết hợp cùng thành một loại bí thuật.\"",
      "suggest": "Tuy nhiên hắn đối với những công phu vẽ bùa kia không có hứng thú, vẫn tu luyện theo Phù Lục và kiếm thuật kết hợp một cách bí thuật.\"",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          52,
          0.99
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn bỗng nhiên mở miệng hỏi một câu.",
      "dich": "Chưởng môn Man Quỷ Tông bỗng nhiên mở miệng nói.",
      "suggest": "Chưởng môn Man Quỷ Tông bỗng nhiên mở miệng hỏi một câu.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.99
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bẩm báo Chưởng môn, thiết giám đứa nhỏ này hoàn toàn chính xác chủ tu chính là năm đó vốn mạch một vị tiền bối lưu lại lục kiếm chi thuật.",
      "dich": "\"Hồi bẩm chưởng môn, đứa nhỏ Thiết Giám này xác thực chủ tu một bộ Lục Kiếm Thuật của một vị tiền bối bản mạch năm đó để lại.",
      "suggest": "\"Bẩm báo Chưởng môn, thiết giám đứa nhỏ này đích xác là thuật Lục Kiếm mà một vị tiền bối trong bổn tông lưu lại năm đó.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.98
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi cũng biết lần trước thi đấu thời điểm, hắn bởi vì vừa tiếp xúc lục kiếm chi thuật không lâu, chẳng qua là khó khăn lắm chênh lệch một gã không thể tiến vào mười thứ hạng đầu liệt kê, hiện tại thời gian dài như vậy đi qua, nghĩ đến sở tu kiếm thuật nên càng thêm bất phàm rồi.\"",
      "dich": "Ngươi cũng biết lần trước hắn vì mới tiếp xúc với Lục Kiếm Thuật không lâu, khó khăn lắm mới có thể liệt vào top mười. Hiện giờ cũng đã trôi qua một thời gian dài, có lẽ cũng đã tu luyện đến một trình độ nhất định.\"",
      "suggest": "Ngươi cũng biết lúc trước khi thi đấu, bởi vì vừa tiếp xúc với thuật lục kiếm, chỉ có một mình hắn không thể nào tiến vào mười thứ hạng đầu tiên, bây giờ thời gian dài như vậy, nghĩ đến việc kiếm thuật của hắn càng thêm bất phàm.\"",
      "similarity": [
        [
          24,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          48,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vị kia lúc trước cùng Liễu Minh đã từng tiếp xúc qua Huyền Phù nhất mạch Trương sư thúc, cười khổ một tiếng trả lời.",
      "dich": "Vị Trương sư thúc của Huyền Phù nhất mạch kia lúc trước Liễu Minh cũng đã tiếp xúc qua, cười khổ một tiếng trả lời.",
      "suggest": "Vị Trương sư thúc kia lúc trước đã từng tiếp xúc với Liễu Minh, cười khổ một tiếng trả lời.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          40,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, đứa nhỏ này vậy mà thật có thể lĩnh ngộ ra lục kiếm chi thuật, có thể thấy được thiên tư cũng thật sự hơn người đấy.",
      "dich": "\"Ân! Đứa nhỏ này có thể lĩnh ngộ được Lục Kiếm Thuật, có thể thấy thiên tư hơn người.",
      "suggest": "\"Ừm, đứa nhỏ này vậy mà lại có thể lĩnh ngộ được thuật lục kiếm, có thể thấy được thiên tư thực sự của nó.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          57,
          0.97
        ],
        [
          58,
          0.96
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đáng tiếc bổn tông cũng không phải là Thiên Nguyệt Tông như vậy lấy kiếm tu vi chủ, không cách nào cho hắn quá nhiều chỉ điểm đấy.\"",
      "dich": "Đáng tiếc, bổn tông cũng không phải là Thiên Nguyệt Tông dùng kiếm làm chủ, không cách nào chỉ điểm cho hắn.\"",
      "suggest": "Đáng tiếc bổn tông cũng không phải là Thiên Nguyệt Tông lấy kiếm tu vi chủ, không thể nào cho hắn quá nhiều chỉ điểm.\"",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.99
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn có chút đáng tiếc nói.",
      "dich": "Chưởng môn Man Quỷ Tông có chút đáng tiếng nói.",
      "suggest": "Chưởng môn Man Quỷ Tông có chút đáng tiếc nói.",
      "similarity": [
        [
          44,
          0.97
        ],
        [
          53,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này chỉ có thể nhìn hắn về sau chính mình tạo hóa nữa.\"",
      "dich": "\"Cái này cũng chỉ có thể dựa vào tạo hóa của hắn.\"",
      "suggest": "\"Điều này chỉ có thể nhìn vào những tạo hóa trước mắt của hắn mà thôi.\"",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          40,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.98
        ],
        [
          66,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trương sư thúc cũng có vài phần bất đắc dĩ bộ dạng.",
      "dich": "Trương sư thúc có vài phần bất đắc dĩ nói.",
      "suggest": "Trương sư thúc cũng có vài phần bất đắc dĩ.",
      "similarity": [
        [
          61,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, trên lôi đài hai người ký sinh tử lệnh, phòng hộ màn sáng mở ra về sau, đại chiến lập tức bộc phát dựng lên.",
      "dich": "Lúc này trên lô đài, hai người kí hạ Sinh Tử Trạng, màn sáng phòng hộ mở ra, đại chiến lập tức bộ phát.",
      "suggest": "Lúc này, trên lôi đài hai người ký sinh tử lệnh, màn sáng phòng hộ màn sáng được mở ra, đại chiến lập tức bùng nổ.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mộc quan thanh niên một tay hướng trong tay áo vừa sờ, lúc này móc ra một cái dài vài tấc màu vàng nhạt mộc kiếm, hướng không trung ném đi, lại giương một tay lên, một đạo màu bạc nhạt Phù Lục bay thật nhanh ra, lóe lên tức thì chui vào mộc kiếm không thấy bóng dáng,",
      "dich": "Thiết Giám ngay lập tức lấy ra một thanh mộc kiếm màu vàng nhạt ném lên không trung, đồng thời giương một tay lên một đạo Phù Lục màu bạc bay ra, lóe lên lập tức chui vào trong mộc kiếm không thấy đâu.",
      "suggest": "Thanh niên mộc quan một tay thò vào trong áo sờ sờ, lúc này lấy ra một cây mộc kiếm màu vàng nhạt dài vài tấc, ném xuống không trung, lại giương một tay lên, một đạo Phù Lục màu bạc nhạt bay thật nhanh ra, lóe lên một cái đã chui vào trong tay mộc kiếm không thấy đâu nữa.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          63,
          0.99
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lập tức kiếm này một tiếng vang lên phát ra, từng miếng màu bạc phù văn từ phía trên hiển hiện mà ra.",
      "dich": "Lập tức kiếm này vang lên một tiếng, thân kiếm hiện ra phù văn màu bạc.",
      "suggest": "Lập tức kiếm này vang lên một tiếng, từng đạo phù văn màu bạc từ phía trên xuất hiện.",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.98
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh niên lại một tay bấm niệm pháp quyết, hướng đối diện Cao Trùng một điểm về sau, mộc kiếm bỗng nhiên một cái mơ hồ, liền thoáng một phát lăng không không thấy bóng dáng.",
      "dich": "Thiết Giám lại bấm niệm pháp quyết, điểm về phía Cao Trùng, mộc kiếm lăng không biến mất không thấy bóng dáng.",
      "suggest": "Thanh niên lại một tay bấm niệm pháp quyết, nhìn về phía Cao Trùng phía đối diện, mộc kiếm bỗng nhiên mơ hồ, sau đó bỗng nhiên mờ mịt không thấy đâu nữa.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.98
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng chỉ cảm thấy trước mặt hư không chấn động cùng một chỗ, cái kia miệng mộc kiếm liền loại quỷ mị thoáng một phát hiển hiện mà ra.",
      "dich": "Cao Trùng chỉ thấy hư không trước mặt chấn động, mộc kiếm quỷ mị xuất hiện trước mặt hắn.",
      "suggest": "Cao Trùng chỉ cảm thấy không khí trước mắt chấn động, miệng mộc kiếm kia lại một lần nữa hiện ra.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          70,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn sững sờ phía dưới, hầu như không cần suy nghĩ tay áo run lên, một mảnh huyết quang một cuốn mà ra.",
      "dich": "Hắn sững sờ, cơ hồ không cẩn nghĩ tay áo vung lên, bắn ra một đạo huyết quang.",
      "suggest": "Hắn sững sờ, hầu như không cần suy nghĩ tay áo run lên, một luồng huyết quang cuốn ra.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.98
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng lúc này, mộc quan thanh niên cũng đã ở phía xa nói lẩm bẩm đứng lên.",
      "dich": "Nhưng đúng lúc này, Thiết Giám ở xa cũng lẩm bẩm.",
      "suggest": "Nhưng lúc này, thanh niên mộc quan cũng đã ở phía xa nói lẩm bẩm.",
      "similarity": [
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          68,
          0.98
        ],
        [
          71,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"XÌ... Rồi\" một tiếng, huyết quang cuốn quá chỗ, mộc kiếm lại một cái mơ hồ quỷ dị không thấy.",
      "dich": "\"Xì...lạp!\" Huyết quang cuốn về phía mộc kiếm nhưng mộc kiếm lại biến mất không thấy đâu.",
      "suggest": "\"Xì ...\", một tiếng máu tươi cuốn ra, mộc kiếm lại một cái mờ mịt quỷ dị không thấy đâu nữa.",
      "similarity": [
        [
          63,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đón lấy, Cao Trùng bốn phương tám hướng chỗ thoáng một phát hiện ra hơn mười miệng độc nhất vô nhị mộc kiếm, ngân quang lóe lên về sau, liền phát ra \"Xùy xùy\" tiếng xé gió xoáy lên mảng lớn rét lạnh kiếm quang, thẳng đến trung tâm ra một cuốn mà đến.",
      "dich": "Tiếp đó, bốn phương tám hướng xung quanh Cao Trùng xuất hiện hơn mười thanh mộc kiếm. Ngân quang lóe lên, tiếng xé gió vang lên rét lạnh đồng loạt đâm về phía trung tâm.",
      "suggest": "Tiếp đó, bốn phương tám hướng Cao Trùng phát hiện ra hơn mười miệng mộc kiếm độc nhất vô nhị, ánh sáng màu bạc lóe lên, sau đó liền phát ra tiếng xé gió 'xuy xuy', một luồng kiếm quang lạnh lẽo cuốn tới trung tâm thanh kiếm.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dường như sau một khắc, liền đem Cao Trùng thoáng một phát chém thành rồi thịt vụn!",
      "dich": "Phảng phất muốn chém Cao Trùng thành thịt vụn.",
      "suggest": "Dường như sau một khắc, Cao Trùng đã chém vụn đôi đũa thần của Cao Trùng!",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh thế kinh người cực kỳ.",
      "dich": "Thanh thế vô cùng kinh người.",
      "suggest": "Thanh thế kinh người như thần.",
      "similarity": [
        [
          72,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dưới lôi đài lúc nãy quan sát một đám Man Quỷ Tông đệ tử gặp tình hình này, không tự chủ được đồng thời kinh hô lối ra.",
      "dich": "Dưới lôi đài đệ tử Man Quỷ Tông thấy diễn biến trận tỉ thí không tự chủ được đồng thời kinh hô.",
      "suggest": "Đám đệ tử Man Quỷ Tông dưới đài cao thấy một màn như vậy không tự chủ được mà đồng loạt kinh hô.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          73,
          0.98
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mục Minh Châu càng là \"Bá\" thoáng một phát, sắc mặt trở nên tái nhợt vô cùng đứng lên.",
      "dich": "Sắc mặt Mục Minh Châu càng thêm tái nhợt.",
      "suggest": "Mục Minh Châu lại càng \"bá\" thêm một cái, sắc mặt trở nên tái nhợt vô cùng.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          77,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phá cho ta \"",
      "dich": "\"Phá cho ta.\"",
      "suggest": "\"Bá cho ta!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tại chói mắt trong kiếm quang lại truyền ra một cái thanh âm lạnh lùng, một thân trầm đục về sau, một đạo màu đỏ như máu khí hoàn vậy mà từ đó từ nhỏ biến thành lớn điên cuồng phát ra cuốn ra.",
      "dich": "Trong kiếm quang chói mắt truyền ra một giọng nói lạnh lẽo, một đạo khí hoàn đỏ như máu từ nhỏ biến lớn điên cuồng tản ra xung quanh.",
      "suggest": "Trong ánh sáng chói mắt lại truyền ra một giọng nói lạnh lùng, một thân trầm đục, sau đó một dòng khí màu đỏ như máu bỗng nhiên từ trong đó chui ra, cuồn cuộn phát ra từng hồi cuồng phong.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          76,
          0.98
        ],
        [
          77,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những cái kia nhìn như sắc bén cực kỳ kiếm quang chém đến huyết sắc khí hoàn bên trên về sau, vậy mà dường như gặp Tinh Cương giống như nhao nhao bắn ra mà mở, lại bị huyết khí đột nhiên một cái ngược lại cuốn quá đi, lộn xộn liền lộn xộn bị áp nghiền nát mà diệt.",
      "dich": "Những kiếm quang kia nhìn như rất sắc bén nhưng chém lên khí hoàn màu đỏ thì giống như gặp phải thép tinh, nhao nhao bay ngược ra sau, lại bị huyết khí đột nhiên đánh lên, lại quay vòng trên không rồi vỡ tan nát.",
      "suggest": "Những thanh kiếm quang nhìn cực kỳ sắc bén chém lên trên mặt khí hoàn huyết sắc kia, sau khi giống như gặp Tinh Cương ào ào bắn ra, lộn xộn liền bị nghiền nát tan tành.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.98
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng.",
      "dich": "\"Phanh\" một tiếng.",
      "suggest": "\"Bịch!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cao Trùng tại huyết khí một người trong bước dài ra, một cái cánh tay một cái mơ hồ, liền một chút từ những cái kia nghiền nát trong kiếm quang cầm ra rồi một cái dài vài tấc nhạt kiếm nhỏ màu bạc.",
      "dich": "Huyết khí của Cao Trùng phóng thích ra giống như một cánh tay nghiền nát kiếm quang, rồi bắt lấy thanh kiếm nhỏ màu bạc dài vài tấc.",
      "suggest": "Cao Trùng từ trong máu đi ra, một cánh tay mơ hồ, sau đó một chút từ trong những thanh kiếm bị nghiền nát kia lấy ra một thanh kiếm nhỏ màu bạc dài vài tấc.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.97
        ],
        [
          79,
          0.98
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xa xa mộc quan thanh niên gặp tình hình này, đờ đẫn thần sắc không còn sót lại chút gì, ngược lại dưới sự kinh hãi hai tay liên tục bấm niệm pháp quyết không thôi.",
      "dich": "Thiết Giám ở xa thấy vậy thần sắc đờ đẫn, ngược lại dưới sự kinh hãi, hai tay liên tục bấm niệm pháp quyết.",
      "suggest": "Thanh niên mộc quan ở đằng xa thấy tràng cảnh trước mắt, thần sắc đờ đẫn không còn chút gì, trái lại còn dưới sự kinh hãi liên tục bấm niệm pháp quyết không ngừng.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.99
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kiếm nhỏ màu bạc lập tức con rắn nhỏ giống như nơi tay bàn tay dốc sức liều mạng vặn vẹo giằng co, dường như sau một khắc muốn rời tay bay đi bình thường.",
      "dich": "Kiếm nhỏ màu bạc giống như con rắn nhỏ giãy dụa muốn bỏ chạy.",
      "suggest": "Con rắn màu bạc to bằng nắm tay vội vàng vặn vẹo, dường như sau một khắc đã muốn rời tay đi bình thường.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.97
        ],
        [
          69,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng thấy vậy, lại lộ ra một tia khinh thường thần sắc, hai tay hợp lại đột nhiên nhất chà xát.",
      "dich": "Cao Trùng thấy vậy thì nét mặt lộ ra một sự khinh thường, hai tay hợp lại đột nhiên chà xát.",
      "suggest": "Cao Trùng thấy vậy, trên mặt lộ ra vẻ khinh thường, hai tay đột nhiên nắm chặt lại.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          82,
          0.99
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại huyết khí chấn động xuống, nhạt kiếm nhỏ màu bạc lúc này hào quang thu vào, một lần nữa biến thành cái kia ăn lạt màu vàng mộc kiếm.",
      "dich": "Huyết khí chấn động, kiếm nhỏ màu vàng nhạt thu hào quang lại, một lần nữa hóa thành một thanh mộc kiếm.",
      "suggest": "Huyết khí chấn động, thanh nhạt kiếm nhỏ màu bạc lúc này hào quang thu vào, một lần nữa biến thành một thanh mộc kiếm màu vàng.",
      "similarity": [
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.95
        ],
        [
          83,
          0.99
        ],
        [
          84,
          0.95
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, mộc quan thanh niên lại sắc mặt trắng nhợt về sau, bỗng nhiên há mồm phun ra rồi một đoàn máu huyết đến, toàn bộ người trở nên uể oải không phấn chấn đứng lên.",
      "dich": "Cùng lúc đó sắc mặt Thiết Giám trắng nhợt, bỗng nhiên há mồm phun ra một đoàn tinh huyết, cố gắng lắm hắn mới đứng vững được.",
      "suggest": "Cùng lúc đó, sắc mặt thanh niên mộc quan trắng bệch ra, sau đó bỗng nhiên há miệng phun ra một dòng máu tươi, toàn thân hắn trở nên uể oải không phấn chấn.",
      "similarity": [
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          76,
          0.97
        ],
        [
          77,
          0.97
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.98
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng cười lạnh một tiếng, cầm trong tay mộc kiếm sau đó ném đi, liền thẳng đến đối diện đi tới.",
      "dich": "Cao Trùng cười lạnh một tiếng, cầm mộc kiếm trong tay ném trả cho đối phương, rồi đi thẳng tới đối diện.",
      "suggest": "Cao Trùng cười lạnh một tiếng, ném thanh mộc kiếm trong tay đi, hướng thẳng tới đối diện.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta nhận thua \"",
      "dich": "\"Ta nhận thua!\"",
      "suggest": "\"Ta nhận thua!\"",
      "similarity": [
        [
          86,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây, mộc quan thanh niên không đợi Cao Trùng thực đi tới, liền vội vàng cười khổ một tiếng nhận thua đứng lên.",
      "dich": "Lúc này, Thiết Giám thấy Cao Trùng đi tới, vội vàng nhận thua.",
      "suggest": "Lúc này, thanh niên mộc quan không đợi Cao Trùng đi tới, vội vàng cười khổ một tiếng nhận thua.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          73,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          87,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà hai người toàn bộ giao thủ quá trình, thoạt nhìn mới bất quá là chuyện trong nháy mắt tình.",
      "dich": "Mà quá trình hai người giao thủ bất quả cũng chỉ mới diễn ra trong nháy mắt.",
      "suggest": "Mà toàn bộ quá trình hai người giao thủ, thoạt nhìn chỉ là chuyện trong nháy mắt.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lôi đài phụ cận tất cả mọi người, tự nhiên lại lần nữa nhìn cứng họng đứng lên.",
      "dich": "Những người đứng quanh lôi đài tự nhiên cứng họng.",
      "suggest": "Tất cả mọi người ở xung quanh Lôi đài đương nhiên lại cứng họng nhìn chằm chằm vào nó.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          82,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh gặp tình hình này, đồng tử cũng không khỏi có chút co rụt lại.",
      "dich": "Liễu Minh thấy vậy đồng tử cũng ro rút lại.",
      "suggest": "Liễu Minh thấy thế, con ngươi cũng không khỏi co rụt lại.",
      "similarity": [
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chưởng môn sư huynh!",
      "dich": "\"Chưởng môn sư huynh!",
      "suggest": "\"Chưởng môn sư huynh!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tuy rằng rất nhạt, nhưng đích thật là Linh Sư mới có thể nắm giữ cương khí không giả!",
      "dich": "Tuy rất nhạt nhưng cương khí chỉ có Linh Sư mới có thể nắm giữ không phải là giả!",
      "suggest": "Tuy rất nhạt, nhưng đích xác chỉ có Linh Sư mới có khả năng nắm giữ cương khí!",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          79,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng đứa nhỏ này là như thế nào làm được việc này hay sao?\"",
      "dich": "Đứa nhỏ Cao Trùng này tại sao lại có thể làm được việc này?\"",
      "suggest": "Đứa nhỏ Cao Trùng này có thể làm được việc này hay sao?\"",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trương sư thúc chứng kiến chính mình nhất mạch đệ tử như vậy dễ dàng bị đánh bại, biểu hiện trên mặt sớm đã đọng lại, sau nửa ngày về sau, mới thoáng một phát tỉnh ngộ lại vội vàng hỏi.",
      "dich": "Trương sư thúc thấy đệ tử nhất mạch của mình dễ dàng bị đánh bại như vậy thì sắc mặt cứng lại. Nửa ngày sau mới tỉnh ngộ, vội vàng khỏi.",
      "suggest": "Trương sư thúc chứng kiến đệ tử chi mình dễ dàng bị đánh bại như vậy, biểu hiện trên mặt sớm đã đọng lại, sau nửa ngày, mới chợt nhận ra, vội vàng hỏi.",
      "similarity": [
        [
          80,
          0.96
        ],
        [
          82,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, cái kia huyết khí trong đồ vật, đích thật là Chưởng môn sư đệ am hiểu nhất Huyết Cương Chi Khí a.",
      "dich": "\"Đúng vậy! Huyết khí kia chính là Huyết Cương Khí mà chưởng môn sư đệ am hiểu nhất.",
      "suggest": "\"Đúng vậy, vật màu máu kia đích xác là Huyết Cương Chi Khí am hiểu nhất a.",
      "similarity": [
        [
          58,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao Trùng còn không có tiến giai Linh Sư, trong cơ thể Chân Nguyên hay vẫn là trạng thái khí, là như thế nào ngưng sát thành cương đấy!\"",
      "dich": "Cao Trùng còn không có tiến giai Linh Sư, trong có thể Chân nguyên vẫn còn ở trạng thái khí, như thế nào có thể ngưng sát thành cương.\"",
      "suggest": "Cao Trùng còn không có tiến giai Linh Sư, Chân Nguyên trong cơ thể vẫn còn ở trạng thái khí, như thế nào ngưng sát thành cương?\"",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Luyện Thi nhất mạch Hoàng sư huynh, hít sâu một hơi về sau, cũng hỏi.",
      "dich": "Hoàng sư huynh của Luyện Thi nhất mạch cũng hít sâu một hơi hỏi.",
      "suggest": "Hoàng sư huynh của chi Luyện Thi, hít sâu một hơi, sau đó cũng hỏi.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          84,
          0.95
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền các mặt khác Linh Sư, trên mặt tự nhiên là đồng dạng vẻ khiếp sợ.",
      "dich": "Khuê Như Tuyền cùng các vị Linh Sư khác cũng có sự khiếp sợ.",
      "suggest": "Những Linh Sư khác của Khuê Như Tuyền, trên mặt đương nhiên cũng lộ vẻ khiếp sợ.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          73,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          82,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mấy vị sư đệ không cần quá giật mình!",
      "dich": "\"Mấy vị sư đệ không cần quá giật mình!",
      "suggest": "\"Mấy vị sư đệ không cần quá giật mình!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cao Trùng sở dĩ có thể làm được việc này, là vì lần trước Ngạn sư thúc tự mình bái kiến đứa nhỏ này về sau, cũng ban cho hắn một giọt yêu Giao linh huyết.\"",
      "dich": "Cao Trùng sở dĩ có thể làm được việc này là vì lần trước đứa nhỏ này tự mình bái kiến Ngạn sư thúc, sau đó Ngạn sư thúc ban thưởng cho hắn một giọt linh huyết Yêu Giao.\"",
      "suggest": "Cao Trùng sở dĩ có thể làm được việc này là vì lần trước Ngạn sư thúc đích thân gặp đứa nhỏ này, đã ban cho hắn một giọt máu Yêu Giao.\"",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          64,
          0.95
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          73,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          77,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn điềm tĩnh trả lời.",
      "dich": "Chưởng môn Man Quỷ Tông không chút hoang mang trả lời.",
      "suggest": "Chưởng môn Man Quỷ Tông điềm tĩnh trả lời.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Yêu Giao linh huyết\" họ Lôi đại hán nghe vậy, không khỏi càng lại càng hoảng sợ.",
      "dich": "\"Linh huyết Yêu Giao.\" Lôi sư thúc nghe vậy, không khỏi giật mình.",
      "suggest": "Đại hán họ Lôi nghe vậy, không khỏi càng thêm hoảng sợ.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy, lúc trước Ngạn sư thúc tuy rằng không có thể chém giết đầu kia Thông Linh Xích Giao, nhưng cuối cùng cũng không phải tay không mà về, mà là đã nhận được vài giọt yêu Giao máu huyết đấy.\"",
      "dich": "\"Đúng vậy. Lúc trước Ngạn sư thúc tuy không thể chém giết được đầu Thông Linh Xích Giao kia, nhưng cũng không có tay không trở về, mà đoạt được vì giọt tinh huyết của nó.\"",
      "suggest": "\"Đúng vậy, Ngạn sư thúc mặc dù không thể chém giết con Linh Giao kia, nhưng cuối cùng cũng không phải tay không mà về mà là đã nhận được vài giọt máu máu.\"",
      "similarity": [
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          77,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          82,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn ung dung nói.",
      "dich": "Chưởng môn Man Quỷ Tông ung dung nói.",
      "suggest": "Chưởng môn Man Quỷ Tông ung dung nói.",
      "similarity": [],
      "approved": true
    }
  ]
}