{
  "currentLine": 109,
  "next": {
    "id": 99,
    "title": "Chương 99 : Tân khiêu chiến"
  },
  "title": {
    "convert": "Chương 98 : Phù Giáp",
    "dich": "Chương 98 : Phù Giáp"
  },
  "previous": {
    "id": 97,
    "title": "Chương 97 : Xích Diễm Châu và Huyết Tủy Đan"
  },
  "currentWorkingLine": 110,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "\"Nếu như nhị vị sư huynh đều cho ngươi ban thưởng rồi, ta đây cái làm sư phó càng sẽ không cho ngươi thất vọng đấy.",
      "dich": "\"Hai vị sư huynh đều đã ban thưởng cho ngươi, ta làm sư phụ càng không khiến cho ngươi thất vọng.",
      "suggest": "\"Nếu hai vị sư huynh đều cho ngươi thưởng, ta đây làm sư phó sẽ không khiến ngươi thất vọng.",
      "similarity": [
        [
          0,
          0.97
        ],
        [
          1,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta đây có một cái năm đó đã dùng qua Phù Khí, tặng cho ngươi làm bảo vệ tính mạng chi dụng a.\"",
      "dich": "Ta có một kiện Phù Khí năm đó đã dùng qua, nay tặng cho ngươi để bảo vệ tính mạng của mình.\"",
      "suggest": "Ta đây có một Phù Khí dùng để bảo vệ tính mạng, cho ngươi sử dụng làm bảo vệ tính mạng.\"",
      "similarity": [
        [
          1,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô thấy vậy, lộ ra hài lòng thần sắc, lo nghĩ về sau, cũng từ trong tay áo móc ra một kiện màu vàng nhạt thứ đồ vật, cười đưa cho Liễu Minh.",
      "dich": "Chung đạo cô thấy vậy, lộ ra thần sắc thỏa mãn, không cần suy nghĩ, lấy từ trong tay áo ra một kiện Phù Khí màu vàng nhạt đưa cho Liễu Minh.",
      "suggest": "Đạo cô họ Chung thấy vậy, trên mặt lộ vẻ hài lòng, lo lắng một lát cũng móc từ trong tay áo ra một món đồ vật màu vàng nhạt, đưa cho Liễu Minh.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ sư phó, ồ, đây là...\"",
      "dich": "\"Đa tạ sư phụ. Ồ, đây là...\"",
      "suggest": "\"Đa tạ sư phó, ồ, đây là ...\"",
      "similarity": [
        [
          3,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh vừa tiếp xúc với qua vật ấy, cẩn thận hơi đánh giá về sau, không khỏi có vài phần ngạc nhiên đứng lên.",
      "dich": "Liễu Minh vừa mới cầm kiện Phù Khí, cẩn thận đánh giá, không khỏi có vài phần ngạc nhiên.",
      "suggest": "Liễu Minh vừa tiếp xúc với vật ấy, cẩn thận đánh giá một chút, sau đó không khỏi có vài phần ngạc nhiên.",
      "similarity": [
        [
          4,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này cái gọi là Phù Khí, rõ ràng là một kiện dùng từng đám cây màu vàng thẻ tre biên chế mà thành đơn giản nội giáp, toàn thân chỉ dùng để nào đó không biết tên tơ bạc mặc dệt mà thành.",
      "dich": "Kiện Phù Khí này dùng thẻ tre màu vàng luyện chế thành một nội giáp đơn giản. Toàn thân chỉ dùng một loại tơ bạc không biết tên xuyên đeo mà thành.",
      "suggest": "Phù Khí này, rõ ràng là một kiện nội giáp màu vàng do từng đám cây thẻ tre biên chế thành, toàn thân chỉ dùng để may một bộ nội giáp màu vàng mà thôi, toàn thân chỉ dùng để may một bộ tơ bạc nào đó mà thôi.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mỗi một cây cây thăm bằng trúc mặt ngoài tức thì minh ấn rậm rạp chằng chịt ngũ sắc Linh văn, chẳng qua là màu sắc ảm đạm mơ hồ cực kỳ, không cẩn thận quan sát hạ đều không thể phát hiện.",
      "dich": "Mặt ngoài mỗi một thẻ tre đều có minh ấn lên rất nhiều Linh Vân (hoa văn) ngũ sắc. Chỉ là màu sắc của nó vô cùng ảm đạm, nếu không quan sát kỹ thì không thể nào phát hiện ra.",
      "suggest": "Mỗi một cây trúc được chạm khắc trên thân trúc đều khắc nổi linh văn màu xanh biếc, chỉ có điều màu sắc chúng mang lại rất ảm đạm mơ hồ, nếu không cẩn thận quan sát cũng không thể phát hiện ra.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.98
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư muội, ngươi như thế nào đem cái này Phù Giáp lấy ra rồi.",
      "dich": "\"Sư muội, muội vậy mà lấy ra Phù Giáp này?",
      "suggest": "\"Sư muội, ngươi lấy ra cái Phù Giáp này thế nào?",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vật ấy năm đó có từng kinh đã cứu ngươi mấy lần tính mạng đấy.\"",
      "dich": "Vật này năm đó đã từng cứu muội mấy lần đấy!\"",
      "suggest": "Năm đó vật ấy có kinh nghiệm mấy lần cứu ngươi đấy.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chu Xích vừa nhìn rõ ràng cái này nội giáp, không khỏi sắc mặt hơi đổi.",
      "dich": "Chu Xích nhìn rõ nội giáp. Sắc mặt hơi đổi.",
      "suggest": "Chu Xích vừa nhìn rõ ràng kiện nội giáp này, sắc mặt không khỏi hơi đổi.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          4,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền cũng có một chút ngạc nhiên.",
      "dich": "Khuê Như Tuyền cũng ngạc nhiên.",
      "suggest": "Khuê Như Tuyền cũng có chút ngạc nhiên.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          10,
          0.98
        ],
        [
          20,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vật này chỉ có thể ngăn cản Linh Đồ cấp công kích, cũng chẳng qua là năm đó mới có thể có dùng đấy, đối với hiện tại ta đây mà nói nhưng là gân gà rồi.",
      "dich": "\"Vật này chỉ có thể ngăn cản công kích của tu luyện giả Linh Đồ, cũng chỉ có năm đó mới dùng được. Hiện tại đối với muội cũng chỉ là đồ thừa.",
      "suggest": "\"Vật này có thể ngăn cản công kích của Linh Đồ cấp thấp, cũng chỉ là năm đó mới có thể sử dụng, đối với hiện tại của ta chỉ là gân gà mà thôi.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          11,
          0.98
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huống hồ thứ này đã từng bị người nặng tổn hại qua, tuy rằng trải qua chữa trị, cũng nhiều lắm là chỉ có thể lại ngăn cản hai ba lần công kích liền triệt để hủy hoại rồi.",
      "dich": "Huống chi thứ này đã từng bị người khác làm tổn tại. Tuy đã chưa trị qua nhưng nhiều lắm cũng chỉ có thể ngăn cản được hai ba lần công kích là bị hủy hoại hoàn toàn.",
      "suggest": "Huống hồ thứ này đã từng bị người khác tổn thương, mặc dù đã trải qua chữa trị, nhưng cũng chỉ có thể ngăn cản hai ba lần công kích trở lại là hoàn toàn tan vỡ.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rồi hãy nói ta bình thường căn bản không mặc nó đấy, không bằng ban cho Thông Thiên phòng thân chi dụng rồi.\"",
      "dich": "Lại nói về sau muội cũng không dùng đến nó. Không bằng ban cho Thông Thiên làm vật phòng thân.\"",
      "suggest": "Rồi hãy nói ta bình thường căn bản không mặc nó, chẳng bằng ban cho Thông Thiên phòng thân của ta một công dụng khác.\"",
      "similarity": [
        [
          0,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô cũng không quá để ý nói.",
      "dich": "Đạo cô họ Chung cũng không quá để tâm nói.",
      "suggest": "Đạo cô họ Chung cũng không quá để tâm nói.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích hai người nghe đến mấy cái này lời nói, cảm thấy có vài phần đạo lý, cũng liền không nói thêm gì nữa rồi.",
      "dich": "Hai người Chu Xích nghe vậy, cũng thấy có vài phần đạo lý, không nói gì thêm nữa.",
      "suggest": "Hai người Chu Xích nghe đến những lời này, cảm thấy có vài phần đạo lý, liền không nói thêm gì nữa.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.99
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh giờ mới hiểu được nói trúng áo giáp tác dụng, tự nhiên đại hỉ lần nữa cảm ơn về sau, mới đưa kia thu vào.",
      "dich": "Lúc này Liễu Minh mới hiểu được tác dụng của kiện Phù Giáp này, tự nhiên vui mừng cám ơn sư tôn rồi mới thu lại.",
      "suggest": "Liễu Minh giờ mới hiểu được tác dụng của áo giáp, đương nhiên cực kỳ vui mừng, sau khi cảm ơn lần nữa mới thu lại áo giáp.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bạch sư điệt, ta đưa cho ngươi ba miếng Xích Diễm Châu, mỗi một cái đều tương đương với cấp thấp Linh Khí một kích toàn lực, cho nên tại trong tông thi đấu thời điểm là không cho phép sử dụng.",
      "dich": "\"Bạch sư điệt, ba khỏa Xích Diễm Châu ta cho sư điệt, mỗi một khỏa đều tương đương với một kích toàn lực của một kiện Linh Khí cấp thấp. Cho nên đại bỉ trong tông không được phép sử dụng.",
      "suggest": "\"Bạch sư điệt, ta đưa cho ngươi ba miếng Xích Diễm Châu, mỗi một cái đều tương đương với một kích toàn lực của Linh Khí cấp thấp, cho nên trong lúc thi đấu trong tông không cho phép sử dụng.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.98
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá nếu như ngươi tham ngộ thêm sinh tử thí luyện thời điểm, dĩ nhiên là không có này hạn chế.\"",
      "dich": "Nhưng nếu sư điệt có thể tham gia sinh tử thí luyện thì việc này không có hạn chế.\"",
      "suggest": "Tuy nhiên khi ngươi tham gia thí luyện sinh tử lần nữa, đương nhiên sẽ không có hạn chế này rồi.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền nhớ tới và vân vân lại dặn dò một câu.",
      "dich": "Khuê Như Tuyền nhớ ra cái gì đó, lên tiếng dặn dò một câu.",
      "suggest": "Khuê Như Tuyền nhớ tới, vân vân dặn dò một câu.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh tự nhiên lý giải liên tục gật đầu đồng ý.",
      "dich": "Liễu Minh tự nhiên hiểu được, liên tục gật đầu đồng ý.",
      "suggest": "Liễu Minh đương nhiên lý giải liên tục mấy lần, gật đầu đồng ý.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.98
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía dưới thời gian, họ Chung đạo cô ba người lại động viên Liễu Minh vài câu về sau, khiến cho kia trở về nghỉ ngơi thật tốt, dùng ứng đối ngày mai tỷ thí.",
      "dich": "Thời gian tiếp theo, ba người Chung đạo cô động viên Liễu Minh vài câu, rồi để cho hắn trở về nghỉ ngơi cho thật tốt, chuẩn bị cho đợt khiêu chiến ngày mai.",
      "suggest": "Thời gian tiếp theo, ba người họ Chung, đạo cô và Liễu Minh lại động viên nhau vài câu, sau đó mới đưa hắn về nghỉ ngơi thật tốt, chuẩn bị sẵn sàng cho ngày mai tỷ thí.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          11,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.99
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy Liễu Minh hướng ba người thi lễ về sau, liền thối lui ra khỏi đại điện, đáp mây bay bay lên không hướng dưới núi bay thật nhanh đi.",
      "dich": "Liễu Minh thi lễ với ba người, rời khỏi đại sảnh, thi triển Đằng Không Thuật trở về tiểu viện của mình.",
      "suggest": "Vì vậy Liễu Minh thi lễ với ba người, sau đó liền thối lui ra khỏi đại điện, cưỡi mây bay thật nhanh về phía dưới núi.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.98
        ],
        [
          22,
          0.98
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          32,
          0.96
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thật sự là không nghĩ tới, Thông Thiên đứa nhỏ này vậy mà cũng có thể tiến vào mười thứ hạng đầu bài danh.",
      "dich": "\"Thật không ngờ được đứa nhỏ Thông Thiên lại có thể lọt vào top mười đệ tử hạch tâm.",
      "suggest": "\"Thật sự là không nghĩ tới đứa nhỏ Thông Thiên này lại có thể lọt vào mười thứ hạng đầu tiên.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.98
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          32,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ra lúc này đây, chúng ta nhất mạch thật sự có rất lớn hy vọng trở mình rồi.\"",
      "dich": "Xem ra nhất mạch chúng ta có hi vọng rất lớn xoay chuyển tình thế.\"",
      "suggest": "Xem ra lúc này, chúng ta thật sự có rất nhiều hy vọng trở mình rồi.\"",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          36,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền nhất đẳng Liễu Minh đi ra đại điện về sau, khẽ thở dài một cái nói.",
      "dich": "Khuê Như Tuyền thấy Liễu Minh đã rời đi, khẽ thở dài một câu.",
      "suggest": "Khuê Như Tuyền đợi Liễu Minh đi ra khỏi đại điện, khẽ thở dài một tiếng nói.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          2,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.99
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.98
        ],
        [
          34,
          0.96
        ],
        [
          38,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy a, Bạch sư điệt biểu hiện xác thực lớn ra đoán trước bên ngoài đấy.",
      "dich": "\"Đúng vậy. Biểu hiện của Bạch sư điệt hoàn toàn vượt qua dự đoán của chúng ta.",
      "suggest": "\"Đúng vậy, biểu hiện của Bạch sư điệt quả thực rất lớn, có thể dự đoán được phía ngoài.",
      "similarity": [
        [
          1,
          0.95
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          28,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc trước chúng ta đối với kia quá mức không để mắt đến một ít, hiện tại do Chung sư muội đem thu làm đệ tử thân truyền, chúng ta lại lại lần nữa trọng thưởng cho một phen, nghĩ đến dù cho trước kia âm thầm có chút oán khí, hiện tại nên cũng tan thành mây khói.",
      "dich": "Lúc trước chúng ta đối với nó cũng không có coi trọng, hiện tại Chung sư muội thu Bạch sư điệt làm đệ tử thân truyền, chúng ta lại trọng thưởng một phen. Chắc hẳn Bạch sư điệt cũng không có oán khí với chúng ta.",
      "suggest": "Lúc trước chúng ta không để ý lắm đến những việc đó, bây giờ được Chung sư muội thu làm đệ tử thân truyền, chúng ta lại lần nữa trọng thưởng cho một phen, nghĩ đến dù cho trước kia có chút oán khí, bây giờ cũng tan biến như mây khói.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          27,
          0.98
        ],
        [
          31,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như vậy lời mà nói, chỉ cần ngày mai khiêu chiến hắn vẫn đang có thể bảo trì mười thứ hạng đầu bài danh, Thạch sư điệt cũng có thể khiêu chiến thành công lời mà nói, chúng ta nhất mạch khẳng định có thể lấy được không sai thành tích, không cần lại tại thi đấu trong điếm để.\"",
      "dich": "Như vậy, chỉ cần ngày mai Bạch sư điệt có thể bảo trì được bài danh của mình trong top mười, Thạch sư điệt cũng khiêu chiến thành công, nhất mạch chúng ta khẳng định có được thành tích không tệ, cũng sẽ không xếp cuối trong đại bỉ lần này.\"",
      "suggest": "Như vậy chỉ cần ngày mai khiêu chiến hắn vẫn có thể bảo trì mười thứ hạng đầu bài danh, Thạch sư điệt cũng có thể thành công khiêu chiến, chỉ cần ở lại chi của chúng ta thì nhất mạch chúng ta nhất định sẽ có được thành tích không sai, không cần phải ở lại trong điếm thi đấu.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.99
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cũng mỉm cười nói.",
      "dich": "Chu Xích mỉm cười nói.",
      "suggest": "Chu Xích cũng mỉm cười nói.",
      "similarity": [
        [
          29,
          0.99
        ],
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô nghe vậy, nhẹ nhàng cười cười cũng không tiếp lời cái gì.",
      "dich": "Chung đạo cô nghe vậy cũng chỉ cười nhẹ không tiếp lời.",
      "suggest": "Đạo cô họ Chung nghe vậy, nhẹ nhàng cười cười cũng không tiếp lời gì nữa.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          14,
          0.97
        ],
        [
          20,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          30,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sông mà, ngươi chuẩn bị thế nào, có thể tưởng tượng tốt rồi khiêu chiến đối thủ, có lòng tin ngày mai tiến vào mười thứ hạng đầu sao?\"",
      "dich": "\"Xuyên nhi. Ngươi chuẩn bị đến đâu rồi, đã nghĩ xem khiêu chiến với ai chưa, có lòng tin lọt vào trong top mười hay không?\"",
      "suggest": "\"Sông mà, ngươi chuẩn bị như thế nào, có thể tưởng tượng tốt màn khiêu chiến đối thủ, có lòng tin ngày mai sẽ tiến vào mười thứ hạng đầu sao?\"",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          31,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền lại quay đầu hướng một bên cung kính đứng yên Thạch Xuyên, hỏi một câu.",
      "dich": "Khuê Như Tuyền quay đầu nhìn Thạch Xuyên đang đứng cung kính một bên, hỏi một câu.",
      "suggest": "Khuê Như Tuyền lại quay đầu về phía Thạch Xuyên cung kính hỏi một câu.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          4,
          0.95
        ],
        [
          8,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          32,
          0.99
        ],
        [
          35,
          0.95
        ],
        [
          38,
          0.98
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          45,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư phó yên tâm.",
      "dich": "\"Sư phụ yên tâm.",
      "suggest": "\"Sư phó yên tâm.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ta ngày mai chuẩn bị khiêu chiến bài danh thứ tám vị trí, ta có phục ma liệm cùng phi sọ tuyệt đối không có vấn đề gì cả đấy.\"",
      "dich": "Đệ tử ngày mai chuẩn bị khiêu chiến đệ tử hạch tâm bài danh thứ tám. Đệ tử có Phục Ma Liên cùng đầu lâu kia, tuyệt đối nắm chắc khiêu chiến thành công.\"",
      "suggest": "Ngày mai ta sẽ chọn vị trí đệ nhất trong danh sách, ta có phục ma liệm và phi sọ, tuyệt đối không có vấn đề gì cả.\"",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên không lưỡng lự trả lời.",
      "dich": "Thạch Xuyên không lưỡng lự trả lời.",
      "suggest": "Thạch Xuyên không lưỡng lự trả lời.",
      "similarity": [
        [
          35,
          1
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rất tốt, ngươi như vậy có lòng tin. Ba người chúng ta cũng yên lòng.",
      "dich": "- Rất tốt! Ngươi đã có lòng tin như vậy, ba người chúng ta cũng yên tâm rồi.",
      "suggest": "\"Rất tốt, ngươi nói ra như vậy rất có tự tin. Ba người chúng ta cũng yên tâm rồi.",
      "similarity": [
        [
          36,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá ngày mai còn không biết sẽ có cái gì ẩn giấu thực lực đấy, đệ tử xuất hiện, chính ngươi cũng ngàn vạn không thể lơ là sơ suất rồi.\"",
      "dich": "Nhưng ngày mai có không ít đệ tử che dấu thực lực xuất hiện. Bản thân ngươi cũng không được lơ là sơ xuất.",
      "suggest": "Tuy nhiên ngày mai không biết sẽ có thực lực ẩn giấu nào, đệ tử xuất hiện, chính ngươi cũng ngàn vạn lần không thể lơ là.\"",
      "similarity": [
        [
          6,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          37,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền gật gật đầu, lại cẩn thận dặn dò một câu.",
      "dich": "Khuê Như Tuyền gật đầu, lại cẩn thận dặn dò một câu.",
      "suggest": "Khuê Như Tuyền gật gật đầu, sau đó lại cẩn thận dặn dò một câu.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          38,
          1
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên tự nhiên liên tục gật đầu đồng ý.",
      "dich": "Thạch Xuyên liên tục gật đầu đồng ý.",
      "suggest": "Thạch Xuyên đương nhiên liên tục gật đầu đồng ý.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          35,
          0.95
        ],
        [
          39,
          0.98
        ],
        [
          46,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư huynh cũng vô cùng cẩn thận rồi.",
      "dich": "\"Sư huynh cũng không cần lo lắng.",
      "suggest": "\"Sư huynh cũng vô cùng cẩn thận.",
      "similarity": [
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch sư điệt thực lực vốn là sẽ không yếu, ngày hôm qua không có sử dụng Linh Khí cùng phi sọ liền đơn giản tiến nhập trước hai mươi bài danh, ngày mai tiến vào mười thứ hạng đầu, tự nhiên là không có vấn đề gì cả sự tình.\"",
      "dich": "Thực lực Thạch sư điệt cũng không kém. Ngày hôm qua không có sử dụng Linh Khí cùng đầu lâu đã có thể đơn giản tiến vào top hai mươi. Ngày mai tiến vào top mười tự nhiên không có vấn đề gì cả.\"",
      "suggest": "Thực lực của Thạch sư điệt vốn đã không yếu, ngày hôm qua không sử dụng Linh Khí và phi sọ, chỉ đơn giản tiến nhập hai mươi bài danh, ngày mai tiến nhập mười bài danh, đương nhiên không có vấn đề gì cả.\"",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          12,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích khẽ cười một tiếng nói.",
      "dich": "Chu Xích khẽ cười một tiếng.",
      "suggest": "Chu Xích mỉm cười, nói.",
      "similarity": [
        [
          29,
          0.99
        ],
        [
          42,
          0.98
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đạo này lý ta tự nhiên biết rõ, cũng là sợ vạn nhất mà thôi.",
      "dich": "- Đạo lý này ta tự nhiên biết rõ, ta cũng chỉ sợ vạn nhất mà thôi.",
      "suggest": "\"Đạo lý này ta đương nhiên biết, chỉ sợ vạn nhất mà thôi.",
      "similarity": [
        [
          43,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sông mà, ngươi cũng xuống dưới nghỉ ngơi thật tốt a.\"",
      "dich": "Xuyên nhi, ngươi cũng xuống dưới nghỉ ngơi cho thật tốt đi.\"",
      "suggest": "Sông mà, ngươi cũng xuống nghỉ thật tốt nha.\"",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          44,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền cười khổ một tiếng về sau, lại hướng Thạch Xuyên phân phó một tiếng.",
      "dich": "Khuê Như Tuyền cười khổ một tiếng, lại phân phó Thạch Xuyên đi xuống.",
      "suggest": "Khuê Như Tuyền cười khổ một tiếng, sau đó lại hướng Thạch Xuyên phân phó một tiếng.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.95
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.98
        ],
        [
          34,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          45,
          0.99
        ],
        [
          46,
          0.95
        ],
        [
          49,
          0.98
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên đáp ứng một tiếng về sau, cũng thối lui ra khỏi đại điện.",
      "dich": "Thạch Xuyên ứng tiếng, rồi cũng rời khỏi đại sảnh.",
      "suggest": "Thạch Xuyên đáp ứng một tiếng, sau đó cũng thối lui ra khỏi đại điện.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hiện tại theo chúng ta rồi, ba người các ngươi thấy thế nào ngày mai tỷ thí, không nên gọi biểu hiện ra lời nói, nói chút ít thực chất vài thứ a.",
      "dich": "\"Hiện tại các ngươi đối với đợt khiêu chiến ngày mai thấy thế nào, số đệ tử chưa dốc hết sức cũng không phải là ít.",
      "suggest": "\"Hiện giờ theo chúng ta, ba người các ngươi thấy thế nào ngày mai tỷ thí, trước tiên cứ nói ra những điều thực chất đi.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai ngày trước tỷ thí, các ngươi mặc dù không có lộ diện, nhưng mượn nhờ pháp trận chi lực, nên cũng nhiều nhìn cái đại khái rồi.\"",
      "dich": "Hai ngày tỉ thí vừa qua tuy hai người các ngươi không có lộ diện nhưng cũng mượn nhờ pháp trận mà cũng quan sát được.\"",
      "suggest": "Hai ngày trước tỷ thí, mặc dù các ngươi không lộ diện, nhưng nhờ vào pháp trận mà cũng hiểu rõ đại khái một chút.\"",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.98
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền đợi Thạch Xuyên sau khi rời đi, thần sắc có chút trầm xuống xuống.",
      "dich": "Khuê Như Tuyền đợi Thạch Xuyên rời đi, thần sắc trầm xuống nói.",
      "suggest": "Khuê Như Tuyền đợi Thạch Xuyên đi khuất, sắc mặt có chút trầm xuống.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          20,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          25,
          0.97
        ],
        [
          32,
          0.98
        ],
        [
          38,
          0.97
        ],
        [
          45,
          0.98
        ],
        [
          49,
          0.99
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          59,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu là lời nói thật, cái này cũng khó mà nói rồi.",
      "dich": "\"Nếu như nói thật thì cũng rất khó xác định.",
      "suggest": "\"Nếu là thật, điều này cũng khó nói ra.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          50,
          0.97
        ],
        [
          56,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo mấy lần trước thi đấu đệ tử thực lực mà nói, Bạch sư điệt cùng Thạch Xuyên sư điệt tiến vào mười thứ hạng đầu nên rất có cơ hội, bất quá lần này thi đấu cùng những năm qua có chút bất đồng.",
      "dich": "Dựa theo thực lực đệ tử tham gia đại bỉ mấy lần trước thì Bạch sư điệt và Thạch sư điệt rất có khả năng đều năm trong top mười. Nhưng đại bỉ năm nay lại khác những năm trước.",
      "suggest": "Dựa theo thực lực mấy lần tỷ thí đệ tử, Bạch sư điệt và Thạch Xuyên sư điệt tiến vào mười thứ hạng đầu tiên là rất có cơ hội, tuy nhiên lần này so với lần tỷ thí trước có chút khác biệt.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          33,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng những xuất hiện Địa Linh Mạch, Mộng Yểm Chi Thể, linh Lôi Linh mạch bực này những năm qua khó gặp thiên tài đệ tử, Dương Càn, Phong Thiền, Mẫn Thú các loại đệ tử cũ thực lực nên cũng đều có kinh người tăng trưởng.\"",
      "dich": "Chẳng những xuất hiện Địa Linh Mạch, Mông Yểm Chi Thể, Cửu Lôi Linh Mạch đều mà những đệ tử thiên tài mà những năm qua khó gặp. Dương Càn, Phong Thiền, Mẫn Thú...những đệ tử cũ đều có thực lực kinh người, những năm qua chắc cũng tiến triển không ít.\"",
      "suggest": "Chẳng những xuất hiện Địa Linh Mạch, Mộng Yểm Thể, Linh Lôi Linh Mạch, Linh Lôi Linh Mạch, Thiên Tài Linh Mạch, ... những loại đệ tử cũ có thực lực kinh người như Dương Càn, Phong Thiền, Mẫn Thú cũng đều có sự tăng trưởng kinh người.\"",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          52,
          0.98
        ],
        [
          52,
          0.97
        ],
        [
          55,
          0.95
        ],
        [
          59,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích nghe vậy, thần sắc cũng thoáng một phát ngưng trọng xuống.",
      "dich": "Chu Xích nghe vậy, thần sắc thoáng ngưng trọng.",
      "suggest": "Chu Xích nghe vậy, sắc mặt cũng thoáng trầm xuống.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không riêng như thế, căn cứ ta quan sát, những cái kia không tiến mười thứ hạng đầu trong hàng đệ tử đồng dạng có thật nhiều thực lực không kém tồn tại, chỉ sợ chẳng qua là một mực ở ẩn giấu thực lực, đợi thật lâu ngày mai bỗng nhiên nổi tiếng đấy.",
      "dich": "\"Không riêng gì như thế. Theo như muội quan sát, những đệ tử năm trong top hai mươi cũng có nhiều người có thực lực không kém. Chỉ sợ cũng ẩn dấu không ít, đợi ngày mai bỗng nhiên tỏa sáng.",
      "suggest": "\"Không chỉ như thế, căn cứ theo quan sát của ta, những đệ tử không vượt qua mười thứ hạng đầu kia cũng có thực lực không kém, chỉ sợ chỉ là một mực ẩn giấu thực lực, đợi qua một thời gian dài mới bỗng nhiên nổi tiếng.",
      "similarity": [
        [
          21,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch Xuyên sư điệt còn dễ nói, hắn có Linh Khí cùng phi sọ hộ thân, tiến vào mười thứ hạng đầu nên không có vấn đề quá lớn.",
      "dich": "Thạch Xuyên sư điệt còn dễ nói, hắn có Linh Khí cùng phi sọ hộ thân, khả năng tiến vào top mười rất cao.",
      "suggest": "Thạch Xuyên sư điệt còn dễ nói, hắn có Linh Khí và Phi sọ hộ thân, tiến vào mười thứ hạng đầu tiên nên không có vấn đề gì lớn.",
      "similarity": [
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.95
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.97
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.99
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà Thông Thiên lời nói, nếu là thật sự chỉ có Đại viên mãn Phong Nhận Thuật chiêu thức ấy đoạn, ngày mai chỉ sợ không cách nào bảo trụ bây giờ bài danh.\"",
      "dich": "Nhưng mà Thông Thiên, nếu thật sự chỉ có Phong Nhận Thuật đại viên mãn thì chỉ sợ ngày mai không thể bảo trụ được xếp hạng của mình.\"",
      "suggest": "Nhưng mà Thông Thiên nói, nếu thật sự chỉ có một chiêu thức Đại viên mãn, ngày mai chỉ sợ không có cách nào bảo toàn bài danh.\"",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.99
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô lắc đầu nói.",
      "dich": "Chung đạo cô lắc đầu nói.",
      "suggest": "Đạo cô họ Chung lắc đầu nói.",
      "similarity": [
        [
          57,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ân, cái nhìn của các ngươi cùng ta không sai biệt lắm.",
      "dich": "\"Ừm! Cái nhìn của các ngươi cùng với ta không khác nhau là mấy.",
      "suggest": "\"Ừm, cái nhìn của các ngươi so với ta không khác lắm.",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.98
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá bây giờ môn hạ đệ tử trong trừ hắn ra hai người bên ngoài, hoàn toàn chính xác cũng không có người khác có tiến vào thập đại đệ tử năng lực.",
      "dich": "Nhưng trong hàng đệ tử ngoại từ hai người hắn ra cũng không có người nào khác có năng lực tiến vào trong top mười đệ tử hạch tâm.",
      "suggest": "Tuy nhiên trong đám đệ tử môn hạ bây giờ trừ hai người bọn hắn ra, hoàn toàn không có người nào có năng lực tiến vào hàng đệ tử thập đại đệ tử.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiêu Phong tuy rằng cũng tiến nhập Thái Âm bia thứ hạng, chỉ sợ còn phải lại trải qua vài năm ma luyện mới có này khả năng đấy.\"",
      "dich": "Tiêu Phong tuy cũng lọt vào hàng ngũ đệ tử hạch tâm, nhưng phải trải qua vài năm ma luyện mới có thể có được khả năng này.",
      "suggest": "Tiêu Phong mặc dù cũng tham gia hạng mục xếp hạng Thái Âm bia, chỉ sợ phải trải qua vài năm ma luyện mới có được khả năng này.\"",
      "similarity": [
        [
          23,
          0.97
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.98
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền khẽ thở dài một hơi.",
      "dich": "Khuê Như Tuyền khẽ thở dài nói.",
      "suggest": "Khuê Như Tuyền thở dài một hơi.",
      "similarity": [
        [
          25,
          0.97
        ],
        [
          32,
          0.96
        ],
        [
          38,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          49,
          0.95
        ],
        [
          61,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sư huynh, ngươi tâm tình có chút rối loạn.",
      "dich": "\"Sư huynh! Tâm tình của huynh có chút loạn.",
      "suggest": "\"Sư huynh, tâm tình ngươi có chút rối loạn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chúng ta có thể làm được cũng đã làm, về phần kết quả như thế nào chỉ có thể thuận theo tự nhiên rồi.",
      "dich": "Chúng ta có thể làm được gì đều đã làm cả rồi. Về phần kết quả ngày mai thế nào cũng chỉ có thể thuận theo tự nhiên mà thôi.",
      "suggest": "Chúng ta có thể làm được cũng đã làm, về phần kết quả như thế nào thì cứ để tự nhiên mà làm.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          36,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.95
        ],
        [
          68,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những thứ khác, cũng không phải chúng ta lo lắng có thể thay đổi.\"",
      "dich": "Những chuyện khác, chúng ta có lo lắng thế nào cũng không thể thay đổi được.",
      "suggest": "Những chuyện khác, cũng không phải chúng ta lo lắng có thể thay đổi được.\"",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích ho nhẹ một tiếng nói.",
      "dich": "Chu Xích ho nhẹ một tiếng nói.",
      "suggest": "Chu Xích ho nhẹ một tiếng, nói.",
      "similarity": [
        [
          29,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.98
        ],
        [
          53,
          0.96
        ],
        [
          65,
          0.99
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô nghe vậy, lộ ra tán đồng thần sắc.",
      "dich": "Chung đạo cô nghe vậy, cũng lộ ra vẻ đồng ý.",
      "suggest": "Đạo cô họ Chung nghe vậy, trên mặt lộ vẻ tán đồng.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          66,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chu sư đệ nói cũng đúng, hết thảy kết quả đợi ngày mai liền có thể đã biết.",
      "dich": "\"Chu sư đệ nói đúng, hết thảy đợi kết quả ngày mai sẽ biết.",
      "suggest": "\"Chu sư đệ nói rất đúng, hết thảy kết quả sau ngày mai có thể đã biết.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          67,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Thông Thiên đứa nhỏ này dùng ba Linh Mạch chi thân có thể tu luyện tới Linh Đồ hậu kỳ, thật đúng là hiếm thấy sự tình.",
      "dich": "Nhưng đứa nhỏ Thông Thiên này chỉ có tư chất Tam Linh Mạch mà có thể trong thời gian ngắn tu luyện đến Linh Đồ hậu kỳ là chuyện xưa nay hiếm.",
      "suggest": "Tuy nhiên với thân thể của Thông Thiên mà tu luyện tới Linh Đồ hậu kỳ, thật đúng là chuyện hiếm thấy.",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.98
        ],
        [
          69,
          0.97
        ],
        [
          72,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          75,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đáng tiếc ba Linh Mạch tiến giai Linh Đồ hậu kỳ coi như là có chút khả năng đấy.",
      "dich": "Đáng tiếc, dùng tư chất Tam Linh Mạch để tiến giai Linh Đồ hậu kỳ còn có chút khả năng.",
      "suggest": "Đáng tiếc ba Linh Mạch tiến giai tới Linh Đồ hậu kỳ coi như là có chút khả năng.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          72,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vốn lấy ba Linh Mạch tiến giai Linh Sư lời nói, trước đó lần thứ nhất xuất hiện ví dụ đại khái là năm sáu trăm năm trước sự tình.\"",
      "dich": "Nhưng dùng Tam Linh Mạch để tiến giai lên Linh Sư thì vẫn là chuyện năm sáu trăm năm qua mới xuất hiện một lần.",
      "suggest": "Vốn lấy ba Linh Mạch tiến giai Linh Sư, lần đầu tiên xuất hiện một ví dụ đại khái là năm sáu trăm năm trước.\"",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.98
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền nao nao về sau, tức cười cười cười đi lên, đón lấy chủ đề một chuyến, lại nhấc lên Liễu Minh đến.",
      "dich": "Khuê Như Tuyền nao nao, lại cười cười chuyển chủ đề nhắc đến Liễu Minh.",
      "suggest": "Khuê Như Tuyền nghe vậy, sau đó liền cười cười đi lên, chọn lấy chủ đề mà mình muốn nói.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          38,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          41,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          71,
          0.97
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba linh tiến giai Linh Sư đích thật là xấp xỉ không thể nào, cái này thật sự đáng tiếc Bạch sư điệt tại pháp thuật bên trên tu luyện thiên tư rồi.\"",
      "dich": "\"Tam Linh Mạch tiến giai Linh Sư thật sự có rất ít khả năng. Điều này thật sự đáng tiếng cho thiên tư của Bạch sư điệt trên phương diện tu luyện pháp thuật.\"",
      "suggest": "\"Linh Sư tiến giai đích xác là chuyện không thể nào, điều này thật sự là quá đáng tiếc Bạch sư điệt tu luyện trên phương diện pháp thuật.\"",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cũng có chút tiếc hận đứng lên.",
      "dich": "Chu Xích cũng tiếc hận nói.",
      "suggest": "Chu Xích có chút tiếc hận.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này cũng không nhất định được sự tình.",
      "dich": "\"Điều này cũng không nhất định.",
      "suggest": "\"Chuyện này cũng không nhất định là chuyện tốt.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          74,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đã có tiền nhân ví dụ, ai cũng không thể nói ta đây đệ tử liền nhất định không cách nào trở thành Linh Sư đấy, nhiều lắm là xem như so với những người khác càng khó khăn một ít mà thôi.",
      "dich": "Đã có tiền nhân làm ví dụ, ai cũng không thể nói tên đệ tử này của muội nhất định không có cách nào trở thành Linh Sư. Nhiều lắm là so với người khác khó khăn hơn mà thôi.",
      "suggest": "Đã có rất nhiều ví dụ cho thấy, người bình thường cũng không thể nói đệ tử của ta nhất định không thể trở thành Linh Sư, nhiều lắm chỉ là khó khăn hơn những người khác một chút mà thôi.",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          75,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nếu là có thể tham gia sinh tử thí luyện, cũng còn sống trở về, dùng tông môn ban thưởng kinh người tài nguyên, cũng hoàn toàn không có liều mạng một phen cơ hội.\"",
      "dich": "Nếu như hắn tham gia sinh tử thí luyện cũng sống sót trở về, với tài nguyên ban thưởng của tông môn, cũng hoàn toàn không phải không có cơ hội liều mạng một phen.\"",
      "suggest": "Nếu như hắn có thể tham gia cuộc thi sinh tử, cũng sống lại, được tông môn ban thưởng kinh người, cũng hoàn toàn không có cơ hội liều mạng một phen.\"",
      "similarity": [
        [
          36,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.97
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.98
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.98
        ],
        [
          63,
          0.95
        ],
        [
          63,
          0.97
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.99
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Họ Chung đạo cô nhưng có chút bất đồng ý kiến.",
      "dich": "Chung đạo cô có chút không đồng ý nói.",
      "suggest": "Đạo cô họ Chung có chút bất đồng ý kiến.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          77,
          0.97
        ],
        [
          78,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chỉ dùng để đại lượng tài nguyên cứng rắn trùng kích Linh Sư lời mà nói, Bạch sư điệt hoàn toàn chính xác còn có một ti khả năng đấy.",
      "dich": "\"Chỉ dùng đại lượng tài nguyên để trùng kích Linh Sư. Bạch sư điệt xác thực có một tia khả năng.",
      "suggest": "\"Chỉ dùng để cung cấp tài nguyên dồi dào có thể trùng kích Linh Sư, Bạch sư điệt đích xác còn có một chút khả năng.",
      "similarity": [
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          78,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          84,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, hắn đầu tiên ngày mai phải có thể bảo trụ chính mình bài danh mới có này khả năng đấy.\"",
      "dich": "Nhưng đầu tiên, ngày mai hắn phải bảo vệ được thứ hạng của mình cái đã.\"",
      "suggest": "Bất quá, ngày mai phải bảo toàn khả năng bảo toàn bài danh của mình mới có khả năng này.\"",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          81,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuê Như Tuyền ánh mắt có chút lóe lên nói.",
      "dich": "Ánh mắt Khuê Như Tuyền lóe lên nói.",
      "suggest": "Ánh mắt Khuê Như Tuyền sáng lên một chút, nói.",
      "similarity": [
        [
          38,
          0.97
        ],
        [
          41,
          0.95
        ],
        [
          45,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          61,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          80,
          0.98
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nói đến cùng, hết thảy hay là muốn xem ngày mai tỷ thí kết quả mới được đấy!\"",
      "dich": "\"Nói cho cùng, hết thảy đều phải dựa vào kết quả ngày mai mới có thể quyết định được!\"",
      "suggest": "\"Nói cho cùng, tất cả mọi việc còn phải xem kết quả tỷ thí ngày mai mới được!\"",
      "similarity": [
        [
          41,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.97
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          81,
          0.97
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chu Xích cũng lẩm bẩm nói.",
      "dich": "Chu Xích thì thào nói.",
      "suggest": "Chu Xích cũng lẩm bẩm nói.",
      "similarity": [
        [
          80,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói xong những lời này, ba người đều thần sắc khác nhau trầm ngâm, cả tòa đại điện nhất thời im ắng đứng lên.",
      "dich": "Nói xong những lời này, thần sắc ba người trầm ngâm khác nhau, cả tòa đại điện nhất thời trở nên im ắng.",
      "suggest": "Nói xong những lời này, ba người đều sắc mặt khác nhau, cả đại điện lập tức yên tĩnh lại.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.99
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng một thời gian, trở lại tu luyện trong phòng Liễu Minh, lại đang tại thưởng thức trong tay món đó mới được màu vàng nội giáp.",
      "dich": "Cùng thời gian đó, trở lại trong phòng tu luyện, Liễu Minh đang thưởng thức kiện Phù Khí nội giáp màu vàng trong tay.",
      "suggest": "Cùng lúc đó, Liễu Minh trở lại phòng tu luyện, đang thưởng thức món nội giáp màu vàng mới được.",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          45,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.97
        ],
        [
          79,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.98
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lấy tay vuốt ve đi lên, tạo thành cái này Phù Giáp cây thăm bằng trúc mặc dù có chút có chút lạnh cả người, nhưng mặt ngoài lại cũng không thập phần cứng rắn, ngược lại làm cho người ta một loại mềm dẻo dị thường cảm giác.",
      "dich": "Dùng tay sờ lên, Phù Giáp làm bằng thẻ trúc mang đến cho hắn cảm giác lạnh buốt cả người. Nhưng mặt ngoài không hề cứng rắn, ngược lại mang đến cho hắn cảm giác mềm dẻo dị thường.",
      "suggest": "Lấy tay vuốt ve một cái, tạo thành một cái Phù Giáp bằng trúc này mặc dù có chút lạnh cả người, nhưng mặt ngoài lại không cực kỳ cứng rắn, ngược lại còn làm cho người ta có cảm giác mềm dẻo lạ thường.",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.95
        ],
        [
          85,
          0.97
        ],
        [
          85,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn một chút hướng trong đó rót vào chút ít Pháp lực về sau, cây thăm bằng trúc mặt ngoài Linh văn lập tức tản mát ra nhàn nhạt Linh quang, làm cho người ta một loại như mộng ảo diễm lệ cảm giác.",
      "dich": "Hắn rót một chút Pháp lực vào, Linh Vân mặt ngoài thẻ trúc lập tức tản mát ra linh quang nhàn nhạt, khiến cho hắn có cảm giác mộng ảo diễm lệ.",
      "suggest": "Hắn rót vào một chút Pháp lực, sau đó mặt ngoài cây trúc thăm thẳm lập tức tản ra ánh sáng màu vàng nhàn nhạt, làm cho người ta có cảm giác như lạc vào mộng ảo.",
      "similarity": [
        [
          43,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thấy vậy, không khỏi càng cao hứng trở lại.",
      "dich": "Liễu Minh thấy vậy thì càng cao hứng.",
      "suggest": "Liễu Minh thấy vậy, không khỏi càng thêm cao hứng.",
      "similarity": [
        [
          53,
          0.95
        ],
        [
          55,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng Phù Khí tại tất cả đại tông môn trung hoà trong phường thị cũng không ít cách nhìn, nhưng mà Phù Giáp loại này đặc thù Phù Khí nhưng là ít thấy cực kỳ đấy, tối thiểu hắn ở đây Vệ Châu trong phường thị cũng chỉ gặp rải rác vài món, hơn nữa không có chỗ nào mà không phải là bán đi tiếp cận Linh Khí giá trên trời đến.",
      "dich": "Một kiện Phù Khí phòng hộ kiểu như này ở trong Hôi Thị trong Man Quỷ Tông có thể thấy được một hai. Nhưng loại Phù Khí nội giáp lại cực kỳ hiếm thấy. Tối thiểu ở phường thị Vệ Châu hắn cũng chỉ bắt gặp vài món mà thôi. Hơn nữa không có chỗ nào là không bán với giá trên trời.",
      "suggest": "Tuy rằng Phù Khí trong tất cả các phường thị của tông môn đều có rất nhiều cách nhìn, nhưng loại Phù Khí đặc thù này cũng không hiếm gặp, tối thiểu hắn ở trong phường thị Vệ Châu cũng chỉ gặp vài món mà thôi, hơn nữa không có chỗ nào không phải là bán đi Linh Khí để tiếp cận.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          75,
          0.97
        ],
        [
          76,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này Phù Giáp tuy rằng bởi vì bị hao tổn duyên cớ, chỉ có thể lại tiếp nhận hai ba lần Linh Đồ cấp công kích sẽ triệt để hủy diệt.",
      "dich": "Kiện Phù Giáp này tuy đã bị hao tổn chỉ có thể chịu được hai, ba lần công kích của Linh Đồ nữa là hủy diệt hoàn toàn.",
      "suggest": "Phù Giáp này mặc dù bị hao tổn duyên cớ, chỉ có thể tiếp nhận hai ba lần công kích Linh Đồ cấp thấp mà thôi, nhưng sẽ hoàn toàn tiêu diệt nó.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.97
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng đối với Liễu Minh mà nói, vẫn đang không mất một kiện thời điểm mấu chốt có thể bảo vệ tính mạng dị bảo.",
      "dich": "Nhưng đối với Liễu Minh đây vẫn là một thứ có thể bảo vệ được tính mạng của mình những lúc nguy cấp.",
      "suggest": "Nhưng đối với Liễu Minh mà nói, vẫn chưa mất một kiện dị bảo có thể bảo vệ tính mạng.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.98
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          66,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.98
        ],
        [
          77,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          78,
          0.97
        ],
        [
          79,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh thoáng kiểm tra rồi một lần cả kiện áo giáp, xác định cũng không có mặt khác vấn đề gì về sau, liền lập tức kề sát nội y mặc xong, bên ngoài lại khoác lên màu xanh lá trường bào.",
      "dich": "Liễu Minh thoáng kiểm tra một lần cả kiện áo giáp, xác định không có vấn đề gì khác, lập tức mặc vào trong người, bên ngoài khoác lên một chiếc trường bào màu xanh.",
      "suggest": "Liễu Minh kiểm tra lại một lần bộ áo giáp, xác định cũng không có vấn đề gì khác thường gì, lập tức mặc vào áo giáp màu xanh lá cây.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kể từ đó, từ bên ngoài lại nhìn không xuất ra bất luận cái gì dị thường đến.",
      "dich": "Kể từ đó, bên ngoài nhìn vào không ai có thể phát hiện ra hắn đang mặc một bộ nội giáp trên người.",
      "suggest": "Cứ như vậy, từ bên ngoài nhìn vào không thấy có cái gì khác thường.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          50,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đón lấy hắn lại lấy ra rồi chứa Xích Diễm Châu cùng Huyết Tủy Đan hộp sắt bình sứ, phân biệt mở ra cái nắp nhìn một lần.",
      "dich": "Tiếp đó hắn lấy hộp sắt Xích Diễm Châu cùng bình sứ Huyết Tủy Đan ra xem một lần.",
      "suggest": "Tiếp đó hắn lại lấy ra Xích Diễm Châu và Huyết Tủy Đan, phân biệt mở nắp hộp ra xem sao.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xích Viêm châu rõ ràng là đậu tằm lớn nhỏ ba miếng đen nhánh viên châu, thoạt nhìn không chút nào thu hút bộ dáng.",
      "dich": "Xích Diễm Châu rõ ràng to bằng một hạt đậu, mà bộ dáng ba viên Xích Diễm Châu lại không hề thu hút một chút nào.",
      "suggest": "Xích Viêm châu rõ ràng là ba miếng đậu tằm lớn nhỏ, thoạt nhìn không có chút gì thu hút.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          66,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          84,
          0.95
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết Tủy Đan nhưng là hơn mười miếng hạt đậu lớn nhỏ huyết sắc đan dược, đặt ở dưới mũi vừa nghe, mơ hồ có chút ti mùi thơm ngát chi khí.",
      "dich": "Huyết Tủy Đan thì lại có hơn mười viên trong bình sứ. Đặt ở trước mũi ngửi một chút, mơ hồ có thể ngửi được một mũi thơn ngát.",
      "suggest": "Huyết Tủy Đan này là hơn mười viên đan dược lớn nhỏ, vừa ngửi, mơ hồ còn có mùi thơm thoang thoảng của đan dược.",
      "similarity": [
        [
          52,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          76,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những thứ này Huyết Tủy Đan tuy rằng không đủ để rèn luyện kia toàn thân máu huyết, nhưng là có thể thanh trừ kia trong cơ thể máu huyết trong một ít tạp chất, lại để cho về sau khí huyết chi lực càng thêm tràn đầy vài phần.",
      "dich": "Hơn mười viên Huyết Tủy Đan tuy không đủ để cho hắn rèn luyện tinh huyết toàn thân nhưng có thể thanh trừ một ít tạp chất trong máu, khiến cho khí huyết càng thêm sung mãn.",
      "suggest": "Những Huyết Tủy Đan này mặc dù không đủ để rèn luyện toàn thân máu huyết, nhưng cũng có thể loại trừ một vài chất tạp chất trong cơ thể ra, lại giúp cho khí huyết trong cơ thể tăng lên vài phần.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          84,
          0.95
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ngày mai còn muốn tiếp tục tham gia tỷ thí, hiện tại tự nhiên không phải phục dụng những thứ này Huyết Tủy Đan, trực tiếp rèn luyện máu huyết thời điểm.",
      "dich": "Ngày mai còn phải tiếp tục tham giả đại bỉ, hiện tại không phải là lúc phục dụng Huyết Tủy Đan, rèn luyện tinh huyết.",
      "suggest": "Ngày mai còn phải tiếp tục tham gia tỷ thí, hiện giờ đương nhiên hắn không phải phục dụng Huyết Tủy Đan, trực tiếp rèn luyện máu huyết.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          84,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì vậy Liễu Minh đem Xích Viêm châu cùng Huyết Tủy Đan một lần nữa cất kỹ về sau, liền an tâm thổ nạp điều tức đi lên.",
      "dich": "Liễu Minh cất Xích Diễm Châu và Huyết Tủy Đan đi, bắt đầu thổ nạp điều tức.",
      "suggest": "Vì vậy Liễu Minh cất kỹ Xích Viêm châu và Huyết Tủy Đan, sau đó liền an tâm thổ nạp điều tức.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.95
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Với hắn mà nói, ngày mai là một cái tuyệt không cho thất bại thời gian.",
      "dich": "Đới với hắn mà nói, ngày mai tuyệt không thể thất bại.",
      "suggest": "Với hắn thì ngày mai chính là ngày tuyệt không để thất bại.",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.95
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liễu Minh trong nội tâm như vậy nhàn nhạt suy nghĩ lấy, tâm thần dần dần nhập định, đối với ngoại giới hết thảy tất cả đều không biết đi lên.",
      "dich": "Trong lòng Liễu Minh tự nhắc nhở mình như vậy, tâm thần dần nhập định, đối với ngoại giới hết thảy đều không biết.",
      "suggest": "Trong lòng Liễu Minh thản nhiên suy nghĩ, tinh thần dần dần nhập định, tất cả mọi việc ở ngoại giới đều không biết.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngày thứ ba sáng sớm, mấy nghìn Man Quỷ Tông đệ tử lần nữa bay vọt vào đến núi đá phía trên.",
      "dich": "Sáng sớm hôm sau, mấy ngàn đệ tử Man Quỷ Tông lại một lần nữa bay lên núi đá.",
      "suggest": "Sáng sớm ngày thứ ba, mấy nghìn đệ tử Man Quỷ Tông lần nữa bay vọt lên phía trên ngọn núi.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này đây, các đệ tử tất cả đều túm tụm tại núi đá đỉnh diện tích lớn nhất một cái bệ đá bốn phía, hơn nữa Man Quỷ Tông Chưởng môn một đám Linh Sư chỗ ngọc đài, cũng trực tiếp lơ lửng tại trên bệ đá không cao hơn trăm trượng chỗ.",
      "dich": "Lúc này đây các đệ tử đều túm tụm đứng trên một đỉnh núi đá có diện tích rất lớn. Chưởng môn quỷ tông cùng các vị Linh Sư đứng trên ngọc đài lơ lửng trên không chừng hơn trăm trượng.",
      "suggest": "Lúc này, tất cả đều tập trung trên một bệ đá lớn nhất trên đỉnh núi, hơn nữa Chưởng môn Man Quỷ Tông và một đám Linh Sư của Man Quỷ Tông cũng đứng lơ lửng trên bệ đá không cao hơn trăm trượng.",
      "similarity": [
        [
          55,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.97
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đợt thứ hai cụ thể tỷ thí quy tắc, các ngươi nên cũng đã biết, ta liền không nói thêm gì nữa rồi.",
      "dich": "\"Quy tắc đợt khiêu chiến thứ hai các ngươi đã biết rõ, ta cũng không nói gì thêm.",
      "suggest": "\"Quy tắc cụ thể tỷ thí lần thứ hai, các ngươi cũng đã biết, ta liền không nói thêm gì nữa.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          60,
          0.95
        ],
        [
          63,
          0.95
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại bổn chưởng môn tuyên bố, thi đấu đợt thứ hai khiêu chiến tỷ thí chính thức bắt đầu.\"",
      "dich": "Hiện tại bổn tọa tuyên bố, đợt khiêu chiến thứ hai của đại bỉ chính thức bắt đầu.\"",
      "suggest": "Hiện giờ bổn chưởng môn tuyên bố kết thúc tỷ thí lần thứ hai khiêu chiến.\"",
      "similarity": [
        [
          67,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Man Quỷ Tông Chưởng môn từ ngọc trên đài bay ra về sau, nhàn nhạt tuyên bố một tiếng về sau, lại lần nữa đã bay trở về.",
      "dich": "Chưởng môn Man Quỷ Tông ở trên ngọc đài nhàn nhạt tuyên bố một tiếng, sau đó lại lần nữa bay trở về.",
      "suggest": "Chưởng môn Man Quỷ Tông bay ra từ trên đài cao, thản nhiên tuyên bố một tiếng, sau đó lại lần nữa bay trở về.",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, một gã mập mạp lão giả lại ngọc trên đài bay thật nhanh xuống, vững vàng đã rơi vào trên bệ đá, ánh mắt hướng quét mắt nhìn bốn phía về sau, liền mỉm cười nói:",
      "dich": "Lúc này một lão giả mập mạp từ trên ngọc đài bay xuống bệ đá, ánh mắt nhìn đệ tử bốn phía xung quanh mỉm cười nói:",
      "suggest": "Lúc này, một lão giả mập mạp từ trên đài bay xuống thật nhanh, vững vàng hạ xuống khỏi bệ đá, ánh mắt quét mắt nhìn bốn phía, sau đó liền mỉm cười nói:",
      "similarity": [
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          76,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta là ai, nghĩ đến các vị sư điệt đám không biết xem như cực nhỏ rồi.",
      "dich": "\"Ta là ai nghĩ các vị sư điệt cũng đã biết, số người không biết chắc cũng rất nhỏ.",
      "suggest": "\"Ta là ai, nghĩ đến đám sư điệt các vị cũng không phải là chuyện nhỏ.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          63,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.96
        ],
        [
          78,
          0.95
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đợt thứ hai tỷ thí, liền do Nguyễn một đến chủ trì.\"",
      "dich": "Đợt khiêu chiến thứ hai này do Nguyễn mỗ chủ trì.",
      "suggest": "Tỷ thí thứ hai, do Nguyễn một chủ trì.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cái này béo lão giả, thình lình đúng là lúc trước phụ trách Tàng Kinh Các cái vị kia \"Nguyễn sư thúc\" !",
      "dich": "Lão giả béo mập này chính là Nguyễn sư thúc lúc trước phụ trách Tàng Kinh Các!",
      "suggest": "Lão giả béo này đúng là vị 'Nguyễn sư thúc' phụ trách Tàng Kinh Các lúc trước.",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ]
      ],
      "approved": true
    }
  ]
}