{
  "currentLine": 160,
  "next": {
    "id": 18,
    "title": "Chương 18: Tăng lên thông đạo"
  },
  "previous": {
    "id": 16,
    "title": "Chương 16: Kế tạm thời"
  },
  "title": {
    "convert": "Chương 17",
    "dich": "Chương 17"
  },
  "lines": [
    {
      "convert": "\"Ha ha, chúc mừng Viên Minh huynh đệ tu thành Phi Mao Thuật, thành công chịu đựng qua tháng thứ nhất.\"",
      "dich": "\"Haha, chúc mừng Viên Minh huynh đệ tu thành Phi Mao Thuật, thành công vượt qua tháng đầu tiên.\"",
      "suggest": "\"Ha ha, chúc mừng Viên Minh huynh đệ đã tu thành Phi Mao thuật, thành công vượt qua ba tháng khổ luyện.\"",
      "similarity": [
        [
          0,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ nhưng không có lập tức rời đi, nhìn về phía Viên Minh, vừa cười vừa nói.",
      "dich": "Ô Lỗ không rời đi ngay mà nhìn về phía Viên Minh, vừa cười vừa nói.",
      "suggest": "Ô Lỗ lại không lập tức rời đi, nhìn về phía Viên Minh, vừa cười vừa nói.",
      "similarity": [
        [
          1,
          0.59
        ],
        [
          2,
          0.11
        ],
        [
          86,
          0.22
        ],
        [
          96,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cũng vậy.",
      "dich": "\"Như nhau như nhau.",
      "suggest": "\"Cũng vậy.",
      "similarity": [
        [
          61,
          0.16
        ],
        [
          67,
          0.16
        ],
        [
          102,
          0.11
        ],
        [
          115,
          0.11
        ],
        [
          162,
          0.18
        ],
        [
          164,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại nói đen Lỗ huynh đệ, vì sao không thấy vị kia Lạt Qua?\"",
      "dich": "À, Ô Lỗ huynh đệ, sao không thấy vị Lạt Qua kia nhỉ?\"",
      "suggest": "Lại nói đen lỗ huynh đệ, vì sao không thấy vị Lạt Qua kia?\"",
      "similarity": [
        [
          3,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lời nói xoay chuyển đất nói một câu.",
      "dich": "Viên Minh đổi chủ đề, hỏi một câu.",
      "suggest": "Viên Minh chuyển ngữ nói.",
      "similarity": [
        [
          50,
          0.18
        ],
        [
          61,
          0.21
        ],
        [
          64,
          0.13
        ],
        [
          67,
          0.21
        ],
        [
          68,
          0.11
        ],
        [
          69,
          0.16
        ],
        [
          83,
          0.12
        ],
        [
          89,
          0.15
        ],
        [
          93,
          0.18
        ],
        [
          102,
          0.19
        ],
        [
          106,
          0.23
        ],
        [
          115,
          0.19
        ],
        [
          127,
          0.11
        ],
        [
          149,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lạt Qua huynh vài ngày trước một mình ra ngoài săn bắn, đáng tiếc mất mạng miệng thú.\"",
      "dich": "\"Lạt Qua huynh mấy ngày trước một mình ra ngoài săn thú, đáng tiếc táng thân miệng thú.\"",
      "suggest": "\"Lạt Qua huynh một mình ra ngoài săn bắn, đáng tiếc mất mạng miệng thú.\"",
      "similarity": [
        [
          5,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ vẻ mặt bình thản nói.",
      "dich": "Ô Lỗ bình thản đáp.",
      "suggest": "Vẻ mặt Ô Lỗ bình thản nói.",
      "similarity": [
        [
          6,
          0.38
        ],
        [
          59,
          0.13
        ],
        [
          69,
          0.16
        ],
        [
          91,
          0.13
        ],
        [
          106,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vậy thì thật là đáng tiếc.\"",
      "dich": "\"Vậy thì thật đáng tiếc.\"",
      "suggest": "\"Thật đáng tiếc!\"",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          140,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh gật đầu một cái, không nói gì thêm, quay người rời đi.",
      "dich": "Viên Minh gật gật đầu, xong không nói gì thêm, quay người rời đi.",
      "suggest": "Viên Minh gật đầu, không nói thêm điều gì nữa, quay người rời đi.",
      "similarity": [
        [
          8,
          0.47
        ],
        [
          96,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ đưa mắt nhìn Viên Minh đi xa, ánh mắt lập loè bất định, không biết suy nghĩ cái gì.",
      "dich": "Ô Lỗ đưa mắt nhìn Viên Minh rời đi, ánh mắt chớp động, không biết đang suy nghĩ gì.",
      "suggest": "Ô Lỗ đưa mắt nhìn Viên Minh ở đằng xa, ánh mắt loé lên, không biết hắn đang suy nghĩ điều gì.",
      "similarity": [
        [
          9,
          0.4
        ],
        [
          86,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh kế tiếp không có đi đến hạp cốc đối diện tiếp tục săn thú, mà là trở lại ẩn thân động đất.",
      "dich": "Viên Minh sau đó không đi qua bên kia hạp cốc để săn thú tiếp, mà trởi lại ẩn mình trong địa động.",
      "suggest": "Viên Minh không tiếp tục đi săn thú phía đối diện nữa, mà quay trở về ẩn thân trong động đất.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Săn giết hung thú không cần phải gấp gáp tại một lúc, hắn hiện tại cần nhất chính là tăng thực lực lên.",
      "dich": "Săn giết hung thú không cần gấp gáp một lúc một nhát, thứ hắn cần nhất hiện tại là tăng thực thực lên.",
      "suggest": "Săn giết hung thú không cần gấp gáp trong một lúc, việc hắn cần làm bây giờ chính là nâng cao thực lực.",
      "similarity": [
        [
          11,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đem cửa động phá hỏng, khoanh chân cố định, vận chuyển Cửu Nguyên Quyết, thiên địa linh khí lập tức cuồn cuộn hội tụ mà đến....",
      "dich": "Hắn che kín cửa động lại, khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết, thiên địa linh khí lập tức cuồn cuốn tụ tới...",
      "suggest": "Hắn phá hỏng cửa động, khoanh chân cố định, vận chuyển Cửu Nguyên Quyết, Linh Khí cuồn cuộn hội tụ về đây.",
      "similarity": [
        [
          12,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời gian qua rất nhanh, trong nháy mắt, hai mươi ngày thời gian đi qua.",
      "dich": "Thời gian trôi đi rất nhanh, nhoáng cái đã qua hai mươi ngày.",
      "suggest": "Thời gian trôi qua rất nhanh, trong nháy mắt đã qua hai mươi ngày.",
      "similarity": [
        [
          13,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Hồ sào huyệt bên ngoài một cây trăm năm đại thụ bên trên, một đầu cao lớn Bạch Viên lẳng lặng mà đứng, đúng là thi triển Phi Mao Thuật Viên Minh.",
      "dich": "Trên một cây đại thụ hơn trăm năm tuổi bên ngoài sào huyệt thanh hồ, một con vượn trắng cao lớn đứng lặng im, đúng là Viên Minh sau khi thi triển Phi Mao Thuật.",
      "suggest": "Trên một gốc cây lớn trăm năm tuổi, một đầu Bạch Viên cao lớn lẳng lặng đứng đó, đúng là Viên Minh thi triển thuật Phi Mao.",
      "similarity": [
        [
          14,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng hai mươi ngày so sánh với, Bạch Viên vừa cao lớn hơn không ít, trên người cơ bắp càng thêm từng cục mạnh mẽ, sắc bén bức người.",
      "dich": "So với hai mươi ngày trước, vượn trắng không những cao lớn hơn không ít, mà cơ bắp trên người càng săn chắc nổi khối, hung mãnh bức người.",
      "suggest": "Hai mươi ngày sau, Bạch Viên cao lớn hơn không ít, cơ bắp trên người trở nên càng thêm cường tráng, rắn chắc, bức người.",
      "similarity": [
        [
          15,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng không lâu lắm, năm sáu đầu Thanh Hồ theo khe núi trong sào huyệt chạy đi, rất nhanh riêng phần mình xa nhau hành động.",
      "dich": "Cũng không lâu lắm, năm, sáu con thanh hồ từ sào huyệt trong khe núi đi ra rồi nhanh chóng tách nhau ra hành động.",
      "suggest": "Cũng không lâu lắm, năm sáu con Thanh Hồ từ trong sào huyệt chạy đi, rất nhanh đã cách xa nhau.",
      "similarity": [
        [
          16,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trải qua trước đây mấy lần dụ địch cùng săn giết, Viên Minh đã phi thường rõ ràng những thứ này Thanh Hồ tập tính, chúng nó đây là phân tán đi ra ngoài kiếm ăn.",
      "dich": "Trải qua mấy lần dụ địch rồi săn giết, Viên Minh hiểu rất rõ tập tính đám thanh hồ này, chúng là đang tản đi ra ngoài kiếm ăn.",
      "suggest": "Trải qua mấy lần dụ địch và săn giết trước đây, Viên Minh đã rất rõ tập tính của đám Thanh Hồ này, chúng nó đang phân tán đi kiếm ăn.",
      "similarity": [
        [
          17,
          0.33
        ],
        [
          17,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cưỡi xe nhẹ đi đường quen đất theo đuôi ở trong đó một cái Thanh Hồ phía sau, đi tới một chỗ Hắc Tùng Lâm.",
      "dich": "Hắn xe nhẹ đường quen bám theo sau một con thanh hồ, đi tới một mảng rừng toàn cây hắc tùng.",
      "suggest": "Hắn cưỡi xe nhẹ đi dọc theo một con đường đất quen thuộc, đi tới một chỗ trong Hắc Tùng Lâm.",
      "similarity": [
        [
          18,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nơi này khoảng cách khe núi sào huyệt chừng bốn năm dặm, mặc dù làm ra động tĩnh, cũng sẽ không truyền tới khe núi sào huyệt đi.",
      "dich": "Nơi này cách sào huyệt chỗ khe núi chừng bốn, năm dặm, dù có gây ra động tĩnh cũng sẽ không truyền tới sào huyệt khe núi.",
      "suggest": "Khoảng cách đến khe núi chừng bốn năm dặm, mặc dù có làm ra động tĩnh, nhưng cũng sẽ không truyền tới sào huyệt.",
      "similarity": [
        [
          19,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tăng thêm tốc độ, mấy hơi thở liền cao hơn Thanh Hồ, theo trên cây nhảy xuống, ngăn ở phía trước.",
      "dich": "Viên Minh tăng thêm tốc độ, chỉ mấy nhịp thở đã vọt lên trước thanh hồ, nhảy từ trên cây xuống, chặn trước mặt thanh hồ.",
      "suggest": "Viên Minh tăng tốc độ, trong mấy hơi thở đã cao hơn Thanh Hồ, từ trên cây nhảy xuống, ngăn cản phía trước.",
      "similarity": [
        [
          20,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Hồ vốn là cả kinh, sau đó phát hiện chẳng qua là một đầu Bạch Viên, Hồ nhãn buông lỏng, hung ác đánh tới.",
      "dich": "Thanh hồ ban đầu cả kinh, nhưng sau khi thấy chỉ là một con vượn trắng liền thả lỏng tinh thần, hung hăng đánh tới.",
      "suggest": "Thanh Hồ vốn cả kinh, nhưng sau đó phát hiện ra chỉ là một đầu Bạch Viên, hồ nhãn buông lỏng, hung hăng đánh tới.",
      "similarity": [
        [
          21,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này đầu Thanh Hồ so với hắn trước kia săn giết vài đầu lớn thêm vài phần, tốc độ cũng càng nhanh, chỉ thấy một đạo mơ hồ thanh ảnh hiện lên, Thanh Hồ trong chớp mắt liền đến Viên Minh trước người, màu xanh đậm móng vuốt sắc bén lấy xuống!",
      "dich": "Con thanh hồ này lớn hơn một chút so với những con mà hắn săn giết trước đây, tốc độ cũng nhanh hơn. Chỉ thấy một cái bóng xanh mờ mờ hiện lên, thanh hồ nhoáng cái đã đến ngay trước người Viên Minh, vung bộ móng vuốt màu xanh chụp xuống.",
      "suggest": "Đầu Thanh Hồ này so với mấy đầu hắn săn giết trước kia lớn hơn vài phần, tốc độ cũng càng nhanh, chỉ thấy một bóng người mờ ảo hiện ra, trong nháy mắt đã đến trước người Viên Minh, móng vuốt sắc bén bám vào người nó!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhưng mà Viên Minh cơ thể nhẹ nhàng thoáng một cái, người liền đã biến mất ngay tại chỗ, để Thanh Hồ chụp một cái cái không.",
      "dich": "Nhưng Viên Minh chỉ nhẹ nhàng nhoáng một cái, cả người liền biến mất tại chỗ khiến nó chộp vào hư không.",
      "suggest": "Nhưng thân thể Viên Minh khẽ chuyển động, người đã biến mất ngay tại chỗ, để lại một khoảng trống trước mắt.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thanh Hồ cả kinh, vội vàng ổn định thân hình.",
      "dich": "Thanh hồ cả kinh, vội vàng ổn định thân hình.",
      "suggest": "Thanh Hồ cả kinh, vội vàng ổn định thân hình.",
      "similarity": [
        [
          24,
          0.83
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà không chờ nó triệt để ổn định, Viên Minh từ trên trời giáng xuống, chân phải mang theo kinh người kình phong, hung hăng đá vào Thanh Hồ trên lưng.",
      "dich": "Nhưng không chờ nó hoàn toàn ổn định, Viên Minh từ trên trời giáng xuống, chân phải mang theo kình phong dọa người, hung hăng đạp lên lưng thanh hồ.",
      "suggest": "Nhưng không đợi nó ổn định, Viên Minh từ trên trời hạ xuống, chân phải mang theo kình phong kinh người, hung hăng đá lên lưng của Thanh Hồ.",
      "similarity": [
        [
          25,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cỗ đáng sợ man lực tràn vào Thanh Hồ cơ thể, \"Rặc rặc\" một tiếng, xương sống lưng theo tiếng đứt gãy.",
      "dich": "Một luồng man lực đáng sợ truyền vào cơ thể thanh hồ, kéo theo tiếng xương sống gãy 'rặc rặc'.",
      "suggest": "Một luồng sức mạnh đáng sợ tràn ngập cơ thể Thanh Hồ, \"Rặc rặc\" một tiếng, xương sống lưng gãy mấy cái.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Kia thân thể trực tiếp tê liệt trên mặt đất, trong miệng máu tươi điên cuồng.",
      "dich": "Thân thể thanh hồ lập tức nằm liệt trên mặt đất, máu tươi từ miệng ồng ộc tuôn ra.",
      "suggest": "Thân thể hắn trực tiếp tê liệt trên mặt đất, miệng máu tươi văng ra.",
      "similarity": [
        [
          27,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không chờ kia giãy giụa đứng dậy, Viên Minh cái chân còn lại từ trên trời giáng xuống, đạp tại Thanh Hồ trên đầu.",
      "dich": "Không đợi nó kịp đứng dậy, chân còn lại của Viên Minh lại từ trên cao đạp thẳng xuống đầu thanh hồ.",
      "suggest": "Không chờ hắn giãy giụa nữa, cái chân còn lại của Viên Minh đã từ trên trời hạ xuống, đạp lên đầu của Thanh Hồ.",
      "similarity": [
        [
          28,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh thúy nứt xương thanh âm ở bên trong, Thanh Hồ đầu bị sanh sanh giẫm lên vỡ, màu trắng óc tràn ra, cái này hồ triệt để đã không có khí tức.",
      "dich": "Trong tiếng xương nứt thanh thúy, đầu con thanh hồ bị hắn cứng rắn giẫm nát, lòi cả óc trắng ra. Con thanh hồ này đã hoàn toàn tắt thở.",
      "suggest": "Trong tiếng nứt xương vang lên, đầu Thanh Hồ bị giẫm lên, màu trắng tràn ra, hồ nước hoàn toàn không còn chút khí tức nào nữa.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh thu hồi lòng bàn chân, nhìn đều chết hết Thanh Hồ, sững sờ xuất thần.",
      "dich": "Viên Minh thu bàn chân lại, nhìn thanh hồ đã chết xong ngẩn cả người.",
      "suggest": "Viên Minh thu bàn chân lại, nhìn chằm chằm vào thân thể của Thanh Hồ đã chết hết, sửng sốt xuất thần.",
      "similarity": [
        [
          30,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lựa chọn tiếp tục săn bắn Thanh Hồ, một mặt là đã hiểu rõ bọn này Thanh Hồ tập tính, cảm giác mặc dù không địch lại cũng không trở thành gặp nguy hiểm, càng trọng yếu chính là vì khảo thí thực lực của mình.",
      "dich": "Hắn lựa chọn tiếp tục săn thanh hồ, một phần là vì đã hiểu tập tính của bọn chúng, cảm thấy dù không địch lại cũng không bị rơi vào nguy hiểm, quan trọng hơn là muốn kiểm tra thực lực của mình.",
      "suggest": "Hắn lựa chọn tiếp tục săn bắn Thanh Hồ, một mặt là đã hiểu rõ tập tính của lũ Thanh Hồ này, cảm giác mặc dù không địch lại cũng không trở thành gặp nguy hiểm, càng trọng yếu là vì thực lực thực sự của mình.",
      "similarity": [
        [
          31,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai mươi ngày trước, Thanh Hồ với hắn mà nói vẫn là khó có thể dùng lực cường đại hung thú, nhưng hai mươi ngày về sau, cái này hồ tại dưới tay hắn vậy mà đi bất quá hai chiêu.",
      "dich": "Hai mươi ngày trước, thanh hồ đối với hắn mà nói vẫn là hung thú cường đại khó mà địch lại, nhưng hai mươi ngày sau, thanh hồ kia lại không chịu nổi hai chiêu của hắn.",
      "suggest": "Hai mươi ngày trước, Thanh Hồ đối với hắn vẫn là một hung thú khó có thể dùng được. Nhưng hai mươi ngày sau, hồ này chỉ cách hắn có hai chiêu.",
      "similarity": [
        [
          32,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong lúc bất tri bất giác, thực lực của mình vậy mà đã tăng vọt đến nước này!",
      "dich": "Bất tri bất giác, thực lực của hắn thế mà đã tăng vọt tới mức này.",
      "suggest": "Trong lúc bất tri bất giác, thực lực của mình vậy mà đã tăng vọt tới mức này!",
      "similarity": [
        [
          33,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đè xuống đáy mắt xúc động, lấy ra túi trữ máu đem Thanh Hồ huyết dịch lấy đi về sau, trở về Thanh Hồ sào huyệt phụ cận, ngồi chổm hổm chờ cái khác Thanh Hồ.",
      "dich": "Viên Minh đè nén vẻ xúc động nơi đáy mắt, lấy túi trữ máu ra thu huyết dịch thanh hồ lại, sau đó lại quay về chỗ cạnh sào huyệt thanh hồ, tiếp tục chờ đợi.",
      "suggest": "Viên Minh kiềm chế cảm xúc dâng lên trong lòng, lấy ra túi trữ máu lấy ra từ trong túi chứa máu, sau đó quay trở về sào huyệt của mình ngồi chồm hổm chờ đợi một lúc sau.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một ngày thời gian trôi qua, hắn thành công săn giết ba cái Thanh Hồ.",
      "dich": "Một ngày trôi qua, hắn đã săn giết thành công ba con thanh hồ.",
      "suggest": "Một ngày trôi qua, hắn thành công săn giết ba con Thanh Hồ.",
      "similarity": [
        [
          35,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngày hôm sau, hắn tiếp tục đi tới khe núi bên ngoài, không có phí tổn bao nhiêu thời gian liền lại săn giết hai cái Thanh Hồ.",
      "dich": "Ngay hôm sau, hắn tiếp tục đến chỗ ngoài khe núi, không tốn bao nhiêu thời gian lại săn giết thêm hai con nữa.",
      "suggest": "Ngày hôm sau, hắn lại tiếp tục đi tới khe núi, không mất bao nhiêu thời gian để săn giết hai con Thanh Hồ.",
      "similarity": [
        [
          36,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tháng trước liều mạng mới miễn cưỡng hoàn thành nhiệm vụ, hôm nay thoải mái đạt đến.",
      "dich": "Tháng trước phải liều mạng mới miễn cưỡng hoàn thành nhiệm vụ, hiện tại chỉ giơ tay nhấc chân đã làm xong.",
      "suggest": "Những tưởng phải dùng hết sức mới miễn cưỡng hoàn thành nhiệm vụ, hôm nay đã có thể hoàn thành.",
      "similarity": [
        [
          37,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hôm nay ta còn vẫn chưa xong Cửu Nguyên Quyết tầng thứ nhất tu luyện, thi triển Phi Mao Thuật cũng có như thế uy năng, nếu như chiếu vào cái này xu thế tu luyện, một khi tại tầng thứ nhất khẩu quyết bên trên tu có sở thành, thậm chí đột phá đến tầng thứ hai, chính mình há không phải có thể ở nơi này phiến trong rừng xông pha?\"",
      "dich": "\"Hiện tại ta vẫn chưa tu luyện xong tầng một Cửu Nguyên Quyết mà thi triển Phi Mao Thuật đã có uy lực như vậy, nếu cứ án theo tình hình này, một khi tu thành tầng một khẩu quyết, thậm chí đột phá tầng hai, bản thân mình không phải có thể đi ngang trong khu rừng này sao?\"",
      "suggest": "\"Hôm nay ta vẫn chưa hoàn thành tầng thứ nhất Cửu Nguyên Quyết, thi triển Thuật Phi Mao cũng có uy lực như thế. Nếu chiếu theo xu thế tu luyện này, một khi trên phương diện tu luyện, một khi đạt được thành tựu trên phương diện này, thậm chí đột phá đến tầng thứ hai, chính mình há không thể ở trong rừng rậm này xông pha sao?\"",
      "similarity": [
        [
          38,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vuốt trên người viên bên ngoài, càng nghĩ càng hưng phấn, càng nghĩ càng xa, cảm giác mình tựa hồ phát hiện không ngừng trở nên mạnh mẽ đường tắt.",
      "dich": "Viên Minh vuốt vuốt phần da vượn bên ngoài, càng nghĩ càng hưng phấn, càng nghĩ càng xa, cảm giác như phát hiện ra lối tắt giúp bản thân không ngừng mạnh mẽ hơn.",
      "suggest": "Viên Minh vuốt ve người viên bên ngoài, càng nghĩ càng hưng phấn, càng nghĩ càng xa, cảm giác như phát hiện ra con đường tắt mà mình đang đi không ngừng.",
      "similarity": [
        [
          39,
          0.57
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng hắn đột nhiên lại nghĩ tới điều gì, trong mắt lộ ra vẻ do dự.",
      "dich": "Nhưng hắn đột nhiên lại nghĩ tới điều gì đó, trong mắt lộ ra vẻ trầm ngâm.",
      "suggest": "Nhưng đột nhiên hắn nghĩ tới điều gì, trong mắt lộ ra chút do dự.",
      "similarity": [
        [
          40,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mặc dù lần đầu trải qua con đường tu tiên, lại cũng cảm thấy có chút quái dị, này Phi Mao Thuật cũng quá mức dùng tốt, chỉ cần tu thành Pháp lực liền có thể thi triển, uy lực tăng lên còn như vậy dễ dàng.",
      "dich": "Hắn tuy mới bước trên tu tiên lộ, nhưng vẫn cảm thấy có chút kỳ quái, Phi Mao Thuật kia quá dễ dùng, chỉ cần tu thành pháp lực là lập tức có thể thi triển, uy lực lại dễ dàng tăng lên như vậy.",
      "suggest": "Mặc dù hắn lần đầu tiên trải qua con đường tu tiên, nhưng lại cảm thấy có chút quái dị, Thuật Phi Mao này cũng quá mức dùng tốt, chỉ cần tu thành Pháp lực là có thể thi triển, uy lực tăng lên còn dễ dàng như vậy.",
      "similarity": [
        [
          41,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên, trong này Cửu Nguyên Quyết phát huy rất lớn tác dụng, nhưng hắn vẫn cảm thấy có chút bất an.",
      "dich": "Đương nhiên, Cửu Nguyên Quyết phát huy tác dụng rất lớn trong đó nhưng hắn vẫn cảm thấy có chút bất an.",
      "suggest": "Đương nhiên, Cửu Nguyên Quyết trong này phát huy tác dụng rất lớn, nhưng hắn vẫn cảm thấy có chút bất an.",
      "similarity": [
        [
          42,
          0.7
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngoài ra, này cùng mình suy nghĩ tượng cái chủng loại kia di sơn đảo hải, hô phong hoán vũ Tu Tiên giả có chút khác biệt, chẳng lẽ tu thành toàn thân Pháp lực, lại chỉ có thể thông qua biến thành một cái nửa người nửa thú quái vật đi bày ra thực lực, này Tiên Nhân cũng đem được rất biệt khuất rồi a.",
      "dich": "Ngoài ra, cái này với loại tu tiên giả có thể dời non lấp bể, hô mưa gọi gió mà hắn tưởng tượng ra trong đầu có chút khác biệt, chẳng lẽ tu thành một thân pháp lực lại chỉ thông qua việc biến thành một con quái vật nửa người nửa thú để phô bày thực lực, tiên nhân kiểu này cũng quá biệt khuất đi.",
      "suggest": "Ngoài ra, Pháp lực của tu tiên giả giống với những loại hình tu tiên khác, có chút khác biệt với tu tiên giả đi biển, hô phong hoán vũ, chẳng lẽ tu thành toàn thân Pháp lực, lại chỉ có thể thông qua biến thành một quái vật nửa người nửa thú, như vậy Tiên Nhân này cũng sẽ biệt khuất a.",
      "similarity": [
        [
          43,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ý nghĩ này một trong lòng sinh ra, Viên Minh không khỏi càng nghĩ càng cảm thấy không đúng, nhưng cụ thể muốn nói không đúng chỗ nào, hắn lại không nói ra được.",
      "dich": "Ý nghĩ này vừa nảy sinh trong đầu, Viên Minh không khỏi càng nghĩ càng cám thấy không đúng, nhưng cụ thể muốn nói chỗ nào không đúng thì hắn lại không nói ra được.",
      "suggest": "Ý nghĩ này đột nhiên nảy ra trong đầu Viên Minh, càng nghĩ càng cảm thấy không đúng, nhưng cụ thể muốn nói là đúng chỗ nào, hắn lại không nói ra được.",
      "similarity": [
        [
          44,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn miễn cưỡng kiềm chế ở tâm thần, một lần nữa tinh tế tự định giá trong chốc lát, cảm thấy nhất thời nửa khắc thực sự nghĩ không ra cái như thế về sau, liền dứt khoát đem việc này tạm thời để tại sau đầu, hướng động đất bước đi, rất nhanh đi tới hạp cốc phụ cận.",
      "dich": "Hắn gắng gượng ổn định tâm thần, sau khi tỉ mỉ cân nhắc thêm một lúc, cảm thấy nhất thời nửa khắc thực sự không nghĩ ra được nguyên nhân, liền dứt khoát quẳng vấn đề này ra sau đầu, cất bước quay về địa động, rất nhanh đã tới chỗ cạnh hạp cốc.",
      "suggest": "Hắn miễn cưỡng kiềm chế tinh thần, một lần nữa tự đánh giá chính mình. Sau khi cảm thấy trong khoảng thời gian nửa khắc mà nghĩ không ra được cách nào, liền quyết định tạm thời để việc này lại sau đầu, đi tới hạp cốc.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh đang muốn đi xuống, bên tai đột nhiên truyền đến trầm thấp rên rỉ.",
      "dich": "Viên Minh đang định đi xuống, bên tai chợt có tiếng rên rỉ khe khẽ truyền đến.",
      "suggest": "Viên Minh đang muốn đi xuống, bên tai đột nhiên truyền đến một tiếng rên trầm thấp.",
      "similarity": [
        [
          46,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mắt lộ vẻ kinh ngạc, nơi này tại sao có thể có người?",
      "dich": "Hắn lộ vẻ kinh ngạc trong mắt, tự hỏi sao nơi này có thể có người?",
      "suggest": "Mắt hắn lộ vẻ kinh ngạc, nơi này sao có người vậy?",
      "similarity": [
        [
          47,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thuận theo âm thanh tìm qua, một cái áo đen thân ảnh nằm ở trong bụi cỏ, cơ thể liên tục run rẩy, lộ ở bên ngoài da dẻ lộ ra màu đỏ như máu.",
      "dich": "Nương theo âm thành tìm qua, hắn thấy một bóng người áo đen nằm trong bụi cỏ, cơ thể không ngừng run rẩy, da dẻ bên ngoại lộ ra màu đỏ như máu.",
      "suggest": "Theo âm thanh đó, một thân ảnh áo đen nằm trong bụi cỏ, cơ thể liên tục run rẩy, da dẻ bên ngoài lộ ra màu đỏ như máu.",
      "similarity": [
        [
          48,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có tùy tiện tới gần, quan sát người này vài lần phía sau đột nhiên khẽ di một tiếng, bẻ gãy phụ cận trong rừng một cái cây nhỏ, đem Hắc bào nhân cơ thể lật ra tới đây.",
      "dich": "Viên Minh không vội vàng tới gần, sau khi quan sát người này mấy lượt mới khẽ 'A' một tiếng, bẻ gãy một cái cây nhỏ cạnh đó, lật cơ thể người áo đen kia lại.",
      "suggest": "Viên Minh không có tới gần mà quan sát kỹ người này vài lần, sau đó đột nhiên người này khẽ chuyển động, bẻ gãy một cái cây nhỏ trong rừng gần đó, lật cơ thể Hắc bào nhân ra.",
      "similarity": [
        [
          49,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Người này bộ mặt tùy theo hiển lộ, đúng là Ô Lỗ.",
      "dich": "Khuôn mặt người này theo đó cũng lộ ra, không ngờ chính là Ô Lỗ.",
      "suggest": "Người này bộ dáng tùy tiện hiện ra, chính là Ô Lỗ.",
      "similarity": [
        [
          50,
          0.25
        ],
        [
          76,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đã sớm theo bóng lưng phát hiện một chút manh mối, cũng không kinh ngạc.",
      "dich": "Viên Minh quan sát phần lưng đã sớm phát hiện ra chút manh mối nên không kinh ngạc.",
      "suggest": "Viên Minh sớm đã nắm bắt được chút manh mối, cũng không kinh ngạc.",
      "similarity": [
        [
          51,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ trên mặt cũng là đỏ thẫm như máu, bờ môi run rẩy, hai mắt trắng dã, sớm đã không có thần trí.",
      "dich": "Khuôn mặt Ô Lỗ cũng đỏ thẫm như máu, bờ môi run rẩy, hai mắt trắng dã, sớm đã không còn thần trí.",
      "suggest": "Trên mặt Ô Lỗ cũng đỏ như máu, môi run rẩy, hai mắt trắng dã, sớm đã không còn chút ý thức.",
      "similarity": [
        [
          52,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là phát nào đó tật bệnh?\"",
      "dich": "\"Đây là biểu hiện tật bệnh nào chăng?\"",
      "suggest": "\"Đây là bệnh gì vậy?\"",
      "similarity": [
        [
          53,
          0.18
        ],
        [
          58,
          0.13
        ],
        [
          66,
          0.13
        ],
        [
          71,
          0.11
        ],
        [
          90,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tối tự suy đoán.",
      "dich": "Viên Minh thầm suy đoán.",
      "suggest": "Viên Minh thầm đoán.",
      "similarity": [
        [
          54,
          0.38
        ],
        [
          61,
          0.28
        ],
        [
          64,
          0.12
        ],
        [
          67,
          0.28
        ],
        [
          68,
          0.11
        ],
        [
          83,
          0.12
        ],
        [
          89,
          0.15
        ],
        [
          93,
          0.18
        ],
        [
          102,
          0.24
        ],
        [
          106,
          0.18
        ],
        [
          115,
          0.24
        ],
        [
          149,
          0.15
        ],
        [
          159,
          0.18
        ],
        [
          162,
          0.11
        ],
        [
          164,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, Ô Lỗ lỗ mũi, lỗ tai, con mắt đợi chỗ toàn bộ chảy máu tươi, hô hấp cũng đột nhiên trở nên dồn dập, khí tức cũng đang rất nhanh yếu đi.",
      "dich": "Vào thời khắc này, lỗ mũi, lỗ tay, con mắt Ô Lỗ đều chảy máu, hô hấp cũng đột nhiên trở nên dồn dập, đồng thời khí tức đang nhanh chóng suy yếu.",
      "suggest": "Vào lúc này, lỗ mũi, lỗ tai, con mắt chờ đợi toàn bộ máu tươi đều chảy ra, hô hấp cũng đột nhiên trở nên dồn dập, khí tức cũng rất nhanh yếu đi.",
      "similarity": [
        [
          55,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một chút lưỡng lự, vẫn là ngồi xổm xuống, kiểm tra Ô Lỗ tình huống, rất nhanh có phát hiện: \"Tựa hồ tâm mạch xảy ra vấn đề.\"",
      "dich": "Viên Minh do dự một chút, cuối cùng vẫn ngồi xổm xuống, kiểm tra tình hình Ô Lỗ, rất nhanh đã có phát hiện: \"Hình như tâm mạch xảy ra vấn đề.\"",
      "suggest": "Viên Minh hơi do dự, vẫn ngồi xuống kiểm tra tình hình Ô Lỗ, rất nhanh đã phát hiện ra vấn đề: \"Tình huống dường như có vấn đề.\"",
      "similarity": [
        [
          56,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ trái tim kịch liệt đang đập, so với thường nhân nhanh gấp mười lần, ngực phụ cận kinh mạch hỗn loạn, cơ bắp co rút, khí huyết vận hành bị trở ngại cực lớn.",
      "dich": "Trái tim Ô Lỗ đập kịch liệt, nhanh gấp mười lần người thường, kinh mạch gần ngực rối loạn, cơ bắp co rút, khí huyết vận hành gặp phải trở ngại cực lớn.",
      "suggest": "Tim đập thình thịch, nhanh hơn so với người bình thường gấp mười lần, kinh mạch xung quanh ngực hỗn loạn, cơ bắp co rút, khí huyết vận hành bị trở ngại rất lớn.",
      "similarity": [
        [
          57,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vận khởi Pháp lực, bấm đốt ngón tay tại Ô Lỗ ngực rất nhanh chọn vài chục cái, cuối cùng bàn tay đặt tại kia ngực, Pháp lực bành trướng ra, khai thông kinh mạch.",
      "dich": "Viên Minh vận khởi pháp lực, dùng ngón tay điểm mấy chục cái lên ngực Ô Lỗ, cuối cùng áp bàn tay lên ngực, tức thì pháp lực bành trướng, đả thông kinh mạch.",
      "suggest": "Viên Minh vận khởi Pháp lực, bấm đốt ngón tay vào lỗ ngực chọn mấy lần, cuối cùng bàn tay đặt ở ngực, Pháp lực bành trướng ra, khai thông kinh mạch.",
      "similarity": [
        [
          58,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một khắc đồng hồ về sau, hắn thu tay về, cái trán hơi hơi gặp đổ mồ hôi.",
      "dich": "Một khắc sau, hắn thu tay về, trán lấm tấm mồ hôi.",
      "suggest": "Một khắc sau, hắn thu tay về, mồ hôi lạnh trên trán khẽ đổ.",
      "similarity": [
        [
          59,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nơi này dược tài gì cùng khí cụ đều không có, hắn đầu có thể làm được những thứ này, Ô Lỗ sống hay chết, đều xem kia bản thân Tạo Hóa.",
      "dich": "Nơi này chẳng có dược liệu hay khí cụ gì, hắn chỉ có thể làm được mấy chuyện này, Ô Lỗ sống hay chết đều phải trông vào tạo hóa của gã.",
      "suggest": "Không có dược tài gì và khí cụ dùng để làm việc này, đầu của Ô Lỗ có thể làm được những việc đó, cho dù hắn có thể làm được những việc đó, Ô Lỗ sống hay chết, đều trông vào Tạo Hóa của bản thân hắn.",
      "similarity": [
        [
          60,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể là Ô Lỗ mệnh không có đến tuyệt lộ, thể nội khí huyết chậm rãi khôi phục suôn sẻ, trên gương mặt Huyết Hồng biến mất không ít, người cũng thanh tỉnh lại.",
      "dich": "Có thể mệnh Ô Lỗ còn chưa tuyệt, khí huyết trong người chậm rãi thông thuận trở lại, màu đỏ máu trên khuôn mặt rút đi không ít, người cũng tỉnh táo lại.",
      "suggest": "Có thể là do Ô Lỗ không có ở đây, khí huyết trong cơ thể chậm rãi khôi phục, máu tươi trên gương mặt cũng biến mất không ít, mọi người cũng thanh tỉnh lại.",
      "similarity": [
        [
          61,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên Minh... Là ngươi?\"",
      "dich": "\"Viên Minh ... Là ngươi?\"",
      "suggest": "\"Viên Minh ... là ngươi?\"",
      "similarity": [
        [
          62,
          0.2
        ],
        [
          68,
          0.1
        ],
        [
          71,
          0.1
        ],
        [
          90,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ khó khăn mở miệng.",
      "dich": "Ô Lỗ gian nan mở miệng.",
      "suggest": "Ô Lỗ khó khăn mở miệng.",
      "similarity": [
        [
          6,
          0.15
        ],
        [
          63,
          0.31
        ],
        [
          69,
          0.15
        ],
        [
          91,
          0.15
        ],
        [
          98,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tình huống của ngươi vô cùng nghiêm trọng, toàn thân khí huyết ngược dòng tại tâm, tại sao có thể như vậy?\"",
      "dich": "\"Tình trạng của ngươi rất nghiêm trọng, khí huyết toàn thân chảy ngược tại tim, sao có thể như vậy?\"",
      "suggest": "\"Tình huống của ngươi vô cùng nghiêm trọng, toàn thân khí huyết chảy ngược về tim, tại sao có thể như vậy?\"",
      "similarity": [
        [
          64,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "Viên Minh hỏi.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          57,
          0.18
        ],
        [
          65,
          1
        ],
        [
          65,
          0.12
        ],
        [
          67,
          1
        ],
        [
          68,
          0.11
        ],
        [
          83,
          0.12
        ],
        [
          89,
          0.19
        ],
        [
          93,
          0.18
        ],
        [
          102,
          0.24
        ],
        [
          106,
          0.18
        ],
        [
          115,
          0.24
        ],
        [
          149,
          0.15
        ],
        [
          162,
          0.18
        ],
        [
          164,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ há to miệng, muốn nói lại thôi.",
      "dich": "Ô Lỗ há to miệng, muốn nói lại thôi.",
      "suggest": "Ô Lỗ há to miệng, muốn nói lại thôi.",
      "similarity": [
        [
          66,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi không muốn nói cũng không sao cả, đầu là của ngươi bệnh trạng phi thường nghiêm trọng, ta chỉ có thể giúp ngươi giảm bớt một chút, căn bản không có trị tận gốc, rất nhanh sẽ tái phát, ngươi có thể có đúng bệnh dược vật?\"",
      "dich": "\"Ngươi không muốn nói cũng không sao, chỉ là bệnh trạng của ngươi rất nghiệm trọng, ta chỉ có thể giúp ngươi giảm bớt một chút, cơ bản không trị tận gốc, rất nhanh sẽ tái phát, ngươi có thuốc trị bệnh chứ?\"",
      "suggest": "\"Ngươi không muốn nói cũng không sao cả, đầu là ngươi bệnh rất nặng, ta chỉ có thể giúp ngươi giảm bớt một chút, căn bản không thể trị tận gốc, rất nhanh sẽ tái phát, ngươi có dược vật chữa trị đúng không?\"",
      "similarity": [
        [
          67,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh khoát tay áo, hỏi.",
      "dich": "Viên Minh khoát tay, nói tiếp.",
      "suggest": "Viên Minh khoát tay, hỏi.",
      "similarity": [
        [
          4,
          0.13
        ],
        [
          57,
          0.15
        ],
        [
          68,
          0.21
        ],
        [
          68,
          0.54
        ],
        [
          68,
          0.21
        ],
        [
          68,
          0.11
        ],
        [
          83,
          0.12
        ],
        [
          89,
          0.31
        ],
        [
          93,
          0.15
        ],
        [
          102,
          0.16
        ],
        [
          106,
          0.15
        ],
        [
          115,
          0.16
        ],
        [
          127,
          0.11
        ],
        [
          149,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ mặt lộ vẻ vẻ chần chờ, nhưng rất nhanh trở nên kiên định, nhìn về phía eo nghiêng vị trí.",
      "dich": "Ô Lỗ thoáng lộ vẻ do dự nhưng cũng rất nhanh trở nên kiên định, nhìn về chỗ cạnh eo.",
      "suggest": "Mặt Ô Lỗ lộ vẻ do dự, nhưng rất nhanh trở nên kiên định, nhìn về phía eo hẹp.",
      "similarity": [
        [
          69,
          0.53
        ],
        [
          73,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nơi này có thuốc?\"",
      "dich": "\"Chỗ này có thuốc?\"",
      "suggest": "\"Nơi này có thuốc?\"",
      "similarity": [
        [
          65,
          0.15
        ],
        [
          70,
          0.64
        ],
        [
          71,
          0.11
        ],
        [
          90,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "Viên Minh hỏi.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          57,
          0.18
        ],
        [
          68,
          1
        ],
        [
          71,
          0.12
        ],
        [
          71,
          1
        ],
        [
          71,
          0.11
        ],
        [
          83,
          0.12
        ],
        [
          89,
          0.19
        ],
        [
          93,
          0.18
        ],
        [
          102,
          0.24
        ],
        [
          106,
          0.18
        ],
        [
          115,
          0.24
        ],
        [
          149,
          0.15
        ],
        [
          162,
          0.18
        ],
        [
          164,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là... Phiền phức Viên Minh huynh... Thay ta mang tới...\"",
      "dich": "\"Đúng ... Phiền Viên Minh huynh ... lấy giúp ta ...\"",
      "suggest": "\"Là Viên Minh huynh...được ta mang tới...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ô Lỗ khó khăn mở miệng.",
      "dich": "Ô Lỗ vất vả nói.",
      "suggest": "Ô Lỗ khó khăn mở miệng.",
      "similarity": [
        [
          6,
          0.15
        ],
        [
          66,
          0.31
        ],
        [
          73,
          0.15
        ],
        [
          91,
          0.15
        ],
        [
          98,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có hai lời, từ nơi ấy lấy ra một cái túi, bên trong đựng không ít tạp vật, có bốn cái phong kín ống trúc, hai khối màu đỏ sậm tảng đá, một cái ngọc bội màu trắng, cùng một cái màu đen bình ngọc.",
      "dich": "Viên Minh không nhiều lời, lấy một cái túi từ chỗ đó ra, trong túi thấy không ít đồ linh tinh, có bốn ống trúc được bịt kín, hai khối đá màu đỏ thẫm, một cái ngọc bội màu trắng và một bình ngọc màu đen.",
      "suggest": "Viên Minh không nói hai lời, đi thẳng vào trong túi, bên trong có bốn ống trúc khép kín, hai khối đá màu đỏ sậm ống trúc, hai khối đá màu đỏ sậm tảng đá, một viên ngọc bội màu trắng, cùng một bình ngọc màu đen.",
      "similarity": [
        [
          74,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thế nhưng là này bình ngọc?\"",
      "dich": "\"Hẳn là cái bình ngọc này?\"",
      "suggest": "\"Thế nhưng là bình ngọc này?\"",
      "similarity": [
        [
          65,
          0.11
        ],
        [
          73,
          0.12
        ],
        [
          75,
          0.49
        ],
        [
          90,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cầm lấy màu đen bình ngọc.",
      "dich": "Hắn cầm lấy bình ngọc màu đen.",
      "suggest": "Hắn cầm lấy bình ngọc màu đen.",
      "similarity": [
        [
          76,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ mặt lộ vẻ vui mừng, lập tức gật đầu.",
      "dich": "Ô Lỗ lộ vẻ vui mừng, lập tức gật đầu.",
      "suggest": "Mặt Ô Lỗ lộ vẻ vui mừng, lập tức gật đầu.",
      "similarity": [
        [
          77,
          0.92
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh kéo ra bình ngọc, từ bên trong cũng ra một quả màu đỏ sậm dược hoàn, cũng không có cái gì vị thuốc, phán đoán không ngoài là loại đan dược nào.",
      "dich": "Viên Minh kéo nắp bình, đổ ra một viên dược hoàn màu đỏ sậm. Dược hoàn này không có mùi thuốc gì nên đoán không ra là loại đao dược nào.",
      "suggest": "Viên Minh mở bình ngọc ra, bên trong cũng không có vị thuốc nào, cũng không thể đoán được là loại đan dược nào.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn cũng lười để ý tới, đem dược hoàn đưa vào Ô Lỗ trong miệng.",
      "dich": "Hắn cũng lười quan tâm, cầm dược hoàn nhét vào miệng Ô Lỗ.",
      "suggest": "Hắn cũng không thèm để ý tới, đưa thẳng dược hoàn vào miệng Ô Lỗ.",
      "similarity": [
        [
          53,
          0.1
        ],
        [
          79,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ khó khăn đem đan dược nuốt vào, sắc mặt rất nhanh lại lần nữa trở nên Huyết Hồng, so với phía trước càng đỏ, hắn cái trán gân xanh nổi lên đi ra, giống như vật còn sống giống như nhúc nhích, trong cổ họng cũng phát ra áp lực cực kỳ gầm nhẹ, nhìn tới đang gặp cực hạn thống khổ.",
      "dich": "Ô Lỗ gian nan nuốt dược hoàn vào, thoáng cái sắc mặt gã trở nên đỏ như máu, thậm chí còn đỏ hơn lúc mới đây, gân xanh nổi trên trán trông như vật sống đang nhúc nhích, đồng thời cổ họng phát ra tiếng gầm gừ nặng nề, nhìn qua vô cùng thống khổ.",
      "suggest": "Ô Lỗ khó khăn nuốt viên đan dược vào, sắc mặt càng trở nên đỏ hồng, so với lần trước thì đỏ hơn, hắn ta trán nổi đầy gân xanh, giống như vật sống vậy, cổ họng phát ra một lực lượng gầm nhẹ, nhìn như là vật sống vậy, nhìn như đang gặp phải thống khổ tột cùng.",
      "similarity": [
        [
          80,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhăn mày lại, nhìn Ô Lỗ cái dạng này, không giống như là bệnh.",
      "dich": "Viên Minh nhíu mày, trông bộ dạng này của Ô Lỗ, không giống như là có bệnh.",
      "suggest": "Viên Minh nhăn mày, nhìn Ô Lỗ này không giống như bị bệnh gì cả.",
      "similarity": [
        [
          81,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ước chừng một bữa cơm thời gian, Ô Lỗ tình huống mới bắt đầu chuyển biến tốt đẹp, trên mặt màu máu từ từ biến mất, nổi lên gân xanh cũng chầm chậm khôi phục nguyên dạng.",
      "dich": "Sau thời gian chừng một bữa cơm, tình trạng của Ô Lỗ mới bắt đầu chuyển biến tốt đẹp, màu máu trên mặt dần biến mất, gân xanh nổi lên cũng từ từ khôi phục nguyên trạng.",
      "suggest": "Khoảng một bữa cơm trôi qua, tình hình trên mặt Ô Lỗ mới bắt đầu tốt hơn, màu máu trên mặt chậm rãi biến mất, gân xanh nổi lên cũng chậm rãi khôi phục nguyên dạng.",
      "similarity": [
        [
          82,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cả người hắn nhìn tới mệt mỏi đến cực điểm, mạnh mẽ chống đỡ khoanh chân ngồi xuống, vận công điều tức.",
      "dich": "Cả người gã trông mệt mỏi tới cực điểm nhưng vẫn mạnh mẽ gắng gượng khoanh chân ngồi, vận công điều chỉnh hơi thở.",
      "suggest": "Hắn nhìn thấy mệt mỏi đến cực điểm, mạnh mẽ chống đỡ khoanh chân ngồi xuống, vận công điều tức.",
      "similarity": [
        [
          12,
          0.18
        ],
        [
          83,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thả người nhảy lên phụ cận một cây đại thụ, tại một cái cách mặt đất mấy trượng tráng kiện trên cành cây ngồi xuống, vận công khôi phục mới vừa tiêu hao Pháp lực.",
      "dich": "Viên Minh tung người nhảy lên một cây đại thụ gần đó, ngồi xuống một cành cây to lớn cách mặt đất mấy trượng rồi cũng vận cộng khôi phục pháp lực mới tiêu hao.",
      "suggest": "Viên Minh nhảy lên một cành cây cạnh đó, ngồi xuống trên một cành cây tráng kiện cách mặt đất mấy trượng, vận công khôi phục Pháp lực vừa mới tiêu hao vừa mất đi.",
      "similarity": [
        [
          84,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thật lâu về sau, Ô Lỗ khí sắc triệt để khôi phục, thân thể bề ngoài hồng quang hiện lên, bên hông da hổ cuốn ngược lại mà lên, dán tại trên người của hắn, trong chớp mắt liền hoàn thành Phi Mao Thuật biến thân, hóa thành một đầu chừng hơn một trượng cao hoa ban mãnh hổ.",
      "dich": "Khá lâu sau đó, khí sắc Ô Lỗ đã hoàn toàn khôi phục, bên ngoài cơ thể tỏa ánh sáng đỏ, tức thì miếng da hổ bên hông cuộn ngược lên, dán vào người gã, chỉ nháy mắt đã hoàn thành Phi Mao Thuật, hóa thành một con hổ vằn hung mãnh cao hơn một trượng.",
      "suggest": "Một lúc lâu sau, khí sắc bên ngoài cơ thể Ô Lỗ hoàn toàn khôi phục, quang mang bên ngoài hiện lên, da hổ bên hông nổi cộm lên, dán lên người hắn trong nháy mắt đã hoàn thành biến thân Phi Mao, hóa thành một con mãnh hổ cao hơn một trượng.",
      "similarity": [
        [
          85,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đồng tử hơi co lại một cái, Ô Lỗ cơ thể, so sánh với lần tại bên dòng suối thấy lớn hơn gần nửa đông đúc.",
      "dich": "Viên Minh hơi nheo mắt nhíu mày. Cơ thể Ô Lỗ hiện tại so với lần thấy bên dòng sông phải lớn gấp rưỡi.",
      "suggest": "Đồng tử Viên Minh khẽ co lại, cơ thể Ô Lỗ so với lần trước đông gấp gần nửa.",
      "similarity": [
        [
          86,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tu vi của hắn không ngừng nhắc đến lên cao, Bạch Viên biến thân thân cao cũng ở đây trở nên to lớn, nhưng hắn trở nên to lớn biên độ tựa hồ hơi thua tại Ô Lỗ.",
      "dich": "Tu vi của hắn không ngừng tăng cao, biến thân vượn trắng cũng theo đó trở nên cao lớn hơn, nhưng xét biên độ tăng trưởng kích thước thì có vẻ kém Ô Lỗ.",
      "suggest": "Tu vi của hắn không ngừng tăng lên, Bạch Viên biến thân ở trên người cũng trở nên to lớn, nhưng biên độ to lớn của hắn dường như cũng chỉ bằng một ô Lỗ mà thôi.",
      "similarity": [
        [
          87,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ nhìn về phía trên cây Viên Minh, trong mắt sắc bén nhấp nháy.",
      "dich": "Ô Lỗ nhìn về phía Viên Minh ở trên cây, ánh mắt sắc bén chớp động.",
      "suggest": "Ô Lỗ nhìn về phía Viên Minh trên cây, ánh mắt sắc bén chớp động.",
      "similarity": [
        [
          1,
          0.25
        ],
        [
          9,
          0.11
        ],
        [
          88,
          0.84
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta mới vừa cũng coi như cứu nễ một mạng, Ô Lỗ huynh vì sao như vậy xem ta?",
      "dich": "\"Ta mới rồi cũng coi như cứu huynh một mạng, Ô Lỗ huynh cớ gì nhìn ta như vậy?",
      "suggest": "- Vừa rồi ta cũng coi như cứu được một mạng, Ô Lỗ huynh vì sao lại quan tâm đến ta như vậy?",
      "similarity": [
        [
          89,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ Nam Cương mọi người là như vậy đối đãi ân nhân cứu mạng?\"",
      "dich": "Không lẽ người Nam Cương đều đối đãi với ân nhân cứu mạng như thế sao?\"",
      "suggest": "Chẳng lẽ mọi người Nam Cương đều đối đãi với ân nhân cứu mạng như vậy sao?\"",
      "similarity": [
        [
          90,
          0.69
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cười mỉm nói.",
      "dich": "Viên Minh mỉm cười, hỏi.",
      "suggest": "Viên Minh cười mỉm nói.",
      "similarity": [
        [
          57,
          0.18
        ],
        [
          68,
          0.21
        ],
        [
          71,
          0.13
        ],
        [
          74,
          0.21
        ],
        [
          75,
          0.11
        ],
        [
          76,
          0.16
        ],
        [
          90,
          0.12
        ],
        [
          91,
          0.17
        ],
        [
          93,
          0.18
        ],
        [
          102,
          0.19
        ],
        [
          106,
          0.23
        ],
        [
          115,
          0.19
        ],
        [
          127,
          0.11
        ],
        [
          149,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi vì sao phải cứu ta?\"",
      "dich": "\"Vì sao ngươi lại cứu ta?\"",
      "suggest": "\"Tại sao ngươi lại cứu ta?\"",
      "similarity": [
        [
          65,
          0.12
        ],
        [
          73,
          0.11
        ],
        [
          78,
          0.11
        ],
        [
          92,
          0.75
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ trầm giọng hỏi.",
      "dich": "Ô Lỗ trầm giọng hỏi lại.",
      "suggest": "Ô Lỗ trầm giọng hỏi.",
      "similarity": [
        [
          6,
          0.18
        ],
        [
          66,
          0.15
        ],
        [
          68,
          0.19
        ],
        [
          74,
          0.19
        ],
        [
          76,
          0.18
        ],
        [
          93,
          0.13
        ],
        [
          93,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta và ngươi cùng lúc tiến nhập Bích La động, vô luận quan hệ rất xấu như thế nào, đều được cho đồng bạn, những thứ này với ta mà nói đều là tiện tay mà thôi, vì sao không cứu.\"",
      "dich": "\"Ta và ngươi cùng tiến vào Bích La động, bất luận quan hệ tốt xấu thế nào vẫn xem là đồng bạn, hơn nữa mấy chuyện này với ta mà nói cũng chỉ là tiện tay mà thôi, cớ gì không cứu?\"",
      "suggest": "\"Ta và ngươi cùng tiến vào Bích La động, bất luận có quan hệ với nhau hay không, đều được đồng bạn chăm sóc. Những thứ này đối với ta chỉ là tiện tay mà thôi, vì sao không cứu được?\"",
      "similarity": [
        [
          94,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhàn nhạt nói ra.",
      "dich": "Viên Minh lạnh nhạt đáp.",
      "suggest": "Viên Minh thản nhiên nói.",
      "similarity": [
        [
          57,
          0.18
        ],
        [
          68,
          0.21
        ],
        [
          71,
          0.13
        ],
        [
          74,
          0.21
        ],
        [
          75,
          0.11
        ],
        [
          76,
          0.16
        ],
        [
          90,
          0.12
        ],
        [
          95,
          0.15
        ],
        [
          95,
          0.18
        ],
        [
          102,
          0.19
        ],
        [
          106,
          0.23
        ],
        [
          115,
          0.19
        ],
        [
          127,
          0.11
        ],
        [
          149,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ nghe nói lời này, sắc mặt hòa hoãn một chút, trong mắt sắc bén vẫn chưa tiêu lui.",
      "dich": "Ô Lỗ nghe mấy lời này, thần sắc hòa hoãn một chút nhưng nét lạnh lẽo trong mắt vẫn chưa tiêu tan.",
      "suggest": "Ô Lỗ nghe vậy, sắc mặt hòa hoãn lại một chút, nhưng ánh mắt vẫn không tiêu tan.",
      "similarity": [
        [
          96,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra Viên mỗ là xen vào việc của người khác, ngươi yên tâm, chuyện hôm nay ta sẽ không nói cho người khác biết, sau này còn gặp lại.\"",
      "dich": "\"Xem ra là Viên mỗ xen vào việc của người khác, ngươi yên tâm, chuyện hôm nay ta sẽ không nói cho người khác biết, sau này còn gặp lại.\"",
      "suggest": "\"Xem ra Viên mỗ đang xen vào chuyện của người khác, ngươi yên tâm, chuyện hôm nay ta sẽ không nói cho người khác biết, lần sau gặp lại.\"",
      "similarity": [
        [
          97,
          0.69
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đứng dậy vỗ vỗ bờ mông, liền muốn rời đi.",
      "dich": "Viên Minh đứng dậy vỗ vỗ mông, toan lập tức rời đi.",
      "suggest": "Viên Minh đứng dậy vỗ vỗ bờ mông, định rời đi.",
      "similarity": [
        [
          8,
          0.11
        ],
        [
          98,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chờ một chút.\"",
      "dich": "\"Chờ một chút.\"",
      "suggest": "\"Chờ một chút.\"",
      "similarity": [
        [
          7,
          0.12
        ],
        [
          99,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ đột nhiên mở miệng gọi lại Viên Minh.",
      "dich": "Ô Lỗ đột nhiên mở miệng gọi Viên Minh lại.",
      "suggest": "Ô Lỗ đột nhiên mở miệng gọi Viên Minh.",
      "similarity": [
        [
          66,
          0.13
        ],
        [
          100,
          0.81
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh dừng bước lại, quay đầu nhìn xuống đến.",
      "dich": "Viên Minh dừng bước, quay đầu nhìn xuống.",
      "suggest": "Viên Minh dừng bước, quay đầu nhìn xuống.",
      "similarity": [
        [
          71,
          0.1
        ],
        [
          96,
          0.1
        ],
        [
          101,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Miễn bàn như thế nào, lần này đa tạ Viên Minh huynh xuất thủ cứu giúp, đại ân không lời nào cảm tạ hết được, này khối Hỏa Văn thiết coi như là tại hạ bồi thường.\"",
      "dich": "\"Không cần biết ra sao, lần này này đa tạ Viên Minh huynh ra tay cứu giúp, đại ân không lời nào cảm tạ cho hết, khối Hỏa Văn thiết này xem như tại hạ bồi thường.\"",
      "suggest": "\"Miễn bàn như thế nào, lần này đa tạ Viên Minh huynh xuất thủ cứu giúp, đại ân không thể nói thành lời, khối Hỏa văn này coi như là tại hạ bồi thường.\"",
      "similarity": [
        [
          102,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ theo trong bao vải lấy ra một khối đỏ sậm hòn đá, ném đi đi lên.",
      "dich": "Ô Lỗ lấy một khối đá màu đỏ sậm từ trong túi vải ra, ném lên.",
      "suggest": "Ô Lỗ lấy ra một hòn đá đỏ sậm từ trong túi vải, ném lên trên.",
      "similarity": [
        [
          103,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đuôi lông mày nhảy lên, hắn mới vừa kéo ra Ô Lỗ túi thời điểm, liền phát giác được này hai khối hòn đá không phải là phàm vật, tản mát ra nhè nhẹ Linh lực ba động, hẳn là Tu Tiên giả cần thiết vật phẩm.",
      "dich": "Viên Minh nhướng mày. Mới rồi khi kéo miệng túi của Ô Lỗ ra, hắn liền phát hiện hai khối đá này không phải vật phàm, mỗi viên đều tỏa ra rung động linh lực nhè nhẹ, hẳn là nhu yếu phẩm của tu tiên giả.",
      "suggest": "Đuôi lông mày Viên Minh nhíu lại, khi hắn vừa kéo cái túi ra khỏi lỗ chân lông, liền phát giác hai khối đá này không phải là phàm vật, tản mát ra ba động nhè nhẹ, hẳn là vật phẩm tu tiên cần thiết.",
      "similarity": [
        [
          104,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hắn không có tiếp được Hỏa Văn thiết, thò tay một gẩy đem ném đi trở lại.",
      "dich": "Nhưng hắn không nhận Hỏa Văn thiết mà đưa tay phất một cái, ném nó quay lại.",
      "suggest": "Nhưng hắn không nhận được Hỏa văn thiết, thò tay chộp lấy rồi ném trả lại.",
      "similarity": [
        [
          105,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta xuất thủ cứu ngươi, cũng không phải là tham lam ngươi tài vật.\"",
      "dich": "\"Ta ra tay cứu ngươi cũng không phải vì tham đồ của ngươi.\"",
      "suggest": "\"Ta ra tay cứu ngươi, cũng không phải là tham lam tài vật của ngươi.\"",
      "similarity": [
        [
          106,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh bình tĩnh nói ra.",
      "dich": "Viên Minh bình tĩnh nói.",
      "suggest": "Viên Minh bình tĩnh nói.",
      "similarity": [
        [
          57,
          0.18
        ],
        [
          68,
          0.21
        ],
        [
          71,
          0.13
        ],
        [
          74,
          0.21
        ],
        [
          75,
          0.11
        ],
        [
          76,
          0.16
        ],
        [
          90,
          0.12
        ],
        [
          96,
          0.15
        ],
        [
          100,
          0.18
        ],
        [
          107,
          0.19
        ],
        [
          107,
          1
        ],
        [
          115,
          0.19
        ],
        [
          127,
          0.11
        ],
        [
          149,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ tiếp được Hỏa Văn thiết, sửng sốt một chút phía sau nói: \"Viên Minh huynh nếu như không chịu thu này Hỏa Văn thiết, liền coi là tại hạ thiếu nợ ngươi một cái nhân tình, ngày sau ngươi có việc cần giúp đỡ, chỉ cần đủ khả năng, ta tuyệt không chối từ.\"",
      "dich": "Ô Lỗ tiếp lấy Hỏa Văn thiết, sửng sốt một chút rồi nói: \"Nếu Viên Minh huynh không chịu nhận Hỏa Văn thiết này, vậy xem như ta nợ ngươi một nhân tình, ngay sau nếu ngươi có việc cần hỗ trợ, chỉ cần trong khả năng bản thân, ta tuyệt đối không chối từ.\"",
      "suggest": "Ô Lỗ nhận lấy Hỏa Văn Thiết, sửng sốt một chút, sau đó liền nói: \"Viên Minh huynh nếu không thu Hỏa Văn Thiết này, coi như là thiếu nợ tiểu đệ một cái nhân tình, ngày sau ngươi có việc cần nhờ ta, chỉ cần có thể, ta tuyệt không từ chối.\"",
      "similarity": [
        [
          108,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi khách khí, sau này còn gặp lại.\"",
      "dich": "\"Ngươi khách khí rồi, sau này gặp lại.\"",
      "suggest": "\"Ngươi khách khí rồi, sau này còn gặp lại.\"",
      "similarity": [
        [
          102,
          0.19
        ],
        [
          109,
          0.77
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cười nhạt một tiếng, thả người mà đi, mấy hơi thở biến mất tại trong núi rừng.",
      "dich": "Viên Minh cười nhạt, thả người rời đi, chỉ thoáng chốc đã biến mất trong sương mù dưới đáy cốc.",
      "suggest": "Viên Minh cười nhạt một tiếng, thả người rời đi, mấy hơi thở biến mất trong núi rừng.",
      "similarity": [
        [
          110,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh giờ phút này không có đi xa, ẩn thân tại vài chục trượng bên ngoài bên vách núi trên một cây đại thụ, đưa mắt nhìn Ô Lỗ rời đi.",
      "dich": "Viên Minh lúc này chưa đi xa mà ẩn thân trên một cây đại thụ cách vách núi mấy chục trượng, đưa mắt nhìn Ô Lỗ rời đi.",
      "suggest": "Viên Minh hiện giờ không đi quá xa, ẩn thân trên một cây đại thụ cách vách núi vài chục trượng, mắt nhìn Ô Lỗ rời đi.",
      "similarity": [
        [
          112,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cũng không phải là người tốt bừa bãi, vừa rồi sở dĩ xuất thủ cứu bảo vệ Ô Lỗ, một mặt là hai người tốt xấu coi là là đồng bạn, nếu như tiện tay mà thôi có thể cứu hộ Ô Lỗ, hắn cũng sẽ không lãnh huyết đến ngồi nhìn Ô Lỗ chết.",
      "dich": "Hắn cũng không phải người thích lo chuyện bao đồng, vừa rồi sở dĩ ra tay cứu Ô Lỗ, một mặt là bởi hai người tốt xấu gì cũng xem như đồng bạn, nếu có thể tiện tay cứu được Ô Lỗ thì hẵn sẽ không máu lạnh khoanh tay nhìn Ô Lỗ chết.",
      "suggest": "Hắn cũng không phải là người tốt bừa bãi, vừa rồi sở dĩ ra tay cứu Ô Lỗ, một mặt là hai người tốt xấu có quan hệ tốt với nhau, nếu như tiện tay mà cứu được Ô Lỗ, hắn cũng sẽ không lãnh huyết đến nhìn Ô Lỗ chết.",
      "similarity": [
        [
          113,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phương diện khác, Viên Minh cũng rất tò mò Ô Lỗ tu vi tăng lên tốc độ, muốn mượn cái này gần hơn hai người quan hệ, tìm hiểu Ô Lỗ tình huống.",
      "dich": "Mặt khác, Viên Minh cũng rất hiếu kỳ về tốc độ tăng tu vi của Ô Lỗ nên muốn nhờ việc này để kéo gần quan hệ giữa hai người, từ đó tìm hiểu tình hình Ô Lỗ.",
      "suggest": "Về phần khác, Viên Minh cũng rất tò mò tốc độ Ô Lỗ tăng lên như thế nào, muốn mượn quan hệ của hai người này để tìm hiểu tình hình Ô Lỗ.",
      "similarity": [
        [
          114,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là, Ô Lỗ phản ứng, có chút vượt quá dự liệu của hắn, người này tựa hồ hết sức chú ý chính mình bệnh phát ra tình huống bị người khác biết rõ.",
      "dich": "Chỉ có điều, phản ứng của Ô Lỗ có phần vượt quá dự liệu của hắn, người này tựa hồ rất để ý việc người khác biết về tình cảnh phát bệnh của bản thân.",
      "suggest": "Chỉ có điều, phản ứng của Ô Lỗ có chút vượt quá dự liệu của hắn. Người này tựa hồ hết sức chú ý đến biểu hiện của mình khi bị người khác biết được.",
      "similarity": [
        [
          115,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái kia phát bệnh quả nhiên có vấn đề.\"",
      "dich": "\"Biểu hiện bệnh trạng kia quả nhiên có vấn đề.\"",
      "suggest": "\"Cái này quả nhiên có vấn đề.\"",
      "similarity": [
        [
          116,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lẩm bẩm nói ra.",
      "dich": "Viên Minh lẩm bẩm.",
      "suggest": "Viên Minh thì thào nói.",
      "similarity": [
        [
          57,
          0.18
        ],
        [
          68,
          0.21
        ],
        [
          71,
          0.13
        ],
        [
          74,
          0.21
        ],
        [
          75,
          0.11
        ],
        [
          76,
          0.16
        ],
        [
          90,
          0.12
        ],
        [
          96,
          0.15
        ],
        [
          100,
          0.18
        ],
        [
          109,
          0.19
        ],
        [
          113,
          0.23
        ],
        [
          117,
          0.19
        ],
        [
          127,
          0.13
        ],
        [
          149,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, hắn cũng không có miệt mài theo đuổi, theo trên cây nhảy xuống, rất nhanh cũng đi ngang qua hạp cốc, quay trở về động đất, tiếp tục đóng cửa tu luyện.",
      "dich": "Có điều, hắn cũng không truy xét sâu, nhảy từ trên cây xuống, nhanh chóng xuyên qua hạp cốc, trở về địa động rồi tiếp tục đóng cửa tu luyện.",
      "suggest": "Tuy nhiên, gã cũng không đuổi theo mà tiếp tục nhảy từ trên cây xuống, rất nhanh đã đi tới hạp cốc, quay trở về động đất rồi tiếp tục đóng cửa tu luyện.",
      "similarity": [
        [
          21,
          0.13
        ],
        [
          118,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ sự tình chỉ là một cái nhỏ sự việc xen giữa, đối với Viên Minh mà nói, mau chóng tăng lên thực lực của mình, mới có thể có trở về Trung Nguyên một đường cơ hội.",
      "dich": "Chuyện của Ô Lỗ cũng chỉ là khúc nhạc nhỏ, với Viên Minh mà nói, nhanh chóng nâng thực lực bản thân lên mới có thể có cơ hội trở về Trung Nguyên.",
      "suggest": "Chuyện của Ô Lỗ chỉ là một sự việc nhỏ, đối với Viên Minh cần phải nhanh chóng tăng cao thực lực của bản thân mới có thể có cơ hội quay lại Trung Nguyên.",
      "similarity": [
        [
          119,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất kể thế nào nói, trực giác nói cho hắn biết, tu luyện Cửu Nguyên Quyết lúc nào cũng không sai đấy.",
      "dich": "Mặc kệ nói thế nào, trực giác mách cho hắn biết, tu luyện Cửu Nguyên Quyết luôn không sai.",
      "suggest": "Bất kể nói như thế nào, trực giác cũng nói cho hắn biết, tu luyện Cửu Nguyên Quyết lúc nào cũng không sai.",
      "similarity": [
        [
          120,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba tháng chợt lóe qua.",
      "dich": "Thoáng cái lại ba tháng nữa trôi qua.",
      "suggest": "Ba tháng chợt trôi qua.",
      "similarity": [
        [
          121,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại trong lúc này, Viên Minh trừ đi mỗi tháng rút một hai ngày thời gian săn giết Thanh Hồ, hoàn thành Bích La động nhiệm vụ, thuận tiện bổ sung một cái đồ ăn bên ngoài, còn lại thời gian không có ra ngoài nửa bước, toàn tâm toàn ý khổ tu Cửu Nguyên Quyết.",
      "dich": "Trong khoảng thời gian này, Viên Minh ngoại trừ mỗi tháng bỏ ra một, hai ngày đi săn giết thanh hồ, hoàn thành nhiệm vụ Bích La động giao, tiện thể bổ sung thức ăn ra thì thời gian còn lại đều không bước ra cửa nửa bước, toàn tâm toàn ý tu luyện Cửu Nguyên Quyết.",
      "suggest": "Trong thời gian này, Viên Minh trừ đi một hai ngày thời gian săn giết Thanh Hồ, hoàn thành nhiệm vụ diệt trừ Thanh Hồ, tiện thể bổ sung một ít thức ăn, còn lại thời gian không được ra ngoài nửa bước, toàn tâm toàn ý khổ tu Cửu Nguyên Quyết.",
      "similarity": [
        [
          122,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khổ tu như vậy, tăng thêm Cửu Nguyên Quyết huyền diệu, pháp lực của hắn rất nhanh tăng lên.",
      "dich": "Khổ tu như vậy, tăng thêm sự huyền diệu của Cửu Nguyên Quyết khiến pháp lực của hắn tăng lên rất nhanh.",
      "suggest": "Khổ tu như vậy, hơn nữa Pháp lực tăng lên rất nhanh.",
      "similarity": [
        [
          123,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ngày này, Viên Minh đang tĩnh tọa tu luyện, càng ngày càng dầy thật Pháp lực đột nhiên như là nước sôi giống như quay cuồng, tự hành chảy ra đan điền, tràn vào kinh mạch toàn thân.",
      "dich": "Một ngày này, khi Viên Minh đang tĩnh tọa tu luyện, pháp lực càng lúc càng dày đột nhiên quay cuồng như nước sôi, tự hành chảy ra khỏi đan điền, tràn vào trong kỳ kinh bát mạch.",
      "suggest": "Hôm nay Viên Minh đang tĩnh tọa tu luyện, Pháp lực càng ngày càng mạnh mẽ đột nhiên như nước sôi quay cuồng, tự động chảy ra khỏi đan điền rồi tràn ngập toàn thân vào trong kinh mạch.",
      "similarity": [
        [
          124,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thân thể của hắn bị run rẩy, thể nội đột nhiên truyền ra xương cốt va chạm giống như ken két thanh âm, nhịn không được há mồm phun một cái.",
      "dich": "Thân thể hắn khẽ run rẩy, trong người đột nhiên vang lên âm thanh ken két như xương cốt va chạm khiến hắn nhịn không được há mồm phun ra một cái.",
      "suggest": "Thân thể hắn run rẩy, trong cơ thể đột nhiên truyền ra tiếng xương va chạm, không nhịn được há mồm phun ra một ngụm máu.",
      "similarity": [
        [
          125,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cỗ ánh sáng màu xanh một bắn ra, hóa thành một phiến màu xanh hào quang vây quanh thân thể của hắn xoay quanh chuyển động.",
      "dich": "Một luồng sáng màu xanh từ miệng bắn ra, hóa thành một vầng sáng xanh bao phủ đồng thời quay trong quanh người hắn.",
      "suggest": "Một luồng ánh sáng màu xanh bắn ra, hóa thành một luồng hào quang màu xanh bao quanh thân thể hắn.",
      "similarity": [
        [
          126,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hào quang bên trong truyền ra một hồi chú ngữ thanh âm, xoay quanh ánh sáng màu xanh nhanh chóng tiêu tán, Viên Minh thân ảnh đã đứng lên.",
      "dich": "Một hồi những âm thanh chú ngữ từ trong vầng sáng truyền ra, ngay tiếp đó vầng sáng xanh nhanh chóng tiêu tán, để lộ bóng dáng Viên Minh đã đứng lên.",
      "suggest": "Hào quang lập tức truyền ra một hồi chú ngữ, ánh sáng màu xanh xoay quanh ánh sáng màu xanh nhanh chóng tiêu tán, thân ảnh Viên Minh cũng đứng lên.",
      "similarity": [
        [
          127,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cửu Nguyên Quyết tầng thứ nhất, cuối cùng tu thành!\"",
      "dich": "\"Tầng thứ nhất Cửu Nguyên Quyết, cuối cũng đã tu thành!\"",
      "suggest": "\"Cuối cùng cũng luyện thành tầng thứ nhất Cửu Nguyên Quyết!\"",
      "similarity": [
        [
          128,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn hai tay, lẩm bẩm nói ra.",
      "dich": "Viên Minh nhìn hai tay, thì thào tự nói.",
      "suggest": "Viên Minh nhìn hai tay mình, thì thào nói.",
      "similarity": [
        [
          129,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hôm nay, tương đương với trở thành một tên Luyện Khí kỳ một tầng tu sĩ, coi như là chính thức bước chân vào Tu Tiên giả hàng ngũ.",
      "dich": "Hắn hôm nay, tương đương với việc trở thành một tu sĩ Luyện Khí kỳ tầng một, xem như chính thức bước vào hàng ngũ tu tiên giả.",
      "suggest": "Hôm nay, hắn đã chính thức trở thành một tu sĩ Luyện Khí kỳ một tầng, cũng coi như chính thức bước chân vào hàng ngũ tu tiên giả.",
      "similarity": [
        [
          130,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh Pháp lực so với ba tháng trước tăng vọt gấp mấy lần, hắn không thể chờ đợi được muốn biết Phi Mao Thuật đạt đến trình độ nào, đứng dậy đi tới ngoài động, bấm niệm pháp quyết thi thuật.",
      "dich": "Pháp lực của Viên Minh hiện giờ so với ba tháng trước đã tăng gấp mấy lần. Hắn gấp gáp muốn biết Phi Mao Thuật đạt đến trình độ nào, lập tức đi ra ngoài động, bấm niệm pháp quyết thi triển thuật pháp.",
      "suggest": "Pháp lực Viên Minh tăng vọt gấp mấy lần so với ba tháng trước, hắn không chờ được phải biết thuật Phi Mao đã đạt tới trình độ nào, liền đứng dậy đi tới ngoài động, bấm niệm pháp quyết.",
      "similarity": [
        [
          131,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên hông Bạch Viên bên ngoài cuộn tất cả lên, bao trùm thân thể của hắn, Bạch Viên bên ngoài bên trong xuất hiện xuất ra nhiều vô kể tơ máu, đâm vào hắn sâu trong thân thể.",
      "dich": "Da vượn bên hông cuộn lên, bao trùm cơ thể hắn, mặt trong tấm da xuất hiện vô số tơ máu đâm sau vào trong người hắn.",
      "suggest": "Bên hông Bạch Viên cuộn lên bao trùm toàn thân hắn, bên trong Bạch Viên xuất hiện vô số tơ máu, đâm vào sâu trong cơ thể hắn.",
      "similarity": [
        [
          132,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đã thói quen cái này đau đớn, nghiến răng nhịn xuống.",
      "dich": "Viên Minh đã quen với kiểu đau đơn này, nghiến răng nén nhịn.",
      "suggest": "Viên Minh đã quen với cảm giác đau đớn này, nghiến răng nghiến lợi nhịn xuống.",
      "similarity": [
        [
          133,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Toàn tâm kịch liệt đau nhức qua đi rất nhanh, một đầu hơn một trượng cao Bạch Viên hiện rõ ra.",
      "dich": "Cảm giác toàn thân đau đớn dữ dội rất nhanh qua đi, theo đó, một con vượn trắng cao hơn trượng xuất hiện.",
      "suggest": "Đau đớn kịch liệt trôi qua rất nhanh, một đầu Bạch Viên cao hơn một trượng hiện ra trước mắt.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Thân cao vẫn cứ cùng lúc trước không sai biệt lắm, xem ra đã đạt đến cực hạn.\"",
      "dich": "\"Chiều cao cơ thể không khác trước mấy, xem ra đã đạt tới cực hạn.\"",
      "suggest": "\"Thân cao vẫn không chênh lệch lắm so với lúc trước, xem ra đã đạt tới cực hạn rồi.\"",
      "similarity": [
        [
          135,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đối với bên cạnh một cây đại thụ khoa tay múa chân một cái, lẩm bẩm nói ra.",
      "dich": "Hắn đưa tay ra ướm ướm với một gốc đại thụ gần đó rồi lẩm bẩm nói.",
      "suggest": "Hắn khoa tay múa chân một cái về phía một cây đại thụ bên cạnh, lẩm bẩm nói.",
      "similarity": [
        [
          136,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy tháng này đến, theo Viên Minh Pháp lực không ngừng gia tăng, biến thành Bạch Viên hình thể một mực tại trở nên to lớn, hai tháng trước đạt tới hôm nay hơn một trượng cao.",
      "dich": "Mấy tháng qua, theo pháp lực của Viên Minh không ngừng gia tăng, hình thể sau khi hóa thành vượn trắng cũng không ngừng lớn lên, hai tháng trước thì đạt tới chiều cao như hiện tại.",
      "suggest": "Mấy tháng tiếp theo, Pháp lực của Viên Minh không ngừng gia tăng, hình thể Bạch Viên luôn luôn to lớn, hai tháng trước đã đạt tới cao thước một trượng.",
      "similarity": [
        [
          137,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng từ đó về sau, mặc kệ pháp lực của hắn như thế nào tăng trưởng, Bạch Viên thân cao cùng hình thể đều không có bao nhiêu biến hóa, hiển nhiên đã đạt đến Phi Mao Thuật cực hạn.",
      "dich": "Nhưng từ đó trở về sau, bất luận pháp lực của hắn tăng trưởng thế nào, hình thể, độ cao của vượn trắng đều không thay đổi mấy, hiển nhiên là đã đạt với cực hạn của Phi Mao Thuật.",
      "suggest": "Nhưng từ đó về sau, mặc kệ pháp lực của hắn tăng trưởng như thế nào, thân cao cùng hình thể đều không có mấy biến hóa, hiển nhiên đã đạt tới cực hạn Phi Mao.",
      "similarity": [
        [
          138,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thân cao không có gia tăng, nhưng Bạch Viên trên người cơ bắp mật độ lại là tăng nhiều, từng khối lớn to lớn mà rắn chắc cơ bắp đội lên, hiển lộ rõ ràng lấy ẩn chứa trong đó kinh người lực lượng, vượt qua xa trước kia có thể so sánh.",
      "dich": "Kích thước cơ thể không tăng, nhưng mật độ cơ bắp trên người vượn trắng lại tăng nhiều, từng khối cơ to lớn rắn chắc nổi lên cuồn cuộn, biểu hiện lực lượng kinh người ẩn giấu trong đó, hơn xa nếu so với lúc trước.",
      "suggest": "Thân cao không tăng lên, nhưng mật độ cơ bắp trên người Bạch Viên lại tăng lên rất nhiều. Từng khối cơ bắp to lớn đội lên nhau, hiển lộ rõ ràng lực lượng kinh người ẩn chứa trong đó, vượt xa những gì có thể so sánh được.",
      "similarity": [
        [
          139,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tay phải hắn nắm đấm đánh ra, vậy mà phát ra nặng nề kinh tâm quyền tiếng kêu gào, đánh vào trên một cây đại thụ.",
      "dich": "Tay phải hắn đánh ra một quyền, không ngờ lại phát ra tiếng quyền kình kinh tâm, đấm lên một cây cổ thụ.",
      "suggest": "Tay phải hắn vung lên, phát ra tiếng gào rú kinh tâm, đánh lên một cây đại thụ.",
      "similarity": [
        [
          88,
          0.1
        ],
        [
          140,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rặc rặc!",
      "dich": "Rắc rắc!",
      "suggest": "Rặc rặc!",
      "similarity": [
        [
          141,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thô nhám như thùng nước đại thụ bị trực tiếp oanh gãy, một nửa gãy cây đập xuống đất, bụi đất tung bay, chim thú kinh sợ thối lui!",
      "dich": "Đại thụ thân thô nhám như thùng nước lập tức bị đánh gãy, nửa trên đổ gập xuống cuốn lên một đám bụi đất mờ mịt khiến chim thú kinh sợ thối lui.",
      "suggest": "Cây to bằng thùng nước bị trực tiếp oanh gãy, một nửa gãy đổ xuống đất, bụi đất bay mù mịt, chim thú kinh sợ thối lui!",
      "similarity": [
        [
          142,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thu hồi nắm đấm, trên mặt lộ ra vẻ hài lòng.",
      "dich": "Viên Minh thu nắm đấm lại, lộ vẻ hài lòng.",
      "suggest": "Viên Minh thu lại nắm đấm, trên mặt lộ ra vẻ hài lòng.",
      "similarity": [
        [
          33,
          0.1
        ],
        [
          62,
          0.1
        ],
        [
          143,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dùng hắn bây giờ lực lượng, ứng phó Thanh Hồ tự nhiên không nói chơi, mặc dù là cái kia để phòng ngự tăng trưởng màu vàng Mưu Miêu, tin tưởng cũng không dám nhìn thẳng chính mình một kích toàn lực a.",
      "dich": "Dùng lực lượng hiện tại của hắn để đối phó thanh hồ tự nhiên không cần phải nói, cho dù là mưu miêu màu vàng lấy phòng ngự làm ưu thế kia, tin rằng cũng không dám đối mặt với một kích toàn lực của hắn.",
      "suggest": "Với lực lượng của hắn bây giờ, để đối phó với Bạch Cốt Hạt đương nhiên không nói đùa, cho dù là Mưu Miêu màu vàng phòng ngự tăng trưởng, tin tưởng cũng không dám nhìn thẳng vào một kích toàn lực của mình.",
      "similarity": [
        [
          144,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Dùng thực lực hôm nay, cũng không biết có thể hay không đi ngang qua Thập Vạn Đại Sơn, trở về Trung Nguyên?\"",
      "dich": "\"Với thực lực hiện giờ, không biết có thể vượt qua Thập Vạn Đại sơn, quay về Trung Nguyên không?\"",
      "suggest": "\"Với thực lực ngày hôm nay, không biết có thể vượt qua Thập Vạn Đại Sơn, trở về Trung Nguyên hay không?\"",
      "similarity": [
        [
          145,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hưng phấn ngoài, nhịn không được nổi lên chạy trốn ý nghĩ.",
      "dich": "Ngoài sự hưng phấn, Viên Minh không nhịn được nghĩ tới việc chạy trốn.",
      "suggest": "Hắn hưng phấn, không nhịn được mà nghĩ tới ý nghĩ chạy trốn.",
      "similarity": [
        [
          146,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể tưởng tượng đến thân trúng Hủ Tâm đan kịch độc, một lời nhiệt huyết lại trở nên lạnh lẽo.",
      "dich": "Nhưng nghĩ tới việc mình bị trúng kịch độc Hủ Tâm đan, bao nhiêu nhiệt huyết bỗng chốc tắt ngấm.",
      "suggest": "Có thể tưởng tượng được thân mình trúng kịch độc Hủ Tâm Đan, một lời nói lạnh như băng.",
      "similarity": [
        [
          147,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Dừng lại ở cái mảnh này trừ đi hung thú chính là Phi Mao thú nô trong rừng rậm, cho dù thực lực có mạnh hơn nữa thì có ích lợi gì!",
      "dich": "\"Ở trong rừng này ngoài hung thú thì chính là thú nô, cho dù thực lực có mạnh hơn nữa thì cũng có ích gì!",
      "suggest": "\"Dừng lại ở mảnh rừng rậm này trừ hung thú ra thì có ích gì!",
      "similarity": [
        [
          148,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không được, phải nghĩ biện pháp thật sự thoát khỏi cách nơi này!\"",
      "dich": "Không được, phải nghĩ biện pháp thực sự thoát khỏi nơi này!\"",
      "suggest": "Không được, phải nghĩ biện pháp thực sự thoát khỏi nơi này!\"",
      "similarity": [
        [
          149,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nắm chặt nắm đấm.",
      "dich": "Viên Minh xiết chặt nắm đấm.",
      "suggest": "Viên Minh nắm chặt nắm đấm.",
      "similarity": [
        [
          57,
          0.15
        ],
        [
          68,
          0.17
        ],
        [
          71,
          0.12
        ],
        [
          74,
          0.17
        ],
        [
          75,
          0.11
        ],
        [
          90,
          0.12
        ],
        [
          96,
          0.15
        ],
        [
          100,
          0.15
        ],
        [
          109,
          0.16
        ],
        [
          113,
          0.15
        ],
        [
          122,
          0.16
        ],
        [
          149,
          0.1
        ],
        [
          150,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thân phận của hắn bây giờ là Bích La động Phi Mao thú nô, căn bản không có tiếp xúc bên ngoài cơ hội, duy nhất cùng liên lạc với bên ngoài con đường chỉ có Hô Hỏa trưởng lão, mà Hô Hỏa trưởng lão lại làm sao có thể cho hắn Hủ Tâm đan thật sự giải dược?",
      "dich": "Thân phận hiện tại hiện tại là thú nô Bích La động, cơ bản không có cơ hội tiếp xúc với bên ngoài, con đường duy nhất để liên lạc với ngoại giới chỉ có Hô Hỏa trưởng lão, mà Hô Hỏa trưởng lão làm sao có thể cho hắn thuốc giải thực sự của Hủ Tâm đan chứ?",
      "suggest": "Thân phận của hắn bây giờ là Phi Mao thú nô, căn bản không có cơ hội tiếp xúc với bên ngoài, duy nhất có thể liên lạc được với bên ngoài chỉ có Hô Hỏa trưởng lão, mà Hô Hỏa trưởng lão sao có thể cấp cho hắn Hủ Tâm đan thật sự giải dược?",
      "similarity": [
        [
          151,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng rồi, hôm nay mấy tháng trôi qua, không biết kia lư hương có thể hay không lại lần nữa điểm hương?",
      "dich": "\"Phải rồi, hiện tại đã qua mấy tháng, không biết lư hương kia có thể thắp hương thêm lần nữa chưa?",
      "suggest": "\"Đúng rồi, đã mấy tháng trôi qua, không biết lư hương kia có thể lại điểm hương một lần nữa hay không?",
      "similarity": [
        [
          152,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có lẽ có thể thông qua lư hương cùng bên ngoài sản sinh liên hệ?\"",
      "dich": "Có lẽ có thể thông qua lư hương để liên hệ với bên ngoài?\"",
      "suggest": "Có lẽ thông qua lư hương và những liên hệ khác phát sinh ra ngoài?\"",
      "similarity": [
        [
          153,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vỗ cái ót, mình tại sao quên mất món đó bảo vật.",
      "dich": "Viên Minh vỗ vỗ gáy, tại sao mình lại quên mất món bảo vật này nhỉ.",
      "suggest": "Viên Minh vỗ vỗ ót, tại sao mình lại quên mất món bảo vật đó.",
      "similarity": [
        [
          154,
          0.67
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này giải trừ Phi Mao Thuật biến thân, trở về trong thạch động, thúc giục Pháp lực triệu hoán ra lư hương.",
      "dich": "Hắn liền giải trừ Phi Mao Thuật biến thân, trở về trong địa động, thúc giục pháp lực triệu hóa lư hương ra.",
      "suggest": "Lúc này hắn đã giải trừ thuật Phi Mao, trở về thạch động thúc giục Pháp lực triệu hoán ra lư hương.",
      "similarity": [
        [
          155,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hai tay đang cầm lư hương, chỉ cảm thấy một cổ nhiệt lưu theo song chưởng thâm nhập tiến nhập trong đầu, chợt cảm thấy tinh thần đại chấn.",
      "dich": "Viên Minh đưa hai tay cầm lư hương, chỉ cảm thấy một luồng nhiệt lưu từ hai cánh tay xâm nhập vào trong đầu, đột nhiên cảm giác tinh thần chấn động.",
      "suggest": "Viên Minh đang cầm lư hương, chỉ cảm thấy một luồng khí nóng từ song chưởng thâm nhập vào trong đầu, trong lòng bỗng nhiên cảm thấy tinh thần chấn động.",
      "similarity": [
        [
          156,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là hắn giờ phút này bất chấp kỹ càng cảm nhận tinh thần phấn khởi khoái cảm, con mắt gắt gao chằm chằm lên trước mắt lư hương màu xanh.",
      "dich": "Có điều giờ phút này hắn không để tâm đi cảm nhận kỹ càng khoái cảm tinh thần phấn chấn, chỉ tập trung ánh mắt nhìn chăm chú vào lư hương màu xanh trước mặt.",
      "suggest": "Chỉ có điều giờ phút này hắn không kịp cảm nhận được sự kích động, hai mắt dán chặt vào lư hương trước mắt.",
      "similarity": [
        [
          157,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lư hương cùng trước kia muốn so, tựa hồ đã xảy ra biến hóa không nhỏ, phía trên Thái Cực đồ án có rất nhỏ một phần trở nên lóe sáng, mà khu vực khác vẫn còn u ám tình trạng.",
      "dich": "Lư hương hiện tại tựa hồ có biến hóa không nhỏ so với trước kia, trên đồ án thái cực có một bộ phận rất nhỏ sáng lên, còn những chỗ khác thì vẫn ở trạng thái ảm đạm.",
      "suggest": "Lư hương so với trước kia đã có biến hóa không nhỏ, đồ án Thái Cực có một vài phần lóe lên, những khu vực khác vẫn còn tình trạng u ám.",
      "similarity": [
        [
          158,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra này Thái Cực đồ án trải qua thời gian nhất định, sẽ tự động khôi phục sáng ngời, không biết đến lúc đó có thể hay không lại lần nữa xuyên việt?\"",
      "dich": "\"Xem ra đồ án thái cực này qua một thời gian nhất định sẽ tự động sáng trở lại, không biết đến lúc đó có thể xuyên việt thêm lần nữa không?\"",
      "suggest": "\"Xem ra sau một thời gian nhất định, đồ án Thái Cực này sẽ tự động sáng ngời lên, không biết đến lúc đó có thể lại lần nữa đi xuyên việt không?\"",
      "similarity": [
        [
          159,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn âm thầm suy đoán nói.",
      "dich": "Hắn âm thầm suy đoán.",
      "suggest": "Lão âm thầm suy đoán nói.",
      "similarity": [
        [
          57,
          0.27
        ],
        [
          76,
          0.14
        ],
        [
          113,
          0.14
        ],
        [
          160,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là nhìn này Thái Cực đồ án khôi phục tốc độ, còn cần tương đối dài thời gian, mới có thể triệt để sáng lên.",
      "dich": "Chỉ là nhìn vào tốc độ khôi phục của đồ án thái cực thì còn cần thời gian tương đối dài mới thể sáng hết toàn bộ.",
      "suggest": "Chỉ là xem tốc độ khôi phục của đồ án hình Thái Cực này còn phải tương đối lâu mới có thể hoàn thành.",
      "similarity": [
        [
          161,
          0.26
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 161,
  "changed": true
}