{
  "currentLine": 123,
  "next": {
    "id": 24,
    "title": "Chương 24: Súc Nguyên Tí"
  },
  "previous": {
    "id": 22,
    "title": "Chương 22: Kết giao"
  },
  "title": {
    "convert": "Chương 23",
    "dich": "Chương 23"
  },
  "lines": [
    {
      "convert": "\"Thập Vạn Đại Sơn các nơi đều có phi mao thú nô thu thập hung thú tinh huyết, cụ thể có bao nhiêu ta cũng không rõ ràng.",
      "dich": "\"Khắp nơi trong Thập Vạn Đại Sơn đều có Phi Mao Thuật thu thập tinh huyết yêu thú, cụ thể có bao nhiêu thì ta không rõ lắm.",
      "suggest": "\"Các nơi ở Thập Vạn Đại Sơn đều có Phi Mao thú nô thu thập tinh huyết của hung thú, cụ thể là bao nhiêu phần trăm hay bấy nhiêu phần trăm.",
      "similarity": [
        [
          0,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta cũng chỉ nhận ra mấy cái khu vực phụ cận người, chỗ xa hơn chưa có tiếp xúc qua.\"",
      "dich": "Ta cũng chỉ biết vài người ở mấy chỗ gần đây, xa hơn thì chưa từng gặp ai.\"",
      "suggest": "Ta cũng chỉ nhận ra mấy người ở khu vực phụ cận, còn những người ở xa chưa từng tiếp xúc.\"",
      "similarity": [
        [
          1,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nhìn ra được Viên Minh mới vừa xuất thủ tương trợ, là muốn từ hắn nơi này nghe ngóng một ít chuyện, cũng không để ý.",
      "dich": "Cáp Cống nhìn ra được Viên Minh vừa rồi ra tay hỗ trợ chính là muốn nghe ngóng ít chuyện từ y, cũng không để tâm cái này lắm.",
      "suggest": "Cáp Cống nhìn ra Viên Minh vừa mới ra tay tương trợ, muốn từ nơi này nghe ngóng một chút, cũng không để ý.",
      "similarity": [
        [
          2,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chậm rãi gật đầu, lại hướng đối phương hỏi mấy cái có quan hệ phi mao thú nô vấn đề, đều chiếm được coi như không tệ giải đáp.",
      "dich": "Viên Minh chậm rãi gật đầu, rồi tiếp tục hỏi mấy vấn đề liên quan Phi Mao Thuật, cái nào cũng nhận được giải đáp xem như không tệ.",
      "suggest": "Viên Minh chậm rãi gật đầu, lại hỏi mấy vấn đề có liên quan đến Phi Mao thú nô, đều được đối phương giải đáp tương đối thấu đáo.",
      "similarity": [
        [
          3,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống huynh, ta vẫn còn một cái nghi vấn, ta tu thành Phi Mao Thuật đã mấy tháng, mấy ngày trước đây thi triển lúc, đột nhiên có một loại khát máu giết chóc xúc động từ trong lòng dâng lên, suýt nữa khống chế ý chí của ta, ngươi cũng đã biết đây là có chuyện gì?\"",
      "dich": "\"Cáp Cống huynh, ta còn một thắc mắc, ta tu thành Phi Mao Thuật đã mấy tháng, vài ngày trước khi thi triển thì đột nhiên trong lòng nổi lên một loại xúc động hung tàn khát máu, nó suýt khống chế ý chí của ta, ngươi có biết đây là có chuyện gì không?\"",
      "suggest": "\"Cáp Cống huynh, ta vẫn còn một nghi vấn, ta tu thành Phi Mao Thuật được mấy tháng, mấy ngày trước đây, đột nhiên có một loại cảm xúc khát máu giết chóc dâng lên trong lòng, suýt nữa đã khống chế ý chí của ta, ngươi cũng đã biết chuyện này là thế nào chưa?\"",
      "similarity": [
        [
          4,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hỏi thăm bản thân để ý nhất sự tình.",
      "dich": "Viên Minh hỏi về vấn đề mà bản thân quan tâm nhất.",
      "suggest": "Viên Minh hỏi thăm một vài chuyện mà bản thân để ý nhất.",
      "similarity": [
        [
          5,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rất bình thường, là thi triển Phi Mao Thuật phản phệ.\"",
      "dich": "\"Rất bình thường, đó là sự phản phệ do thi triển Phi Mao Thuật.\"",
      "suggest": "\"Rất bình thường, là thi triển Thuật Phi Mao.\"",
      "similarity": [
        [
          6,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống bình tĩnh nói.",
      "dich": "Cáp Cống bình tĩnh đáp.",
      "suggest": "Cáp Cống bình tĩnh nói.",
      "similarity": [
        [
          7,
          0.54
        ],
        [
          16,
          0.21
        ],
        [
          44,
          0.11
        ],
        [
          55,
          0.16
        ],
        [
          57,
          0.12
        ],
        [
          86,
          0.16
        ],
        [
          89,
          0.11
        ],
        [
          105,
          0.11
        ],
        [
          112,
          0.19
        ],
        [
          128,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phản phệ?\"",
      "dich": "\"Phản phệ?\"",
      "suggest": "\"Phản phệ?\"",
      "similarity": [
        [
          8,
          1
        ],
        [
          56,
          0.24
        ],
        [
          69,
          0.15
        ],
        [
          93,
          0.18
        ],
        [
          113,
          0.15
        ],
        [
          115,
          0.13
        ],
        [
          119,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thần sắc cứng lại lập tức truy vấn.",
      "dich": "Viên Minh nghiêm mặt, truy hỏi.",
      "suggest": "Viên Minh sắc mặt cứng lại lập tức truy hỏi.",
      "similarity": [
        [
          9,
          0.19
        ],
        [
          13,
          0.11
        ],
        [
          23,
          0.11
        ],
        [
          81,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phi Mao Thuật là Bích La Động độc môn bí thuật, có thể đem đặc chế da thú cùng sơ đạp tu tiên đạo lộ người tương dung một thể, làm cho có được đủ để chống lại yêu thú lực lượng cường đại, quả thực là một môn lợi hại pháp thuật, chỉ là phần này lực lượng, dù sao không phải chúng ta tự mình tu luyện được đến, có rất mạnh tác dụng phụ.\"",
      "dich": "\"Phi Mao Thuật là bí thuật độc môn của Bích La Động, có thể dung hợp da thú đặc chế và người mới đạp lên con đường tu tiên thành nhất thể, khiến cho người đó có lực lượng đủ lớn mạnh để chống lại yêu thú, quả thực là một một thuật pháp lợi hại, có điều phần lực lượng này dù sao cũng không phải do bản thân chúng ta tu luyện ra, nên có tác dụng phụ rất mạnh.\"",
      "suggest": "\"Phi Mao Thuật là bí thuật độc môn, có thể đặc chế da thú và chân đạp tu tiên thành một thể, làm cho có được sức mạnh phòng hộ của yêu thú, quả thực là một môn pháp thuật lợi hại, chỉ là phần lực lượng này dù sao không phải chúng ta tự mình tu luyện, có thể gây ra tác dụng phụ rất lớn.\"",
      "similarity": [
        [
          10,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống thở dài một hơi, nói.",
      "dich": "Cáp Cống thở dài một hơi rồi giảng giải.",
      "suggest": "Cáp Cống thở dài một hơi, nói.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          11,
          0.54
        ],
        [
          16,
          0.1
        ],
        [
          44,
          0.12
        ],
        [
          57,
          0.12
        ],
        [
          89,
          0.37
        ],
        [
          105,
          0.11
        ],
        [
          107,
          0.11
        ],
        [
          112,
          0.11
        ],
        [
          128,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tác dụng phụ, chính là ngươi vừa mới nói phản phệ?\"",
      "dich": "\"Tác dụng phụ, chính là phản phệ mà ngươi vừa nhắc.\"",
      "suggest": "\"Tác dụng phụ, là ngươi vừa nói phản phệ?\"",
      "similarity": [
        [
          12,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vội vàng truy vấn.",
      "dich": "Viên Minh vội vàng hỏi tiếp.",
      "suggest": "Viên Minh vội vàng truy hỏi.",
      "similarity": [
        [
          9,
          0.26
        ],
        [
          13,
          0.45
        ],
        [
          13,
          0.17
        ],
        [
          13,
          0.13
        ],
        [
          23,
          0.16
        ],
        [
          81,
          0.11
        ],
        [
          86,
          0.15
        ],
        [
          91,
          0.13
        ],
        [
          94,
          0.16
        ],
        [
          101,
          0.16
        ],
        [
          107,
          0.11
        ],
        [
          116,
          0.16
        ],
        [
          120,
          0.16
        ],
        [
          125,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi ta trong tay da thú, đều là Bích La Động thu La Thập vạn trong núi lớn những hung thú kia da lông thông qua bí pháp luyện chế mà thành, những này da thú bên trong ẩn chứa hung thú nguyên thủy yêu lực sát khí, sẽ dần dần ăn mòn thân thể của chúng ta, đạt tới trình độ nhất định, sẽ xuất hiện phản phệ tình huống, cuối cùng thân thể sẽ cùng da thú triệt để dung hợp, biến thành một con chỉ biết là giết chóc quái vật.\"",
      "dich": "\"Da thú trong tay ta và ngươi đều là da của những thú dữ mà Bích La Động thu thập trong Thập Vạn Đại Sơn rồi dùng bí pháp để luyện chế ra. Bên trong những da thú này ẩn chứa sát khí, yêu lực nguyên thủy của yêu hung thú, nó từ từ xâm thực thân thể của chúng ta, khi đạt tới một mức nhất định, sẽ xảy ra chuyện phản phệ, cuối cùng cơ thể và da thú hoàn toàn dung hợp, biến thành một quái vật chỉ biết giết chóc.\"",
      "suggest": "\"Gia súc của ngươi ở trong tay ta đều là da thú của hung thú trong Bích La Động thu thập được thông qua bí pháp luyện chế thành. Những da thú này ẩn chứa sát khí nguyên thủy của hung thú sẽ dần dần ăn mòn thân thể chúng ta, tới một trình độ nhất định sẽ xuất hiện phản ứng phản vệ, cuối cùng thân thể sẽ dung hợp với da thú biến thành một con quái vật chỉ biết giết chóc.\"",
      "similarity": [
        [
          14,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống thanh âm, có chút vẻ khổ sở.",
      "dich": "Cáp Cống nói với ngữ điệu có phần đắng chát.",
      "suggest": "Thanh âm của Cáp Cống mang theo chút khổ sở.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Vậy nhưng có biện pháp gì hay không, có thể phòng ngừa Phi Mao Thuật phản phệ?\"",
      "dich": "\"Vậy có biện pháp gì để tránh Phi Mao Thuật phản phệ không?\"",
      "suggest": "\"Vậy nhưng có biện pháp gì có thể phòng ngừa phản phệ của Thuật Phi Mao?\"",
      "similarity": [
        [
          16,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "Viên Minh hỏi tiếp.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          5,
          0.12
        ],
        [
          9,
          0.16
        ],
        [
          13,
          0.16
        ],
        [
          17,
          0.43
        ],
        [
          17,
          0.13
        ],
        [
          17,
          0.16
        ],
        [
          23,
          0.16
        ],
        [
          81,
          0.11
        ],
        [
          86,
          0.18
        ],
        [
          91,
          0.13
        ],
        [
          94,
          0.24
        ],
        [
          101,
          0.24
        ],
        [
          107,
          0.11
        ],
        [
          112,
          0.11
        ],
        [
          116,
          0.24
        ],
        [
          119,
          0.11
        ],
        [
          120,
          0.24
        ],
        [
          125,
          0.11
        ],
        [
          131,
          0.18
        ],
        [
          134,
          0.18
        ],
        [
          136,
          0.18
        ],
        [
          138,
          0.18
        ],
        [
          140,
          0.18
        ],
        [
          142,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có, chỉ cần sử dụng Phi Mao Thuật, da thú bên trong Hung Sát Chi Lực liền sẽ không ngừng ăn mòn thân thể của chúng ta, Phi Mao Thuật dùng càng nhiều, phản phệ phong hiểm lại càng lớn, cuối cùng triệt để biến thành khát máu quái vật, đây là một con đường không có lối về, không ai có thể thoát khỏi.\"",
      "dich": "\"Không có, chỉ cần sử dụng Phi Mao Thuật, lực lượng hung sát bên trong da thú sẽ không ngừng xâm thực thân thể của chúng ta. Dùng Phi Mao Thuật càng nhiều thì nguy hiểm do phản phệ càng lớn, cuối cùng sẽ hoàn toàn biến thành quái vật khát máu, đây chính là một con đường không lối về, không ai có thể thoát khỏi.\"",
      "suggest": "\"Không có, chỉ cần sử dụng Phi Mao Thuật, Hung Sát Lực trong da thú sẽ không ngừng ăn mòn thân thể chúng ta, Phi Mao Thuật càng nhiều thì phong hiểm càng lớn, cuối cùng biến thành quái vật khát máu, đây là một con đường không có lối về, không ai có thể thoát khỏi.\"",
      "similarity": [
        [
          18,
          0.16
        ],
        [
          18,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống trong mắt lóe lên một tia thống khổ.",
      "dich": "Cáp Cống lại giải thích, trong mắt không khỏi lộ ra nét thống khổ.",
      "suggest": "Trong mắt Cáp Cống lóe lên một tia thống khổ.",
      "similarity": [
        [
          19,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vậy chúng ta những này phi mao thú nô, bình thường có thể kiên trì bao lâu?\"",
      "dich": "\"Vậy đám Phi Mao thú nô chúng ta, bình thường có thể trụ được khoảng bao lâu?\"",
      "suggest": "\"Vậy những Phi Mao thú nô chúng ta bình thường có thể kiên trì được bao lâu?\"",
      "similarity": [
        [
          20,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh sắc mặt nghiêm túc, hỏi.",
      "dich": "Viên Minh cau mặt nhíu mày, hỏi.",
      "suggest": "Viên Minh nghiêm túc, hỏi.",
      "similarity": [
        [
          9,
          0.27
        ],
        [
          13,
          0.16
        ],
        [
          18,
          0.17
        ],
        [
          21,
          0.22
        ],
        [
          23,
          0.26
        ],
        [
          81,
          0.11
        ],
        [
          86,
          0.15
        ],
        [
          91,
          0.17
        ],
        [
          94,
          0.16
        ],
        [
          101,
          0.16
        ],
        [
          107,
          0.11
        ],
        [
          116,
          0.16
        ],
        [
          120,
          0.16
        ],
        [
          125,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như mỗi tháng chỉ săn giết năm đầu thú nô, tận khả năng không cần Phi Mao Thuật, kiên trì cái bốn năm năm thậm chí càng dài cũng không thành vấn đề, nhưng nếu là thường xuyên sử dụng Phi Mao Thuật, trong vòng một hai năm hoàn toàn điên mất cũng là có khối người.\"",
      "dich": "\"Nếu mỗi tháng chỉ săn giết năm con hung thú, lại tận sức làm không cần Phi Mao Thuật thì trụ được bốn, năm năm, thậm chí dài hơn cũng không thành vấn đề. Nhưng nếu sử dụng Phi Mao Thuật nhiều lần, chỉ trong một hai năm đã hoàn toàn phát điên cũng đã có không ít người.\"",
      "suggest": "\"Nếu cả tháng chỉ săn giết năm đầu thú nô, tận lực không cần Phi Mao Thuật, kiên trì trong vòng bốn năm thậm chí là càng dài cũng không thành vấn đề, nhưng nếu vẫn thường xuyên sử dụng Phi Mao Thuật, trong vòng một hai năm thậm chí điên mất luôn có rất nhiều người.\"",
      "similarity": [
        [
          22,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nói.",
      "dich": "Cáp Cống đáp.",
      "suggest": "Cáp Cống nói.",
      "similarity": [
        [
          7,
          0.18
        ],
        [
          16,
          0.15
        ],
        [
          18,
          0.11
        ],
        [
          23,
          0.35
        ],
        [
          44,
          0.11
        ],
        [
          55,
          0.16
        ],
        [
          57,
          0.12
        ],
        [
          86,
          0.16
        ],
        [
          89,
          0.11
        ],
        [
          94,
          0.11
        ],
        [
          99,
          0.12
        ],
        [
          101,
          0.11
        ],
        [
          105,
          0.19
        ],
        [
          112,
          0.24
        ],
        [
          116,
          0.11
        ],
        [
          119,
          0.11
        ],
        [
          120,
          0.11
        ],
        [
          128,
          0.16
        ],
        [
          131,
          0.18
        ],
        [
          134,
          0.18
        ],
        [
          136,
          0.18
        ],
        [
          138,
          0.18
        ],
        [
          140,
          0.18
        ],
        [
          142,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bích La Động cứ như vậy buông xuôi bỏ mặc?\"",
      "dich": "\"Bích La Động cứ để mặc như vậy?\"",
      "suggest": "\"Bích La Động cứ như vậy mà buông xuôi bỏ mặc?\"",
      "similarity": [
        [
          24,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng không khỏi lộp bộp trầm xuống, im lặng một lát sau nói.",
      "dich": "Tâm trạng Viên Minh không khỏi trầm xuống, hắn im lặng một lúc mới mở miệng hỏi.",
      "suggest": "Viên Minh trong lòng không khỏi lộp bộp, im lặng một lát rồi nói.",
      "similarity": [
        [
          25,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bích La Động làm sao lại quan tâm chúng ta những này phi mao thú nô chết sống?",
      "dich": "\"Bích La Động vì sao phải quan tâm sống chết của những Phi Mao thú nô như chúng ta?",
      "suggest": "\"Bích La Động làm sao lại quan tâm đến những Phi Mao thú nô chúng ta phải chết?",
      "similarity": [
        [
          26,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng, nếu có thể tại triệt để điên mất trước, thu thập đầy một ngàn bản tinh huyết, có lẽ có thể được thu làm ký danh đệ tử, vậy liền có thể bày thoát sử dụng Phi Mao Thuật.\"",
      "dich": "Phải rồi, nếu ở thời điểm trước khi hoàn toàn phát điên, thu thập đủ một ngàn phần tinh huyết thì có thể được chọn là đệ tử ký danh, khi ấy sẽ lập tức thoát khỏi việc phải dùng Phi Mao Thuật.\"",
      "suggest": "Đúng, nếu có thể trước lúc điên cuồng thu thập được một ngàn bản tinh huyết, có lẽ sẽ được thu làm đệ tử ký danh, như vậy sẽ có thể thoát khỏi sử dụng Thuật Phi Mao.\"",
      "similarity": [
        [
          27,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói xong những lời này, Cáp Cống khóe miệng phát ra một tia tự giễu chi sắc.",
      "dich": "Nói xong những lời này, khóe miệng Cáp Cống không khỏi nở nụ cười tự giễu.",
      "suggest": "Nói xong những lời này, khóe miệng Cáp Cống lộ ra một tia tự giễu.",
      "similarity": [
        [
          28,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi cũng tiếp nhận nhiệm vụ này?\"",
      "dich": "\"Ngươi cũng đã tiếp nhận nhiệm vụ đó?\"",
      "suggest": "\"Ngươi cũng nhận nhiệm vụ này ư?\"",
      "similarity": [
        [
          29,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "Viên Minh hỏi.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          5,
          0.12
        ],
        [
          9,
          0.16
        ],
        [
          13,
          0.16
        ],
        [
          18,
          0.43
        ],
        [
          23,
          0.13
        ],
        [
          26,
          0.16
        ],
        [
          30,
          0.16
        ],
        [
          81,
          0.11
        ],
        [
          86,
          0.18
        ],
        [
          91,
          0.13
        ],
        [
          94,
          0.24
        ],
        [
          101,
          0.24
        ],
        [
          107,
          0.11
        ],
        [
          112,
          0.11
        ],
        [
          116,
          0.24
        ],
        [
          119,
          0.11
        ],
        [
          120,
          0.24
        ],
        [
          125,
          0.11
        ],
        [
          131,
          0.18
        ],
        [
          134,
          0.18
        ],
        [
          136,
          0.18
        ],
        [
          138,
          0.18
        ],
        [
          140,
          0.18
        ],
        [
          142,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, phàm là đầu mấy tháng biểu hiện được coi như chói mắt, những cái kia quản lý chúng ta các trưởng lão liền sẽ bí mật ném ra ngoài nhiệm vụ này, để chúng ta trong khoảng thời gian ngắn có thể tận khả năng nhiều thu thập tinh huyết.\"",
      "dich": "\"Haha, phàm là người có biểu hiện tính là bắt mắt trong mấy tháng đầu, mấy trưởng lão quản lý chúng ta sẽ âm thầm ném ra nhiệm vụ này, để cho chúng ta trong thời gian ngắn có thể ra sức thu thập tinh huyết.\"",
      "suggest": "\"Ha ha, biểu hiện mấy tháng đầu tiên của mấy vị trưởng lão đều rất chói mắt. Những trưởng lão quản lý chúng ta sẽ bí mật ném ra nhiệm vụ này, để chúng ta trong khoảng thời gian ngắn có thể tận dụng tối đa tinh huyết thu thập được.\"",
      "similarity": [
        [
          31,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống cười hắc hắc, hướng Viên Minh liếc mắt thoáng nhìn nói.",
      "dich": "Cáp Cống cười ha ha, liếc mắt nhìn Viên Minh.",
      "suggest": "Cáp Cống cười hắc hắc, liếc mắt nhìn Viên Minh một cái.",
      "similarity": [
        [
          32,
          0.46
        ],
        [
          41,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu theo trước ngươi nói, sợ là thú huyết không đợi gom góp đủ, người cũng đã điên rồi đi.\"",
      "dich": "\"Theo lời ngươi mới nói, sợ là chưa tới khi thu thập đủ tinh huyết thì người đã phát điên mất rồi.\"",
      "suggest": "\"Nếu như trước ngươi nói, sợ rằng thú huyết không đợi gom đủ thì người cũng đã điên rồi.\"",
      "similarity": [
        [
          33,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cười khổ một tiếng về sau, nói.",
      "dich": "Viên Minh cười khổ, tiếp lời.",
      "suggest": "Viên Minh cười khổ một tiếng, sau đó nói.",
      "similarity": [
        [
          34,
          0.26
        ],
        [
          44,
          0.15
        ],
        [
          101,
          0.13
        ],
        [
          107,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cũng là chưa hẳn, thiên phú dị bẩm người cũng là có, nếu là không có mất lý trí, nói rõ tính tình kiên nghị cường đại, dạng này người Bích La Động chắc hẳn cũng sẽ không cự tuyệt.\"",
      "dich": "\"Cũng chưa chắc, cũng có kẻ có thiên phú dị bẩm, nếu không mất đi lý trí, chứng tỏ được tâm tính kiên định mạnh mẽ, như vậy Bích La Động chắc chắn sẽ không cự tuyệt.\"",
      "suggest": "\"Cũng chưa hẳn, thiên phú dị bẩm cũng có, nếu không có mất lý trí, nói rõ tính tình kiên nghị cường đại, dạng người Bích La Động này chắc chắn sẽ không từ chối.\"",
      "similarity": [
        [
          35,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống từ chối cho ý kiến địa trả lời.",
      "dich": "Cáp Cống không đáp đúng sai, chỉ bổ sung thêm một ý khác.",
      "suggest": "Cáp Cống không tỏ rõ ý kiến trả lời.",
      "similarity": [
        [
          36,
          0.11
        ],
        [
          112,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh im lặng gật đầu, đang muốn hỏi lại chút việc khác, lông mày đột nhiên thượng thiêu, hướng sau lưng rậm rạp sơn lâm nhìn lại, đồng thời thi triển Phi Mao Thuật, hóa thành vượn trắng hình thái.",
      "dich": "Viên Minh im lặng gật đầu, đang định hỏi thêm chuyện khác thì bỗng nhướng mày, đưa mắt nhìn khoảng rừng rậm sau lưng, đồng thời nhanh chóng thi triển Phi Mao Thuật, hóa thành hình thái vượn trắng.",
      "suggest": "Viên Minh im lặng gật đầu, đang muốn hỏi thêm một việc khác, lông mày đột nhiên dựng đứng, nhìn về phía sơn lâm rậm rạp trước mặt, đồng thời thi triển Thuật Phi Mao hóa thành hình dạng vượn trắng.",
      "similarity": [
        [
          37,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống thì đột nhiên xoay người một cái, thân hình đã hóa thành Thanh Lang hình thái.",
      "dich": "Cáp Cống cũng xoay phắt người lại, hóa thân sang dạng sói xanh.",
      "suggest": "Cáp Cống đột nhiên xoay người, thân hình hóa thành hình sói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Năm thân ảnh từ rậm rạp trong rừng bay vút mà đi, vậy mà đều là phi mao thú nô, hiện lên hình quạt vây lại Viên Minh cùng Cáp Cống, động tác cực kì mạnh mẽ.",
      "dich": "Năm thân ảnh từ trong rừng bay vút ra, không ngờ đều là Phi Mao thú nô. Đám này xếp thành hình vòng cung, vây quanh Viên Minh và Cáp Cống.",
      "suggest": "Năm bóng người từ trong rừng rậm bay vút ra, không ngờ đều là Phi Mao thú nô, thân hình hiện lên hình quạt vây quanh Viên Minh và Cáp Cống, động tác cực kì mạnh mẽ.",
      "similarity": [
        [
          39,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mày nhăn lại, không nghĩ tới trước đây ngay cả tìm một cái phi mao thú nô cũng không dễ dàng, ngày nay vừa xâm nhập rừng rậm không có một lát sau, liền gặp sáu cái.",
      "dich": "Viên Minh cau mày, không ngờ trước muốn tìm một Phi Mao thú nô thôi đã không dễ dàng, hôm nay vừa đi vào sâu trong rừng chưa được bao lâu đã gặp được hẳn sáu tên.",
      "suggest": "Viên Minh nhăn mày, không ngờ trước đây ngay cả tìm một tên Phi Mao thú nô cũng không dễ dàng, hôm nay vừa mới đi vào trong rừng rậm chưa được một lát đã gặp sáu người.",
      "similarity": [
        [
          40,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là, đằng sau năm người này rõ ràng kẻ đến không thiện.",
      "dich": "Chỉ có điều, năm tên tới sau này rõ ràng là lai giả bất thiện.",
      "suggest": "Chỉ có điều, năm người đằng sau rõ ràng là người không thiện.",
      "similarity": [
        [
          41,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là các ngươi!\"",
      "dich": "\"Là các ngươi!\"",
      "suggest": "\"Là các ngươi!\"",
      "similarity": [
        [
          8,
          0.1
        ],
        [
          42,
          1
        ],
        [
          56,
          0.1
        ],
        [
          69,
          0.21
        ],
        [
          119,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống khoan thai mở miệng, hiển nhiên nhận ra người tới.",
      "dich": "Cáp Cống thản nhiên mở miệng, hiển nhiên là nhận ra những người này.",
      "suggest": "Cáp Cống thong thả mở miệng, hiển nhiên đã nhận ra người tới.",
      "similarity": [
        [
          43,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống huynh, chúng ta lại gặp mặt, vừa mới ở bên kia nhìn thấy một con Huyết Tuyến Ngạc thi thể, là ngươi săn giết a?",
      "dich": "\"Cáp Cống huynh, chúng ta lại gặp nhau. Vừa rồi ở bên kia thấy thi thể một con Huyết Tuyến ngạc, là nễ săn giết sao?",
      "suggest": "\"Cáp Cống huynh, chúng ta lại gặp nhau, vừa rồi mới nhìn thấy một thi thể có máu mủ của con Huyết Tuyến Ngạc kia, không phải ngươi giết nó sao?",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Xem ra thực lực lại có tiến bộ, bội phục, bội phục a.\"",
      "dich": "Xem ra thực lực lại có tiến bộ, bội phục, bội phục nha.\"",
      "suggest": "Xem ra thực lực lần này có tiến bộ, bội phục, bội phục.\"",
      "similarity": [
        [
          45,
          0.67
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một gã Xích Hổ thú nô tiến lên một bước, quét Viên Minh một chút sau đối Cáp Cống cười nói.",
      "dich": "Một thú nô xích hổ bước lên một bước, liếc mắt nhìn Viên Minh một cái rồi cười nói với Cáp Cống.",
      "suggest": "Một gã thú nô Xích Hổ tiến lên một bước, cười cười nói với Cáp Cống.",
      "similarity": [
        [
          46,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Người này thân thể khổng lồ, so Cáp Cống Thanh Lang biến thân còn lớn hơn một phần, cả người đầy cơ bắp, tràn đầy lực lượng, hiển nhiên là đám người này đầu mục.",
      "dich": "Người này thân hình cực lớn, so với dạng sói xanh của Cáp Cống còn lớn hơn một phần, cả người đầy cơ bắp, căng tràn lực lượng, hiển nhiên là thủ lĩnh đám người kia.",
      "suggest": "Thân thể người này khổng lồ, so với sói xanh biến thân trước đây, còn lớn hơn một phần, cơ bắp cuồn cuộn, lực lượng tràn đầy, hiển nhiên là đầu mục của đám người này.",
      "similarity": [
        [
          47,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tán Bái, ngươi gia nhập Thanh Lang Bang sau càng phát ra dối trá, nói đi, các ngươi muốn làm gì?\"",
      "dich": "\"Tán Bái, người sau khi gia nhập Thanh Lang Bang lại càng gian trá, nói đi, các ngươi muốn làm gì?\"",
      "suggest": "\"Tán Bái! Ngươi gia nhập Thanh Lang bang lại càng dối trá, nói đi, các ngươi muốn làm gì?\"",
      "similarity": [
        [
          48,
          0.67
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống hừ nhẹ một tiếng.",
      "dich": "Cáp Cống hừ một tiếng, chất vấn.",
      "suggest": "Cáp Cống hừ nhẹ một tiếng.",
      "similarity": [
        [
          7,
          0.15
        ],
        [
          26,
          0.17
        ],
        [
          49,
          0.23
        ],
        [
          57,
          0.12
        ],
        [
          89,
          0.11
        ],
        [
          105,
          0.11
        ],
        [
          112,
          0.16
        ],
        [
          128,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống, lần trước ngươi đoạt con mồi của ta, lần này cần để ngươi trả giá gấp mười lần đại giới!\"",
      "dich": "\"Cáp Cống, lần trước người cướp con mồi của ta, lần này này ta bắt người trả giá gấp mười!\"",
      "suggest": "\"Cáp Cống, lần trước ngươi đoạt con mồi của ta, lần này phải trả cho ngươi gấp mười lần giá trị con mồi!\"",
      "similarity": [
        [
          50,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái khác xám Lang Thú nô nhìn chòng chọc Cáp Cống, cắn răng nghiến lợi nói.",
      "dich": "Một tên thú nô sói xám khác nhìn chằm chằm vào Cáp Cống, nghiến răng nghiến lợi nói.",
      "suggest": "Một con Lang thú nô khác nhìn chằm chằm vào Cáp Cống, cắn răng nghiến lợi nói.",
      "similarity": [
        [
          51,
          0.57
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngột Lực, đầu kia báo đốm là chúng ta đồng thời phát hiện a, ngươi không có bản sự đánh giết, chẳng lẽ còn không cho phép người khác xuất thủ?\"",
      "dich": "\"Ngột Lực, con báo hoa kia là chúng ta cùng phát hiện, ngươi không có bản lĩnh đánh chết nó, chẳng lẽ không cho phép người khác ra tay?\"",
      "suggest": "\"Ngột Lực, đầu báo đốm kia chúng ta cùng phát hiện đấy. Ngươi không có bản sự đánh giết, chẳng lẽ còn không cho phép người khác ra tay?\"",
      "similarity": [
        [
          52,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nhìn về phía xám lang thú nô, cười hắc hắc nói.",
      "dich": "Cáp Cống nhìn thú nô sói xám, xong cười ha ha châm chọc.",
      "suggest": "Cáp Cống nhìn Lang thú nô màu xám, cười hắc hắc nói.",
      "similarity": [
        [
          53,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nói hươu nói vượn, rõ ràng là ngươi đoạt con mồi của ta.\"",
      "dich": "\"Ăn nói linh tinh, rõ ràng là ngươi cướp con mồi của ta.\"",
      "suggest": "'Nói hươu nói vượn, rõ ràng là ngươi đoạt con mồi của ta.'",
      "similarity": [
        [
          54,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xám Lang Thú nô Ngột Lực cả giận nói.",
      "dich": "Thú nô sói xám Ngột Lực cả giận phản bác.",
      "suggest": "Ngột Lực đầu lĩnh Hắc Lang Thú Nô tức giận nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tán Bái ánh mắt lạnh lùng quét Ngột Lực một chút, tựa hồ trách cứ nó lung tung mở miệng.",
      "dich": "Tán Bái liếc mắt nhìn Ngột Lực với vẻ nghiêm nghị pha chút lạnh lùng, tựa như quở trách gã đã tự tiện mở miệng.",
      "suggest": "Ánh mắt Tán Bái lạnh lùng nhìn về phía Ngột Lực, tựa hồ trách cứ nó không mở miệng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ngột Lực trong lòng run lên, lui lại hai bước, không có còn dám mở miệng.",
      "dich": "Ngột Lực thầm rùng mình, lùi về sau hai bước xong ngậm miệng không dám nói gì thêm.",
      "suggest": "Ngột Lực trong lòng run lên, lui lại hai bước, không dám mở miệng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống, người quang minh chính đại không nói chuyện mờ ám, ngươi ba phen mấy bận trêu chọc chúng ta người, nếu không nghiêm trị, người khác nhìn ta như thế nào?",
      "dich": "\"Cáp Cống, người quang minh không nói chuyện mờ ám, ngươi ba lần bảy lượt trêu chọc chúng ta, nếu không nghiêm trị, người khác sẽ nghĩ thế nào?",
      "suggest": "\"Cáp Cống, người quang minh chính đại không nói chuyện mờ ám. Ngươi ba lần trêu chọc người khác chúng ta, nếu không nghiêm trị, người khác nhìn ta ra sao?",
      "similarity": [
        [
          58,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem ở ngươi ta đồng thời gia nhập Bích La Động phân thượng, giao ra Trữ Huyết Đại, ta có thể thả ngươi rời đi.\"",
      "dich": "Nể tình ta và ngươi gia nhập Bích La Động cùng lúc, giao túi trữ máu ra, ta có thể tha ngươi rời đi.\"",
      "suggest": "Xem ra ngươi và ta đồng thời gia nhập Bích La động, giao ra Trữ Huyết Đại, ta có thể thả ngươi rời đi.\"",
      "similarity": [
        [
          59,
          0.37
        ],
        [
          92,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tán Bái từ tốn nói.",
      "dich": "Tán Bái lạnh nhạt nói.",
      "suggest": "Tán Bái từ tốn nói.",
      "similarity": [
        [
          60,
          0.23
        ],
        [
          86,
          0.16
        ],
        [
          128,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thật chứ?\"",
      "dich": "\"Thật sao?\"",
      "suggest": "\"Thật chứ?\"",
      "similarity": [
        [
          8,
          0.24
        ],
        [
          61,
          0.3
        ],
        [
          69,
          0.15
        ],
        [
          93,
          0.18
        ],
        [
          113,
          0.15
        ],
        [
          115,
          0.13
        ],
        [
          119,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống tựa hồ có chút ý động.",
      "dich": "Cáp Cống có vẻ hơi động tâm.",
      "suggest": "Cáp Cống dường như có chút động tâm.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          26,
          0.1
        ],
        [
          54,
          0.11
        ],
        [
          62,
          0.24
        ],
        [
          89,
          0.11
        ],
        [
          105,
          0.11
        ],
        [
          112,
          0.11
        ],
        [
          128,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đương nhiên, ngươi hẳn phải biết chúng ta Hắc Mộc tộc người nhất là hết lòng tuân thủ hứa hẹn.\"",
      "dich": "\"Đương nhiên, ngươi hẳn phải biết người Hắc Mộc tộc chúng ta giữ lời hứa nhất.\"",
      "suggest": "\"Đương nhiên, ngươi hẳn phải biết người Hắc Mộc tộc chúng ta nhất định hết lòng tuân thủ lời hứa.\"",
      "similarity": [
        [
          63,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tán Bái một tay vỗ một cái ngực, kiêu ngạo nói.",
      "dich": "Tán Bái đưa một tay lên vỗ vỗ ngực, kiêu ngạo đáp.",
      "suggest": "Tán Bái vỗ vỗ ngực, kiêu ngạo nói.",
      "similarity": [
        [
          64,
          0.12
        ],
        [
          64,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt, hôm nay bị các ngươi vây quanh, ta nhận thua, tiếp được.\"",
      "dich": "\"Được, hôm nay bị các ngươi bao vây, ta nhận thua, bắt lấy.\"",
      "suggest": "\"Tốt! Hôm nay bị các ngươi vây quanh, ta nhận thua.\"",
      "similarity": [
        [
          65,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống từ trong ngực lấy ra Trữ Huyết Đại, hướng Tán Bái ném tới.",
      "dich": "Cáp Cống lấy túi trữ máu từ ngực áo ra, ném về phía Tán Bái.",
      "suggest": "Cáp Cống lấy ra Trữ Huyết Đại từ trong ngực, ném tới Tán Bái.",
      "similarity": [
        [
          66,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng hơi ngạc nhiên, cái này Trữ Huyết Đại dưới đáy lây dính một điểm vết máu, cũng không phải là Cáp Cống trước đó sử dụng cái kia, không phải là đánh chết cái nào đó phi mao thú nô, đoạt lại chi vật?",
      "dich": "Trong lòng Viên Minh cảm thấy hơi quái lạ, đáy túi trữ máu này có dính chút máu, không phải túi mà Cáp Cống dùng lúc trước, không lẽ là y đánh chết Phi Mao Thuật nào khác rồi đoạt lấy?",
      "suggest": "Viên Minh hơi ngạc nhiên, vết máu ở dưới đáy Trữ Huyết Đại này không phải là do Cáp Cống sử dụng trước kia, không phải là giết chết một Phi Mao thú nô, đoạt lại vật đoạt lại?",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn thấy cảnh này, mặt lộ vẻ vẻ do dự.",
      "dich": "Viên Minh thấy cảnh này xong lộ vẻ do dự.",
      "suggest": "Viên Minh thấy cảnh này, trên mặt lộ vẻ do dự.",
      "similarity": [
        [
          68,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tán Bái thần sắc cũng hơi kinh ngạc, vô ý thức tiếp được Trữ Huyết Đại, đột nhiên cảm thấy xúc cảm khác thường, cái này Trữ Huyết Đại dưới đáy phá một cái lỗ hổng, bên trong kẹp lấy một cái đen sì tiểu cầu.",
      "dich": "Vẻ mặt Tán Bái cũng có chút kinh ngạc. Gã theo bản năng tiếp lấy túi trữ máu, đột nhiên bàn tay cảm giác được chút khác thường. Phần đáy túi trữ máu từ lúc nào đã rách ra một đường, để lộ một khối cầu đen nhánh ở bên trong.",
      "suggest": "Thần sắc Tán Bái cũng hơi kinh ngạc, vô thức tiếp nhận Trữ Huyết Đại, đột nhiên cảm thấy xúc cảm khác thường, cái hố sâu dưới đáy biển này đột nhiên bị phá một lỗ hổng, bên trong kẹp một quả cầu nhỏ đen sì.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn tập trung nhìn vào, biểu lộ đột nhiên trở nên kinh sợ.",
      "dich": "Gã định thần nhìn kỹ, thần sắc bỗng trở nên kinh hãi.",
      "suggest": "Hắn tập trung nhìn vào, nét mặt đột nhiên trở nên kinh sợ.",
      "similarity": [
        [
          70,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu đen tiểu cầu \"Phanh\" một tiếng nổ tung, mảng lớn khói đen trống rỗng toát ra, trong nháy mắt che mất bên hồ vài chục trượng khu vực.",
      "dich": "Quả cầu nhỏ màu đen, theo một tiếng 'bùm', nổ tung, tỏa ra một mảng khói đen, chỉ nháy mắt đã bao phủ một vùng hơn mười trượng bên hồ.",
      "suggest": "Tiểu cầu màu đen 'Phanh' một tiếng, một làn khói đen rất lớn bắn ra, trong nháy mắt đã che mất khu vực cách xa vài chục trượng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Đi!\"",
      "dich": "\"Đi!\"",
      "suggest": "\"Đi!\"",
      "similarity": [
        [
          8,
          0.13
        ],
        [
          46,
          0.18
        ],
        [
          66,
          0.13
        ],
        [
          72,
          1
        ],
        [
          113,
          0.16
        ],
        [
          119,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống thân hình hóa thành một đạo bóng xanh, hướng bên trái đằng trước bay vút mà đi.",
      "dich": "Thân hình Cáp Cống hóa thành một cái bóng xanh, bay vụt sang bên trái đằng trước.",
      "suggest": "Thân hình Cáp Cống hóa thành một cái bóng màu xanh, bay vút về phía bên trái.",
      "similarity": [
        [
          73,
          0.54
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mặc dù không nhìn thấy Cáp Cống, cũng lập tức hướng phía đó chạy đi, tuỳ tiện liền trốn ra Xích Hổ thú nô đám người vòng vây.",
      "dich": "Viên Minh dù không nhìn thấy Cáp Cống, cũng lập tức chạy về hướng đó, dễ dàng thoát khỏi vòng vây của đám Tán Bái.",
      "suggest": "Viên Minh mặc dù không thấy Cáp Cống, nhưng cũng lập tức chạy ngay về phía đó, tùy tiện tránh khỏi vòng vây của đám người Xích Hổ thú nô.",
      "similarity": [
        [
          74,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, Tán Bái, chúng ta sau này còn gặp lại!\"",
      "dich": "\"Haha, Tán Bái, chúng ta sau này còn gặp lại!\"",
      "suggest": "\"Ha ha! Tán Bái, chúng ta sẽ còn gặp lại!\"",
      "similarity": [
        [
          48,
          0.12
        ],
        [
          75,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống cười ha ha, mang theo Viên Minh không có vào rừng cây.",
      "dich": "Cáp Cống đắc chí cười ha ha, dẫn theo Viên Minh chui vào trong rừng.",
      "suggest": "Cáp Cống cười ha hả, dẫn theo Viên Minh không đi vào rừng cây.",
      "similarity": [
        [
          35,
          0.19
        ],
        [
          76,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh khi tiến vào rừng cây trong nháy mắt, hai tay nhanh chóng từ phía sau lưng bao phục lấy ra hai khối tảng đá, tả hữu quăng ra.",
      "dich": "Viên Minh vừa tiến vào rừng, lập tức đưa hai tay lấy hai hòn đá từ bao da sau lưng ra rồi lần lượt ném đi.",
      "suggest": "Viên Minh vừa tiến vào trong rừng cây liền nhanh chóng lấy ra hai khối đá lớn từ sau lưng, tả hữu ném ra.",
      "similarity": [
        [
          77,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai khối tảng đá lập tức bắn ra, nện ở tả hữu hai nơi trong rừng, dẫn tới nơi đó lá cây lắc lư không thôi.",
      "dich": "Hai tảng đá bắn vọt ra, đập vào hai nơi ở hai bên trái phải trong rừng, khiến cho cây lá nơi đó lắc lư không thôi.",
      "suggest": "Hai khối đá lập tức bắn ra, nện ở hai bên rừng, khiến cho lá cây lắc lư không thôi.",
      "similarity": [
        [
          78,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong khói đen bóng người chớp động, Tán Bái bọn người bay vút xuất hiện, nhưng bên hồ đã không có Cáp Cống cùng Viên Minh thân ảnh, chỉ có ba khu chập chờn bất định rừng cây, không cách nào phán đoán hai người hướng phương hướng nào đi.",
      "dich": "Bóng người nhấp nhoáng trong làn khói đen, rất nhanh đám Tán Bái lao vút ra, nhưng bên hồ đã không còn bóng dáng Cáp Cống và Viên Minh, chỉ có ba bụi cây lay động không yên, không cách nào đoán được hai người đã chạy theo hướng nào.",
      "suggest": "Trong làn sương mù đen, đám người Tán Bái nhanh chóng xuất hiện, nhưng bên hồ không thấy bóng dáng bọn người Cáp Cống và Viên Minh, chỉ có ba khu rừng trúc chập chờn bất định, không thể nào phán đoán được hai người bay về phía nào.",
      "similarity": [
        [
          79,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tán Bái trong mắt tràn đầy phẫn nộ thần sắc, nắm chặt nắm đấm....",
      "dich": "Tán Bái xiết chặt hai nắm đấm, trong mắt tràn ngập vẻ phẫn nộ...",
      "suggest": "Tán Bái trong mắt tràn đầy vẻ phẫn nộ, nắm chặt nắm đấm.",
      "similarity": [
        [
          80,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đi theo Cáp Cống, một mực trốn ra bảy tám dặm bên ngoài, gặp sau lưng không người đuổi theo, cái này mới ngừng lại được.",
      "dich": "Viên Minh cùng Cáp Cống chạy một lèo bảy, tám dặm, tới khi thấy sau lưng không có ai đuổi theo mới dừng lại.",
      "suggest": "Viên Minh theo sau Cáp Cống, một mực trốn cách xa bảy tám dặm, gặp phải không có người đuổi theo, lúc này mới dừng lại.",
      "similarity": [
        [
          81,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống, những tên kia là ai?\"",
      "dich": "\"Cáp Cống, mấy người kia là ai?\"",
      "suggest": "\"Cáp Cống, những tên kia là ai?\"",
      "similarity": [
        [
          48,
          0.15
        ],
        [
          82,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thở hổn hển mấy hơi thở hồng hộc, mở miệng hỏi.",
      "dich": "Viên Minh hổn hển chửi thề mấy câu rồi hỏi.",
      "suggest": "Viên Minh thở hổn hển mấy hơi, sau đó mở miệng hỏi.",
      "similarity": [
        [
          28,
          0.16
        ],
        [
          83,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mấy tên kia là Thanh Lang Bang người, giống như chúng ta, cũng đều là phi mao thú nô.",
      "dich": "\"Mấy tên đó là người Thanh Lang Bang, cũng đều là Phi Mao thú nô như chúng ta.",
      "suggest": "\"Những tên kia là người Thanh Lang bang chúng ta, cũng đều là Phi Mao thú nô.",
      "similarity": [
        [
          42,
          0.13
        ],
        [
          84,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thủ lĩnh của bọn hắn gọi Tố Ô Bảo, mang theo mười mấy người kết thành đội, chuyên môn làm cướp bóc người khác hoạt động.\"",
      "dich": "Thủ lĩnh của chúng gọi là Ô Bảo, dẫn theo mười mấy người kết thành băng đảng, chuyên đi cướp bóc người khác.\"",
      "suggest": "Thủ lĩnh của bọn hắn gọi Tố Ô Bảo, dẫn theo mười mấy người kết thành một đội, chuyên môn cướp bóc người khác.\"",
      "similarity": [
        [
          85,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống dựa lưng vào một gốc cây già, mở miệng nói.",
      "dich": "Cáp Cống dựa lưng vào một gốc cây già, mở miệng đáp.",
      "suggest": "Cáp Cống dựa lưng vào một gốc cây già, mở miệng nói.",
      "similarity": [
        [
          86,
          0.86
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không dám bản thân săn giết hung thú, ngược lại treo lên sự chú ý của người khác, cái này cùng giặc cướp khác nhau ở chỗ nào?\"",
      "dich": "\"Không dám tự mình săn giết hung thú, còn đi nhòm ngó đồ của người khác, cái này có khác gì giặc cướp?\"",
      "suggest": "\"Không dám săn giết hung thú, ngược lại gây sự chú ý của người khác, điều này khác với giặc cướp ở chỗ nào?\"",
      "similarity": [
        [
          87,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh khinh bỉ nói.",
      "dich": "Viên Minh khinh bỏ nói.",
      "suggest": "Viên Minh khinh bỉ nói.",
      "similarity": [
        [
          9,
          0.12
        ],
        [
          13,
          0.15
        ],
        [
          18,
          0.19
        ],
        [
          23,
          0.11
        ],
        [
          33,
          0.12
        ],
        [
          65,
          0.16
        ],
        [
          88,
          0.38
        ],
        [
          91,
          0.12
        ],
        [
          94,
          0.19
        ],
        [
          101,
          0.19
        ],
        [
          107,
          0.13
        ],
        [
          116,
          0.19
        ],
        [
          120,
          0.19
        ],
        [
          125,
          0.11
        ],
        [
          128,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kỳ thật giống bọn hắn dạng này kết thành đội không phải số ít, chỉ bất quá đại đa số đều lựa chọn kết bè kết đảng săn thú, số ít tài cán cướp bóc hoạt động.",
      "dich": "\"Kỳ thực cũng không ít người kết thành đội như bọn họ, chỉ có điều đa số đều chọn kết thành nhóm để săn thú, một số ít thì chuyên làm chuyện cướp đoạt.",
      "suggest": "\"Kỳ thật những đội hình như bọn hắn kết thành đội cũng không phải ít, chỉ có điều phần lớn đều lựa chọn kết bè kết đảng săn thú, số ít tài cán cướp bóc.",
      "similarity": [
        [
          89,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh, lấy thân thủ của ngươi can đảm, không ngại cũng tìm đội gia nhập vào, có thể nhẹ nhõm một chút.\"",
      "dich": "Viên Minh, dùng thân thủ và sự can đảm của ngươi, không ngại tìm một đội mà gia nhập, có thể thoải mái hơn một chút.\"",
      "suggest": "Viên Minh, với thân thủ can đảm của ngươi, không ngại cũng tìm đội ngũ khác tham gia, có lẽ nhẹ nhõm một chút.\"",
      "similarity": [
        [
          90,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống thở dài, nói.",
      "dich": "Cáp Cống thở dài, nói như khuyên.",
      "suggest": "Cáp Cống thở dài nói.",
      "similarity": [
        [
          7,
          0.18
        ],
        [
          11,
          0.28
        ],
        [
          26,
          0.21
        ],
        [
          54,
          0.11
        ],
        [
          65,
          0.16
        ],
        [
          67,
          0.12
        ],
        [
          91,
          0.16
        ],
        [
          91,
          0.33
        ],
        [
          105,
          0.11
        ],
        [
          112,
          0.19
        ],
        [
          128,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi đây, cũng là cái nào đội một viên?\"",
      "dich": "\"Còn ngươi, cũng là thành viên một đội sao?\"",
      "suggest": "\"Ngươi đây, cũng là đội một đội nào vậy?\"",
      "similarity": [
        [
          27,
          0.12
        ],
        [
          92,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhíu mày, hỏi.",
      "dich": "Viên Minh nhíu mày, hỏi lại.",
      "suggest": "Viên Minh nhíu mày, hỏi.",
      "similarity": [
        [
          9,
          0.17
        ],
        [
          13,
          0.16
        ],
        [
          18,
          0.17
        ],
        [
          23,
          0.51
        ],
        [
          33,
          0.26
        ],
        [
          91,
          0.11
        ],
        [
          93,
          0.15
        ],
        [
          93,
          0.71
        ],
        [
          94,
          0.16
        ],
        [
          101,
          0.16
        ],
        [
          107,
          0.11
        ],
        [
          116,
          0.16
        ],
        [
          120,
          0.16
        ],
        [
          125,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống lắc đầu, nói ra: \"Trước kia gia nhập qua, về sau rời đi.\"",
      "dich": "Cáp Cống lắc đầu, đáp: \"Trước kia từng gia nhập, sau đó rời đi.\"",
      "suggest": "Cáp Cống lắc đầu, nói: \"Lần trước gia nhập, sau đó rời đi.\"",
      "similarity": [
        [
          64,
          0.11
        ],
        [
          94,
          0.62
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vì cái gì?\"",
      "dich": "\"Vì cái gì?\"",
      "suggest": "\"Vì cái gì?\"",
      "similarity": [
        [
          8,
          0.19
        ],
        [
          66,
          0.19
        ],
        [
          79,
          0.12
        ],
        [
          95,
          1
        ],
        [
          113,
          0.12
        ],
        [
          115,
          0.13
        ],
        [
          119,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghi ngờ nói.",
      "dich": "Viên Minh thắc mắc.",
      "suggest": "Viên Minh nghi ngờ nói.",
      "similarity": [
        [
          9,
          0.12
        ],
        [
          13,
          0.15
        ],
        [
          18,
          0.19
        ],
        [
          23,
          0.11
        ],
        [
          33,
          0.12
        ],
        [
          65,
          0.16
        ],
        [
          96,
          0.23
        ],
        [
          96,
          0.12
        ],
        [
          96,
          0.19
        ],
        [
          101,
          0.19
        ],
        [
          107,
          0.13
        ],
        [
          116,
          0.19
        ],
        [
          120,
          0.19
        ],
        [
          125,
          0.11
        ],
        [
          128,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đạo khác biệt mưu cầu khác nhau.",
      "dich": "\"Đạo bất đồng bất tương vi mưu.",
      "suggest": "\"Tình yêu khác biệt có thể khác nhau.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một khi kết thành đoàn thể, nhất định liền có thủ lĩnh, có đẳng cấp phân chia.",
      "dich": "Một khi kết thành đoàn thể, nhất định phải có thủ lĩnh, có phân chia cấp bậc.",
      "suggest": "Một khi kết thành một tập thể, nhất định sẽ có thủ lĩnh, có đẳng cấp phân chia.",
      "similarity": [
        [
          98,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại săn thú thời điểm, cũng hoàn toàn chính xác càng có ưu thế, có thể càng đại trình độ phòng ngừa thương vong.",
      "dich": "Tại thời điểm săn thú, đúng là có ưu thế, còn có thể giảm mức độ thương vong.",
      "suggest": "Thời điểm săn thú, càng có ưu thế thì thương vong lại càng lớn.",
      "similarity": [
        [
          99,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng đến chia sẻ thành quả thời điểm, liền không có như vậy hòa hài.",
      "dich": "Nhưng tới khi chia thành quả lại không được hài hòa như vậy.",
      "suggest": "Nhưng khi chia sẻ thành quả, hai bên không thể nào hài hòa được.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thủ lĩnh cùng thân tín của hắn, tự nhiên có thể phân đến càng nhiều, về phần những người khác... Ha ha.\"",
      "dich": "Thủ lĩnh và những thân tín của hắn tự nhiên sẽ được chia nhiều hơn, về phần những người khác ... ha ha.\"",
      "suggest": "Thủ lĩnh và thân tín của hắn đương nhiên sẽ phân ra nhiều hơn nữa, về phần những người khác... ha ha.\"",
      "similarity": [
        [
          101,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nói như vậy lên, vẫn là đơn đả độc đấu tốt một chút.\"",
      "dich": "\"Nói như vậy, xem ra đơn đả độc đấu vẫn đỡ hơn một chút.\"",
      "suggest": "\"Nói như vậy thì vẫn nên đơn đả độc đấu một chút.\"",
      "similarity": [
        [
          102,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cười nói.",
      "dich": "Viên Minh cười đáp.",
      "suggest": "Viên Minh cười nói.",
      "similarity": [
        [
          9,
          0.12
        ],
        [
          13,
          0.15
        ],
        [
          18,
          0.24
        ],
        [
          23,
          0.11
        ],
        [
          26,
          0.12
        ],
        [
          33,
          0.12
        ],
        [
          37,
          0.15
        ],
        [
          65,
          0.16
        ],
        [
          96,
          0.23
        ],
        [
          101,
          0.12
        ],
        [
          103,
          0.24
        ],
        [
          103,
          0.43
        ],
        [
          107,
          0.22
        ],
        [
          112,
          0.11
        ],
        [
          116,
          0.24
        ],
        [
          119,
          0.11
        ],
        [
          120,
          0.24
        ],
        [
          125,
          0.11
        ],
        [
          128,
          0.12
        ],
        [
          131,
          0.11
        ],
        [
          134,
          0.11
        ],
        [
          136,
          0.11
        ],
        [
          138,
          0.11
        ],
        [
          140,
          0.11
        ],
        [
          142,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bất kể như thế nào, muốn ở chỗ này còn sống sót, đều không phải là một chuyện dễ dàng.",
      "dich": "\"Bất kể thế nào, nghĩ đến việc phải sống sót ở chỗ này cũng không phải chuyện dễ dàng.",
      "suggest": "\"Có nói như thế nào, muốn sống sót ở nơi đây cũng không phải chuyện dễ dàng.",
      "similarity": [
        [
          104,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhắc nhở ngươi một câu, đừng quá tuỳ tiện tin tưởng người khác, cũng đừng quá dễ dàng trợ giúp người khác.",
      "dich": "Nhắc ngươi một câu, đừng dễ tin người quá, cũng đừng tùy tiện giúp đỡ người khác.",
      "suggest": "Nhắc nhở ngươi một câu, đừng quá tuỳ tiện tin tưởng người khác, cũng đừng quá dễ dàng giúp đỡ người khác.",
      "similarity": [
        [
          105,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đích xác đến sơn cùng thủy tận thời điểm, người a, là cái gì đều làm ra được.\"",
      "dich": "Thật sự đến thời điểm sơn cùng thủy tận, con người à, cái gì cũng làm được.\"",
      "suggest": "Đúng là vào lúc tận cùng của biển cả, người a, làm cái gì cũng có thể làm ra được.\"",
      "similarity": [
        [
          106,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống thần sắc có chút phức tạp, nói.",
      "dich": "Cáp Cống nói với vẻ mặt phức tạp.",
      "suggest": "Thần sắc Cáp Cống có chút phức tạp, nói.",
      "similarity": [
        [
          67,
          0.15
        ],
        [
          99,
          0.11
        ],
        [
          107,
          0.12
        ],
        [
          128,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta làm việc, tự có ta chuẩn tắc.\"",
      "dich": "\"Ta làm việc tự có nguyên tắc của ta.\"",
      "suggest": "\"Ta làm việc, tự có chuẩn tắc của ta.\"",
      "similarity": [
        [
          59,
          0.16
        ],
        [
          108,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhẹ gật đầu, vừa cười vừa nói.",
      "dich": "Viên Minh gật gật đầu, cười nói.",
      "suggest": "Viên Minh nhẹ gật đầu, vừa cười vừa nói.",
      "similarity": [
        [
          109,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nghe vậy, liền cũng không nói thêm gì nữa.",
      "dich": "Cáp Cống nghe vậy, cũng không nói thêm gì nữa.",
      "suggest": "Cáp Cống nghe vậy, cũng không nói thêm gì nữa.",
      "similarity": [
        [
          110,
          1
        ],
        [
          118,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người nghỉ trong chốc lát, Viên Minh đột nhiên mở miệng, hỏi: \"Cáp Cống, ngươi lúc trước ném ra cái kia thả ra đại lượng sương mù đồ vật, là cái gì?\"",
      "dich": "Hai người nghỉ ngơi một lát. Viên Minh đột nhiên cất lời, hỏi: \"Cáp Cống, thứ lúc trước người ném ra để tạo lượng lớn khói đen là cái gì?\"",
      "suggest": "Hai người nghỉ ngơi trong chốc lát, Viên Minh đột nhiên mở miệng, hỏi: \"Cáp Cống, lúc trước ngươi ném ra một lượng lớn sương mù, là cái gì?\"",
      "similarity": [
        [
          111,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Món đồ kia gọi bom khói, là Bích La Động những cái kia ký danh đệ tử làm ra đồ vật, chạy trối chết thời điểm rất có tác dụng.\"",
      "dich": "\"Thứ đó gọi là đạn khói, là vật do các đệ tử ký danh của Bích La Động chế ra, rất hiệu quả khi chạy trốn.\"",
      "suggest": "\"Món đồ kia gọi là bom khói, là do những ký danh đệ tử Bích La Động tạo ra, lúc chạy trối chết rất có tác dụng.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cáp Cống hồi đáp.",
      "dich": "Cáp Cống trả lời.",
      "suggest": "Cáp Cống trả lời.",
      "similarity": [
        [
          7,
          0.18
        ],
        [
          18,
          0.11
        ],
        [
          26,
          0.28
        ],
        [
          54,
          0.11
        ],
        [
          67,
          0.12
        ],
        [
          99,
          0.11
        ],
        [
          104,
          0.11
        ],
        [
          111,
          0.11
        ],
        [
          113,
          0.11
        ],
        [
          113,
          1
        ],
        [
          116,
          0.11
        ],
        [
          119,
          0.11
        ],
        [
          120,
          0.11
        ],
        [
          128,
          0.12
        ],
        [
          131,
          0.11
        ],
        [
          134,
          0.11
        ],
        [
          136,
          0.11
        ],
        [
          138,
          0.11
        ],
        [
          140,
          0.11
        ],
        [
          142,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bom khói?",
      "dich": "\"Đạn khói?",
      "suggest": "\"Bom khói?",
      "similarity": [
        [
          8,
          0.13
        ],
        [
          66,
          0.13
        ],
        [
          79,
          0.16
        ],
        [
          114,
          0.35
        ],
        [
          119,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bích La Động ký danh đệ tử làm ra đồ vật, ngươi là làm thế nào chiếm được?\"",
      "dich": "Đồ do đệ tử ký danh Bích La Động chế ra? Ngươi làm sao có được?\"",
      "suggest": "Đệ tử ký danh Bích La Động làm ra vật phẩm, ngươi làm thế nào có được?\"",
      "similarity": [
        [
          115,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghi ngờ nói.",
      "dich": "Viên Minh thắc mắc.",
      "suggest": "Viên Minh nghi ngờ nói.",
      "similarity": [
        [
          9,
          0.12
        ],
        [
          13,
          0.15
        ],
        [
          18,
          0.19
        ],
        [
          23,
          0.11
        ],
        [
          33,
          0.12
        ],
        [
          65,
          0.16
        ],
        [
          96,
          0.23
        ],
        [
          101,
          0.12
        ],
        [
          104,
          0.19
        ],
        [
          111,
          0.19
        ],
        [
          116,
          0.13
        ],
        [
          116,
          0.19
        ],
        [
          120,
          0.19
        ],
        [
          125,
          0.11
        ],
        [
          128,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thế nào, ngươi còn chưa có đi qua Cáp Mô Cốc?\"",
      "dich": "\"Sao vậy, ngươi chưa từng đi qua Cáp Mô Cốc?\"",
      "suggest": "\"Thế nào, ngươi còn chưa đi tới Cáp Mô Cốc?\"",
      "similarity": [
        [
          117,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nghe vậy, có chút ngoài ý muốn nói.",
      "dich": "Cáp Cống nghe vậy, không khỏi có chút ngạc nhiên, hỏi lại.",
      "suggest": "Cáp Cống nghe vậy, có chút bất ngờ nói.",
      "similarity": [
        [
          118,
          0.34
        ],
        [
          118,
          0.29
        ],
        [
          128,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có.\"",
      "dich": "\"Chưa từng.\"",
      "suggest": "\"Không có.\"",
      "similarity": [
        [
          8,
          0.13
        ],
        [
          18,
          0.11
        ],
        [
          26,
          0.12
        ],
        [
          66,
          0.13
        ],
        [
          79,
          0.15
        ],
        [
          104,
          0.11
        ],
        [
          111,
          0.11
        ],
        [
          119,
          0.11
        ],
        [
          119,
          0.12
        ],
        [
          119,
          0.11
        ],
        [
          119,
          0.24
        ],
        [
          120,
          0.11
        ],
        [
          131,
          0.11
        ],
        [
          134,
          0.11
        ],
        [
          136,
          0.11
        ],
        [
          138,
          0.11
        ],
        [
          140,
          0.11
        ],
        [
          142,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lắc đầu.",
      "dich": "Viên Minh lắc đầu.",
      "suggest": "Viên Minh lắc đầu.",
      "similarity": [
        [
          9,
          0.12
        ],
        [
          13,
          0.15
        ],
        [
          18,
          0.24
        ],
        [
          23,
          0.11
        ],
        [
          26,
          0.12
        ],
        [
          33,
          0.12
        ],
        [
          96,
          0.18
        ],
        [
          101,
          0.12
        ],
        [
          104,
          0.24
        ],
        [
          111,
          0.24
        ],
        [
          117,
          0.11
        ],
        [
          120,
          0.11
        ],
        [
          120,
          0.24
        ],
        [
          120,
          0.11
        ],
        [
          120,
          1
        ],
        [
          125,
          0.11
        ],
        [
          131,
          0.11
        ],
        [
          134,
          0.11
        ],
        [
          136,
          0.11
        ],
        [
          138,
          0.11
        ],
        [
          140,
          0.11
        ],
        [
          142,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Được thôi, hôm nay ta tả hữu nhàn rỗi vô sự, liền dẫn ngươi đi mở mắt một chút.",
      "dich": "\"Đi nào, hôm nay ta rảnh không việc gì làm, liền dẫn ngươi đi mở mang tầm mắt.",
      "suggest": "\"Được rồi, hôm nay ta nhàn rỗi vô sự, muốn dẫn ngươi đi mở mắt một chút.",
      "similarity": [
        [
          121,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia là cái lấy vật đổi vật địa phương, ngươi có thể sử dụng một chút hung thú trên người vật, hoặc là trực tiếp dùng huyết thực, đổi lấy đến một chút vật ngươi cần.\"",
      "dich": "Đó là một nơi đổi vật lấy vật, ngươi có thể dùng một số thứ trên người hung thú, hoặc trực tiếp dùng máu thịt để đổi lấy một số đồ mà ngươi cần.\"",
      "suggest": "Đây là địa điểm trao đổi vật, ngươi có thể sử dụng một ít Hung thú trên người, hoặc trực tiếp dùng máu thực để đổi lấy một số vật ngươi cần.\"",
      "similarity": [
        [
          122,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống cười cười, từ dưới đất bò dậy, vỗ vỗ trên mông thổ, nói.",
      "dich": "Cáp Cống cười cười, chống tay đứng lên, vỗ vỗ bụi đất trên mông rồi thoải mái nói.",
      "suggest": "Cáp Cống cười cười, bò từ dưới đất lên, vỗ vỗ mông thổ, nói.",
      "similarity": [
        [
          123,
          0.32
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 124,
  "changed": true
}