{
  "currentLine": 122,
  "next": {
    "id": 36,
    "title": "Chương 36: Tránh đầu sóng ngọn gió"
  },
  "previous": {
    "id": 34,
    "title": "Chương 34: Phấn đấu"
  },
  "title": {
    "convert": "Chương 35",
    "dich": "Chương 35"
  },
  "lines": [
    {
      "convert": "Viên Minh ăn nửa cái hươu thịt đùi về sau, mang theo còn lại thịt chín, về tới nhà trên cây bên trong, phát hiện Cáp Cống còn không có thức tỉnh, sau một phen suy tính, liền từ trong ngực lấy ra một cái lớn bằng ngón cái màu vàng ống trúc.",
      "dich": "Sau khi ăn hết nửa cái đùi hươu, Viên Minh mang phần thịt chín còn dư, quay vào trong căn nhà trên cây, phát hiện Cáp Cống vẫn chưa tỉnh, lại suy nghĩ chút, liền lấy một ống trúc màu vàng to bằng ngón tay cái từ ngực áo ra.",
      "suggest": "Viên Minh ăn hết nửa cái đùi hươu, sau đó mang theo phần thịt còn lại, trở về tiểu viện lấy ra một ống trúc màu vàng lớn cỡ ngón cái.",
      "similarity": [
        [
          0,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhổ ống trúc mộc nhét, lập tức đưa đến Cáp Cống dưới mũi.",
      "dich": "Hắn mở nút ống trúc, đưa đến dưới mũi Cáp Cống.",
      "suggest": "Hắn nhổ cây mộc bài xuống, nhét vào lỗ mũi của Cáp Cống.",
      "similarity": [
        [
          1,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cỗ thanh lương kích thích mùi, lập tức bay thẳng nhập Cáp Cống xoang mũi, hắn cái mũi đột nhiên nhíu một cái, thở nhẹ một tiếng, dần dần có ý thức.",
      "dich": "Một mùi hương mát lạnh kích thích lập tức bay thẳng vào xoang mũi Cáp Cống, y đột nhiên nhíu mày, thở nhẹ một hơi rồi dần dần tỉnh lại.",
      "suggest": "Một mùi hương ngọt ngào kích thích lập tức bay thẳng vào xoang mũi của Cáp Cống, lão đột nhiên nhíu mày, thở nhẹ một tiếng, dần dần có ý thức.",
      "similarity": [
        [
          2,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy thế, lập tức dời ống trúc một lần nữa phong tốt.",
      "dich": "Viên Minh thấy thế liền nút kỹ ống trúc lại.",
      "suggest": "Viên Minh thấy thế, lập tức dời ống trúc sang một bên.",
      "similarity": [
        [
          3,
          0.22
        ],
        [
          12,
          0.15
        ],
        [
          26,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống tỉnh lại về sau, hít sâu một hơi, thương thế trên người, làm hắn đau đến nhe răng trợn mắt, hơn nửa ngày mới tỉnh hồn lại, lập tức thấy được bảo vệ ở một bên Viên Minh.",
      "dich": "Cáp Cống sau khi tỉnh, liền hít sâu một hơi, kết quả là thương thế trên người khiến y đau đến nhe răng trợn mắt, mất một lúc lâu mới tỉnh hồn lại, lập tức thấy Viên Minh bên cạnh canh chừng.",
      "suggest": "Cáp Cống tỉnh lại sau đó, hít sâu một hơi, thương thế trên người làm hắn đau đến nhe răng trợn mắt, hơn nửa ngày sau mới tỉnh hồn, lập tức thấy Viên Minh đang đứng kề bên mình.",
      "similarity": [
        [
          4,
          0.39
        ],
        [
          20,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên huynh, ngươi lại cứu ta một lần.\"",
      "dich": "\"Viên huynh, ngươi lại cứu ta một mạng.\"",
      "suggest": "\"Viên huynh, ngươi lại cứu ta một lần nữa.\"",
      "similarity": [
        [
          5,
          0.71
        ],
        [
          42,
          0.13
        ],
        [
          85,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống trong mắt lóe lên vẻ cảm kích, nói.",
      "dich": "Cáp Cống lộ vẻ cảm kích trong mắt, nói.",
      "suggest": "Trong mắt Cáp Cống lóe lên vẻ cảm kích, nói.",
      "similarity": [
        [
          6,
          0.25
        ],
        [
          43,
          0.1
        ],
        [
          67,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dứt lời, hắn giãy dụa lấy muốn đứng dậy, lại bị Viên Minh đè xuống bả vai, lại đè ép trở về.",
      "dich": "Dứt lời, y cục cựa toan đứng dây, lại bị Viên Minh đè bả vai giữ lại.",
      "suggest": "Dứt lời, hắn giãy dụa muốn đứng dậy, nhưng bị Viên Minh đè xuống bả vai, đè ép trở về.",
      "similarity": [
        [
          7,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bụng của ngươi bên trên thương thế không nhẹ, một lát không tốt đẹp được, liền đừng vội nhúc nhích.",
      "dich": "\"Bụng ngươi bị thương không nhẹ, nhất thời nửa khắc chớ vội cử động.",
      "suggest": "\"Tình trạng của ngươi không nhẹ, một lát không tốt lắm thì đừng vội nhúc nhích.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nói một chút, chuyện gì? Linh cẩu đường kia hai tên gia hỏa, nhưng không có làm bị thương bản lãnh của ngươi.\"",
      "dich": "Kể một chút xem có chuyện gì? Hai tên gia hỏa Liệp Cẩu Đường kia hẳn không có bản lĩnh khiến ngươi bị thương chứ?\"",
      "suggest": "Nói đi! Chuyện gì vậy? Hai tên gia hỏa Linh Cẩu kia không có làm thương tổn bản lãnh của ngươi.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nghe Viên Minh tra hỏi, Cáp Cống cũng không trả lời ngay, mà là khẽ ngẩng đầu nhìn thoáng qua bụng mình, gặp nơi đó đã bị bao ghim, liền một lần nữa nằm xong.",
      "dich": "Nghe Viên Minh hỏi, Cáp Cống không trả lời ngay, mà hơi cúi đầu liếc mắt nhìn bụng mình, thấy nơi đó đã được băng bó, liền lần nữa nằm xuống.",
      "suggest": "Nghe Viên Minh tra hỏi, Cáp Cống cũng không trả lời ngay mà chỉ khẽ ngẩng đầu nhìn thoáng qua bụng mình, thấy ở đó đã bị ghim một cái, liền nằm thẳng cẳng xuống.",
      "similarity": [
        [
          10,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu ta không bị tổn thương, bọn hắn tự nhiên không đả thương được ta.",
      "dich": "\"Nếu ta không bị thương, bọn chúng tất nhiên không đả thương ta được.",
      "suggest": "\"Nếu ta không bị thương, bọn họ đương nhiên không đả thương ta.",
      "similarity": [
        [
          11,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta là gặp được quái vật.\"",
      "dich": "Là ta gặp phải quái vật.\"",
      "suggest": "Ta đã gặp được quái vật.\"",
      "similarity": [
        [
          12,
          0.37
        ],
        [
          32,
          0.14
        ],
        [
          37,
          0.13
        ],
        [
          87,
          0.12
        ],
        [
          113,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống trên mặt hiện lên một tia nghĩ mà sợ chi sắc, nói.",
      "dich": "Cáp Cống đáp, trên mặt thoáng lộ ra vẻ sợ hãi.",
      "suggest": "Trên mặt Cáp Cống hiện lên vẻ khiếp sợ, nói.",
      "similarity": [
        [
          6,
          0.17
        ],
        [
          43,
          0.1
        ],
        [
          67,
          0.16
        ],
        [
          96,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quái vật?",
      "dich": "\"Quái vật?",
      "suggest": "\"Quái vật?",
      "similarity": [
        [
          14,
          1
        ],
        [
          37,
          0.11
        ],
        [
          53,
          0.16
        ],
        [
          55,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không phải hung thú?\"",
      "dich": "Không phải hung thú?\"",
      "suggest": "Không phải hung thú?\"",
      "similarity": [
        [
          15,
          0.12
        ],
        [
          15,
          1
        ],
        [
          25,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          70,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe được thuyết pháp này, lập tức hứng thú.",
      "dich": "Viên Minh nghe cách nói này, lập tức thấy hứng thú.",
      "suggest": "Viên Minh nghe xong lời này, lập tức cực kỳ hứng thú.",
      "similarity": [
        [
          16,
          0.33
        ],
        [
          31,
          0.16
        ],
        [
          110,
          0.12
        ],
        [
          118,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta... Ta cũng không xác định.",
      "dich": "\"Ta ... ta cũng không chắc chắn.",
      "suggest": "\"Ta ... ta cũng không xác định.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bất quá vật kia cùng bình thường nhìn thấy hung thú tuyệt đối không giống, ta cảm thấy nó không phải hung thú.\"",
      "dich": "Có điều vật đó tuyệt đối không giống như hung thú thường gặp, ta cảm thấy nó không phải hung thú.\"",
      "suggest": "Nhưng vật này so với những vật thường thấy thì không giống, ta cảm giác nó không phải là hung thú.\"",
      "similarity": [
        [
          18,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống một chút do dự, nói như thế.",
      "dich": "Cáp Cống do dự một lúc mới nói.",
      "suggest": "Cáp Cống hơi do dự nói.",
      "similarity": [
        [
          6,
          0.11
        ],
        [
          19,
          0.17
        ],
        [
          24,
          0.15
        ],
        [
          35,
          0.12
        ],
        [
          38,
          0.15
        ],
        [
          43,
          0.13
        ],
        [
          67,
          0.16
        ],
        [
          86,
          0.11
        ],
        [
          108,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bộ dạng dài ngắn thế nào, nói nghe một chút?\"",
      "dich": "\"Hình dạng dài ngắn thế nào, kể một chút xem?\"",
      "suggest": "\"Bộ dạng của ngươi như thế nào, nói nghe một chút?\"",
      "similarity": [
        [
          20,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "Viên Minh lại hỏi.",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          21,
          0.24
        ],
        [
          35,
          0.12
        ],
        [
          37,
          0.11
        ],
        [
          41,
          0.24
        ],
        [
          64,
          0.24
        ],
        [
          67,
          0.11
        ],
        [
          76,
          0.24
        ],
        [
          84,
          0.15
        ],
        [
          88,
          0.18
        ],
        [
          91,
          0.11
        ],
        [
          108,
          0.13
        ],
        [
          117,
          0.11
        ],
        [
          122,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn có Triệu Đồng cho « Thường Loại Hung Thú Đồ Giám », đối với Thập Vạn Đại Sơn bên trong ẩn hiện đồng dạng hung thú, cho dù chưa từng gặp qua, tự tin cũng có thể dò số chỗ ngồi.",
      "dich": "Hắn có Thường Loại Hung Thú Đồ Giám mà Triệu Đồng cho, nên đối với hung thú thường xuất hiện trong Thập Vạn Đại Sơn, dù bản thân chưa từng gặp, cũng có tự tin nhìn đặc điểm đoán chính xác tên họ.",
      "suggest": "Hắn có Triệu Đồng cho  Đồ Giám Thường Loại Hung Thú , đối với những hung thú ẩn hiện trong Thập Vạn Đại Sơn, cho dù chưa từng gặp qua, tự tin cũng có thể dò tìm được chỗ ngồi.",
      "similarity": [
        [
          22,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng muốn nhìn xem, Cáp Cống trong miệng quái vật rốt cuộc là thứ gì?",
      "dich": "Viên Minh ngược lại muốn nhìn một chút, xem quái vật trong lời Cáp Cống rốt cuộc là thứ gì?",
      "suggest": "Viên Minh cũng muốn xem xem, quái vật trong miệng Cáp Cống rút cuộc là thứ gì?",
      "similarity": [
        [
          23,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nghe vậy, hít thở sâu một lần, chậm rãi hai mắt nhắm lại, giống như là tại cẩn thận hồi ức bản thân lúc trước trải qua, lại giống là tại bình phục dòng suy nghĩ của mình.",
      "dich": "Cáp Cống nghe thế, hít sâu một hơi rồi từ từ nhắm hai mắt lại, tựa như đang cẩn thận nhớ lại những thứ mình đã trải qua, lại giống như đang khôi phục lại mạch suy nghĩ của bản thân.",
      "suggest": "Cáp Cống nghe vậy, hít sâu một hơi, chậm rãi nhắm hai mắt lại, giống như đang cẩn thận hồi tưởng những chuyện mình đã trải qua, bây giờ lại giống như đang cẩn thận hồi phục suy nghĩ của mình.",
      "similarity": [
        [
          4,
          0.1
        ],
        [
          24,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một lát, hắn mới một lần nữa mở hai mắt ra, nhìn về phía Viên Minh.",
      "dich": "Sau một lát, y mới lần nữa mở mắt ra, nhìn về phía Viên Minh.",
      "suggest": "Sau một lát, hắn mới mở hai mắt ra, nhìn về phía Viên Minh.",
      "similarity": [
        [
          25,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Làm tổn thương ta vật kia, thân cao bất quá tám thước, toàn thân mọc đầy màu trắng lông dài, có màu đen lợi trảo, hành tẩu thời điểm như người đứng thẳng, chạy thời điểm lại là dùng cả tay chân, tựa như dã nhân, lại như dã thú.",
      "dich": "\"Thứ làm ta bị thương, thân cao không quá tám thước, cả người mọc đầy lông dài trắng, có móng vuốt sắc bén màu đen, khi di chuyển thì đứng thẳng như con người, lúc chạy lại dùng cả tay lẫn chân, vừa giống dã nhân, lại như hung thú.",
      "suggest": "\"Làm tổn thương vật ấy, thân cao không quá tám thước, toàn thân mọc đầy lông trắng, có lợi trảo màu đen, hành tẩu thời điểm như người đứng thẳng, chạy thì dùng cả chân lẫn tay, giống như dã nhân, lại giống dã thú.",
      "similarity": [
        [
          26,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chủ yếu nhất là, tiếng hô của hắn tựa như nhân chi kêu rên khóc nỉ non, để cho người ta ngửi thấy liền cảm giác sau sống lưng phát lạnh.\"",
      "dich": "Điểm quan trọng nhất là, tiếng kêu của nó như tiếng người kêu rên khóc lóc, khiến người ta nghe xong liền cảm thấy lạnh sống lưng.\"",
      "suggest": "Quan trọng nhất là, tiếng hô của hắn giống như trẻ con, khiến cho người ta nghe được cảm thấy lạnh sống lưng.\"",
      "similarity": [
        [
          27,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống chậm rãi miêu tả nói.",
      "dich": "Cáp Cống chậm rãi miêu tả.",
      "suggest": "Cáp Cống chậm rãi kể lại.",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          28,
          0.43
        ],
        [
          35,
          0.12
        ],
        [
          38,
          0.15
        ],
        [
          43,
          0.11
        ],
        [
          67,
          0.12
        ],
        [
          86,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chỉ là như vậy?\"",
      "dich": "\"Chỉ có thế thôi à?\"",
      "suggest": "\"Chỉ là như vậy?\"",
      "similarity": [
        [
          16,
          0.14
        ],
        [
          29,
          0.16
        ],
        [
          34,
          0.12
        ],
        [
          70,
          0.12
        ],
        [
          85,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh gặp hắn ngừng lại, nghi ngờ nói.",
      "dich": "Viên Minh thấy y ngừng lại, bèn hỏi.",
      "suggest": "Viên Minh thấy hắn ngừng lại, nghi ngờ hỏi.",
      "similarity": [
        [
          3,
          0.16
        ],
        [
          30,
          0.27
        ],
        [
          35,
          0.11
        ],
        [
          122,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Những này chỉ là bên ngoài cổ quái, ta tới lúc đang chém giết, phát hiện thứ này chẳng những thể phách cứng cỏi như sắt, càng tựa hồ hoàn toàn không có cảm giác đau, giao chiến hoàn toàn không làm phòng thủ, không quan tâm, gần như là tự sát thức tập kích.",
      "dich": "\"Mấy điều cổ quái này chỉ là bề ngoài, tới lúc ta đánh giết với nó, phát hiện thứ này chẳng những có thân thể cứng rắn như thép, hơn nữa có vẻ hoàn toàn không có cảm giác đau, khi giao chiến không hề để ý phòng thủ, y như đang tập kích kiểu tự sát.",
      "suggest": "\"Những điều này chỉ là cổ quái bên ngoài mà thôi, lúc ta chém giết, phát hiện thứ này chẳng những thể phách cứng cỏi như sắt, càng tựa hồ hoàn toàn không có cảm giác đau, giao chiến hoàn toàn không có phòng thủ, không quan tâm, gần như là tự sát.",
      "similarity": [
        [
          31,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta trường đao đều chém vào cổ của nó bên trong, nó đều không làm né tránh, ngạnh sinh sinh tiếp tục chống đỡ, một trảo liền làm ta bị thương nặng.",
      "dich": "Khi trường đao của ta sắp chém vào cổ nó, nó cũng không thèm tránh mà cứng rắn đón đỡ, một trảo đánh trọng thương ta.",
      "suggest": "Trường đao ta chém vào cổ nó nhưng nó không né tránh, vẫn tiếp tục chống đỡ, một trảo vừa đánh vào cổ nó đã làm cho ta bị thương năng.",
      "similarity": [
        [
          32,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải ta rơi xuống đến một chỗ dưới thác nước, bị nước trôi đi, lần này khẳng định là phải giao phó ở nơi đó.\"",
      "dich": "Nếu không phải ta rơi xuống một thác nước rồi bị nước cuốn trôi, lần này khẳng định phải bỏ xác ở đó rồi.\"",
      "suggest": "Nếu không phải ta rơi xuống một chỗ dưới thác nước, bị nước cuốn đi, lần này nhất định phải giao cho người đó nhiệm vụ ở nơi đó.\"",
      "similarity": [
        [
          33,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống lắc đầu, lòng vẫn còn sợ hãi nói.",
      "dich": "Cáp Cống lắc đầu, lòng vẫn còn sợ hãi, đáp.",
      "suggest": "Cáp Cống lắc đầu, trong lòng vẫn còn sợ hãi nói.",
      "similarity": [
        [
          34,
          0.59
        ],
        [
          67,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe xong, một tay sờ lên cái cằm, rơi vào trầm tư.",
      "dich": "Viên Minh nghe xong liền đưa một tay rờ rờ cằm, rơi vào trầm tư.",
      "suggest": "Viên Minh nghe xong, một tay sờ sờ cằm, chìm vào trầm tư.",
      "similarity": [
        [
          17,
          0.1
        ],
        [
          35,
          0.34
        ],
        [
          110,
          0.11
        ],
        [
          118,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như đúng như Cáp Cống lời nói, thật đúng là cái quái vật a.\"",
      "dich": "\"Nếu đúng như lời Cáp Cống, thứ kia đúng là một quái vật.\"",
      "suggest": "\"Nếu thật sự như lời Cáp Cống nói, thật đúng là quái vật a.\"",
      "similarity": [
        [
          36,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ở trong lòng cẩn thận làm so với, sau đó thất vọng phát hiện, « Thường Loại Hung Thú Đồ Giám » bên trong thật đúng là không thể đối ứng bên trên hung thú.",
      "dich": "Hắn cẩn thận so sánh thông tin Cáp Cống cung cấp với dữ liệu trong đầu, sau đó liền thất vọng nhận ra bên trong Thường Loại Hung Thú Đồ Giám quá thực không có hung thú nào tương ứng cả.",
      "suggest": "Hắn cẩn thận đánh giá, sau đó thất vọng phát hiện ra Thứ Hung thú đồ giám thường dùng nhất  trong cơ thể thật đúng là không thể đối phó nổi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Có đầu mối sao?\"",
      "dich": "\"Có manh mối gì không?\"",
      "suggest": "\"Có đầu mối sao?\"",
      "similarity": [
        [
          16,
          0.14
        ],
        [
          30,
          0.12
        ],
        [
          38,
          0.17
        ],
        [
          70,
          0.12
        ],
        [
          85,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nhìn về phía Viên Minh, hỏi.",
      "dich": "Cáp Cống nhìn Viên Minh, hỏi.",
      "suggest": "Cáp Cống nhìn Viên Minh, hỏi.",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          22,
          0.17
        ],
        [
          29,
          0.13
        ],
        [
          31,
          0.13
        ],
        [
          39,
          1
        ],
        [
          39,
          0.13
        ],
        [
          41,
          0.13
        ],
        [
          43,
          0.11
        ],
        [
          64,
          0.13
        ],
        [
          67,
          0.13
        ],
        [
          76,
          0.13
        ],
        [
          84,
          0.13
        ],
        [
          86,
          0.11
        ],
        [
          88,
          0.13
        ],
        [
          110,
          0.14
        ],
        [
          122,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lắc đầu, lập tức nói ra: \"Ta vừa vặn chuẩn bị muốn tới Cáp Mô Cốc, ngươi nói thứ quỷ này, ta tìm Triệu Đồng hỏi một chút, hắn có lẽ biết.\"",
      "dich": "Viên Minh lắc đầu, đáp ngay: \"Đúng lúc ta chuẩn bị đi Cáp Mô Cốc, ngươi nói thứ quỷ này, để ta tìm Triệu Đồng hỏi một chút, có lẽ hắn biết.\"",
      "suggest": "Viên Minh lắc đầu, lập tức nói: Ta vừa vặn chuẩn bị tới Cáp Mô Cốc, ngươi nói thứ quỷ này, ta tìm Triệu Đồng hỏi một chút, hắn có lẽ biết.",
      "similarity": [
        [
          40,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cũng tốt.\"",
      "dich": "\"Cũng được.\"",
      "suggest": "\"Tốt.\"",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          15,
          0.16
        ],
        [
          22,
          0.11
        ],
        [
          41,
          0.24
        ],
        [
          41,
          0.11
        ],
        [
          53,
          0.19
        ],
        [
          55,
          0.13
        ],
        [
          64,
          0.11
        ],
        [
          76,
          0.11
        ],
        [
          87,
          0.18
        ],
        [
          113,
          0.15
        ],
        [
          117,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nhẹ gật đầu.",
      "dich": "Cáp Cống gật gật đầu.",
      "suggest": "Cáp Cống nhẹ gật đầu.",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          29,
          0.15
        ],
        [
          40,
          0.12
        ],
        [
          42,
          0.38
        ],
        [
          43,
          0.11
        ],
        [
          67,
          0.17
        ],
        [
          86,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nơi này là ta một chỗ tạm thời chỗ điểm, vị trí không tính là nhiều bí mật, nhưng bình thường cũng sẽ không có người tới.",
      "dich": "\"Nơi này là một điểm trú ẩn tạm thời của ta, vị trí không quá kín đáo nhưng bình thường cũng sẽ không có ai tới.",
      "suggest": "\"Nơi này là chỗ tạm thời của ta, vị trí không tính là bí mật, nhưng bình thường cũng không có người tới.",
      "similarity": [
        [
          43,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi đêm nay trước tiên ở nơi này an giấc, ta sẽ trông coi.\"",
      "dich": "Đêm nay ngươi cứ ngủ ở đây trước, ta sẽ ở lại canh chừng.\"",
      "suggest": "Đêm nay ngươi ngủ trước, ta sẽ trông coi.\"",
      "similarity": [
        [
          44,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh dặn dò.",
      "dich": "Viên Minh dặn dò.",
      "suggest": "Viên Minh dặn dò.",
      "similarity": [
        [
          22,
          0.24
        ],
        [
          40,
          0.12
        ],
        [
          42,
          0.11
        ],
        [
          45,
          1
        ],
        [
          64,
          1
        ],
        [
          76,
          0.24
        ],
        [
          84,
          0.15
        ],
        [
          88,
          0.18
        ],
        [
          117,
          0.11
        ],
        [
          122,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên huynh, đại ân không lời nào cảm tạ hết được, ngày sau tất có hậu báo.\"",
      "dich": "\"Viên huynh, đại ân không lời nào cảm tạ cho hết, ngày sau nhất định báo đáp.\"",
      "suggest": "\"Viên huynh, đại ân không thể nói hết, ngày sau ắt có hậu báo.\"",
      "similarity": [
        [
          5,
          0.14
        ],
        [
          46,
          0.41
        ],
        [
          85,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống ôm quyền, chân thành nói.",
      "dich": "Cáp Cống ôm quyền, chân thành nói.",
      "suggest": "Cáp Cống ôm quyền, thành thật nói.",
      "similarity": [
        [
          6,
          0.11
        ],
        [
          20,
          0.13
        ],
        [
          29,
          0.11
        ],
        [
          40,
          0.12
        ],
        [
          43,
          0.11
        ],
        [
          47,
          0.53
        ],
        [
          67,
          0.15
        ],
        [
          86,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không nói trước cái này, ăn một chút gì đi.\"",
      "dich": "\"Trước đừng nói chuyện này, ăn chút gì đi.\"",
      "suggest": "\"Không nói trước cái này, ăn cái này đi.\"",
      "similarity": [
        [
          48,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cười khoát tay áo, đem trong tay nửa cái hươu thịt đùi đưa tới....",
      "dich": "Viên Minh mỉm cười, khoát tay áo, đưa nửa cái đùi hươu trong tay tới...",
      "suggest": "Viên Minh khoát tay, cầm một miếng thịt hươu từ trong tay đưa ra.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đêm khuya, huyền nguyệt ánh sáng mông lung mang, theo nhà trên cây khe hở sót xuống.",
      "dich": "Đêm khuya, ánh trăng mông lung huyền ảo từ trên cao, xuyên qua kẽ lá, chiếu vào trong căn nhà trên cây.",
      "suggest": "Đêm khuya, ánh sáng huyền nguyệt mông lung, theo kẽ hở trên cây cổ thụ thấp thoáng.",
      "similarity": [
        [
          50,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh dựa vào nhà trên cây vách tường, cuối cùng khó khăn chống đỡ buồn ngủ ngủ thiếp đi, ánh trăng như lụa mỏng nhẹ nhàng đóng ở trên người hắn, nhà trên cây bên trong quanh quẩn hắn nhỏ xíu tiếng ngáy.",
      "dich": "Viên Minh ngồi tựa lưng vào vách nhà, cuối cùng cũng không chống nổi cơn buồn ngủ thiếp đi. Ánh trăng như lụa mỏng chiếu lên trên người hắn, trong căn nhà trên cây quẩn quanh tiếng hắn ngáy khe khẽ.",
      "suggest": "Viên Minh dựa vào vách tường nhà trên cây, cuối cùng cũng ngủ quên, ánh trăng như một tấm lụa mỏng bao bọc quanh người hắn, bên trong phòng chỉ vang lên tiếng ngáy nhỏ của hắn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bỗng nhiên, hình như có một tiếng tiếng mèo kêu vang lên.",
      "dich": "Đột nhiên, có tiếng như mèo kêu vang lên.",
      "suggest": "Bỗng nhiên, hình như có một tiếng mèo kêu vang lên.",
      "similarity": [
        [
          52,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đột nhiên bừng tỉnh, hai mắt bỗng nhiên mở ra, vô ý thức muốn đứng dậy lúc, lại phát hiện bản thân căn bản là không có cách động đậy, trong lúc nhất thời chỉ cảm thấy tựa như thần hồn ly thể, có chút không phân rõ bản thân là ở trong mơ vẫn là hiện thực.",
      "dich": "Viên Minh sực tỉnh, mở lớn hai mắt, nhưng khi theo bản năng muốn đứng lên, lại phải hiện mình cơ bản không cách nào động đậy nổi, nhất thời chỉ cảm thấy thấy như thần hồn ly thể, mơ màng không biết mình đang ở trong mộng hay thực tại.",
      "suggest": "Viên Minh đột nhiên tỉnh lại, hai mắt mở to ra, vô thức muốn đứng dậy, lại phát hiện bản thân căn bản là không có cách nào nhúc nhích, trong lúc nhất thời chỉ cảm thấy mình giống như thần hồn ly thể, có chút không phân rõ được mình đang ở trong mộng hay là thực sự.",
      "similarity": [
        [
          53,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong hoảng hốt, một hồi mờ mịt nữ tử thanh âm, đứt quãng vang lên, khi thì như người bên tai bờ nói nhỏ, khi thì như có người cách môn thổ lộ hết, chợt xa chợt gần, lơ lửng không cố định.",
      "dich": "Trong cơn hoảng hốt, một hồi thanh âm nữ tử mờ mịt, đứt quãng vang lên, khi như có người kề bên tai nói nhỏ, lúc như có kẻ đứng ngoài bậu cửa tâm sự, chợt gần chợt xa, phiêu hốt bất định.",
      "suggest": "Trong hoảng hốt, một hồi thanh âm mờ mịt, đứt quãng vang lên, khi thì như có người mở miệng nói nhỏ với mình, khi thì như có người mở miệng thổ lộ, trôi nổi không cố định.",
      "similarity": [
        [
          54,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cổ quái...\"",
      "dich": "\"Kỳ lạ ...\"",
      "suggest": "'Cổ quái...'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Thần hồn... Là cái gì...\"",
      "dich": "\"Thần hồn ... là cái gì ...\"",
      "suggest": "\"Thần hồn... là cái gì...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Có chút ý tứ...\"",
      "dich": "\"Thú vị nha ...\"",
      "suggest": "\"Có chút ý tứ ...\"",
      "similarity": [
        [
          39,
          0.11
        ],
        [
          42,
          0.11
        ],
        [
          87,
          0.11
        ],
        [
          113,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia trong thanh âm có khó nói lên lời mê huyễn cảm giác, Viên Minh nghe nghe, đã cảm thấy đầu não một hồi u ám, mí mắt trầm xuống, dần dần liền muốn mê man đi tới.",
      "dich": "Trong thanh âm kia có cảm giác mê huyễn khó có thể diễn tả bằng lời, Viên Minh nghe mà thấy đầu óc mơ màng, mí mắt sụp xuống, dần dần muốn mê men đi.",
      "suggest": "Giọng nói kia có cảm giác mê man khó nói nên lời, Viên Minh nghe xong đã cảm thấy đầu óc một hồi u ám, mí mắt trầm xuống, dần dần muốn mê man đi tới.",
      "similarity": [
        [
          58,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng lại tại hắn triệt để mất đi ý thức trước một cái chớp mắt, nhà trên cây cánh cửa chỗ lỗ hổng, bỗng nhiên có một đạo tiểu xảo ngân bạch cái bóng chợt lóe lên.",
      "dich": "Nhưng ở khoảnh khắc ngay trước khi hắn hoàn toàn mất ý thức, chỗ lỗ hổng ở cánh cửa gian nhà gỗ trên cây, bỗng nhiên có một cái bóng nhỏ nhắn màu trắng bạc lóe lên.",
      "suggest": "Nhưng trước khi hắn hoàn toàn mất đi ý thức một cái chớp mắt, cánh cửa nhà trên cây xuất hiện một cái bóng màu bạc.",
      "similarity": [
        [
          59,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tựa hồ, là một con màu lông ngân bạch miêu?",
      "dich": "Hình như, là một con mèo với bộ lông màu trắng bạc.",
      "suggest": "Dường như là một con miêu màu lông màu bạc?",
      "similarity": [
        [
          60,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đêm u ám ngủ qua, thẳng đến ngày thứ hai nắng sớm xuyên thấu qua nhà trên cây tấm ván gỗ khe hở, chiếu vào Viên Minh trên mặt lúc, hắn mới chậm rãi mở hai mắt ra, chuyển tỉnh lại.",
      "dich": "Mê man ngủ suốt một đêm, mãi tới sáng hôm sau, khi ánh nắng sớm xuyên qua khe hở trên tấm ván gỗ của gian nhà, chiếu lên mặt Viên Minh, hắn mới từ từ mở hai mắt ra rồi tỉnh lại.",
      "suggest": "Ngủ một đêm u ám, mãi đến ngày thứ hai, khi tia nắng xuyên qua kẽ hở trên tấm ván gỗ, chiếu vào mặt Viên Minh rồi chậm rãi tỉnh lại.",
      "similarity": [
        [
          61,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn xoa mi tâm, chống đỡ thân thể ngồi dậy, không khỏi hồi tưởng lại tối hôm qua mộng, trong lòng chưa phát giác có chút hoang đường.",
      "dich": "Hắn day day mi tâm, chống người ngồi dậy, không khỏi nhớ lại giấc mơ đêm qua, trong lòng bất giác có chút hoang đường.",
      "suggest": "Hắn xoa xoa mi tâm, chống người ngồi dậy, trong lòng không kìm được mà có chút hoang đường.",
      "similarity": [
        [
          62,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thế nhưng là hoang đường sau khi, loại kia kỳ dị chân thực cảm giác, đặc biệt là loại kia thần hồn ly thể mất khống chế cảm giác, tinh tế suy nghĩ phía dưới lại không giống như là nằm mơ, để hắn hơn nửa ngày không cách nào buông được.",
      "dich": "Nhưng đằng sau sự hoang đường, loại cảm giác chân thực đến kỳ dị, đặc biệt là cái cảm giác mất khống chế, thần hồn ly thể kia, dưới sự cân nhắc tỉ mỉ lại không giống như mơ chút nào, điều này cứ bám lấy hắn hơn nửa ngày không thoát ra được.",
      "suggest": "Nhưng sau khi biến mất, cảm giác kỳ dị đến mức khó có thể diễn tả, đặc biệt là loại cảm giác mất khống chế thần hồn, từ từ suy nghĩ kỹ lại không giống như đang nằm mơ, khiến hắn hơn nửa ngày không cách nào buông tha được.",
      "similarity": [
        [
          63,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lắc đầu sọ, kiểm tra một hồi Cáp Cống thương thế, phát hiện đã khôi phục không ít, gặp hắn còn tại mê man, không thể không đánh thức hắn.",
      "dich": "Hắc lắc lắc đầu, kiểm tra thương thế của Cáp Cống, phát hiện y đã đỡ hơn nhiều nhưng vẫn còn đang ngủ mê man, không thể không đánh thức y.",
      "suggest": "Hắn lắc đầu, kiểm tra thương thế của Cáp Cống một hồi, thấy không còn tổn hại gì nữa, thấy hắn vẫn còn đang mê man, không thể không đánh thức hắn dậy.",
      "similarity": [
        [
          64,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta phải đi ra ngoài một chuyến, ngươi một người ở đây, còn phải cẩn thận một chút.\"",
      "dich": "\"Ta đi ra ngoài một chuyến, một mình ngươi ở đây, nhớ cẩn thận chút.\"",
      "suggest": "\"Ta phải đi ra ngoài một chuyến, ngươi ở đây thì phải cẩn thận một chút.\"",
      "similarity": [
        [
          65,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh dặn dò.",
      "dich": "Viên Minh dặn dò.",
      "suggest": "Viên Minh dặn dò.",
      "similarity": [
        [
          22,
          0.24
        ],
        [
          40,
          0.12
        ],
        [
          42,
          0.11
        ],
        [
          46,
          1
        ],
        [
          66,
          1
        ],
        [
          76,
          0.24
        ],
        [
          84,
          0.15
        ],
        [
          88,
          0.18
        ],
        [
          117,
          0.11
        ],
        [
          122,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi yên tâm đi thôi, chính ta sẽ cẩn thận.",
      "dich": "\"Ngươi yên tâm đi đi, tự ta sẽ cẩn thận.",
      "suggest": "\"Ngươi yên tâm đi, ta sẽ cẩn thận.",
      "similarity": [
        [
          67,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi cũng kiềm chế một chút, tiếp theo chỉ sợ Thanh Lang Bang cùng linh cẩu đường đều sẽ nhằm vào ngươi.\"",
      "dich": "Ngươi cũng chú ý một chút, tiếp đây chỉ e cả người Thanh Lang Bang lẫn Liệp Cẩu Đường đều sẽ nhắm vào ngươi.\"",
      "suggest": "Ngươi cũng nên kiềm chế một chút, tiếp theo chỉ sợ cả Thanh Lang bang và Linh Cẩu đường đều sẽ nhắm vào ngươi.\"",
      "similarity": [
        [
          68,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nhẹ gật đầu, nói.",
      "dich": "Cáp Cống khẽ gật đầu, nói.",
      "suggest": "Cáp Cống nhẹ gật đầu, nói.",
      "similarity": [
        [
          6,
          0.18
        ],
        [
          20,
          0.13
        ],
        [
          29,
          0.13
        ],
        [
          40,
          0.13
        ],
        [
          43,
          0.17
        ],
        [
          48,
          0.14
        ],
        [
          69,
          0.59
        ],
        [
          86,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh điểm một cái hắn, mở ra nhà trên cây môn, đi ra ngoài.",
      "dich": "Viên Minh cũng gật một cái, xong liền mở cửa nhà, bước ra ngoài.",
      "suggest": "Viên Minh chào hỏi gã một cái, rồi ra khỏi cửa đi vào.",
      "similarity": [
        [
          70,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng lại tại hắn xoay người đi ra cửa phòng một nháy mắt, Viên Minh không khỏi ngây ngẩn cả người.",
      "dich": "Nhưng ngay vào thời điểm hắn vừa xoay người bước ra khỏi cửa nhà, Viên Minh không khỏi sửng sốt.",
      "suggest": "Nhưng vừa xoay người bước ra khỏi cửa, Viên Minh không khỏi ngây ngẩn cả người.",
      "similarity": [
        [
          71,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là... Con kia ngân miêu?\"",
      "dich": "\"Đó là ... con mèo bạc kia?\"",
      "suggest": "\"Đây là Ngân miêu kia?\"",
      "similarity": [
        [
          16,
          0.12
        ],
        [
          30,
          0.12
        ],
        [
          39,
          0.12
        ],
        [
          72,
          0.22
        ],
        [
          85,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước mắt của hắn xuất hiện một cái khách không mời mà đến.",
      "dich": "Một vị khách không mời xuất hiện trước mắt hắn.",
      "suggest": "Trước mắt hắn xuất hiện một vị khách không mời.",
      "similarity": [
        [
          73,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp chèo chống nhà trên cây một cây dọc theo đi hoành trên cành, một con màu lông sáng rõ, ước chừng cao nửa thước ngân miêu, chính ngồi chồm hổm ở cách hắn hai, ba bước địa phương xa, trừng mắt một đôi kim hoàng hổ phách hai màu con ngươi, trực câu câu nhìn hắn chằm chằm.",
      "dich": "Chỉ thấy trên tại cành ngang trên cây cổ thụ chống đỡ căn nhà, một con mèo bạc cao nửa thước, lông lá sáng sủa sạch sẽ, đang ngổi xổm ở điểm cách hắn hai, ba bước, trừng cặp mắt với con ngươi hai màu hổ phách, vàng kim chăm chú nhìn thẳng vào người hắn.",
      "suggest": "Chỉ thấy trên một cành cây mọc ngang chạy dọc theo con đường mòn, một con ưng trắng lông sáng bóng, dài chừng nửa xích đang ngồi chồm hổm ở một bên cách hắn hai, ba bước, đang trừng mắt nhìn chằm chằm vào hắn.",
      "similarity": [
        [
          74,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một viên so Viên Minh nắm đấm lớn hơn không được bao nhiêu tròn mép đầu, từ cao cao ngẩng đến thứ tự rủ xuống, tựa như trên dưới quan sát tỉ mỉ Viên Minh một phen, trêu đến Viên Minh hết sức ngạc nhiên.",
      "dich": "Cái đầu tròn trịa, to chỉ hơn nắm tay Viên Minh chút xíu hết ngẩng lên rồi cúi xuống, tựa như đang tỉ mỉ đánh giá Viên Minh một phen, làm cho Viên Minh vô cùng kinh ngạc.",
      "suggest": "Một cái đầu lâu lớn hơn nắm đấm của Viên Minh, từ trên cao ngẩng xuống, trông như đang quan sát tỉ mỉ Viên Minh, khiến Viên Minh vô cùng ngạc nhiên.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Lại vừa nghĩ tới tối hôm qua mộng, Viên Minh trong lòng dâng lên một tia dị dạng.",
      "dich": "Lại nghĩ tới giấc mơ đêm qua, một ý nghĩ kỳ quặc nổi lên trong đầu Viên Minh.",
      "suggest": "Lại vừa nghĩ tới giấc mộng tối hôm qua, trong lòng Viên Minh bỗng xuất hiện một chút dị dạng.",
      "similarity": [
        [
          76,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tối hôm qua, nói chuyện với ta chính là ngươi a?\"",
      "dich": "\"Tối hôm qua, chính là ngươi nói chuyện với ta ha?\"",
      "suggest": "\"Tối hôm qua, ngươi nói chuyện với ta là ngươi sao?\"",
      "similarity": [
        [
          77,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mở miệng hỏi.",
      "dich": "Viên Minh cất lời.",
      "suggest": "Viên Minh mở miệng hỏi.",
      "similarity": [
        [
          22,
          0.25
        ],
        [
          31,
          0.12
        ],
        [
          40,
          0.16
        ],
        [
          46,
          0.19
        ],
        [
          69,
          0.19
        ],
        [
          78,
          0.19
        ],
        [
          84,
          0.15
        ],
        [
          88,
          0.18
        ],
        [
          122,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngân miêu nhìn xem hắn một lát, đầu bỗng nhiên có chút nghiêng về một bên, giống như là cũng không minh bạch Viên Minh đang nói cái gì dáng vẻ, lại giống là một bộ xem đồ đần giống như dáng vẻ.",
      "dich": "Mèo bạc nhìn hắn một lúc, xong bỗng nhiên nghiêng đầu qua một bên, bộ dạng giống như không hiểu Viên Minh đang nói gì, lại giống như đang nhìn một thằng đần vậy.",
      "suggest": "Con chim nhỏ nhìn hắn một lát, đầu bỗng nhiên hơi nghiêng sang một bên, trông như là không hiểu Viên Minh đang nói cái gì, trông giống như là một thằng đần nhìn người ta vậy.",
      "similarity": [
        [
          79,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta thực sự là... Mộng cũng có thể tin?\"",
      "dich": "\"Ta thực sự là ... mơ cũng có thể tin?\"",
      "suggest": "'Ta thật sự là... mộng cũng có thể tin?'",
      "similarity": [
        [
          80,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không còn gì để nói, tự giễu cười nói.",
      "dich": "Viên Minh không còn gì để nói, cười tự giễu.",
      "suggest": "Viên Minh không còn gì để nói, cười cợt nói.",
      "similarity": [
        [
          81,
          0.73
        ],
        [
          91,
          0.1
        ],
        [
          114,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa mới nói xong, trong mắt của hắn tinh quang lóe lên, thân hình bỗng nhiên như báo săn đập ra, hướng phía con kia ngân miêu bắt tới.",
      "dich": "Lời vứt dứt, ánh mắt hắn lóe lên, thân hình bất thình như vọt ra như báo săn, chộp thẳng về phía con mèo kia.",
      "suggest": "Vừa mới nói xong, tinh quang trong mắt hắn lóe lên, thân hình bỗng nhiên như báo săn lao về phía con chim bạc kia.",
      "similarity": [
        [
          82,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy hai tay liền muốn chạm đến lúc, con kia ngân thân mèo tử nhẹ nhàng nhảy lên, cực kỳ nguy cấp địa tránh thoát Viên Minh đại thủ, sau đó rơi vào trên cánh tay của hắn, như chuồn chuồn lướt nước lần nữa vọt lên, nhảy tới khác trên một nhánh cây.",
      "dich": "Lúc mắt thấy hai tay sắp chạm tới mục tiêu, con mèo bạc kia nhẹ nhàng nhảy lên, thoát khỏi bàn tay Viên Minh trong đường tơ kẽ tóc, tiếp đó đáp lên trên cánh tay hắn, dùng thế như chuồn chuồn đạp nước, một lần lần nữa vọt lên, nhảy tới một cành khác trên cây.",
      "suggest": "Mắt thấy hai tay đã chạm đến điểm dừng, con mèo trắng thân kia nhẹ nhàng nhảy lên, cực kỳ nguy cấp tránh thoát được đại thủ của Viên Minh, tiếp đó lại nhảy lên trên một cành cây khác.",
      "similarity": [
        [
          83,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một lần vồ hụt, ôm ở cây kia hoành trên cành, quay đầu nhìn lại.",
      "dich": "Viên Minh vồ hụt, tay ôm lấy cành ngang, xoay đầu nhìn lại.",
      "suggest": "Viên Minh lại bị giật mình, ôm lấy cành cây kia rồi quay đầu nhìn lại.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Kia ngân miêu dáng dấp đi bộ có chút cổ quái, không giống cái khác miêu đồng dạng vểnh lên hoặc vòng quanh cái đuôi, mà là đuôi dài rủ xuống, kéo trên mặt đất, đem cái mông che được cực kỳ chặt chẽ.",
      "dich": "Thấy ngay được con mèo bạc kia dáng đi có chút cổ quái, không giống như những con mèo khác, hoặc vểnh đuôi lên, hoặc cuốn vòng tròn, nó lại để đuôi rủ xuống, che kín mít phần mông.",
      "suggest": "Dáng vẻ con miêu này có chút cổ quái, không giống những con miêu khác nhảy nhót theo sau, cái đuôi dài cụp xuống, kéo dài xuống mặt đất, bảo vệ cực kỳ chắc chắn cái mông.",
      "similarity": [
        [
          85,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta bị một con mèo rất khinh bỉ?\"",
      "dich": "\"Ta bị một con mèo coi thường rồi?\"",
      "suggest": "\"Ta bị một con mèo rất khinh bỉ?\"",
      "similarity": [
        [
          63,
          0.11
        ],
        [
          83,
          0.11
        ],
        [
          86,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên huynh, thế nào?\"",
      "dich": "\"Viên huynh, làm sao vậy?\"",
      "suggest": "\"Viên huynh, thế nào?\"",
      "similarity": [
        [
          5,
          0.22
        ],
        [
          16,
          0.12
        ],
        [
          30,
          0.13
        ],
        [
          39,
          0.12
        ],
        [
          47,
          0.12
        ],
        [
          75,
          0.12
        ],
        [
          87,
          0.35
        ],
        [
          121,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống thanh âm từ nhà trên cây bên trong truyền đến.",
      "dich": "Tiếng Cáp Cống từ trong nhà trên cây truyền ra.",
      "suggest": "Cáp Cống truyền tới từ trong nhà xuống.",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          29,
          0.11
        ],
        [
          40,
          0.11
        ],
        [
          43,
          0.11
        ],
        [
          48,
          0.11
        ],
        [
          72,
          0.11
        ],
        [
          88,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có việc gì.\"",
      "dich": "\"Không có gì.\"",
      "suggest": "\"Không sao.\"",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          15,
          0.12
        ],
        [
          22,
          0.11
        ],
        [
          42,
          0.24
        ],
        [
          46,
          0.11
        ],
        [
          58,
          0.15
        ],
        [
          60,
          0.13
        ],
        [
          69,
          0.11
        ],
        [
          81,
          0.11
        ],
        [
          89,
          0.23
        ],
        [
          113,
          0.15
        ],
        [
          117,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lên tiếng.",
      "dich": "Viên Minh lên tiếng đáp.",
      "suggest": "Viên Minh lên tiếng.",
      "similarity": [
        [
          22,
          0.24
        ],
        [
          40,
          0.12
        ],
        [
          42,
          0.11
        ],
        [
          46,
          0.24
        ],
        [
          69,
          0.24
        ],
        [
          81,
          0.24
        ],
        [
          89,
          0.15
        ],
        [
          90,
          0.54
        ],
        [
          117,
          0.11
        ],
        [
          122,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chờ hắn quay đầu lại đi nhìn lên, con kia ngân miêu thân ảnh, đã hoàn toàn biến mất tại trong tầm mắt.",
      "dich": "Chờ hắn quay đầu, lần nữa nhìn lên, bóng dáng con mèo bạc kia đã hoàn toàn biến mấy trong tầm mắt.",
      "suggest": "Khi hắn quay đầu lại nhìn lại, bóng dáng con Ngân miêu kia đã hoàn toàn biến mất trong tầm mắt hắn.",
      "similarity": [
        [
          91,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nói trở lại, mèo này làm sao nhìn có mấy phần nhìn quen mắt, giống như trước kia ở nơi nào gặp qua?\"",
      "dich": "\"Nói mới nhớ, con mèo này sao nhìn quen vậy, giống như đã từng gặp trước đây?\"",
      "suggest": "'Nói đi cũng phải, sao thoạt nhìn con mèo này có mấy phần quen mắt, dường như trước kia đã gặp qua ở đâu rồi?'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh gãi gãi cái ót, tự lẩm bẩm....",
      "dich": "Viên Minh gãi gãi gáy, lẩm bẩm tự nói...",
      "suggest": "Viên Minh gãi gãi cái ót, tự nói thầm....",
      "similarity": [
        [
          93,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Mô Cốc bên trong, trước nhà đá.",
      "dich": "Trước gian nhà đá trong Cáp Mô Cốc.",
      "suggest": "Cáp Mô Cốc, trước nhà đá.",
      "similarity": [
        [
          94,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đem gần nhất để dành được vật tư, giao cho Triệu Đồng trên tay.",
      "dich": "Viên Minh mang những vật tư kiếm được gần đây, giao tới tay Triệu Đồng.",
      "suggest": "Viên Minh cất kỹ vật tư cần thiết gần nhất giao cho Triệu Đồng.",
      "similarity": [
        [
          95,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thế nào, lấy tới kiếm thuật công pháp sao?\"",
      "dich": "\"Thế nào, có kiếm được công pháp kiếm thuật không?\"",
      "suggest": "\"Thế nào? Lấy công pháp kiếm thuật sao?\"",
      "similarity": [
        [
          96,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong mắt có vẻ mong đợi, hỏi.",
      "dich": "Viên Minh hỏi, trong mắt hiện lên vẻ mong chờ.",
      "suggest": "Viên Minh có chút chờ mong, hỏi.",
      "similarity": [
        [
          22,
          0.14
        ],
        [
          31,
          0.13
        ],
        [
          40,
          0.23
        ],
        [
          46,
          0.11
        ],
        [
          69,
          0.11
        ],
        [
          81,
          0.11
        ],
        [
          89,
          0.11
        ],
        [
          93,
          0.11
        ],
        [
          110,
          0.14
        ],
        [
          122,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng ngẩng đầu nhìn hắn một cái, quệt miệng lắc đầu.",
      "dich": "Triệu Đồng ngẩng đầu nhìn hắn, xong quệt miệng lắc đầu.",
      "suggest": "Triệu Đồng ngẩng đầu nhìn hắn, quệt miệng lắc đầu.",
      "similarity": [
        [
          98,
          0.76
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chúng ta Bích La Động không phải kiếm đạo tông môn, cái này công pháp vốn là thưa thớt, không phải dễ dàng như vậy có thể đổi lấy.",
      "dich": "\"Bích La Động chúng ta không phải tông môn kiếm đạo, công pháp dạng này vốn rất ít, không phải có thể dễ dàng đổi lấy như vậy.",
      "suggest": "\"Chúng ta Bích La Động không phải là tông môn kiếm đạo, công pháp này vốn rất thưa thớt, không phải dễ dàng đổi lấy.",
      "similarity": [
        [
          99,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta cũng không sợ nói thật cho ngươi biết, trong cốc bán một chút công pháp bí thuật, kỳ thật đều là trong môn trưởng lão phóng xuất, cho mình đổi lấy tài nguyên.",
      "dich": "Ta cũng ngại thật cho ngươi biết, một ít công pháp bí thuật được bán trong cốc kia, thực ra đều là trưởng lão nội môn quăng ra để đổi lấy tài nguyên cho bản thân.",
      "suggest": "Ta cũng không sợ nói cho ngươi biết, một ít công pháp bí thuật trong cốc kỳ thật đều được trưởng lão trong môn phóng xuất ra, dùng để đổi lấy tài nguyên.",
      "similarity": [
        [
          100,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng ta những này làm đệ tử, cũng chỉ là giãy cái chân chạy phí mà thôi, nào có lá gan tự mình ngoại truyện công pháp?",
      "dich": "Đám làm đệ tử như chúng ta cũng chỉ là kiếm ít phí chân chạy mà thôi, làm gì có gan dám tự mình truyền công pháp ra ngoài?",
      "suggest": "Những đệ tử như chúng ta đây, cũng chỉ là chạy theo số ít mà thôi, nào có gan đi tự mình thi triển công pháp?",
      "similarity": [
        [
          101,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho nên, các ngươi có thể mua được cái gì, hoàn toàn là tìm vận may, phải xem các trưởng lão vui lòng bán cái gì.\"",
      "dich": "Thế nên, các ngươi có thể mua được cái gì, hoàn toàn là đi thử vận số, xem các trưởng lão vui lòng bán cái gì.\"",
      "suggest": "Cho nên, các ngươi có thể mua được cái gì, hoàn toàn là nhờ vào vận may, phải xem các trưởng lão có lòng bán hay không.\"",
      "similarity": [
        [
          102,
          0.54
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại Viên Minh ánh mắt hỏi thăm dưới, Triệu Đồng bất đắc dĩ giải thích nói.",
      "dich": "Dưới ánh mắt dò hỏi của Viên Minh, Triệu Đồng bất đắc dĩ giải thích.",
      "suggest": "Dưới ánh mắt Viên Minh hỏi, Triệu Đồng bất đắc dĩ giải thích.",
      "similarity": [
        [
          101,
          0.18
        ],
        [
          103,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kia gần nhất có cái gì hàng tốt?\"",
      "dich": "\"Vậy gần đây có món gì tốt?\"",
      "suggest": "'Cuối tháng này có mấy mặt hàng tốt không?'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng đã nghĩ thoáng, hỏi.",
      "dich": "Viên Minh cũng đã sớm có chuẩn bị, không xoắn xuýt gì mà hỏi qua chuyện khác.",
      "suggest": "Viên Minh cũng đã nghĩ thoáng, hỏi.",
      "similarity": [
        [
          22,
          0.14
        ],
        [
          31,
          0.13
        ],
        [
          40,
          0.23
        ],
        [
          46,
          0.11
        ],
        [
          69,
          0.11
        ],
        [
          81,
          0.11
        ],
        [
          89,
          0.11
        ],
        [
          93,
          0.11
        ],
        [
          105,
          0.15
        ],
        [
          110,
          0.14
        ],
        [
          122,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thật là có...\"",
      "dich": "\"Đúng là có ...\"",
      "suggest": "\"Thật là có ...\"",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          42,
          0.13
        ],
        [
          92,
          0.14
        ],
        [
          113,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng nghe vậy, vỗ vỗ cằm suy nghĩ một chút, đôi mắt đột nhiên sáng lên.",
      "dich": "Triệu Đồng nghe vậy, xoa xoa cằm nghĩ ngẫm, ánh mắt đột nhiên sáng lên.",
      "suggest": "Triệu Đồng nghe vậy, vỗ vỗ cằm suy nghĩ một chút, hai mắt đột nhiên sáng lên.",
      "similarity": [
        [
          107,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói xong, hắn tại sau lưng trong rương một hồi tìm kiếm, lấy ra một bản thanh sắc sách, bày tại Viên Minh trước người.",
      "dich": "Nói chưa dứt câu, hắn liền lục lọi trong hòm sau lưng một trận, rồi cầm một cuốn sách bìa xanh, đặt ở trước người Viên Minh.",
      "suggest": "Nói xong, hắn lục lọi trong rương một hồi, lấy ra một quyển sách màu xanh, đặt trước mặt Viên Minh.",
      "similarity": [
        [
          108,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng vừa cười vừa nói.",
      "dich": "Triệu Đồng vừa cười vừa nói.",
      "suggest": "Triệu Đồng cười nói.",
      "similarity": [
        [
          22,
          0.11
        ],
        [
          42,
          0.11
        ],
        [
          46,
          0.11
        ],
        [
          69,
          0.11
        ],
        [
          72,
          0.11
        ],
        [
          81,
          0.11
        ],
        [
          110,
          0.2
        ],
        [
          117,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Công pháp này có ích lợi gì?\"",
      "dich": "\"Công pháp này có tác dụng gì?\"",
      "suggest": "\"Công pháp này có ích gì?\"",
      "similarity": [
        [
          9,
          0.11
        ],
        [
          30,
          0.12
        ],
        [
          39,
          0.12
        ],
        [
          75,
          0.11
        ],
        [
          90,
          0.11
        ],
        [
          108,
          0.11
        ],
        [
          111,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, không khỏi nhíu mày hỏi.",
      "dich": "Viên Minh nghe y nói, không khỏi nhíu mày, hỏi.",
      "suggest": "Viên Minh nghe vậy, không kìm được mà nhíu mày hỏi.",
      "similarity": [
        [
          17,
          0.13
        ],
        [
          112,
          0.19
        ],
        [
          118,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây không phải công phạt công pháp, là một loại thân pháp, đối ngươi tuyệt đối hữu dụng.\"",
      "dich": "\"Đây không phải công phạt công pháp gì cả, mà là một loại thân pháp, đối với ngươi tuyệt đối hữu dụng.\"",
      "suggest": "\"Đây không phải là công phạt, mà là một loại thân pháp, đối với ngươi tuyệt đối hữu dụng.\"",
      "similarity": [
        [
          113,
          0.73
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng thanh âm một lần phóng thấp xuống, có chút thần bí hề hề nói.",
      "dich": "Triệu Đồng hạ giọng xuống một chút, nói với vẻ thần thần bí bí.",
      "suggest": "Thanh âm Triệu Đồng hạ xuống, có chút thần bí nói.",
      "similarity": [
        [
          114,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xin lắng tai nghe.\"",
      "dich": "\"Xin lắng tai nghe.\"",
      "suggest": "\"Xin lắng tai nghe.\"",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          42,
          0.16
        ],
        [
          92,
          0.15
        ],
        [
          115,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh từ chối cho ý kiến nói.",
      "dich": "Viên Minh không bình luận gì, chỉ đáp gọn.",
      "suggest": "Viên Minh không tỏ rõ ý kiến, nói.",
      "similarity": [
        [
          6,
          0.14
        ],
        [
          40,
          0.1
        ],
        [
          72,
          0.16
        ],
        [
          84,
          0.15
        ],
        [
          96,
          0.11
        ],
        [
          116,
          0.16
        ],
        [
          122,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chính là có thể trên diện rộng tăng cường thân thể ngươi nhanh nhẹn độ pháp môn tu luyện, không thể tăng lên pháp lực tu vi, cũng vô pháp trực tiếp tăng cường chiến lực của ngươi, nhưng lại có thể làm cho ngươi tại cùng người cận thân giao chiến lúc, nhiều chút thủ đoạn bảo mệnh.\"",
      "dich": "\"Chính là pháp môn tu luyện giúp ngươi tăng độ mau lẹ của bản thân lên một mảng lớn. Nó không thể tăng tu vi pháp lực, cũng cách nào trực tiếp tăng cường chiến lực của ngươi, nhưng lại có thể giúp người lúc giao chiến cận thân với kẻ khác, có thêm chút thủ đoạn giữ mạng.\"",
      "suggest": "\"Chính là có thể gia tăng tu vi pháp môn nhanh nhẹn của ngươi, không thể gia tăng tu vi Pháp lực tu luyện, cũng không cách nào trực tiếp tăng cường chiến lực của ngươi, nhưng lại có thể làm cho ngươi ở gần người khác giao chiến, có nhiều thủ đoạn bảo mệnh hơn.\"",
      "similarity": [
        [
          117,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng giải thích nói.",
      "dich": "Triệu Đồng giải thích.",
      "suggest": "Triệu Đồng giải thích.",
      "similarity": [
        [
          22,
          0.11
        ],
        [
          42,
          0.11
        ],
        [
          46,
          0.11
        ],
        [
          69,
          0.11
        ],
        [
          81,
          0.11
        ],
        [
          107,
          0.11
        ],
        [
          113,
          0.15
        ],
        [
          118,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, trầm ngâm suy nghĩ.",
      "dich": "Viên Minh nghe xong liền trầm ngâm suy nghĩ.",
      "suggest": "Viên Minh nghe vậy, trầm ngâm suy nghĩ.",
      "similarity": [
        [
          17,
          0.13
        ],
        [
          36,
          0.1
        ],
        [
          40,
          0.1
        ],
        [
          115,
          0.13
        ],
        [
          119,
          0.53
        ],
        [
          122,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại biết phi mao chi thuật có phản phệ tình huống về sau, hắn liền nóng lòng muốn có được một bản kiếm thuật công pháp, dùng cái này đến đề thăng bản thân đối địch thực lực, để không sử dụng phi mao chi thuật cũng có thể chém giết hung thú.",
      "dich": "Sau khi biết được Phi Mao Thuật có phản phệ, hắn liền nóng lòng muốn có được một bản công pháp kiếm thuật, dùng cái này để nâng cao thực lực chống địch của bản thân, nhằm không cần dùng tới Phi Mao Thuật cũng có thể chém giết hung thú.",
      "suggest": "Sau khi biết được thuật Phi Mao có phản ứng phản phệ, hắn nóng lòng muốn có một bản công pháp kiếm thuật, dùng cái này để nâng cao thực lực đối địch, để khi không sử dụng thuật Phi Mao cũng có thể chém giết hung thú.",
      "similarity": [
        [
          120,
          0.55
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dưới mắt hơn phân nửa là rất khó tìm được kiếm thuật công pháp, nếu là học được môn này thân pháp bí thuật, cũng là lựa chọn tốt.",
      "dich": "Trước mắt quá nửa là rất khó tìm được công pháp kiếm thuật, nếu học môn bí thuật thân pháp kia cũng là một lựa chọn tốt.",
      "suggest": "Hơn phân nửa trong đó là khó kiếm, nếu học được môn công pháp này thì càng là lựa chọn tốt.",
      "similarity": [
        [
          121,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vậy cái này Vô Ảnh Bộ, thi triển ra hiệu quả như thế nào?\"",
      "dich": "\"Vậy cái Vô Ảnh Bộ này, khi thi triển thì hiệu quả thế nào?\"",
      "suggest": "\"Hiệu quả của Vô Ảnh Bộ này ra sao?\"",
      "similarity": [
        [
          122,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một bên suy nghĩ, một bên lại hỏi một câu.",
      "dich": "Viên Minh vừa suy tính, vừa hỏi.",
      "suggest": "Viên Minh vừa suy nghĩ, vừa hỏi một câu.",
      "similarity": [
        [
          122,
          0.11
        ],
        [
          123,
          0.36
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 123,
  "changed": true
}