{
  "next": {
    "id": 43,
    "title": "Chương 43: Nhân Tiêu"
  },
  "previous": {
    "id": 41,
    "title": "Chương 41: Quái sự"
  },
  "title": {
    "convert": "Chương 42",
    "dich": "Chương 42"
  },
  "lines": [
    {
      "convert": "\"Ba ngày sau, tông môn có một nhóm đồ đệ muốn tới Thập Vạn Đại Sơn tiến hành thí luyện, các ngươi những này phi mao thú nô cần toàn lực làm tốt phối hợp.\"",
      "dich": "\"Ba ngày sau, tông môn có một nhóm đệ tử muốn tới Thập Vạn Đại Sơn tiến hành thí luyện, Phi Mao thú nô các ngươi phải dốc sức phối hợp cho tốt.\"",
      "suggest": "\"Sau ba ngày, tông môn có một nhóm đồ đệ muốn tới Thập Vạn Đại Sơn để thí luyện, các ngươi phải toàn lực phối hợp với đám Phi Mao thú nô này.\"",
      "similarity": [
        [
          0,
          0.4
        ],
        [
          21,
          0.2
        ],
        [
          23,
          0.1
        ],
        [
          97,
          0.11
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão mặt không thay đổi nói.",
      "dich": "Hô Hỏa trưởng lão lạnh nhạt nói.",
      "suggest": "Hô Hỏa trưởng lão mặt không đổi sắc, nói.",
      "similarity": [
        [
          1,
          0.28
        ],
        [
          6,
          0.2
        ],
        [
          11,
          0.21
        ],
        [
          14,
          0.28
        ],
        [
          49,
          0.14
        ],
        [
          63,
          0.1
        ],
        [
          102,
          0.25
        ]
      ]
    },
    {
      "convert": "Viên Minh cùng Ô Lỗ nghe vậy, nhìn nhau một chút về sau, không khỏi hai mặt nhìn nhau.",
      "dich": "Viên Minh và Ô Lỗ nghe thế liền liếc mắt nhìn nhau, xong lại không khỏi hai mặt nhìn nhau.",
      "suggest": "Viên Minh và Ô Lỗ nghe vậy, cũng nhìn nhau, sau đó không kìm được mà nhìn nhau.",
      "similarity": [
        [
          2,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Không biết lần này thí luyện nội dung cụ thể là cái gì?\"",
      "dich": "\"Không biết thí luyện lần này nội dung cụ thể thế nào ạ?\"",
      "suggest": "\"Không biết nội dung cụ thể của lần thí luyện này là gì?\"",
      "similarity": [
        [
          3,
          0.28
        ]
      ]
    },
    {
      "convert": "Ô Lỗ dừng một chút về sau, hỏi.",
      "dich": "Ô Lỗ sau một thoáng do dự, lên tiếng hỏi.",
      "suggest": "Ô Lỗ dừng lại một chút, sau đó hỏi.",
      "similarity": [
        [
          4,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Các ngươi hiện tại không cần phải biết, chỉ cần nhớ kỹ, ba ngày sau ở đây tập hợp, rõ chưa?\"",
      "dich": "\"Các ngươi giờ không cần phải biết, chỉ cần nhớ kỹ, ba ngày sau tập hợp ở đây, rõ chưa?\"",
      "suggest": "\"Bây giờ các ngươi không cần biết, chỉ cần nhớ kỹ, ba ngày sau tập hợp lại, hiểu chưa?\"",
      "similarity": [
        [
          5,
          0.53
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão dùng không cho cự tuyệt khẩu khí ra lệnh.",
      "dich": "Hô Hỏa trưởng lão dùng ngữ điệu không thể cự tuyệt ra lệnh.",
      "suggest": "Hô Hỏa trưởng lão dùng giọng điệu không cho cự tuyệt, ra lệnh.",
      "similarity": [
        [
          1,
          0.15
        ],
        [
          6,
          0.39
        ],
        [
          11,
          0.18
        ],
        [
          14,
          0.15
        ],
        [
          63,
          0.1
        ],
        [
          102,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Vâng.\"",
      "dich": "\"Rõ.\"",
      "suggest": "\"Vâng.\"",
      "similarity": [
        [
          7,
          0.35
        ],
        [
          15,
          1
        ],
        [
          41,
          0.11
        ],
        [
          79,
          0.19
        ],
        [
          114,
          0.18
        ],
        [
          116,
          0.18
        ],
        [
          118,
          0.18
        ],
        [
          120,
          0.18
        ]
      ]
    },
    {
      "convert": "Ô Lỗ cúi đầu lên tiếng, Viên Minh thì có chút phờ phạc mà nhẹ gật đầu.",
      "dich": "Ô Lỗ cúi đầu đáp, Viên Minh thì có phần uể oải gật gật đầu.",
      "suggest": "Ô Lỗ cúi đầu xuống, Viên Minh có chút buồn bã gật đầu.",
      "similarity": [
        [
          8,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Ta biết các ngươi đang lo lắng cái gì, tông môn loại này thí luyện là chuyện rất bình thường, nhưng không phải mỗi một lần đều có các ngươi cơ hội biểu hiện.",
      "dich": "\"Ta biết các ngươi đang lo lắng gì, loại thí luyện này có tông môn là chuyện rất bình thường, có điều không phải lần nào cũng có cơ hội cho các ngươi thể hiện.",
      "suggest": "\"Ta biết các ngươi đang lo lắng điều gì, loại thí luyện này đối với tông môn là chuyện rất bình thường, nhưng không phải mỗi một lần đều có các ngươi biểu hiện.",
      "similarity": [
        [
          9,
          0.52
        ]
      ]
    },
    {
      "convert": "Nghe cho kỹ, lần này thí luyện kết thúc, xem các ngươi người biểu hiện, có thể lấy được một trăm đến ba trăm huyết thực số định mức tích lũy, nếu có con người lập xuống trọng đại công huân, không bài trừ có thể gặp trực tiếp thu nhập tông môn, trở thành ký danh đệ tử khả năng.\"",
      "dich": "Nghe kỹ, thí luyện lần này kết thúc, xem biểu hiện của các ngươi, có thể lấy được một đến ba trăm phần huyết thực tích lũy vượt định mức, nếu có người lập được công tích lớn, không loại trừ khả năng có thể được nhận thẳng vào tông môn, trở thành đệ tử ký danh.\"",
      "suggest": "Nghe kỹ, lần thí luyện này kết thúc, xem biểu hiện của các ngươi có thể lấy được một trăm đến ba trăm huyết thực, nếu có người lập được công huân trọng đại, không loại trừ có thể trực tiếp thu nhập tông môn, trở thành ký danh đệ tử.\"",
      "similarity": [
        [
          10,
          0.45
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão nhìn hai người một chút, còn nói thêm.",
      "dich": "Hô Hỏa trưởng lão nhìn hai ngươi một chút rồi nói thêm.",
      "suggest": "Hô Hỏa trưởng lão nhìn hai người một chút, lại nói thêm.",
      "similarity": [
        [
          1,
          0.18
        ],
        [
          6,
          0.19
        ],
        [
          11,
          0.49
        ],
        [
          14,
          0.18
        ],
        [
          63,
          0.11
        ],
        [
          88,
          0.1
        ],
        [
          102,
          0.16
        ]
      ]
    },
    {
      "convert": "Ô Lỗ nghe nói lời này, hô hấp lập tức thô trọng không ít, Viên Minh con mắt cũng theo đó sáng lên.",
      "dich": "Ô Lỗ vừa nghe được mấy lời này, hô hấp liền trở nên gấp gáp, còn Viên Minh cũng sáng mắt lên.",
      "suggest": "Ô Lỗ nghe được lời này, hô hấp lập tức trở nên thô trọng, hai mắt Viên Minh cũng theo đó mà sáng lên.",
      "similarity": [
        [
          12,
          0.25
        ]
      ]
    },
    {
      "convert": "\"Ta nói đến thế thôi, chớ phải đã bỏ lỡ cơ duyên.\"",
      "dich": "\"Ta nói đến thế thôi, chớ có bỏ lỡ cơ duyên.\"",
      "suggest": "\"Ta nói như thế chớ có bỏ lỡ cơ duyên.\"",
      "similarity": [
        [
          13,
          0.58
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão từ tốn nói.",
      "dich": "Hô Hỏa trưởng lão hờ hững nói.",
      "suggest": "Hô Hỏa trưởng lão từ tốn nói.",
      "similarity": [
        [
          1,
          0.41
        ],
        [
          6,
          0.19
        ],
        [
          11,
          0.21
        ],
        [
          14,
          0.41
        ],
        [
          33,
          0.12
        ],
        [
          102,
          0.38
        ],
        [
          110,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Vâng.\"",
      "dich": "\"Vâng.\"",
      "suggest": "\"Vâng.\"",
      "similarity": [
        [
          7,
          0.35
        ],
        [
          15,
          1
        ],
        [
          41,
          0.11
        ],
        [
          79,
          0.19
        ],
        [
          114,
          0.18
        ],
        [
          116,
          0.18
        ],
        [
          118,
          0.18
        ],
        [
          120,
          0.18
        ]
      ]
    },
    {
      "convert": "Hai người cùng kêu lên đáp, thanh âm lập tức to không ít.",
      "dich": "Hai người đồng thanh đáp, thanh âm tức thì to lớn hơn nhiều.",
      "suggest": "Hai người cùng kêu lên, thanh âm lập tức to hơn không ít.",
      "similarity": [
        [
          16,
          0.14
        ]
      ]
    },
    {
      "convert": "Sau đó, Hô Hỏa trưởng lão lấy đi hai người thú huyết, ban cho tháng này giải dược về sau, liền vội vàng nhảy lên cự ưng, vỗ cánh bay đi, cái này khiến vốn định hướng hắn bẩm báo sơn cốc tử thi một chuyện Viên Minh có chút im lặng.",
      "dich": "Tiếp đó, Hô Hỏa trưởng lão thu thú huyết của hai người, ban cho thuốc giải tháng này, rồi lại vội vàng nhảy lên cự ưng, vỗ cánh bay đi.",
      "suggest": "Sau đó, Hô Hỏa trưởng lão lấy đi hai con sói, ban cho giải dược tháng này, sau đó liền vội vàng nhảy lên cự ưng, vỗ cánh bay đi, khiến Viên Minh vốn đang muốn bẩm báo một chuyện với lão, lại có chút im lặng.",
      "similarity": [
        [
          17,
          0.3
        ]
      ]
    },
    {
      "convert": "Ngay sau đó, Ô Lỗ hướng Viên Minh cáo từ một tiếng cũng quay người rời đi, rất có vội vàng dáng vẻ, thân hình rất nhanh biến mất ở phía xa.",
      "dich": "Việc này khiến cho Viên Minh vốn đang định bẩm với lão chuyện về những xác chết trong sơn cốc đành lặng im.",
      "suggest": "Ngay sau đó, Ô Lỗ cáo từ một tiếng với Viên Minh, dáng vẻ rất nhanh đã rời đi.",
      "similarity": [
        [
          19,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh không có ở đây ở lâu, hướng hẻm núi phương hướng bước đi, trong đầu lại đang suy nghĩ Hô Hỏa trưởng lão nói đồ đệ thí luyện một chuyện, thần sắc dần dần ngưng trọng lên.",
      "dich": "Ngay sau đó, Ô Lỗ lên tiếng cáo từ Viên Minh, xong cũng lập tức quay người rời đi, dáng vẻ rất vội vàng, thân hình nhoáng cái đã biến mất ở phía xa xa.",
      "suggest": "Viên Minh không ở đây lâu, hắn đi về hướng hẻm núi. Trong đầu đang suy nghĩ về chuyện Hô Hỏa trưởng lão nói với đệ tử thí luyện, thần sắc dần dần ngưng trọng.",
      "similarity": [
        [
          20,
          0.29
        ]
      ]
    },
    {
      "convert": "Cái này thí luyện chợt nghe xong tựa hồ đối với trải rộng với Thập Vạn Đại Sơn phi mao thú nô nhóm là một cái không tệ cơ duyên, tinh tế tưởng tượng lại có chút không thích hợp.",
      "dich": "Viên Minh không ở lại đây lâu, nhanh chóng cất bước đi về phía hạp cốc, trong đầu suy nghĩ chuyện đệ tử thí luyện mà Hô Hỏa trưởng lão vừa nhắc, thần sắc dần trở nên ngưng trọng.",
      "suggest": "Thí luyện này nghe xong tựa hồ đối với đám Phi Mao thú nô mười Vạn Đại Sơn có một cơ duyên không tệ, tinh tế tưởng tượng lại có chút không thích hợp.",
      "similarity": [
        [
          0,
          0.11
        ],
        [
          21,
          0.28
        ],
        [
          87,
          0.12
        ],
        [
          97,
          0.12
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão cái gọi là đồ đệ, tất nhiên là chỉ ký danh đệ tử, những người này luận thiên phú tu vi đều so với bọn hắn những tông môn này tít ngoài rìa phi mao thú nô mạnh hơn, mà phi mao thú nô nhóm đối bọn hắn duy nhất có giá trị chỗ, đơn giản chính là đối Thập Vạn Đại Sơn quen thuộc, có thể giúp lấy chỉ chỉ đường.",
      "dich": "Thí luyện này thoạt nghe có vẻ như một cơ duyên không tồi với đám Phi Mao thú nô ở Thập Vạn Đại Sơn, nhưng tỉ mỉ cân nhắc lại thấy có chút bất thường.",
      "suggest": "Hô Hỏa trưởng lão đương nhiên là chỉ là đệ tử ký danh, những người này thiên phú tu vi đều mạnh hơn nhiều so với đám Phi Mao thú nô ở bên ngoài tông môn bọn hắn, mà điểm nổi bật duy nhất ở đám Phi Mao thú nô này là bọn họ có thói quen đi theo con đường mà bọn họ đã đi qua.",
      "similarity": [
        [
          22,
          0.26
        ]
      ]
    },
    {
      "convert": "Hắn cũng không cho rằng, tông môn sẽ để cho bản thân những này phi mao thú nô vẻn vẹn đi chỉ chỉ đường, đánh một chút ra tay, liền sẽ cho một bút không nhỏ huyết thực khao thưởng.",
      "dich": "Cái gọi là đệ tử trong lời Hô Hỏa trưởng lão hiển nhiên là nói đệ tử ký danh, những người này luận tu vi, thiên phú đều hơn xa những Phi Mao thú nô ở tầng chót như bọn hắn, thế nên giá trị duy nhất của Phi Mao thú nô đối với bọn họ, đơn giản chính là quen thuộc Thập Vạn Đại Sơn, có thể chỉ đường cho bọn họ.",
      "suggest": "Hắn cũng không cho rằng, tông môn chỉ bắt đám Phi Mao thú nô kia chỉ cần ra tay một cái đã có thể kiếm chút máu thực, cho dù là ra tay một chút cũng sẽ cho một bút máu thực không nhỏ.",
      "similarity": [
        [
          23,
          0.24
        ],
        [
          97,
          0.1
        ]
      ]
    },
    {
      "convert": "Sự tình hẳn là không đơn giản như vậy.",
      "dich": "Hắn cũng không cho rằng tông môn chỉ vẻn vẹn sai đám Phi Mao thú nô bọn hắn đi làm trợ thủ, hoa tiêu, xong là có thể lập tức nhận được phần thưởng là một lượng huyết thực không nhỏ.",
      "suggest": "Chuyện này chắc không đơn giản như vậy.",
      "similarity": [
        [
          24,
          0.59
        ]
      ]
    },
    {
      "convert": "\"Vẫn là bản thân cẩn thận một chút đi.\"",
      "dich": "Sự tình hẳn không đơn giản như vậy.",
      "suggest": "\"Vẫn nên cẩn thận một chút đi.\"",
      "similarity": [
        [
          25,
          0.16
        ]
      ]
    },
    {
      "convert": "Hắn âm thầm khuyên bảo bản thân nói....",
      "dich": "\"Tốt nhất là bản thân nên cẩn thận hơn chút.\"",
      "suggest": "Hắn âm thầm khuyên bảo bản thân:",
      "similarity": [
        [
          26,
          0.23
        ]
      ]
    },
    {
      "convert": "Ba ngày sau, cột mốc biên giới bàng.",
      "dich": "Hắn thầm khuyên bảo chính mình.",
      "suggest": "Ba ngày sau, cột mốc biên giới mới được lập lại.",
      "similarity": [
        [
          28,
          0.22
        ]
      ]
    },
    {
      "convert": "Sáng sớm, từng đạo bóng người từ bốn phương tám hướng tụ tập mà đến, không đợi thái dương hoàn toàn dâng lên, liền đã có hơn ba mươi người tập hợp ở nơi đây.",
      "dich": "...",
      "suggest": "Sáng sớm, từng đoàn từng đoàn bóng người từ bốn phương tám hướng tập trung về đây, không đợi mặt trời lên cao, đã có hơn ba mươi người tập hợp ở đây.",
      "similarity": [
        [
          29,
          0.49
        ]
      ]
    },
    {
      "convert": "Những người này có có chút hưng phấn, có vẻ hơi kích động, có thì một mặt mờ mịt, tựa hồ cũng không rõ ràng vì sao gặp yêu cầu tụ tập.",
      "dich": "Ba ngày sau, bên cạnh tảng đá mốc giới.",
      "suggest": "Những người này có chút hưng phấn, có chút kích động, có chút mờ mịt, tựa hồ không rõ vì sao mình lại được yêu cầu tụ tập.",
      "similarity": [
        [
          30,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh đến về sau không bao lâu, Cáp Cống liền tiến tới bên cạnh hắn.",
      "dich": "Sáng sớm, từng bóng người từ bốn phương tám hướng tụ tập về, không đợi mặt trời lên hết, đã có hơn ba người tập hợp tại đây.",
      "suggest": "Viên Minh đến không bao lâu, Cáp Cống đã tiến tới bên cạnh hắn.",
      "similarity": [
        [
          31,
          0.34
        ]
      ]
    },
    {
      "convert": "\"Nghe nói không, lần này tựa như là tông môn phái một nhóm ký danh đệ tử tới đây lịch luyện.\"",
      "dich": "Những người này có người lộ vẻ hơi hưng phấn, có kẻ tỏ ra kích động, lại có người mặt mũi mờ mịt, tựa như chẳng biết vì sao bị yêu cầu tập trung ở chỗ này.",
      "suggest": "\"Nghe nói sao, lần này tông môn phái một nhóm đệ tử ký danh đệ tử tới đây lịch luyện.\"",
      "similarity": [
        [
          32,
          0.59
        ]
      ]
    },
    {
      "convert": "Cáp Cống nhỏ giọng nói.",
      "dich": "Sau khi Viên Minh đến chưa được bao lâu, Cáp Cống liền tiến đến cạnh hắn.",
      "suggest": "Cáp Cống nhỏ giọng nói.",
      "similarity": [
        [
          1,
          0.11
        ],
        [
          14,
          0.11
        ],
        [
          33,
          1
        ],
        [
          39,
          0.15
        ],
        [
          43,
          0.15
        ],
        [
          49,
          0.13
        ],
        [
          110,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Bọn hắn đến rèn luyện liền lịch luyện đi, muốn chúng ta phối hợp làm cái gì?\"",
      "dich": "\"Nghe nói chưa, lần này hình như tông môn phái một nhóm đệ tử ký danh đến đây lịch luyện.\"",
      "suggest": "\"Bọn hắn đến rèn luyện thì lịch luyện đi, chúng ta phối hợp làm gì?\"",
      "similarity": [
        [
          34,
          0.49
        ]
      ]
    },
    {
      "convert": "Viên Minh nghi ngờ nói.",
      "dich": "Cáp Cống nhỏ giọng nói.",
      "suggest": "Viên Minh nghi ngờ nói.",
      "similarity": [
        [
          1,
          0.11
        ],
        [
          14,
          0.11
        ],
        [
          33,
          0.16
        ],
        [
          35,
          0.32
        ],
        [
          41,
          0.19
        ],
        [
          108,
          0.11
        ],
        [
          110,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Cái này còn không hiểu sao?",
      "dich": "\"Bọn chúng đến lịch luyện thì cứ lịch luyện đi, còn cần chúng ta phối hợp làm gì?\"",
      "suggest": "'Cái này còn không hiểu sao?",
      "similarity": [
        [
          36,
          0.16
        ]
      ]
    },
    {
      "convert": "Những cái kia ngày thường ở trong tông môn sống an nhàn sung sướng gia hỏa, làm sao biết Thập Vạn Đại Sơn hung hiểm?",
      "dich": "Viên Minh nghi hoặc hỏi.",
      "suggest": "Những gia hỏa bình thường vẫn sống trong tông môn bình yên sung sướng, làm sao có thể biết được hung hiểm Thập Vạn Đại Sơn?",
      "similarity": [
        [
          37,
          0.31
        ]
      ]
    },
    {
      "convert": "Khẳng định là để chúng ta cùng đi hiệp trợ.\"",
      "dich": "\"Cái này còn phải hỏi sao?",
      "suggest": "Khẳng định là để chúng ta cùng đi hiệp trợ.\"",
      "similarity": [
        [
          38,
          0.55
        ]
      ]
    },
    {
      "convert": "Cáp Cống liếc mắt, nói.",
      "dich": "Những gia hỏa ngày thường chỉ biết ở trong tông môn sống an nhàn sung sướng, làm sao biết Thập Vạn Đại Sơn hung hiểm thế nào?",
      "suggest": "Cáp Cống liếc mắt, nói.",
      "similarity": [
        [
          1,
          0.11
        ],
        [
          14,
          0.11
        ],
        [
          33,
          0.19
        ],
        [
          39,
          0.2
        ],
        [
          43,
          0.16
        ],
        [
          49,
          0.22
        ],
        [
          56,
          0.11
        ],
        [
          110,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Tựa như là vương công quý tộc ra ngoài đi săn, muốn dẫn chút tùy tùng?\"",
      "dich": "Khẳng định là để chúng ta đi theo hỗ trợ.\"",
      "suggest": "\"Tựa như là khách quý ra ngoài săn bắn, cần dẫn theo chút tùy tùng gì không?\"",
      "similarity": [
        [
          40,
          0.25
        ]
      ]
    },
    {
      "convert": "Viên Minh hỏi như thế nói.",
      "dich": "Cáp Cống trợn mắt, đáp.",
      "suggest": "Viên Minh hỏi như thế.",
      "similarity": [
        [
          35,
          0.19
        ],
        [
          41,
          0.35
        ],
        [
          108,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Nói tùy tùng cũng quá dễ nghe, ưng khuyển chó săn còn tạm được.\"",
      "dich": "\"Giống kiểu vương công quý tộc ra ngoài săn bắn, muốn dẫn theo ít tùy tùng?\"",
      "suggest": "\"Nói tùy tùng cũng quá dễ nghe, ưng khuyển còn tạm được.\"",
      "similarity": [
        [
          42,
          0.28
        ]
      ]
    },
    {
      "convert": "Cáp Cống lắc đầu, nói.",
      "dich": "Viên Minh hỏi tiếp.",
      "suggest": "Cáp Cống lắc đầu, nói.",
      "similarity": [
        [
          1,
          0.11
        ],
        [
          14,
          0.11
        ],
        [
          33,
          0.19
        ],
        [
          39,
          0.16
        ],
        [
          43,
          0.64
        ],
        [
          49,
          0.22
        ],
        [
          56,
          0.11
        ],
        [
          58,
          0.11
        ],
        [
          110,
          0.16
        ]
      ]
    },
    {
      "convert": "Đang khi nói chuyện, một chi ** thân trên, nhân số có mười mấy con người tiểu đội kết bạn mà đến, vây quanh một cái tóc đen rối tung, khuôn mặt nham hiểm hung ác nam tử cao lớn, chính là Thanh Lang Bang Ô Bảo.",
      "dich": "\"Nói tùy tùng dễ nghe quá, ưng khuyển chó săn mới chuẩn.\"",
      "suggest": "Đang nói chuyện, trên một mảnh thân thể người, hơn mười mấy người tiểu đội kết bạn từ mười mấy tiểu đội khác nhau đến vây quanh một nam tử cao lớn, khuôn mặt nham hiểm hung ác, chính là Ô Bảo của Thanh Lang bang.",
      "similarity": [
        [
          45,
          0.28
        ]
      ]
    },
    {
      "convert": "Bọn hắn đến về sau, ánh mắt nhao nhao hướng phía Viên Minh cùng Cáp Cống nhìn bên này đến, trong mắt tràn đầy phẫn nộ.",
      "dich": "Cáp Cống lắc đầu, đáp.",
      "suggest": "Sau khi bọn họ đến, ánh mắt nhao nhao nhìn về phía Viên Minh và Cáp Cống, trong mắt tràn đầy phẫn nộ.",
      "similarity": [
        [
          46,
          0.42
        ],
        [
          107,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh sắc mặt như thường, không e dè tới đối mặt, trong mắt nào có nửa phần e ngại.",
      "dich": "Đang khi nói chuyện, một tiểu đội với khoảng hơn chục người cùng để trần thân trên, kết bạn mà tới.",
      "suggest": "Viên Minh vẫn như thường, không hề e dè khi đối mặt với đối phương, trong mắt không có nửa phần e ngại.",
      "similarity": [
        [
          47,
          0.41
        ]
      ]
    },
    {
      "convert": "\"Cái kia tới, vẫn là tránh không khỏi a.\"",
      "dich": "Cả nhóm này vây quanh một nam tử cao lớn, tóc tai bù xù, gương mặt hung ác, cũng chính là Ô Bảo của Thanh Lang Bang.",
      "suggest": "\"Đến phiên ngươi cũng không tránh khỏi rồi.\"",
      "similarity": []
    },
    {
      "convert": "Cáp Cống giật giật khóe miệng, nói.",
      "dich": "Bọn chúng tới, xong liền nhao nhao đưa mắt nhìn sang phía Viên Minh và Cáp Cống, trong mắt tràn ngập vẻ phẫn nộ.",
      "suggest": "Cáp Cống giật giật khóe miệng, nói.",
      "similarity": [
        [
          33,
          0.14
        ],
        [
          39,
          0.12
        ],
        [
          43,
          0.12
        ],
        [
          49,
          1
        ],
        [
          56,
          0.11
        ],
        [
          110,
          0.14
        ]
      ]
    },
    {
      "convert": "Vừa dứt lời, một cái khác chi tầm mười con người đội ngũ cũng chạy tới, cầm đầu tự nhiên là Liệp Cẩu Đường Kim Khôn.",
      "dich": "Viên Minh vẫn giữ thần sắc như thường, không e dè đối mặt, trong mắt không có nửa phần sợ hãi.",
      "suggest": "Vừa dứt lời, một đội ngũ hơn mười người khác cũng chạy tới, cầm đầu là Kim Khôn Đường.",
      "similarity": [
        [
          50,
          0.27
        ]
      ]
    },
    {
      "convert": "Ánh mắt đụng chạm ở giữa, Kim Khôn sắc mặt cũng không thế nào đẹp mắt, trước đây hợp tác với Thanh Lang Bang nhằm vào Viên Minh cùng Cáp Cống, không những gặp hai người đào thoát, thủ hạ vẫn còn mấy người thụ thương không nhẹ.",
      "dich": "\"Cái gì đến sẽ đến, tránh cũng không thoát ha.\"",
      "suggest": "Ánh mắt đụng vào nhau, sắc mặt Kim Khôn cũng không tốt lắm, trước đây hợp tác với Thanh Lang bang nhằm vào Viên Minh và Cáp Cống, không những thấy hai người đào thoát, thủ hạ còn bị mấy người trọng thương.",
      "similarity": [
        [
          51,
          0.37
        ]
      ]
    },
    {
      "convert": "Đối với hai cỗ thế lực này, nhất là Ô Bảo, bọn hắn cũng không từ bỏ Viên Minh, chỉ là không có gặp được thời cơ thích hợp, một khi có cơ hội, hắn vẫn là sẽ không chút do dự xuất thủ.",
      "dich": "Cáp Cống giật giật khóe miệng, nói.",
      "suggest": "Đối với hai thế lực này, nhất là Ô Bảo, bọn hắn cũng không từ bỏ Viên Minh, chỉ là không có được cơ hội thích hợp, một khi có cơ hội, hắn sẽ không chút do dự ra tay.",
      "similarity": [
        [
          52,
          0.49
        ]
      ]
    },
    {
      "convert": "Kim Khôn một đôi đậu xanh mắt một mực tại Viên Minh cùng Cáp Cống trên thân vừa đi vừa về băn khoăn, cùng Ô Bảo nói ra: \"Đã ngươi vẫn còn ý nghĩ, không bằng thừa dịp Hô Hỏa trưởng lão còn chưa tới, chúng ta lại nhân thủ đầy đủ, hiện tại không phải là thời cơ tốt a?\"",
      "dich": "Vừa dứt lời, lại có một đội ngũ chừng mười người nữa tới, cầm đầu tự nhiên là Kim Khôn của Liệp Cẩu Đường.",
      "suggest": "Kim Khôn đang ngắm nghía đôi mắt đậu xanh của Viên Minh và Cáp Cống, lại quay sang Ô Bảo nói: \"Nếu ngươi vẫn còn ý nghĩ, không bằng nhân lúc Hô Hỏa trưởng lão còn chưa tới, chúng ta lại nhân thủ đầy đủ, hiện tại không phải là thời cơ tốt a?\"",
      "similarity": [
        [
          53,
          0.48
        ]
      ]
    },
    {
      "convert": "\"Ta tự có an bài, ngươi cũng đừng phức tạp.",
      "dich": "Ánh mắt vừa chạm nhau, sắc mặt Kim Khôn cũng không khỏi trở nên khó coi, lần trước cùng Thanh Lang Bang hợp tác nhắm vào Viên Minh và Cáp Cống, không những để hai người chạy thoát, còn khiến mấy tên thủ hạ bị thương không nhẹ.",
      "suggest": "\"Ta có thể sắp xếp, ngươi cũng đừng quá phức tạp.",
      "similarity": [
        [
          54,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh lần này hẳn phải chết không nghi ngờ, còn lại một cái Cáp Cống, về sau chậm rãi đùa chơi chết hắn.\"",
      "dich": "Đối với hai thế lực này, đặc biệt là Ô Bảo, bọn họ chưa từng bỏ qua Viên Minh, chỉ là chưa gặp được thời cơ thích hợp, một khi có cơ hội, gã chắc chắn sẽ ra tay không chút do dự.",
      "suggest": "Viên Minh lần này chắc chắn chết không nghi ngờ, chỉ còn lại một cái Cáp Cống, sau đó chậm rãi đùa bỡn với hắn.\"",
      "similarity": [
        [
          55,
          0.21
        ]
      ]
    },
    {
      "convert": "Ô Bảo liếm môi một cái, cười lạnh nói.",
      "dich": "Kim Khôn đưa cặp mắt ti hí liên tục đảo qua người Viên Minh rồi tới Cáp Cống, đồng thời nói với Ô Bảo: \"Nếu ngươi vẫn còn ý đó, chi bằng thừa dịp Hô Hỏa trưởng lão chưa tới, chúng ta lại nhân thủ đầy đủ, hiện tại không phải là thời cơ tốt sao?\"",
      "suggest": "Ô Bảo liếm liếm môi một cái, cười lạnh nói.",
      "similarity": [
        [
          56,
          0.46
        ]
      ]
    },
    {
      "convert": "\"Vậy là tốt rồi, vậy là tốt rồi.\"",
      "dich": "\"Ta tự có sắp xếp, người chớ có làm rộn.",
      "suggest": "\"Vậy là tốt rồi, vậy là tốt rồi.\"",
      "similarity": [
        [
          57,
          0.13
        ]
      ]
    },
    {
      "convert": "Kim Khôn nghe vậy, gật đầu cười nói.",
      "dich": "Viên Minh lần này chắc chắc phải chết, tiếp đấy là Cáp Cống, để đó từ từ chơi chết hắn.\"",
      "suggest": "Kim Khôn nghe vậy, gật đầu cười nói.",
      "similarity": [
        [
          56,
          0.1
        ],
        [
          58,
          0.27
        ]
      ]
    },
    {
      "convert": "Cáp Cống nhìn xem hai người cấu kết với nhau làm việc xấu bộ dáng, lông mày không khỏi gấp nhíu lại, Viên Minh lại là một bộ chẳng hề để ý dáng vẻ.",
      "dich": "Ô Bảo liếm môi, cười lạnh nói.",
      "suggest": "Cáp Cống nhìn bộ dáng hai người cấu kết với nhau gây hấn, hai hàng lông mày nhíu lại, Viên Minh lại tỏ vẻ chẳng quan tâm chút nào.",
      "similarity": [
        [
          59,
          0.17
        ]
      ]
    },
    {
      "convert": "Đúng lúc này, trên bầu trời bỗng nhiên truyền đến một tiếng hú gọi.",
      "dich": "\"Vậy thì tốt, vậy thì tốt.\"",
      "suggest": "Đúng lúc này, trên bầu trời bỗng nhiên truyền đến một tiếng hú.",
      "similarity": [
        [
          60,
          0.22
        ],
        [
          80,
          0.21
        ]
      ]
    },
    {
      "convert": "Một đạo to lớn bóng tối bao trùm mà đến, hướng phía bên này rơi xuống.",
      "dich": "Kim Khôn nghe thế liền gật đầu, cười nói.",
      "suggest": "Một bóng râm thật lớn bao trùm cả căn nhà, tiếp đó hắn liền rơi thẳng xuống phía bên này.",
      "similarity": [
        [
          61,
          0.33
        ]
      ]
    },
    {
      "convert": "Đám người ngẩng đầu, liền nhìn thấy Hô Hỏa trưởng lão lái chim ưng tọa kỵ bay qua mà đến, ở sau lưng hắn, còn đứng lấy bốn đạo lạ lẫm thân ảnh.",
      "dich": "Cáp Cống nhìn bộ dạng cấu kết làm việc xấu của hai gã, lông mày không khỏi nhíu lại, trong khi Viên Minh lại chẳng có vẻ gì là quan tâm.",
      "suggest": "Đám người ngẩng đầu lên, liền thấy Hô Hỏa trưởng lão điều khiển đám chim ưng bay qua, đậu sau lưng mấy tên, còn đứng đó bốn thân ảnh lạ lẫm.",
      "similarity": [
        [
          62,
          0.18
        ]
      ]
    },
    {
      "convert": "Chim ưng hạ xuống về sau, Hô Hỏa trưởng lão dẫn đầu nhảy xuống, còn lại bốn người cũng lần lượt nhảy xuống tới.",
      "dich": "Đúng lúc này, một tiếng hót lớn từ trên trời đột nhiên truyền tới.",
      "suggest": "Chim ưng hạ xuống, Hô Hỏa trưởng lão dẫn đầu nhảy xuống, bốn người còn lại cũng lần lượt nhảy xuống.",
      "similarity": [
        [
          17,
          0.12
        ],
        [
          63,
          0.29
        ],
        [
          88,
          0.1
        ]
      ]
    },
    {
      "convert": "Mấy người kia xuất hiện, lập tức hấp dẫn sở hữu phi mao thú nô ánh mắt.",
      "dich": "Một bóng râm thật lớn che khuất ánh mặt trời lướt tới, đáp xuống phía bên này.",
      "suggest": "Mấy người kia xuất hiện lập tức thu hút sự chú ý của đám Phi Mao thú nô.",
      "similarity": [
        [
          76,
          0.13
        ],
        [
          87,
          0.13
        ],
        [
          97,
          0.12
        ]
      ]
    },
    {
      "convert": "Trong đó, cái thứ nhất nhảy xuống chim ưng, là một cái khuôn mặt thô kệch ngắn râu nam tử, hắn dáng người khôi ngô tráng kiện, một bộ tạo đen dài bào gặp chống phình lên trướng trướng, phía sau cột một thanh màu đen đại phủ, xem xét liền biết không phải dễ trêu.",
      "dich": "Mọi người ngẩng đầu lên nhìn, lập tức thấy ngay Hô Hỏa trưởng lão cưỡi tọa kỵ cự ưng bay đến, sau lưng lão còn có bốn người bộ dáng lạ lẫm đang đứng.",
      "suggest": "Trong đó, con chim ưng nhảy xuống thứ nhất là một nam tử có khuôn mặt thô kệch, dáng người khôi ngô tráng kiện, một bộ quần áo dài màu đen, phía sau đeo một cái chuông lớn màu đen, xem ra không phải là dễ trêu.",
      "similarity": [
        [
          64,
          0.21
        ]
      ]
    },
    {
      "convert": "Theo sát phía sau, là một cái vóc người sung mãn nở nang, dung mạo lại thường thường không có gì lạ nữ tử, hắn trên thân trang phục cùng kia ngắn râu nam tử cơ hồ không có gì khác nhau, tựa hồ là giống nhau chế thức, liền ngay cả chỗ ngực một cái đầu thú hình dáng trang sức đều giống nhau như đúc.",
      "dich": "Sau khi chim ưng đáp xuống, Hô Hỏa trưởng lão nhảy xuống trước, bốn người kia cũng lục tục nhảy xuống theo.",
      "suggest": "Theo sau là một nữ tử có dáng người sung mãn, dung mạo thường thường không có gì khác nhau cả, bộ trang phục trên người gã hầu như không khác gì nam tử ngắn râu, dáng vẻ dường như không khác gì nhau, dường như là cùng một dạng thức ăn, ngay cả trang sức trên ngực của đầu thú cũng giống hệt nhau.",
      "similarity": []
    },
    {
      "convert": "Viên Minh cẩn thận nhìn lên, phát hiện đầu thú hình dáng trang sức hạ vẫn còn một hàng chữ nhỏ, viết \"Ngự Thú Đường\".",
      "dich": "Trong số bốn người này, kẻ đầu tiên nhảy xuống là một nam tử râu ngắn, mặt mũi thô kệch, dáng người khôi ngô cường tráng để bộ tạo bào dài màu đen trên người căng phồng lên, sau lưng gã treo một thanh đại phủ màu đen, nhìn qua là biết không phải kẻ dễ trêu.",
      "suggest": "Viên Minh cẩn thận nhìn kỹ, phát hiện trên đầu thú vẫn còn một hàng chữ nhỏ, viết: \"Ngự thú đường\".",
      "similarity": [
        [
          67,
          0.36
        ]
      ]
    },
    {
      "convert": "Nữ tử này mặc dù dung mạo bình thường, nhưng dáng người thực sự nóng bỏng, nhảy xuống chim ưng lỗi thời, trước ngực giống như là thăm dò hai con tuyết trắng thỏ ngọc, nhảy nhót không ngừng, đem một đám không biết bao lâu chưa từng thấy nữ nhân phi mao thú nô thấy trợn cả mắt lên.",
      "dich": "Theo sát phía sau là một nữ tử dung mạo thường thường không có gì lạ, vóc người nở nang.",
      "suggest": "Mặc dù dung mạo nữ tử này bình thường, nhưng dáng người thực sự nóng bỏng, nhảy lên nhảy xuống giống như kiểm tra hai con thỏ trắng trước ngực, nhảy nhót không ngừng, làm cho một đám Phi Mao thú nô chưa biết bao lâu đã trợn mắt há hốc mồm.",
      "similarity": [
        [
          68,
          0.16
        ]
      ]
    },
    {
      "convert": "Nữ tử kia tựa như hoàn toàn không quan tâm bọn hắn càn rỡ ánh mắt, ưỡn ngực mứt, bày một người xinh đẹp tư thế, đứng ở ngắn râu nam tử bên cạnh.",
      "dich": "Phục trang trên người nàng này gần như không có gì biệt so với nam tử râu ngắn, tựa như là được may cùng một kiểu, đến cả hoa văn hình đầu thú chỗ ngực áo cũng giống nhau như đúc.",
      "suggest": "Nữ tử kia dường như không quan tâm tới ánh mắt của bọn họ, ưỡn ngực phô bày tư thế một nữ tử xinh đẹp, đứng bên cạnh nam tử ngắn râu.",
      "similarity": [
        [
          69,
          0.14
        ]
      ]
    },
    {
      "convert": "Ở nàng về sau, lại có một cái thân mặc thanh bào, thân thể gầy gò thanh niên nam tử, trên mặt mang ngại ngùng nụ cười, ánh mắt nhưng thủy chung nhìn mình chằm chằm mũi chân trước một tấc vuông.",
      "dich": "Viên Minh cẩn thận quan sát, phát hiện dưới hoa văn hình đầu thú còn có một hàng chữ nhỏ, viết \"Ngự Thú đường\".",
      "suggest": "Sau đó, lại có một nam tử mặc thanh bào, thân hình gầy gò, trên mặt mang nụ cười ngại ngùng, ánh mắt thủy chung nhìn chằm chằm vào mũi chân trước của mình.",
      "similarity": [
        [
          70,
          0.36
        ]
      ]
    },
    {
      "convert": "Trên người hắn áo choàng cùng phía trước hai người mặc dù màu sắc khác nhau, nhưng chế thức lại đều, chỗ ngực có một cái đan lô bộ dáng hình dáng trang sức, phía dưới thì lại lấy Nam Cương văn tự viết \"Luyện Lô Đường\".",
      "dich": "Nữ tử này dù dung mạo bình thường nhưng dáng người quả thực nóng bỏng, khi nhảy từ trên lưng ưng xuống, trước ngực như giấu hai con thỏ ngọc trắng muốt, không ngừng nhảy nhót, khiến đám Phi Mao thú nô chẳng biết đã bao lâu rồi không gặp nữ nhân nhìn đến muốn rớt cả tròng mắt ra.",
      "suggest": "Mặc dù áo choàng trên người hắn và hai người phía trước có màu săc khác nhau, nhưng cách chế thức lại giống nhau, chỗ ngực có một cái vòng trang sức hình dáng đan lô, phía dưới lại lây ra một đoạn văn tự viết tay 'Luyện Lô Đường'.",
      "similarity": [
        [
          71,
          0.22
        ]
      ]
    },
    {
      "convert": "Cuối cùng vẫn còn một người, thân mang một bộ hỏa hồng váy ngắn, kiểu dáng cùng phía trước ba người cũng không giống nhau, chỗ ngực hình dáng trang sức dưới, viết \"Hỏa Luyện Đường\" mấy chữ.",
      "dich": "Nữ tử này lại như chẳng hề để ý ánh mặt càn rỡ của bọn họ, thậm chí còn ưỡn ngực, tạo thế xinh đẹp đứng cạnh nam tử râu ngắn.",
      "suggest": "Cuối cùng vẫn còn một người nữa, người này mặc một bộ váy ngắn màu hỏa hồng, kiểu dáng giống ba người trước mắt, chỗ ngực viết mấy chữ \"Hỏa Luyện Đường\".",
      "similarity": [
        [
          72,
          0.25
        ]
      ]
    },
    {
      "convert": "Nàng này ngũ quan thanh lệ, dung mạo cực giai, đặc biệt là một đôi mắt hạnh, linh khí dạt dào, phối hợp với một thân đoản đả quần áo, đem linh lung thân thể phác hoạ được mười phần hoàn mỹ, lộ ra đã linh động mỹ lệ, lại lưu loát già dặn.",
      "dich": "Phía sau nàng ta là một nam thanh niên thân thể gầy gò, người vận áo bào xanh, trên mặt mang nụ cười ngại ngùng, ánh mắt thủy chung chăm chăm nhìn một tấc vuông đất trước chân mình.",
      "suggest": "Ngũ quan nàng này thanh lệ, dung mạo cực kỳ xinh đẹp, đặc biệt là hai mắt hạnh, linh khí dạt dào, phối hợp với quần áo mang theo bên người, làm cho thân thể nàng này có mười phần hoàn mỹ, trông vừa linh động vừa lưu loát.",
      "similarity": [
        [
          73,
          0.29
        ]
      ]
    },
    {
      "convert": "Nàng vừa xuất hiện, lập tức liền đem quay chung quanh ở kia xinh đẹp trên người nữ tử ánh mắt, hấp dẫn đi hơn phân nửa.",
      "dich": "Áo bào trên người y tuy có màu khác hai người trước, nhưng cách may lại giống nhau, chỗ ngực áo có một hoa văn hình đan lô, phía dưới thêu chữ Nam Cương, nội dung là \"Luyện Lô đường\".",
      "suggest": "Vừa mới xuất hiện, ánh mắt của nàng đã bị hút đi hơn nửa.",
      "similarity": []
    },
    {
      "convert": "Bất quá cùng kia xinh đẹp nữ tử khác biệt, nàng đối với mấy cái này làm càn dò xét mình ánh mắt rất là bất mãn, một tay đè lại bên hông cuộn lại một đầu dây leo trường tiên, trợn mắt quét về phía đám người.",
      "dich": "Người cuối cùng là một cô gái, thân vận một bộ váy ngắn màu đỏ lửa, kiểu dáng khác hẳn ba người trước, ở dưới hoa văn chỗ ngực có ghi mấy chữ \"Hỏa Luyện đường\".",
      "suggest": "Tuy nhiên khác với nữ tử xinh đẹp kia, ánh mắt nàng đối với những ánh mắt săm soi này rất là bất mãn, một tay nàng kéo một cái dây leo bên hông, trợn mắt nhìn về phía đám người.",
      "similarity": [
        [
          75,
          0.27
        ]
      ]
    },
    {
      "convert": "Phi mao thú nô nhóm gặp nàng ánh mắt lợi hại quét qua, nhao nhao cúi đầu.",
      "dich": "Nàng này ngũ quan thanh lệ, dung mạo đỉnh cấp, đặc biệt là đôi mắt hạnh kia, linh khí dạt dào, phối hợp với một thân y sam gọn gàng, phác họa hoàn mỹ thân thể linh lung của nàng, trông vừa hoạt bát xinh đẹp, lại gọn gàng lão luyện.",
      "suggest": "Đám Phi Mao thú nô thấy ánh mắt lợi hại của nàng, nhao nhao cúi đầu.",
      "similarity": [
        [
          76,
          0.35
        ]
      ]
    },
    {
      "convert": "Viên Minh thì nhìn chằm chằm ngực nàng \"Hỏa Luyện Đường\" ba chữ, hơi có chút xuất thần, nhớ tới từ Triệu Đồng nơi đó biết được, Hỏa Luyện Đường chính là trong tông môn phụ trách luyện chế pháp khí một chi.",
      "dich": "Nàng vừa xuất hiện, lập tức có quá nửa ánh mắt những người xung quanh vốn đang đặt trên người nữ tử nóng bỏng kia bị thu hút qua đây.",
      "suggest": "Viên Minh thì nhìn chằm chằm vào ba chữ 'Hỏa luyện đường' trên ngực nàng, hơi có chút xuất thần nhớ tới từ Triệu Đồng có biết được, Hỏa luyện đường chính là một chi chuyên luyện chế pháp khí.",
      "similarity": [
        [
          77,
          0.34
        ]
      ]
    },
    {
      "convert": "Tên kia lúc trước còn nói tìm người hỏi một chút, xem có hay không Hỏa Luyện Đường sư huynh, có thể giúp đỡ cho Thanh Ngư kiếm khắc hoạ trận văn, kết quả đá chìm đáy biển, không tin tức.",
      "dich": "Có điều khác với nữ tử nóng bỏng kia, nàng đối với những ánh mắt càn rỡ này thì vô cùng bất mãn, một tay đè lên cây trường tiên cuộn bên hông, trừng mắt nhìn một lượt đám người xung quanh.",
      "suggest": "Lúc trước tên kia còn nói có người nào đó có thể giúp đỡ khắc họa trận văn trên Thanh Ngư, nhưng kết quả là bị đá chìm xuống biển, không có tin tức.",
      "similarity": [
        [
          78,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Ba \"",
      "dich": "Nhóm Phi Mao thú nô bị ánh mắt sắc bén của nàng quét qua thì nhao nhao cúi đầu.",
      "suggest": "\"Ba!\"",
      "similarity": [
        [
          7,
          0.19
        ],
        [
          15,
          0.19
        ],
        [
          79,
          0.21
        ]
      ]
    },
    {
      "convert": "Đúng lúc này, một tiếng tiếng xé gió đột nhiên đánh tới.",
      "dich": "Viên Minh nhìn chằm chằm ba chữ Hỏa Luyện đường trên ngực áo nàng, thoáng có chút xuất thần, nhớ tới chuyện nghe được từ chỗ Triệu Đồng, rằng Hỏa Luyện đường chính là một chi chuyên luyện chế pháp khí trong tông môn.",
      "suggest": "Đúng lúc này, một trận xé gió đột nhiên đánh tới.",
      "similarity": [
        [
          60,
          0.29
        ],
        [
          80,
          0.76
        ]
      ]
    },
    {
      "convert": "Viên Minh vô ý thức một cái né tránh, chỉ thấy một đầu bóng roi tại bên người lóe lên, lập tức lại đạn rụt trở về.",
      "dich": "Triệu Đồng lúc ấy còn nói sẽ tìm người hỏi thăm một chút, xem có sư huynh nào trong Hỏa Luyện đường có thể giúp khắc họa trận văn cho Thanh Ngư kiếm hay không, kết quả như trâu đất xuống biển, chẳng thấy tin tức gì.",
      "suggest": "Viên Minh vô thức né tránh, chỉ thấy một bóng roi ở bên người lóe lên, lập tức lùi lại.",
      "similarity": [
        [
          81,
          0.23
        ]
      ]
    },
    {
      "convert": "Hắn đầy mắt nghi hoặc, tựa hồ không rõ nữ tử kia vì sao đột nhiên ra tay với hắn.",
      "dich": "\"Bốp\"!",
      "suggest": "Hắn đầy vẻ nghi hoặc, tựa hồ không rõ vì sao nữ tử kia đột nhiên ra tay với hắn.",
      "similarity": [
        [
          82,
          0.29
        ]
      ]
    },
    {
      "convert": "Váy đỏ nữ tử gặp hắn ánh mắt đã từ bộ ngực mình dời, cũng lười lại so đo, co lại trường tiên, treo ở bên hông.",
      "dich": "Đúng lúc này, một tiếng xé gió đột nhiên đánh tới.",
      "suggest": "Nữ tử hồng sam thấy ánh mắt hắn dời khỏi bộ ngực, cũng không thèm so đo, kéo nàng lên trên, treo cái túi bên hông.",
      "similarity": [
        [
          83,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Cái gì chó tính tình.\"",
      "dich": "Viên Minh vô thức né qua một bên, đồng thời thấy bóng roi lóe lên cạnh người rồi lập tức rụt trở lại.",
      "suggest": "\"Cái gì mà chó tính tình.\"",
      "similarity": [
        [
          7,
          0.1
        ],
        [
          15,
          0.1
        ],
        [
          48,
          0.13
        ],
        [
          84,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh nhếch miệng, trong lòng thầm mắng một tiếng.",
      "dich": "Hắn lộ vẻ vô cùng khó hiểu, tựa như chẳng hiểu cô nàng này vì sao lại đột nhiên ra tay với hắn.",
      "suggest": "Viên Minh nhếch miệng, trong lòng thầm mắng một tiếng.",
      "similarity": [
        [
          85,
          0.39
        ],
        [
          107,
          0.11
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão đối với cái này ngoảnh mặt làm ngơ, gặp nữ tử kia không còn so đo, lúc này mới lên tiếng nói ra:",
      "dich": "Nữ tử váy đỏ thấy ánh mắt rời khỏi ngực mình, cũng lười so đo, nhanh chóng cuộn cây trường tiên lại, treo ở bên hông.",
      "suggest": "Hô Hỏa trưởng lão thấy nữ tử kia không còn so đo gì nữa, lúc này mới lên tiếng nói:",
      "similarity": [
        [
          6,
          0.11
        ],
        [
          11,
          0.1
        ],
        [
          63,
          0.1
        ],
        [
          86,
          0.2
        ]
      ]
    },
    {
      "convert": "\"Mấy vị, trong tay của ta phi mao thú nô đều ở nơi này, các ngươi có thể tùy ý chọn tuyển, dù là toàn bộ điều đi cũng có thể.\"",
      "dich": "\"Cái tính tình chó má gì đây.\"",
      "suggest": "\"Mấy vị, Phi Mao thú nô trong tay ta đều ở đây, các ngươi có thể tùy ý chọn lựa, kể cả là đi toàn bộ cũng được.\"",
      "similarity": [
        [
          0,
          0.12
        ],
        [
          86,
          0.3
        ]
      ]
    },
    {
      "convert": "Một đám phi mao thú nô nghe được mơ hồ, hắn thậm chí không có hướng bọn hắn giải thích một câu.",
      "dich": "Viên Minh nhếch miệng, lòng thầm chửi thề một câu.",
      "suggest": "Đám Phi Mao thú nô nghe được rất mơ hồ, hắn thậm chí không có giải thích với bọn họ một câu.",
      "similarity": [
        [
          76,
          0.1
        ],
        [
          87,
          0.22
        ]
      ]
    },
    {
      "convert": "\"Hô Hỏa trưởng lão, chỉ là tìm người dẫn đường, một hai cái là đủ, không cần đến nhiều như vậy.\"",
      "dich": "Hô Hỏa trưởng lão đối với việc này hoàn toàn không để tâm, chỉ khi thấy nữ tử kia không còn so đo, mới lên tiếng nói: \"Mấy vị, Phi Mao thú nô trong tay ta đều ở nơi này, các ngươi có thể thoải mái lựa chọn, dù điều toàn bộ đi cũng được.\"",
      "suggest": "\"Hô Hỏa trưởng lão, chỉ là tìm người dẫn đường, một hai người là đủ, không cần nhiều như vậy.\"",
      "similarity": [
        [
          63,
          0.11
        ],
        [
          88,
          0.71
        ]
      ]
    },
    {
      "convert": "Kia váy đỏ nữ tử trước tiên mở miệng.",
      "dich": "Cả đám Phi Mao thú nô nghe vậy càng thêm mơ mơ hồ hồ, bởi lão thậm chí còn chẳng giải thích nửa chữ với bọn họ.",
      "suggest": "Nữ tử mặc váy đỏ mở miệng trước tiên.",
      "similarity": [
        [
          89,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Trần Uyển sư tỷ, nếu không vẫn là mang nhiều mấy cái a?",
      "dich": "\"Hô Hỏa trưởng lão, chỉ là tìm một người dẫn đường, một hai tên là đủ, không cần nhiều như vậy đâu.\"",
      "suggest": "\"Trần Uyển sư tỷ, nếu không vẫn nên mang nhiều hơn một chút a?",
      "similarity": [
        [
          90,
          0.3
        ]
      ]
    },
    {
      "convert": "Đích xác gặp được nguy hiểm, nhiều người cũng có cái hoà hoãn xung đột.\"",
      "dich": "Nữ tử váy đỏ kia lên tiếng đáp ngay.",
      "suggest": "Quả thật gặp nguy hiểm, nhiều người cũng có tranh chấp, hòa hoãn một chút.\"",
      "similarity": [
        [
          91,
          0.35
        ]
      ]
    },
    {
      "convert": "Cái kia thân mang thanh bào thanh niên gầy gò, nhìn về phía váy đỏ nữ tử, đề nghị.",
      "dich": "\"Trần Uyển sư tỷ, hay là mang thêm mấy người nữa đi?",
      "suggest": "Thanh niên mặc thanh bào màu xanh, gầy gò nhìn về phía nữ tử mặc váy đỏ, đề nghị.",
      "similarity": [
        [
          92,
          0.32
        ]
      ]
    },
    {
      "convert": "Cái gì gọi là hoà hoãn xung đột?",
      "dich": "Nếu thực sự gặp phải nguy hiểm, nhiều người cũng có cái đệm.\"",
      "suggest": "Cái gì gọi là hòa hoãn xung đột?",
      "similarity": [
        [
          93,
          0.33
        ]
      ]
    },
    {
      "convert": "Không phải liền là kẻ chết thay a.",
      "dich": "Thanh niên gầy gò mặc áo bào xanh kia nhìn về phía nữ tử váy đỏ, mở lời đề nghị.",
      "suggest": "Không phải là kẻ chết thay a.",
      "similarity": [
        [
          94,
          0.37
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, trong lòng tỏa ra bất mãn, còn lại phi mao thú nô cũng phần lớn mặt lộ vẻ không nhanh, chỉ là không dám phát tác.",
      "dich": "Cái gì gọi là đệm?",
      "suggest": "Viên Minh nghe vậy, trong lòng nổi lên sự bất mãn, đám Phi Mao thú nô còn lại phần lớn đều lộ vẻ không nhanh nhẹn, chỉ là không dám phát tác.",
      "similarity": [
        [
          21,
          0.12
        ],
        [
          87,
          0.12
        ],
        [
          95,
          0.3
        ],
        [
          97,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Ba Đạt, có chúng ta ở đây, ngươi còn lo lắng cái gì?",
      "dich": "Không phải chính là người chết thay a.",
      "suggest": "\"Ba Đạt, có chúng ta ở đây, ngươi còn lo lắng gì nữa?",
      "similarity": [
        [
          96,
          0.68
        ]
      ]
    },
    {
      "convert": "Chúng ta nhiệm vụ lần này, những này phi mao thú nô, mang một cái hai cái cùng mười cái tám cái khác nhau ở chỗ nào?\"",
      "dich": "Viên Minh nghe thế, trong lòng vô cùng khó chịu, những Phi Mao thú nô khác đa phần đều lộ vẻ không vui, chỉ là không dám phản đối gì.",
      "suggest": "Nhiệm vụ lần này chúng ta giao cho đám Phi Mao thú nô này, hai người khác nhau ở chỗ nào?\"",
      "similarity": [
        [
          21,
          0.1
        ],
        [
          87,
          0.13
        ],
        [
          97,
          0.24
        ]
      ]
    },
    {
      "convert": "Kia ngắn râu đại hán nhếch miệng cười một tiếng, xem thường nói.",
      "dich": "\"Ba Đạt, có chúng ta ở đây, ngươi lo lắng cái gì?",
      "suggest": "Đại hán ngắn râu nhếch miệng cười lạnh một tiếng, khinh thường nói.",
      "similarity": [
        [
          98,
          0.17
        ],
        [
          107,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Nói đúng là đâu, mang nhiều người, ngược lại là vướng víu.\"",
      "dich": "Nhiệm vụ lần này của chúng ta, đám Phi Mao thú nô kia, mang một hai tên với mười tên, tám tên có gì khác nhau?\"",
      "suggest": "'Nói bậy, mang theo nhiều người như vậy, trái lại còn vướng bận nhiều thứ'.",
      "similarity": [
        [
          99,
          0.19
        ]
      ]
    },
    {
      "convert": "Kia xinh đẹp nữ tử cũng mở miệng nói ra, tiếng nói mềm mại đáng yêu, rõ ràng là ghét bỏ ngữ điệu, lại nghe được phi mao thú nô nhóm một hồi run sợ, hận không thể người người đi theo mà đi.",
      "dich": "Đại hán râu ngắn kia nhếch miệng cười, khinh khi nói.",
      "suggest": "Nữ tử xinh đẹp cũng mở miệng nói, giọng nói mềm mại đáng yêu, rõ ràng là ghét ngữ điệu, lại nghe được đám Phi Mao thú nô run sợ, hận không thể chạy theo sau.",
      "similarity": [
        [
          100,
          0.2
        ]
      ]
    },
    {
      "convert": "\"Khôn Đồ, Ương Thiền, lần lịch lãm này không phải trò đùa, chính các ngươi suy nghĩ kỹ càng.\"",
      "dich": "\"Cái này nói thế nào nhỉ, chính là mang nhiều người, trái lại còn vướng tay vướng chân.\"",
      "suggest": "\"Khôn Đồ, Ương Thiền, lần lịch lãm này không phải trò đùa, các ngươi hãy cân nhắc kỹ càng.\"",
      "similarity": [
        [
          101,
          0.56
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão nhắc nhở.",
      "dich": "Nữ tử nóng bỏng kia cũng lên tiếng phụ họa, thanh âm dịu dàng đáng yêu, giọng điệu rõ ràng là ghét bỏ, nhưng lại nghe được nhịp tim đám Phi Mao thú nô loạn nhịp một hồi, ai cũng chỉ hận không thể đi theo nàng.",
      "suggest": "Hô Hỏa trưởng lão nhắc nhở.",
      "similarity": [
        [
          1,
          0.37
        ],
        [
          6,
          0.19
        ],
        [
          11,
          0.2
        ],
        [
          14,
          0.37
        ],
        [
          102,
          1
        ]
      ]
    },
    {
      "convert": "\"Trưởng lão không cần lo lắng, vốn là là chúng ta lịch luyện, há có thể toàn bộ nhờ phi mao thú nô lội đường?\"",
      "dich": "\"Khôn Đồ, Ương Thiền, lần lịch luyện này không phải trò đùa, tự các ngươi nghĩ cho kỹ đi.\"",
      "suggest": "\"Trưởng lão không cần lo lắng, vốn là lịch luyện của chúng ta, há có thể toàn bộ nhờ vào Phi Mao thú nô?\"",
      "similarity": [
        [
          97,
          0.17
        ],
        [
          103,
          0.43
        ]
      ]
    },
    {
      "convert": "Tên là Khôn Đồ ngắn râu đại hán khoát tay áo, một bộ không thèm để ý chút nào bộ dáng.",
      "dich": "Hô Hỏa trưởng lão nhắc nhở.",
      "suggest": "Đại hán ngắn râu tên là Khôn Đồ khoát tay áo, bộ dáng không thèm để ý chút nào.",
      "similarity": [
        [
          104,
          0.17
        ]
      ]
    },
    {
      "convert": "Sau đó, hắn lại nhìn như tùy ý mà đối với đám người một chỉ: \"Ngươi, ngươi, hai người các ngươi theo chúng ta đi.\"",
      "dich": "\"Trưởng lão không cần lo lắng, chuyện lịch luyện vốn là của chúng ta, có lý nào lại nhờ hết vào Phi Mao thú nô đi dò đường.\"",
      "suggest": "Sau đó, hắn lại trông như tùy ý chỉ cho hai người bọn họ một chỉ: \"Ngươi, hai ngươi đi theo chúng ta.\"",
      "similarity": [
        [
          105,
          0.35
        ]
      ]
    },
    {
      "convert": "Hắn nhìn như tùy ý một chỉ, tầm mắt của mọi người nhao nhao tập trung vào được tuyển chọn hai cái \"May mắn\" trên thân.",
      "dich": "Đại hán râu ngắn tên Khôn Đồ khoát tay, bộ dạng như chẳng hề để tâm.",
      "suggest": "Hắn nhìn như tùy ý, ánh mắt mọi người đều tập trung vào hai chữ may mắn trên người mình.",
      "similarity": [
        [
          106,
          0.2
        ]
      ]
    },
    {
      "convert": "Ô Bảo nhếch miệng cười một tiếng, nhìn về phía Viên Minh.",
      "dich": "Tiếp đó, gã lại như tùy tiện chỉ vào đám người: \"Ngươi, ngươi, hai người các ngươi đi theo chúng ta.\"",
      "suggest": "Ô Bảo nhếch miệng cười một tiếng, nhìn về phía Viên Minh.",
      "similarity": [
        [
          98,
          0.12
        ],
        [
          107,
          0.71
        ]
      ]
    },
    {
      "convert": "Viên Minh thì là nhịn không được nhíu nhíu mày.",
      "dich": "Gã nhìn như tiện tay chỉ, ánh mắt mọi người nhao nhao tập trung lên người hai kẻ \"may mắn\" được chọn.",
      "suggest": "Viên Minh không nhịn được nhíu nhíu mày.",
      "similarity": [
        [
          35,
          0.11
        ],
        [
          41,
          0.11
        ],
        [
          108,
          0.37
        ]
      ]
    },
    {
      "dich": "Ô Bảo nhếch miệng cười, nhìn về phía Viên Minh."
    },
    {
      "dich": "Viên Minh thì không khỏi nhíu nhíu mày."
    },
    {
      "dich": "\"Viên huynh, ta thấy cái này cũng không phải chuyện tốt gì đâu.\""
    },
    {
      "dich": "Cáp Cống có chút lo lắng nói."
    },
    {
      "dich": "Hai người bị Khôn Đồ chọn, không ai khác, chính là Ô Bảo và Viên Minh."
    },
    {
      "dich": "___________________________________"
    },
    {
      "dich": "Chú giải:"
    },
    {
      "dich": "1."
    },
    {
      "dich": "Không phải lặp từ hay bí từ đâu, cái này có thể diễn giải là hai người nhìn nhau lần thứ nhất vẫn không hiểu, không nhìn ra đáp án từ trong mắt đối phương, lại nhìn thêm lần nữa mong tìm được đáp án hay ít nhất là sự đồng cảm."
    },
    {
      "dich": "2."
    },
    {
      "dich": "Cái này không phải chú giải, mình chỉ muốn nói là khả năng miêu tả mỹ nữ của Vong Ngữ không mạnh lắm, khả năng dịch những đoạn này của mình còn tệ hơn, nếu ai đó cảm thấy không vừa ý, vậy hết sức thông cảm."
    },
    {
      "dich": "3."
    },
    {
      "dich": "Trường tiên: Cây roi dài."
    },
    {
      "dich": "4."
    },
    {
      "dich": "Đệm trong nguyên gốc là trùng hoãn, tùy ngữ cảnh mà hiểu, ở đây tạm hiểu là Phi Ma thú nô bị dùng như vật giảm xóc, kẻ chết thay, kéo dài thời gian, chống đỡ nguy hiểm trong khi đệ tử ký danh chuẩn bị."
    }
  ]
}