{
  "currentLine": 97,
  "next": {
    "id": 2,
    "title": "Chương 2: Sinh tử bằng thiên ý"
  },
  "title": {
    "convert": "Chương 1",
    "dich": "Chương 1"
  },
  "currentWorkingLine": 98,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Nam Cương, Thập Vạn Đại Sơn.",
      "dich": "Nam Cương, Thập Vạn Đại Sơn.",
      "suggest": "Nam Cương, Thập Vạn Đại Sơn.",
      "similarity": [
        [
          0,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "南疆，十万大山。",
        "text": "Nam Cương, Thập Vạn Đại Sơn .",
        "index": 0
      }
    },
    {
      "convert": "Một tòa âm u ẩm ướt to lớn trong động quật, mái vòm trên vách đá dựng đứng cũng rủ xuống thạch nhũ bên trên, một giọt giọt nước rơi xuống, \"Xoạch\" một cái, đập vào phía dưới một cái mười ba mười bốn tuổi thanh tú thiếu niên mi tâm.",
      "dich": "Trong một tòa động quật rộng lớn âm u ẩm ướt, trên mái vòm, từ một cây thạch nhũ thẳng tắp, một giọt nước rớt xuống, tách một tiếng, đập lên mi tâm một thiếu niên thanh tú, tuổi chừng mười ba, mười bốn tuổi.",
      "suggest": "Một động quật âm u ẩm ướt xuất hiện trong động quật, mái vòm trên vách đá cũng rũ xuống một tầng đá, một giọt nước rơi xuống, \"xoẹt\" một cái, đập vào mi tâm một thiếu niên mười ba mười bốn tuổi.",
      "similarity": [
        [
          1,
          0.99
        ],
        [
          2,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一座阴暗潮湿的巨大洞窟里，穹顶崖壁上倒垂的钟乳石上，一滴水滴掉落，“吧嗒”一下，砸在了下方一个十三四岁的清秀少年眉心。",
        "text": "Một tòa âm u ẩm ướt đích thật lớn trong động quật, mái vòm vách đá thượng treo lủng lẳng đích thạch nhũ trên đá, một giọt nước rơi xuống, “ xoạch ” một chút, đập vào phía dưới một cái mười ba mười bốn tuổi đích thanh tú thiếu niên mi tâm .",
        "index": 1
      }
    },
    {
      "convert": "Thiếu niên bờ môi tím xanh, bị giọt nước một kích, mãnh liệt rùng mình một cái, chậm rãi mở hai mắt ra.",
      "dich": "Thiếu niên có đôi môi tái xanh bị giọt nước rớt trúng, rùng mình một cái rồi từ từ mở mắt ra.",
      "suggest": "Đôi môi thiếu niên đỏ mọng, bị một giọt nước cuốn trôi, mãnh liệt rùng mình một cái, chậm rãi mở hai mắt ra.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "少年嘴唇青紫，被水滴一激，猛地打了个寒颤，缓缓睁开了双眼。",
        "text": "Thiếu niên môi xanh tím, bị giọt nước một kích, bỗng nhiên rùng mình một cái, chậm rãi mở ra hai mắt .",
        "index": 2
      }
    },
    {
      "convert": "Hắn nhìn lấy phía trên đen sì mái vòm, sững sờ chỉ chốc lát, giãy giụa muốn ngồi dậy.",
      "dich": "Hắn nhìn mái vòm đen ngòm, thoáng sững sờ giây lát rồi cục cựa muốn ngồi dậy.",
      "suggest": "Hắn nhìn vào mái vòm đen sì phía trên, sững sờ trong chốc lát, muốn ngồi dậy.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他看着上方黑乎乎的穹顶，愣了片刻，挣扎着想要坐起身。",
        "text": "Hắn nhìn xem phía trên đen tuyền đích mái vòm, sửng sốt chốc lát, giãy dụa lấy muốn ngồi dậy .",
        "index": 3
      }
    },
    {
      "convert": "\"Hí...iiiiii...\"",
      "dich": "\"Hí...iiii...\"",
      "suggest": "\"Hí...iiii...\"",
      "similarity": [
        [
          4,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Toàn thân khắp nơi truyền đến đau đớn, để hắn nhịn không được cũng hít một hơi khí lạnh.",
      "dich": "Cảm giác đau đớn từ khắp người truyền tới làm hắn nhịn không được hít một hơi khí lạnh.",
      "suggest": "Toàn thân đau đớn từ khắp nơi truyền đến, khiến hắn không nhịn được hít vào một hơi lạnh.",
      "similarity": [
        [
          5,
          0.98
        ],
        [
          6,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "周身各处传来的疼痛，让他忍不住倒吸了一口凉气。",
        "text": "Quanh thân các nơi truyền đến đích đau đớn, khiến hắn nhịn không được hít vào rồi một luồng lương khí .",
        "index": 5
      }
    },
    {
      "convert": "Bất quá, tâm hắn tính tựa hồ có chút cứng cỏi, đơn giản chỉ cần chịu đựng lấy đau đớn, mạnh mẽ ngồi dậy, thuận thế hướng sau lưng ẩm ướt trắng nõn trên vách động lại gần qua.",
      "dich": "Cũng may tâm tính hắn có vẻ khá cứng cỏi nên chỉ đơn giản là chịu đựng đau đớn, mạnh mẽ ngồi dậy, thuận thế nhích người lui về vách động trắng bóng sau lưng.",
      "suggest": "Bất quá, tâm tính hắn tựa hồ có chút cứng cỏi, chỉ cần chịu đựng được đau đớn, mạnh mẽ ngồi dậy, thuận thế tiến lại gần vách động ẩm ướt sau lưng.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过，他心性似乎颇为坚韧，硬是忍受着疼痛，强坐了起来，顺势往身后潮湿滑腻的洞壁上靠了过去。",
        "text": "Chẳng qua, hắn tâm tính tựa hồ có chút cứng cỏi, quả thực là nhẫn thụ lấy đau đớn, cường ngồi dậy, thuận thế hướng sau lưng ẩm ướt nõn nà đích trên vách động tới gần .",
        "index": 6
      }
    },
    {
      "convert": "Động tác của hắn mang theo từng trận \"Thương lang\" âm thanh, tùy theo đưa tới một hồi liên tiếp rên rỉ thanh âm.",
      "dich": "Động tác của hắn mang theo một tràng những tiếng ô a, tiếp đó là một hồi những tiếng rên rỉ liên tiếp vang lên.",
      "suggest": "Động tác của hắn mang theo từng trận âm thanh 'thương lang', tùy thời đưa tới từng hồi rên rỉ liên tiếp.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          7,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的动作带起阵阵“苍啷”声响，随之引来一阵此起彼伏的呻吟之声。",
        "text": "Động tác của hắn mang theo trận trận “ thương lang ” tiếng vang, theo đó dẫn tới một trận liên tiếp đích rên rỉ thanh âm .",
        "index": 7
      }
    },
    {
      "convert": "Thiếu niên lại càng hoảng sợ, cảnh giác đất hướng xung quanh nhìn lại, này mới phát hiện ở xung quanh trong bóng tối, lại vẫn lờ mờ có tối thiểu hai trăm ba trăm đạo nhân ảnh.",
      "dich": "Thiếu niên càng hoảng hốt, cảnh giác đưa mắt nhìn quanh, lúc này mới phát hiện trong bóng tối quanh mình vẫn có thể lờ mờ thấy có ít nhất hai ba trăm bóng người nữa.",
      "suggest": "Thiếu niên hoảng sợ, cảnh giác nhìn bốn phía xung quanh, lúc này mới phát hiện xung quanh mình vẫn còn tối om chừng hai trăm ba trăm bóng người.",
      "similarity": [
        [
          8,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "少年吓了一跳，警惕地朝周围看去，这才发现在周围的黑暗里，竟然还影影绰绰有着起码两三百道人影。",
        "text": "Thiếu niên hoảng sợ, cảnh giác hướng chung quanh nhìn lại, lúc này mới phát hiện ở chung quanh đích hắc ám trong, lại còn lờ mờ có ít nhất hai ba trăm đạo bóng người .",
        "index": 8
      }
    },
    {
      "convert": "Một cái tay của hắn trên cổ tay, đeo trĩu nặng xiềng xích, phía trên có một cái xiềng xích kéo dài ra ngoài, cùng phụ cận hơn mười cá nhân trên tay xiềng xích liên tiếp, đem những thứ này người xâu chuỗi lại với nhau.",
      "dich": "Phần cổ tay một tay của hắn có một thòng một cái vòng xích, trên đó có một sợi xích kéo dài sang hai bên nối liền tới cổ tay hơn mười người quanh đó biến họ thành một chuỗi cột chung với nhau.",
      "suggest": "Một tay hắn đeo một cái xiềng xích nặng, phía trên có một cái xiềng xích dài ra ngoài, cùng với hơn mười người phụ cận xích lại với nhau.",
      "similarity": [
        [
          7,
          0.95
        ],
        [
          9,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的一只手腕上，戴着沉甸甸的镣铐，上面有一根锁链延伸开去，与附近十余个人手上的镣铐连接，将这些人串联在了一起。",
        "text": "Một cái tay của hắn trên cổ tay, đội nặng trịch đích xiềng xích, thượng diện có một cây xiềng xích kéo dài tới đi, cùng phụ cận hơn mười cái nhân thủ thượng đích xiềng xích liên tiếp, đem những này người xâu chuỗi ở cùng nhau .",
        "index": 9
      }
    },
    {
      "convert": "\"Ta đây là ở đâu vậy?\"",
      "dich": "\"Ta đang ở đâu đây?\"",
      "suggest": "\"Ta đây là ở đâu vậy?\"",
      "similarity": [
        [
          10,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu niên giật mình phía dưới, trong lòng lập tức dâng lên nghi vấn.",
      "dich": "Thiếu niên giật mình xong, trong lòng nổi lên nghi vấn.",
      "suggest": "Thiếu niên giật mình, trong lòng lập tức dâng lên nghi vấn.",
      "similarity": [
        [
          11,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn yên lặng suy tư một hồi, lại kinh hãi phát hiện, rốt cuộc không có đáp án.",
      "dich": "Hắn im lặng suy nghĩ một hồi lại kinh hãi phát hiện ra nghĩ mãi cũng không có đáp án.",
      "suggest": "Hắn yên lặng suy nghĩ một hồi, lại phát hiện ra cuối cùng không có đáp án.",
      "similarity": [
        [
          12,
          0.98
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他默默思索了一阵，却惊骇地发现，竟没有答案。",
        "text": "Hắn yên lặng suy tư một trận, nhưng kinh hãi phát hiện, nhưng lại không có đáp án .",
        "index": 11
      }
    },
    {
      "convert": "Thiếu niên đầu cảm thấy trong óc của mình một mảnh hỗn độn, quan với mình trải qua hồi ức một mảnh mơ hồ, căn bản sự tình gì đều không nhớ nổi đến, duy nhất có thể nhớ tới, đầu có tên của mình, Viên Minh.",
      "dich": "Thiếu niên cảm thấy đầu óc mình như một mảnh hỗn độn, những điều mà hắn từng trải qua giờ chỉ là một khoảng mịt mờ, cơ bản nhớ không ra được chuyện gì, điều duy nhất có thể nhớ được là hắn có tên gọi Viên Minh.",
      "suggest": "Thiếu niên cảm thấy trong đầu mình một mảnh hỗn độn, những ký ức về quá khứ liên quan đến hắn một cách mơ hồ, căn bản không nhớ nổi những việc gì liên quan đến hắn, duy nhất có thể nhớ đến, đầu có tên của mình, Viên Minh.",
      "similarity": [
        [
          12,
          0.96
        ],
        [
          13,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "少年只觉得自己的脑海里一片混沌，关于自己过往的回忆一片模糊，根本什么事情都记不起来，唯一能够想起来的，只有自己的名字，袁铭。",
        "text": "Thiếu niên chỉ cảm thấy trong óc của mình một mảnh hỗn độn, liên quan tới chính mình quá khứ đích hồi ức hoàn toàn mơ hồ, căn bản sự tình gì đều không nhớ nổi, duy nhất có thể nhớ tới đích, chỉ có tên của mình, Viên Minh .",
        "index": 12
      }
    },
    {
      "convert": "Hắn vậy mà mất ký ức!",
      "dich": "Hắn thế mà mất trí nhớ!",
      "suggest": "Hắn thế mà mất ký ức!",
      "similarity": [
        [
          14,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他竟然失忆了！",
        "text": "Hắn vậy mà mất trí nhớ rồi !",
        "index": 13
      }
    },
    {
      "convert": "Còn không đợi Viên Minh biết rõ ràng là chuyện gì xảy ra, xa xa đột nhiên truyền đến một tiếng nặng nề \"Ù ù\" âm thanh, thẳng chấn được lòng người bên trong hốt hoảng, như là có quạt một cái dày cộm cửa sắt bị người đẩy ra.",
      "dich": "Nhưng không chờ Viên Minh biết được chuyện gì đã xảy ra, từ xa xa đột nhiên một tiếng kèn kẹt nặng nề truyền tới khiến lòng người bên trong bị chấn động hốt hoảng, tựa như có một cánh cửa sắt dày cộm bị người ta mở ra.",
      "suggest": "Còn chưa đợi Viên Minh biết rõ chuyện gì xảy ra, từ xa xa đột nhiên truyền đến một tiếng trầm đục 'Oanh long long' làm chấn động lòng người, giống như có ai đó đẩy một cánh cửa sắt dày cộm ra khỏi người hắn.",
      "similarity": [
        [
          13,
          0.97
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "还不等袁铭弄清楚是怎么回事，远处忽然传来一声沉重的“隆隆”声响，直震得人心中发慌，像是有一扇厚重的铁门被人推了开来。",
        "text": "Còn không đợi Viên Minh biết rõ sở là chuyện gì xảy ra, viễn xứ bỗng nhiên truyền đến một tiếng trầm trọng đích “ ù ù ” tiếng vang, chấn động đắc nhân tâm trung hốt hoảng, như là có một cái trọng hậu đích thiết cửa bị người đẩy mở ra .",
        "index": 14
      }
    },
    {
      "convert": "Ngay sau đó một mảnh ánh lửa đem hắc ám xé mở một đường vết rách, bảy tám cái cầm trong tay cây đuốc, mặc da thú, bên hông treo bội sừng trâu loan đao đại hán vạm vỡ, vây quanh một cái nửa người trần trụi nam tử cao lớn đi đến.",
      "dich": "Ngay tiếp đó, một quầng ánh lửa xé rách bóng tối u ám, tiếp đó liền thấy có bảy, tám đại hán vạm vỡ cầm đuốc trên tay, người mặc da thú, hông mang loan đao hình sừng trâu, lấy một nam tử cao lớn ở trần làm trung tâm cùng nhau bước tới.",
      "suggest": "Ngay sau đó một màn lửa bùng lên, bảy tám đại hán tay cầm đuốc, mặc áo giáp, bên hông treo bội sừng trâu loan đao đại hán cao lớn, vây quanh một nam tử trần trụi nửa người.",
      "similarity": [
        [
          15,
          0.96
        ],
        [
          16,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "紧接着一片火光将黑暗撕开一道口子，七八个手持火把，身穿兽皮，腰间悬佩牛角弯刀的彪形大汉，簇拥着一个半身赤裸的高大男子走了进来。",
        "text": "Ngay sau đó lấy một áng lửa đem hắc ám xé mở một đường vết rách, bảy tám cái cầm trong tay cây đuốc, mặc da thú, bên hông treo đeo sừng bò loan đao đích người vạm vỡ, vây quanh một nửa 身 trần trụi nam tử cao lớn đi đến .",
        "index": 15
      }
    },
    {
      "convert": "Tại ánh lửa lúc sáng lúc tối chiếu rọi, Viên Minh chứng kiến những thứ này người, toàn thân da dẻ hiện lên đỏ thẫm màu sắc, trên người cơ bắp phần mộ lên, đường nét phác hoạ được hết sức nổi lên, tràn đầy nguyên thủy dã tính khí tức.",
      "dich": "Dưới ánh lửa chập chờn tranh tối tranh sáng, Viên Minh nhìn rõ hơn được những người kia. Đám người này da dẻ toàn thân màu đỏ sẫm, cơ bắp trên người nổi lên cuồn cuộn, thớ nào ra thớ ấy, trông tràn đầy khí tức nguyên thủy hoang dã.",
      "suggest": "Dưới ánh lửa bập bùng, Viên Minh trông thấy những người này, da dẻ toàn thân hiện lên màu đỏ thẫm, cơ bắp trên người nổi lên những đường nét hết sức rắn chắc, khí tức nguyên thủy.",
      "similarity": [
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在火光忽明忽暗的映照下，袁铭看到这些人，浑身皮肤呈枣红颜色，身上肌肉坟起，线条勾勒得十分突出，充满了原始野性的气息。",
        "text": "Tại ánh lửa lúc sáng lúc tối đích chiếu rọi, Viên Minh nhìn thấy những này người, toàn thân làn da trình đỏ thẫm nhan sắc, trên thân cơ bắp gồ lên, đường cong phác hoạ được thập phần đột xuất, tràn đầy nguyên thủy dã tính đích khí tức .",
        "index": 16
      }
    },
    {
      "convert": "Đặc biệt là cầm đầu cái kia nửa người trần trụi đại hán, trên người cơ bắp đường nét so với những người khác nhìn tới càng thêm cường tráng một chút, toàn thân tràn đầy nổ tung giống như lực lượng cảm giác, nhìn tới giống như là một cái chùa miếu Cung phụng lực sĩ.",
      "dich": "Đặc biệt là gã đại hán cởi trần cầm đầu kia, đường nét cơ bắp trên người so ra còn cường tráng hơn những kẻ còn lại đôi phần, lực lượng toàn thân căng tràn cho cảm giác như muốn nổ tung, nhìn tựa như mấy tượng tôn thần canh cửa chùa miếu vậy.",
      "suggest": "Đặc biệt là đại hán nửa người trần trụi kia, đường nét trên người gã so với những người khác nhìn càng thêm cường tráng, toàn thân có cảm giác nổ tung giống như có lực lượng tấn công vậy. Nhìn qua giống như là một lực sĩ cung phụng của chùa miếu vậy.",
      "similarity": [
        [
          16,
          0.97
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "特别是为首的那个半身赤裸的大汉，身上肌肉线条比其他人看起来更加硬朗一些，浑身充满了爆炸般的力量感，看起来就像是一尊寺庙供奉的力士。",
        "text": "Đặc biệt là cầm đầu cái kia bán thân trần trụi đại hán, trên thân cơ bắp đường cong so cái khác người thoạt nhìn càng thêm khoẻ mạnh một chút, toàn thân tràn đầy bạo tạc kiểu đích lực lượng cảm giác, thoạt nhìn tựa như là một tôn chùa miếu cung phụng đích lực sĩ .",
        "index": 17
      }
    },
    {
      "convert": "Chẳng qua là những thứ này người kiểu tóc rất là đặc biệt, trên đầu một vòng tóc tất cả đều cạo sạch, chỉ ở trên đỉnh lưu lại một túm đỉnh phát ra, quấn thành một cái tráng kiện thóp.",
      "dich": "Mấy kẻ này có kiểu tóc rất đặc biệt, đầu cạo trọc lóc chỉ để lại một phần tóc trên đỉnh đầu bện thành một cái bím tóc to bự.",
      "suggest": "Chỉ có điều kiểu tóc của những người này rất đặc biệt, toàn bộ tóc trên đầu đều được cạo sạch sẽ, chỉ lưu lại một cái thóp ở trên đỉnh đầu.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只是这些人的发型很是奇特，头上一圈头发全都剃光，只在顶上留了一绺顶发，扎成了一条粗壮的辫子。",
        "text": "Chỉ là những người này kiểu tóc rất là kỳ lạ, trên đầu một vòng tóc tất cả đều cạo trọc, chỉ ở trên đỉnh lưu lại một túm đỉnh phát, quấn thành một đầu tráng kiện đích bím tóc .",
        "index": 18
      }
    },
    {
      "convert": "Viên Minh nhìn ở trong mắt, không biết vì sao, trong lòng không hiểu xuất hiện xuất ra \"Nam Man Tử\" ba chữ đến.",
      "dich": "Viên Minh nhìn xong cảnh này, chẳng biết vì sao, trong lòng bỗng xuất hiện ba chữ 'Nam Man Tử'.",
      "suggest": "Viên Minh nhìn vào trong mắt, không biết tại sao, trong đầu đột nhiên xuất hiện ba chữ: \"Nam Man Tử\".",
      "similarity": [
        [
          20,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo ý nghĩ này dâng lên, trong đầu của hắn tựa hồ có một phần trí nhớ mảnh vỡ chắp vá ra, gián đoạn xuất hiện một chút hình ảnh.",
      "dich": "Theo ý nghĩ này nổi lên, một phần trí nhớ vụn vỡ trong đầu hắn chắp vá lại hiện ra, đồng thời những hình ảnh đứt đoạn cũng xuất hiện.",
      "suggest": "Ý nghĩ này dâng lên, trong đầu hắn tựa hồ có một mảnh vỡ của trí nhớ bị cắt ra, không thể hiện rõ được hình dáng.",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "随着这个念头的升起，他的脑海中似乎有一部分记忆碎片拼凑而出，断断续续出现了一些画面。",
        "text": "Theo ý nghĩ này đích dâng lên, trong đầu của hắn tựa hồ có một bộ phân mảnh vỡ kí ức chắp vá mà ra, cách quãng xuất hiện một chút hình ảnh .",
        "index": 20
      }
    },
    {
      "convert": "Kia trong tấm hình có náo nhiệt phồn hoa phố xá, nguy nga lộng lẫy phủ đệ cùng ăn mặc lăng la tơ lụa đám người, hắn lại cúi đầu nhìn chính mình sớm đã mài thành vải quần áo, điều này làm cho Viên Minh tin chắc, mình và trước mặt những thứ này Nam Man Tử, tuyệt đối không phải một loại người.",
      "dich": "Trong những hình ảnh này, có phố xá xa hoa náo nhiệt, có phủ đệ nguy nga lộng lẫy cùng những người ăn mặc lụa là, hắn cúi đầu nhìn lại quần áo trên người sớm đã bị mài thành vải rách, điều này khiến Viên Minh tin chắc rằng mình và những Nam Man Tử kia tuyệt đối không phải một loại người.",
      "suggest": "Trong hình là những con đường phồn hoa, những tiểu phủ nguy nga lộng lẫy, những người ăn mặc lăng la tơ lụa, hắn lại cúi đầu nhìn những người ăn mặc lăng la tơ lụa, điều này làm cho Viên Minh tin chắc, những con Man Tử trước mặt này tuyệt đối không phải là một loại người.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那画面里有热闹繁华的街市，富丽堂皇的府邸和穿着绫罗绸缎的人群，他再低头看自己早已磨成布条的衣衫，这让袁铭确信，自己和眼前的这些南蛮子，绝对不是一类人。",
        "text": "Hình ảnh kia trong có náo nhiệt phồn hoa phố xá, tráng lệ đích phủ đệ cùng mặc lăng la tơ lụa đích đám người, hắn lại cúi đầu coi chính mình sớm đã mài thành mảnh vải đích quần áo, cái này khiến Viên Minh tin tưởng, chính mình cùng trước mắt đích những này Nam Man Tử, tuyệt đối không phải một loại người .",
        "index": 21
      }
    },
    {
      "convert": "Ngay tại Viên Minh đầy bụng hoang mang thời điểm, cầm đầu trần truồng đại hán, ánh mắt đột nhiên hướng hắn bên này nhìn thoáng qua, huyên thuyên nói một đoạn thoại.",
      "dich": "Ngay khi trong đầu Viên Minh còn đang là một trời hoang mang, đại hán cởi trần cầm đầu đột nhiên đưa ánh mắt nhìn thoáng về phía hắn rồi xí xố xì xồ nói một tràng.",
      "suggest": "Ngay tại thời điểm Viên Minh đang hoang mang, đại hán trần truồng đột nhiên nhìn thoáng qua phía hắn, huyên thuyên nói một đoạn.",
      "similarity": [
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在袁铭满腹困惑的时候，为首的裸身大汉，目光忽然朝着他这边看了一眼，叽里咕噜地说了一段话。",
        "text": "Ngay tại Viên Minh đầy bụng nghi hoặc thời điểm, cầm đầu thân trần đại hán, ánh mắt bỗng nhiên hướng tới hắn bên này nhìn thoáng qua, huyên thuyên địa nói một đoạn lời .",
        "index": 22
      }
    },
    {
      "convert": "Viên Minh nghe kia cổ quái phát âm, cùng trong trí nhớ mình lời nói hoàn toàn khác biệt, lại một lần nghe hiểu.",
      "dich": "Viên Minh nghe nhưng âm thanh kỳ lạ kia, so ra thì khác xa ngôn ngữ trong đầu mình, lại nghe thêm thì bất ngờ nghe hiểu được.",
      "suggest": "Viên Minh nghe những âm thanh cổ quái kia, lời nói hoàn toàn khác so với trí nhớ trong đầu, lần nữa nghe hiểu.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭听着那古怪的发音，与自己记忆中的话语截然不同，却一下听懂了。",
        "text": "Viên Minh nghe ngóng kia cổ quái phát âm, cùng mình trong trí nhớ lời nói hoàn toàn khác biệt, lại một lần nghe hiểu .",
        "index": 23
      }
    },
    {
      "convert": "Đây là tiếng Nam Man!",
      "dich": "Đây là tiếng Nam Man!",
      "suggest": "Đây là tiếng Man!",
      "similarity": [
        [
          25,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这是南蛮语！",
        "text": "Đây là nam man ngữ !",
        "index": 24
      }
    },
    {
      "convert": "Người nọ nói là: \"Cuối cùng một chỗ, tay chân lanh lẹ chút, đừng lần sờ nữa.\"",
      "dich": "Kẻ kia nói rằng: \"Chỗ cuối cùng rồi, nhanh tay nhanh chân lên, đừng để sót!\"",
      "suggest": "Người nọ nói: \"Cuối cùng thì dừng tay, cẩn thận một chút, đừng sờ tới.\"",
      "similarity": [
        [
          23,
          0.95
        ],
        [
          24,
          0.95
        ],
        [
          26,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những cái kia mặc da thú Nam Man Tử đám nhao nhao cầm trong tay cây đuốc tiến lên, riêng phần mình móc ra cùng nhau xem lấy như là nào đó dã thú xương cốt một dạng đồ vật, phía trên tất cả đều khảm lấy một khối cỡ ngón cái màu đỏ tảng đá.",
      "dich": "Những gã Nam Man Tử khác mặc da thú kia nghe xong thì nhao nhao cầm đuốc tiến lên. Mỗi gã móc ra một món đồ trông như được tạo ra từ xương dã thú, trên mỗi món đều được khảm một khối đá màu đỏ lớn chừng ngón tay cái.",
      "suggest": "Đám nam tử mặc da thú nhao nhao cầm cây đuốc trong tay tiến lên, mỗi người móc ra từng khúc xương của một loài dã thú, phía trên mỗi khúc đều khảm một tảng đá màu đỏ cỡ ngón cái.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那些身穿兽皮的南蛮子们纷纷手持火把上前，各自掏出一块看着像是某种野兽骨头一样的东西，上面全都嵌着一块拇指大小的红色石头。",
        "text": "Những cái kia mặc da thú đích Nam Man Tử nhóm nhao nhao cầm trong tay cây đuốc tiến lên, mỗi cái lấy ra cùng nhau xem lấy như là nào đó dã thú xương cốt đồng dạng đồ vật, thượng diện tất cả đều khảm một khối cỡ ngón cái đích màu đỏ hòn đá .",
        "index": 26
      }
    },
    {
      "convert": "\"Các ngươi là ai?",
      "dich": "\"Các ngươi là ai?",
      "suggest": "\"Các ngươi là ai?",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Muốn làm cái gì?\"",
      "dich": "Muốn làm cái gì?\"",
      "suggest": "Muốn làm cái gì?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhìn một người trong đó chính hướng chính mình đi tới, Viên Minh cố giả bộ trấn định dùng tiếng Nam Man hỏi một câu.",
      "dich": "Nhìn một gã đang hướng phía mình bước tới, Viên Minh giả bộ bình tĩnh, dùng tiếng Nam Man hỏi một câu.",
      "suggest": "Nhìn một người trong đó đang đi về phía mình, Viên Minh cố giả bộ trấn định hỏi một câu.",
      "similarity": [
        [
          27,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần truồng đại hán nghe tiếng hướng hắn liếc qua, trên mặt lộ ra một chút kinh ngạc, mà cái kia đi tới trước mặt hắn Nam Man Tử lại gầm nhẹ một tiếng, vung cây đuốc hướng hắn gương mặt đập tới.",
      "dich": "Đại hán cởi trần nghe câu này, đưa mắt liếc qua, lộ chút kinh ngạc, mà gã Nam Man Tử đang bước tới trước mắt hắn lại gầm nhẹ một tiếng, vung cây đuốc lên đập về phía mặt hắn.",
      "suggest": "Đại hán trần truồng nghe tiếng liền liếc mắt nhìn hắn, trên mặt lộ ra một chút kinh ngạc, mà Nam Man Tử trước mặt gã lại gầm nhẹ một tiếng, vung cây đuốc đập vào mặt hắn.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          30,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "裸身大汉闻声朝他瞥了一眼，脸上露出一丝讶色，而那个走到他面前的南蛮子却低吼一声，挥着火把朝他脸颊砸了过来。",
        "text": "Thân trần đại hán nghe tiếng hướng hắn liếc qua, trên mặt lộ ra vẻ kinh ngạc, mà cái kia đi đến trước mặt hắn đích Nam Man Tử nhưng gầm nhẹ một tiếng, vung cây đuốc hướng hắn hai má đập tới .",
        "index": 28
      }
    },
    {
      "convert": "Viên Minh nghiêng người né tránh, cây đuốc sát bờ vai của hắn đập vào trên vách tường, tóe lên một mảnh hoả tinh.",
      "dich": "Viên Minh nghiêng người tránh, cây đuốc từ sát bên vai hắn đập lên vách động bắn tóe ra một chùm hoa lửa.",
      "suggest": "Viên Minh nghiêng người né tránh, ngọn đuốc kề bờ vai của hắn đập vào vách tường, bắn ra một màn lửa.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          31,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭侧身闪躲，火把擦着他的肩膀砸在了墙壁上，溅起一片火星。",
        "text": "Viên Minh nghiêng người né tránh, cây đuốc chạm bờ vai của hắn đập vào trên vách tường, tóe lên một mảnh đốm lửa .",
        "index": 29
      }
    },
    {
      "convert": "Tung toé hoả tinh sợ tới mức Viên Minh bên cạnh một người, \"Oa\" đất quát to một tiếng, dùng sức rụt lại cơ thể, dùng sức hướng vách đá ở dưới trong khe hở chui vào.",
      "dich": "Hoa lửa bắn tung tóe dọa cho một tên bên cạnh Viên Minh sợ tới mức hét to một tiếng, người ngợm co rúm lại, ra sức chui vào vào một khe đá trên vách động.",
      "suggest": "Hỏa tinh bắn lên trời dọa người, đến nỗi một người bên cạnh Viên Minh kêu lên một tiếng 'Oa', dùng sức rụt người lại, dùng sức chui thẳng vào trong khe hở của vách đá.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "飞溅的火星吓得袁铭身旁一人，“哇”地大叫一声，使劲缩着身子，用力往岩壁下的缝隙里钻。",
        "text": "Vẩy ra đích đốm lửa dọa đến Viên Minh bên cạnh một người, “ oa ” địa quát to một tiếng, dùng sức rụt lại thân thể, dùng sức hướng bên dưới vách đá đích trong khe hở chui .",
        "index": 30
      }
    },
    {
      "convert": "Thừa dịp ánh lửa, Viên Minh chứng kiến người nọ nửa người trên trần trụi, nửa người dưới vây quanh cỏ khô đan váy, toàn thân sơn đen đi đen, thân hình khô cằn, tóc đen bẩn bẩn, nhìn tới cùng dã nhân không khác.",
      "dich": "Nương theo ánh lửa, Viên Minh thấy rõ tên mới kêu kia, thân trên y để trần, nửa dưới quây một cái váy đan từ cỏ khô, cả người đen thùi lùi như bị quét sơn, thân hình gầy teo, tóc xanh cáu bẩn, bộ dạng không khác gì dã nhân.",
      "suggest": "Thừa dịp ánh lửa bập bùng, Viên Minh thấy một người nọ nửa người trên trần trụi, nửa thân dưới vây quanh cỏ khô, thân hình đen đúa, tóc đen bẩn thỉu, nhìn không khác gì một con dã nhân.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "趁着火光，袁铭看到那人上半身赤裸，下半身围着枯草编织的裙子，浑身乌漆嘛黑，身形干巴巴，头发乌糟糟，看起来与野人无异。",
        "text": "Thừa dịp ánh lửa, Viên Minh nhìn thấy người kia nửa người trên đỏ thẫm lõa, nửa người dưới vây quanh cỏ khô bện đích váy, toàn thân sơn đen nha hắc, thân hình khô cằn, tóc ô bẩn bẩn, thoạt nhìn cùng dã nhân không khác .",
        "index": 31
      }
    },
    {
      "convert": "Tên kia Nam Man Tử cúi người, một chút kéo lấy kia dã nhân mắt cá chân, hơi vừa dùng lực, liền đem hắn kéo ra ngoài, lập tức tại kia kịch liệt giãy giụa ở bên trong, đem kia khối xương thú đưa đến trên đỉnh đầu của hắn mới.",
      "dich": "Tên Nam Man Tử kia cúi người, tóm mắt cá chân dã nhân kéo ra. Gã chỉ dùng chút sức đã lôi được dã nhân ra ngoài, kế đó mặc kệ dã nhân giãy dụa kịch liệt thế nào, gã đưa khối xương thú lên đỉnh đầu y.",
      "suggest": "Tên Nam Man Tử kia cúi người xuống, dùng sức lôi cái chân đang bị thương của gã dã nhân kia ra, sau đó dùng lực đẩy gã ra, lập tức kéo gã ra ngoài, đồng thời khối xương thú kia cũng chui vào trong miệng hắn, đưa tới đỉnh đầu của gã.",
      "similarity": [
        [
          31,
          0.98
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那名南蛮子俯下身，一把扯住那野人的脚踝，稍一用力，就将他扯了出来，随即在其剧烈的挣扎中，将那块兽骨送到了他的头顶上方。",
        "text": "Tên kia Nam Man Tử cúi người, một cái kéo lấy kia dã nhân đích mắt cá chân, hơi chút dùng sức, liền đem hắn tách rời ra, lập tức tại nó kịch liệt giãy dụa trung, đem khối kia thú cốt đưa đến phía trên đỉnh đầu hắn .",
        "index": 32
      }
    },
    {
      "convert": "Chỉ thấy kia khối trên thú cốt vốn là sáng lên một lùm màu lam như quỷ hỏa hào quang, sau đó chính giữa vây quanh màu đỏ tảng đá, cũng đột nhiên phát sáng lên.",
      "dich": "Chỉ thấy trên khối xương thú kia vốn có một vầng hào quang màu lam như quỷ hỏa, hiện tại viên đá màu đỏ được khảm ở giữa cũng đột nhiên sáng lên.",
      "suggest": "Chỉ thấy trên thân cốt quỷ hình thú kia bỗng nhiên sáng lên một vầng hào quang màu lam như quỷ hỏa, tiếp đó những tảng đá vây quanh cũng đột nhiên sáng lên.",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见那块兽骨上先是亮起一丛蓝色鬼火般的光芒，随后中间镶嵌的红色石头，也骤然亮了起来。",
        "text": "Chỉ kiến khối kia thú cốt thượng đầu tiên là sáng lên một lùm màu lam ma trơi kiểu quang mang, theo sau ở giữa được khảm đích màu đỏ hòn đá, cũng bỗng nhiên phát sáng lên .",
        "index": 33
      }
    },
    {
      "convert": "Nhưng mà, điểm này hồng quang mới sáng lên lên, lập tức liền lại dập tắt đi xuống.",
      "dich": "Có điều, điểm sáng đỏ đó mới vừa sáng lên đã lập tức tắt đi.",
      "suggest": "Nhưng lúc này điểm sáng màu hồng này mới lóe lên, lập tức đã tắt ngấm.",
      "similarity": [
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "然而，那点红光才一亮起，立马就又熄灭了下去。",
        "text": "Nhưng mà, chấm đỏ kia mới sáng lên khởi, lập tức liền lại dập tắt thêm nữa .",
        "index": 34
      }
    },
    {
      "convert": "Trần truồng đại hán thấy vậy, nhíu mày, lắc đầu.",
      "dich": "Đại hán cởi trần thấy thế thì lắc đầu, nhíu mày.",
      "suggest": "Đại hán trần truồng thấy vậy, nhíu mày, lắc đầu.",
      "similarity": [
        [
          34,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "裸身大汉见此，眉头微皱，摇了摇头。",
        "text": "Thân trần đại hán kiến này, nhíu mày, lắc lắc đầu .",
        "index": 35
      }
    },
    {
      "convert": "Lôi kia dã nhân mắt cá chân Nam Man Tử thấy thế, không chút do dự đất rút ra bên hông loan đao, liền hướng kia dã đầu người chém xuống dưới.",
      "dich": "Nam Man Tử đang tóm cổ chân dã nhân kia thấy vậy, lập tức rút loan đao bên hông ra, tiếp đó dứt khoát nhắm đầu dã nhân mà chém tới.",
      "suggest": "Man Tử mắt cá chân Nam Man Tử thấy thế, không do dự rút loan đao bên hông ra, chém mạnh xuống đầu tên dã đầu kia.",
      "similarity": [
        [
          35,
          0.97
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "拽着那野人脚踝的南蛮子见状，毫不迟疑地抽出腰间弯刀，就朝着那野人脑袋砍了下去。",
        "text": "Lôi lấy kia dã nhân mắt cá chân đích Nam Man Tử thấy thế, không chút do dự địa rút ra bên hông loan đao, liền hướng tới kia dã nhân cái đầu chém thêm nữa .",
        "index": 36
      }
    },
    {
      "convert": "\"Phốc xuy\" một tiếng, rú thảm tiếng vang lên, dã nhân giãy giụa động tác lập tức dừng một chút, từ từ không một tiếng động.",
      "dich": "Một tiếng 'xoẹt' vang lên, tiếp đó là tiếng rú thảm thiết, động tác giãy dụa của dã nhân tức thì chậm lại rồi từ từ không còn động cựa gì nữa.",
      "suggest": "\"Phốc\" một tiếng, rú thảm một tiếng, động tác dã man của dã nhân lập tức dừng lại, từ từ không một tiếng động.",
      "similarity": [
        [
          35,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“噗嗤”一声，惨嚎声响起，野人挣扎的动作立马一缓，逐渐没了声息。",
        "text": "“ phù xì ” một tiếng, tiếng hét thảm vang lên, dã nhân giãy dụa đích động tác lập tức dừng một chút, dần dần không một tiếng động .",
        "index": 37
      }
    },
    {
      "convert": "\"Giết, giết người...\"",
      "dich": "\"Giết, giết người ...\"",
      "suggest": "\"Giết, giết người ...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh chỉ cảm thấy một cỗ ấm áp máu tươi văng đến gương mặt, hô hấp bên trong tràn đầy làm người ta làm việc ác mùi máu tươi, đầu óc cảm giác trống rỗng.",
      "dich": "Viên Minh chỉ thấy một mảng máu tươi văng thẳng vào mặt, trong hơi thở tràn ngập mùi máu tanh khiến người ta muốn ói, đầu óc trống rỗng.",
      "suggest": "Viên Minh chỉ cảm thấy một cỗ máu tươi tràn ngập khuôn mặt, hô hấp trong lồng ngực tràn ngập mùi máu tươi, làm cho đầu óc hắn cảm thấy trống rỗng.",
      "similarity": [
        [
          40,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thấy lạnh cả người tòng tâm ngọn nguồn dâng lên, làm hắn toàn thân cứng ngắc, thậm chí quên mất tiếp tục trốn tránh.",
      "dich": "Cảm giác lạnh lẽo từ trong lòng dâng lên khiến cả người hắn cứng ngắc, thậm chí quên luôn việc tiếp tục trốn tránh.",
      "suggest": "Ngọn lửa nóng bức tràn ngập toàn thân, làm cho toàn thân hắn cứng ngắc, thậm chí quên cả việc tiếp tục trốn tránh.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一股寒意从心底升起，令他浑身僵硬，甚至忘记了继续逃避。",
        "text": "Thấy lạnh cả người tòng tâm đáy dâng lên, làm hắn toàn thân cứng đờ, thậm chí quên đi tiếp tục trốn tránh .",
        "index": 39
      }
    },
    {
      "convert": "Đương nhiên, hắn cũng căn bản trốn không thoát. Cổ tay của hắn còn bị lạnh như băng xiềng xích, cùng kia đồ còn ấm áp thi thể trói ở chung một chỗ.",
      "dich": "Dĩ nhiên, hắn có muốn tránh cũng không được bởi cổ tay hắn vẫn đang bị sợi xích lạnh băng cột chung với thi thể còn ấm kia.",
      "suggest": "Đương nhiên, hắn cũng căn bản không thể trốn thoát khỏi tay Liễu Minh. Cổ tay của hắn còn bị xiềng xích lạnh như băng, cùng với thi thể đang nằm trong lòng bàn tay khác trói chung một chỗ.",
      "similarity": [
        [
          40,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại hắn chưa hoàn hồn thời điểm, trước mặt ánh sáng tối sầm lại, đỉnh đầu cũng đã bị người đưa tới đây một khối xương thú.",
      "dich": "Ngay khi hắn chưa kịp hoàn hồn, ánh sáng trước mặt chợt tối sầm lại đồng thời khối xương thú kia cũng đã được đặt lên trên đỉnh đầu hắn.",
      "suggest": "Khi hắn còn chưa hoàn hồn, ánh sáng trước mặt đã tối sầm lại, đỉnh đầu cũng đã bị một con rắn lớn đưa tới.",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在他尚未回神之际，眼前光线一暗，头顶也已经被人送过来一块兽骨。",
        "text": "Ngay tại hắn còn chưa hoàn hồn chi trung, trước mắt ánh sáng tối sầm lại, đỉnh đầu cũng đã bị người đưa tới một khối thú cốt .",
        "index": 42
      }
    },
    {
      "convert": "Kèm theo u lam Quỷ Hỏa sáng lên, một đạo hồng quang như đèn cầy như lửa sáng lên, nhưng không có lập tức dập tắt.",
      "dich": "Từ vầng sáng màu u lam như quỷ hỏa kia, một ánh sáng đỏ như như ánh nến bừng lên nhưng không tắt ngay.",
      "suggest": "Kèm theo ánh lửa u lam là một ngọn lửa đỏ như máu cháy hừng hực, nhưng không có lập tức tắt đi.",
      "similarity": [
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "伴随着幽蓝鬼火亮起，一道红光如烛火一般亮起，却没有立马熄灭。",
        "text": "Cùng với lấy u lam ma trơi sáng lên, một đạo hồng quang 如 nến như lửa sáng lên, nhưng không có lập tức tắt .",
        "index": 43
      }
    },
    {
      "convert": "Đến lúc mấy hơi thở về sau, kia đạo hồng quang mới thản nhiên dập tắt.",
      "dich": "Đợi thời gian mấy hơi thở trôi qua, ánh sáng đỏ kia mới từ từ tắt đi.",
      "suggest": "Đến khi mấy hơi thở sau, đạo hồng quang kia mới thản nhiên dập tắt.",
      "similarity": [
        [
          47,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "直到数息之后，那道红光才悠然熄灭。",
        "text": "Thẳng đến vài nhịp thở sau đó, cái kia đạo hồng quang mới thản nhiên tắt .",
        "index": 44
      }
    },
    {
      "convert": "Cầm lấy kia khối xương thú da thú đại hán một tay đặt tại bên hông trên chuôi đao, quay đầu nhìn về phía trần truồng đại hán.",
      "dich": "Đại hán mặc da thú một tay cầm xương thú, tay kia đặt lên chuôi đao bên hông, quay đầu nhìn về phía đại hán ở trần.",
      "suggest": "Một tay đại hán cầm khối da thú kia đặt trên chuôi đao bên hông, quay đầu nhìn trần truồng đại hán.",
      "similarity": [
        [
          45,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "抓着那块兽骨的兽皮大汉一手按在腰间的刀柄上，转头看向裸身大汉。",
        "text": "Cầm lấy khối kia thú cốt đích da thú đại hán một tay đặt tại bên hông đích trên chuôi đao, quay đầu nhìn về phía thân trần đại hán .",
        "index": 45
      }
    },
    {
      "convert": "Người sau suy nghĩ một chút, hình như có chút lưỡng lự, vẫn gật đầu.",
      "dich": "Đại hán ở trần suy nghĩ một chút, dường như có chút do dự, cuối cùng vẫn gật đầu.",
      "suggest": "Sau khi suy nghĩ một chút, hình như có chút lưỡng lự, vẫn gật đầu.",
      "similarity": [
        [
          49,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "后者略一沉吟，似有些迟疑，还是点了点头。",
        "text": "Cái sau suy nghĩ một chút, hình như có chút do dự, vẫn gật đầu .",
        "index": 46
      }
    },
    {
      "convert": "Đợi đến lúc thân ảnh của hắn rời đi, Viên Minh mới từ trong sự sợ hãi hồi phục tinh thần.",
      "dich": "Đợt tới khi bóng dáng gã rời đi, Viên Minh mới từ trong sợ hãi hồi phục lại tinh thần.",
      "suggest": "Đợi đến khi bóng dáng của hắn rời đi, Viên Minh mới từ trong sự sợ hãi hồi phục lại tinh thần.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          50,
          0.99
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "等到他的身影离开，袁铭才从恐惧中缓过神来。",
        "text": "Đợi đến thân ảnh của hắn rời khỏi, Viên Minh mới từ trong sự sợ hãi hoãn quá thần lai .",
        "index": 48
      }
    },
    {
      "convert": "Hắn cưỡng chế tất cả nghi hoặc cùng kinh sợ, hướng xung quanh nhìn lại, mới phát hiện xung quanh bị khóa dây xích trói buộc, gần như tất cả đều là tóc tai bù xù dã nhân.",
      "dich": "Hắn cưỡng chế đè nén những nghi hoặc và kinh sợ, đưa mắt nhìn quanh mới phát hiện những người bị sợi xích trói quanh hắn đa phần đều là dã nhân tóc tai bù xù.",
      "suggest": "Hắn cưỡng chế tất cả sự sợ hãi và sợ hãi, nhìn kỹ xung quanh mới phát hiện hầu hết những người ở đây đều bị trói tay, hầu như tất cả đều là những kẻ có tóc tai bù xù.",
      "similarity": [
        [
          51,
          0.97
        ],
        [
          52,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他强压下所有疑惑与震惊，往周遭看去，才发现周围被锁链束缚的，几乎全都是披头散发的野人。",
        "text": "Hắn cưỡng chế tất cả nghi hoặc cùng chấn kinh, hướng chung quanh nhìn lại, mới phát hiện chung quanh bị khóa liên trói buộc đích, cơ hồ tất cả đều là tóc tai bù xù đích dã nhân .",
        "index": 49
      }
    },
    {
      "convert": "Bọn họ cũng cũng giống như mình, tại kinh hoàng thất thố bên trong bị người từng cái dùng kia xương thú lên đỉnh đầu làm thử.",
      "dich": "Bọn họ cũng như hắn, trong sự kinh hoàng, sợ hãi bị gã kia đưa miếng xương thú lên đỉnh đầu thử nghiệm, từng người từng người một.",
      "suggest": "Bọn họ cũng giống như mình, cũng bị người khác thử dùng đầu cốt quỷ hình người kia thử lên đỉnh đầu.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.98
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他们也和自己一样，在惊惶失措中被人一一用那兽骨在头顶做了试探。",
        "text": "Bọn họ cũng cũng giống như mình, đang kinh hoàng thất thố trung bị người nhất nhất dụng kia thú cốt lên đỉnh đầu làm thử thám .",
        "index": 50
      }
    },
    {
      "convert": "Phàm là hồng quang chợt lóe mà diệt, tất cả đều bị gọn gàng mà linh hoạt đất một đao giết, chỉ có đỉnh đầu hồng quang có thể tiếp tục chốc lát, mới còn sống.",
      "dich": "Phàm là ánh đỏ chợt lóe rồi tắt là đều sẽ bị gã đại hán dùng một đao diệt sát, chỉ người mà ánh sáng đỏ trên đầu có thể duy trì chốc lát mới còn mạng.",
      "suggest": "Phàm là ánh sáng lóe lên mà diệt, tất cả đều bị nghiền nát bởi một đao linh hoạt. Chỉ có ánh sáng trên đỉnh đầu mới có thể tiếp tục duy trì trong chốc lát, mới còn sống.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "但凡红光一闪而灭的，全都被干脆利落地一刀杀了，只有头顶红光能够持续片刻的，才活了下来。",
        "text": "Phàm là hồng quang chợt lóe mà diệt đích, tất cả đều bị dứt khoát một đao giết, chỉ có đỉnh đầu hồng quang có thể duy trì lâu dài chốc lát đích, mới sống tiếp .",
        "index": 51
      }
    },
    {
      "convert": "Trong lúc nhất thời, tiếng kêu rên, tiếng kinh hô, xiềng xích liên lụy kim loại giao kích thanh âm, liên tiếp, bên tai không dứt.",
      "dich": "Nhất thời, tiếng kêu rên, tiếng kinh hô, tiếng xiềng xích kim loại va chạm vang lên bên tai liên miên không dứt.",
      "suggest": "Trong lúc nhất thời, tiếng kêu rên, tiếng kinh hô, xiềng xích liên lụy kim loại liên tục vang lên bên tai.",
      "similarity": [
        [
          52,
          0.95
        ],
        [
          54,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一时间，哀嚎声，惊呼声，锁链牵扯的金属交击声，此起彼伏，不绝于耳。",
        "text": "Nhất thời gian, tiếng kêu rên, tiếng kinh hô, xiềng xích dây dưa đích kim loại giao kích tiếng, liên tiếp, bên tai không dứt .",
        "index": 52
      }
    },
    {
      "convert": "Trước sau không sai biệt lắm kéo dài hơn một canh giờ, toàn bộ trong động quật tràn ngập dày đặc mùi máu tanh.",
      "dich": "Trước sau chừng khoảng một canh giờ, khắp động tràn ngập mùi máu tanh nồng nặc.",
      "suggest": "Trước sau không sai biệt lắm là hơn một canh giờ, toàn bộ động quật đều tràn ngập mùi máu tanh nồng nặc.",
      "similarity": [
        [
          54,
          0.96
        ],
        [
          55,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "前后差不多持续了一个多时辰，整个洞窟里弥漫着浓重的血腥气。",
        "text": "Trước sau không sai biệt lắm giằng co hơn một canh giờ, cả trong động quật tràn ngập dày đặc đích mùi máu tanh .",
        "index": 53
      }
    },
    {
      "convert": "Trần truồng đại hán gặp tất cả thử cũng đã hoàn tất, lại bắt đầu huyên thuyên phân phó bắt đầu.",
      "dich": "Đại hán cởi trần thấy mọi việc đã xong xuôi, lại bắt đầu huyên thuyên ra lệnh.",
      "suggest": "Đại hán trần truồng thấy tất cả mọi việc đã hoàn tất, bắt đầu huyên thuyên phân phó.",
      "similarity": [
        [
          56,
          0.98
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "裸身大汉见所有试探都已经完毕，又开始叽里咕噜吩咐起来。",
        "text": "Thân trần đại hán kiến tất cả thử thám đều đã xong, lại bắt đầu huyên thuyên phân phó .",
        "index": 54
      }
    },
    {
      "convert": "Tiếp theo, Viên Minh cùng may mắn còn sống sót xuống hơn mười cá nhân, đều theo xiềng xích bên trên bị giải xuống dưới, cũng đều một lần nữa riêng phần mình đeo lên còng tay xiềng chân, bị dẫn tới một bên chờ.",
      "dich": "Kế đó, Viên Minh cùng hơn mười người may mắn còn sống, mỗi người tay còng chân xích bị áp giải qua một bên chờ đợi.",
      "suggest": "Tiếp đó, hơn mười người may mắn còn sống sót sau khi bị xiềng xích giải xuống dưới, mỗi người đều đeo ba cái còng tay, xiềng chân bị dẫn sang một bên.",
      "similarity": [
        [
          57,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "接着，袁铭和幸存下来的十余个人，都从锁链上被解了下来，又都重新各自戴上手铐脚镣，被带到了一边等候。",
        "text": "Tiếp theo, Viên Minh cùng may mắn còn sống sót đích hơn mười cá nhân, đều từ trên xiềng xích bị giải xuống dưới, cũng đều lần nữa mỗi cái đeo còng tay xiềng chân, được đưa tới rồi một bên đợi chờ .",
        "index": 55
      }
    },
    {
      "convert": "Viên Minh có chút lo sợ bất an, không biết những thứ này người muốn làm gì, lại không dám mở miệng hỏi thăm.",
      "dich": "Viên Minh có chút lo sợ bất an, không biết những kẻ này muốn làm gì nhưng lại không dám mở miệng hỏi.",
      "suggest": "Viên Minh có chút bất an, không biết những người này muốn làm gì, lại không dám mở miệng hỏi.",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          58,
          0.99
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭有些惴惴不安，不知道这些人要干什么，更不敢开口询问。",
        "text": "Viên Minh có chút lo sợ bất an, không biết những này người muốn làm gì, lại không dám mở miệng hỏi thăm .",
        "index": 56
      }
    },
    {
      "convert": "Nhưng theo những cái kia Nam Man Tử vừa rồi hành vi ở bên trong, cũng không khó nhìn ra bọn họ những ngững người này thông qua được nào đó tuyển chọn, hẳn là tạm thời sẽ không bị giết chết.",
      "dich": "Có điều từ hành động vừa rồi của đám Nam Man Tử kia, không khó để nhìn ra bọn chúng muốn từ đám bọn họ tuyển chọn gì đó, hẳn tạm thời sẽ không bị giết hại.",
      "suggest": "Nhưng từ những hành vi vừa rồi của những tên Nam Man kia, cũng không khó để nhìn ra những người này thông qua một cuộc tuyển chọn nào đó, hẳn là tạm thời không bị giết chết.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "但从那些南蛮子方才的行为中，也不难看出他们这些人是通过了某种选拔，应该暂时不会被杀死了。",
        "text": "Nhưng từ Lũ Nam Man kia mới đích hành vi trung, cũng không khó coi ra bọn họ những này người là thông qua nào đó chọn lựa, hẳn tạm thời sẽ không bị giết chết rồi .",
        "index": 57
      }
    },
    {
      "convert": "Lúc này, chỉ thấy cầm đầu trần truồng đại hán, đột nhiên từ hông ở giữa lấy ra một cái tấc hơn đến dáng dấp màu trắng bạc lục lạc chuông, tay nắm lấy cán cây gỗ dựng thẳng lên, lay động bắt đầu.",
      "dich": "Ngay lúc này, chỉ thấy gã đại hán ở trần bỗng lấy một cái chuông lục lạc màu bạc từ bên hông ra rồi cầm lấy cán gỗ dựng thẳng lên rồi bắt đầu lắc.",
      "suggest": "Lúc này, chỉ thấy đại hán trần truồng đột nhiên lấy ra một quả chuông màu xanh lục dài nửa tấc, tay nắm chặt lại, bắt đầu rung rung.",
      "similarity": [
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这时，就见为首的裸身大汉，忽然从腰间取出一个寸许来长的银白铃铛，手握着木柄竖起，摇动起来。",
        "text": "Lúc này, chỉ thấy cầm đầu thân trần đại hán, bỗng nhiên từ hông gian lấy ra một cái tấc hơn dài đích ngân bạch chuông, tay cầm lấy cán cây gỗ dựng thẳng lên, rung động .",
        "index": 58
      }
    },
    {
      "convert": "\"Đang...\"",
      "dich": "\"Đinhhh ...\"",
      "suggest": "\"Đang ...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một tiếng linh hoạt kỳ ảo lục lạc chuông tiếng vang lên, quanh quẩn tại trống trải trong sơn động.",
      "dich": "Một tiếng chuông lục lạc linh hoạt kỳ ảo vang lên, quay quắt trong sơn động trống trải.",
      "suggest": "Một tiếng chuông lục lạc kỳ ảo vang lên, quanh quẩn trong sơn động trống trải.",
      "similarity": [
        [
          60,
          0.96
        ],
        [
          62,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一声空灵的铃铛声响起，回荡在空旷的山洞里。",
        "text": "Một tiếng không linh chuông tiếng vang lên, quanh quẩn tại trống trải đích trong sơn động .",
        "index": 60
      }
    },
    {
      "convert": "Viên Minh nghe được âm thanh trong nháy mắt, chỉ cảm thấy đầu óc nhận lấy một cái đòn nghiêm trọng, không có bất kỳ cảm giác đau đớn cảm giác, lại cảm thấy một hồi kịch liệt chóng mặt, ngay cả cảnh vật trước mắt đều xuất hiện tầng tầng bóng chồng.",
      "dich": "Viên Minh vừa mới nghe được âm thanh này thì lập tức cảm thấy đầu như dính đòn nặng, tuy không có cảm giác đau đớn gì nhưng thấy mặt mũi xây xẩm, ngay cả cảnh vật xung quanh cũng mờ đi như có cả đống bóng mờ xếp chồng lên nhau.",
      "suggest": "Viên Minh nghe được âm thanh trong nháy mắt, chỉ cảm thấy đầu óc bị một đòn rất nặng, không hề có bất kỳ cảm giác đau đớn nào, lại cảm thấy một hồi chóng mặt, ngay cả trước mắt cũng xuất hiện từng chồng chất những hình bóng chồng chất.",
      "similarity": [
        [
          63,
          0.99
        ],
        [
          64,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭听到声音的一瞬间，只感觉头脑受到了一记重击，没有任何疼痛感觉，却觉得一阵剧烈眩晕，连眼前的景物都出现了层层重影。",
        "text": "Viên Minh nghe được thanh âm đích một cái chớp mắt gian, chỉ cảm thấy đầu não nhận lấy một cái đòn nghiêm trọng, không có bất kỳ cái gì cảm giác đau đớn thấy, nhưng cảm thấy một trận kịch liệt mê muội, liền cảnh vật trước mắt đều xuất hiện rồi tầng tầng bóng chồng .",
        "index": 61
      }
    },
    {
      "convert": "Sương mù hư ảo ở giữa, Viên Minh chứng kiến trong động quật những cái kia thi hài đỉnh đầu, một đoàn Linh quang sáng lên, sau đó liền có một đạo tiếp một đạo cái bóng mơ hồ nhẹ nhàng đi ra.",
      "dich": "Giữa sương mù mờ ảo, Viên Minh thấy trên đỉnh đầu những thi hài trong động có một đoàn linh quang sáng lên, tiếp đó liền có một từng bóng người mơ hồ nhẹ nhàng bước ra.",
      "suggest": "Trong màn sương mù mờ ảo, Viên Minh nhìn những thi hài trong động quật kia, một đoàn linh quang lóe lên, sau đó một bóng người nhẹ nhàng đi ra.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ],
        [
          64,
          0.99
        ],
        [
          65,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "迷蒙虚幻之间，袁铭看到洞窟里的那些尸骸头顶，一团灵光亮起，随后便有一道接一道模糊影子飘了出来。",
        "text": "Sương mù hư ảo ở giữa, Viên Minh nhìn thấy trong động quật đích những cái kia thi hài đỉnh đầu, một đoàn linh quang sáng lên, theo sau liền có một đạo tiếp một đạo cái bóng mơ hồ bay ra .",
        "index": 62
      }
    },
    {
      "convert": "Chỉ thấy những cái kia bóng dáng bay ra thi hài đỉnh đầu về sau, cái này tiếp theo cái kia trùng hợp, cuối cùng vậy mà trở nên cùng thi thể giống như đúc.",
      "dich": "Chỉ thấy những bóng người kia sau khi từ đỉnh đầu thi hài bước ra, cái nào cũng giống y như thi thể trước đó.",
      "suggest": "Chỉ thấy sau khi những bóng dáng kia bay ra khỏi thi thể, những bóng dáng tiếp theo kia, cuối cùng cũng trở nên giống hệt thi thể.",
      "similarity": [
        [
          63,
          0.96
        ],
        [
          65,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见那些影子飘出尸骸头顶后，一个接一个重合，最后竟然变得和尸体一模一样。",
        "text": "Chỉ kiến những cái kia cái bóng bay ra thi hài đỉnh đầu sau, một người tiếp một người trùng hợp, tối hậu vậy mà trở nên cùng thi thể giống nhau như đúc .",
        "index": 63
      }
    },
    {
      "convert": "Viên Minh bị sợ một cái giật mình, người cũng thanh tỉnh vài phần.",
      "dich": "Viên Minh bị hù sợ giật cả mình, đầu óc cũng tỉnh táo một chút.",
      "suggest": "Viên Minh bị dọa cho giật mình một cái, sắc mặt cũng thanh tỉnh hơn vài phần.",
      "similarity": [
        [
          66,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭被吓了一个激灵，人也清醒了几分。",
        "text": "Viên Minh bị dọa một cái giật mình, người cũng tỉnh táo thêm một chút .",
        "index": 64
      }
    },
    {
      "convert": "Hắn lúc này mới khinh khủng phát hiện, những cái kia bay ra bóng dáng không phải hắn hoa mắt, tất cả đều là thực sự.",
      "dich": "Giờ đây hắn mới kinh hoàng nhận ra rằng những cái bóng kia không phải do hắn hoa mắt mà tất cả đều là thật.",
      "suggest": "Lúc này hắn mới phát hiện, những bóng dáng kia không phải do hắn hoa mắt, tất cả đều là thật.",
      "similarity": [
        [
          65,
          0.95
        ],
        [
          67,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他这时才惊恐的发现，那些飘出来的影子不是他眼花，全都是真的。",
        "text": "Hắn lúc này mới khinh khủng đích phát hiện, những cái kia bay ra đích cái bóng không phải hắn hoa mắt, tất cả đều là thật đích .",
        "index": 65
      }
    },
    {
      "convert": "Chỉ là bọn hắn tất cả đều cúi đầu, hai chân treo trên bầu trời, lơ lửng ở thi hài phía trên.",
      "dich": "Có điều tất cả bọn họ đều cúi đầu, hai chân thả thõng, lơ lửng trên thi thể.",
      "suggest": "Chỉ có điều tất cả bọn họ đều cúi đầu, hai chân treo trên không trung, lơ lửng trên thi thể.",
      "similarity": [
        [
          68,
          0.99
        ],
        [
          69,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只是他们全都低着头，双腿悬空，浮在尸骸上方。",
        "text": "Chỉ là bọn hắn tất cả đều cúi đầu, hai chân nhẹ nhàng, nổi tại thi hài phía trên .",
        "index": 66
      }
    },
    {
      "convert": "Viên Minh mãnh liệt nuốt nước miếng một cái, nhìn về phía kia trần truồng đại hán, chỉ thấy hắn cầm trong tay lục lạc chuông, lại rung một cái.",
      "dich": "Viên Minh nuốt khan một cái, nhìn về phía đại hán cởi trần kia, chỉ thấy gã lại lắc chuông lục lạc trong tay thêm một cái.",
      "suggest": "Viên Minh mãnh liệt nuốt nước miếng một cái, nhìn đại hán trần truồng đang đứng trong tay mình, chỉ thấy chuông lục lạc trong tay hắn lại rung lên một cái.",
      "similarity": [
        [
          68,
          0.96
        ],
        [
          69,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭猛地咽了一口吐沫，看向那裸身大汉，就见他手持着铃铛，又摇了一下。",
        "text": "Viên Minh bỗng nhiên nuốt nước miếng một cái, nhìn về phía kia thân trần đại hán, chỉ thấy tay hắn nắm lấy chuông, lại hơi lung lay một chút .",
        "index": 67
      }
    },
    {
      "convert": "\"Đang... \"",
      "dich": "\"Đinhhhh\"",
      "suggest": "\"Đang ...\"",
      "similarity": [
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đồng dạng linh hoạt kỳ ảo âm thanh vang lên, lúc này đây Viên Minh nhưng không có cảm thấy rõ ràng chóng mặt, hắn trơ mắt nhìn những cái kia treo trên bầu trời bóng dáng, tất cả đều phiêu hướng trần truồng đại hán trên tay lục lạc chuông.",
      "dich": "Âm thanh linh hoạt kỳ ảo kia lại vang lên, có điều lúc này Viên Minh không thấy hoa mắt chóng mặt, hắn trơ mắt nhìn bóng người đang lơ lửng kia nhất loạt phiêu phù bay về phía chuông lục lạc trên tay đại hán.",
      "suggest": "Cùng lúc đó âm thanh linh hoạt vang lên, nhưng Viên Minh lại không cảm thấy chóng mặt chút nào, hắn trơ mắt nhìn những bóng người trên bầu trời kia, tất cả đều phiêu tán về phía đại hán trần truồng.",
      "similarity": [
        [
          69,
          0.97
        ],
        [
          71,
          0.99
        ],
        [
          72,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "同样的空灵声音响起，这一次袁铭却没有感到明显的眩晕，他眼睁睁看着那些悬空的影子，全都飘向了裸身大汉手上的铃铛。",
        "text": "Đồng dạng linh hoạt kỳ ảo thanh âm vang lên, một lần này Viên Minh nhưng không có cảm thấy rõ ràng mê muội, hắn trơ mắt nhìn xem những cái kia nhẹ nhàng đích cái bóng, tất cả đều trôi hướng rồi thân trần đại hán trên tay đích chuông .",
        "index": 69
      }
    },
    {
      "convert": "Tại ở gần thời điểm, bóng dáng nhao nhao hóa thành một hạt quang điểm, dung nhập lục lạc chuông về sau, biến mất không thấy gì nữa.",
      "dich": "Khi tới gần chuông, bóng người nhất loạt hóa thành một điểm sáng chui vào trong chuông rồi biến mất không thấy tăm tích gì nữa.",
      "suggest": "Tại thời điểm gần nhất, bóng dáng nhao nhao hóa thành một điểm sáng màu xanh lam, sau khi dung nhập vào trong lục lạc chuông liền biến mất không thấy đâu.",
      "similarity": [
        [
          71,
          0.97
        ],
        [
          72,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在靠近的时候，影子纷纷化作一粒光点，融入铃铛后，消失不见。",
        "text": "Tại ở gần thời điểm, cái bóng nhao nhao hóa thành một hạt quang điểm, dung nhập chuông sau, biến mất không thấy gì nữa .",
        "index": 70
      }
    },
    {
      "convert": "\"Chẳng lẽ... Những cái bóng này là những người kia hồn phách?\"",
      "dich": "\"Không lẽ ... Những cái bóng kia chính là hồn phách của họ?\"",
      "suggest": "\"Chẳng lẽ... những bóng người này là hồn phách của những người kia sao?\"",
      "similarity": [
        [
          73,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong đầu không khỏi toát ra ý nghĩ này, để hắn phía sau sống lưng lại một trận phát lạnh.",
      "dich": "Ý nghĩ này đột nhiên xuất hiện trong đầu Viên Minh khiến hắn lạnh sống lưng một hồi.",
      "suggest": "Trong đầu Viên Minh không khỏi xuất hiện ý nghĩ này, khiến cho sống lưng gã lạnh toát một trận.",
      "similarity": [
        [
          74,
          0.98
        ],
        [
          75,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải thông qua thần bí kia trắc nghiệm, giờ phút này hắn không chỉ đã đầu thân chỗ khác biệt, hồn phách chỉ sợ cũng như những người kia bình thường bị rút đi.",
      "dich": "Nếu không phải thông qua được kiểm tra thần bí kia thì hắn giờ này không chỉ đầu một nơi, thân một nẻo mà e rằng cả hồn phách cũng bị rút đi như những người kia.",
      "suggest": "Nếu không phải trải qua trắc nghiệm thần bí kia, giờ phút này không chỉ đầu hắn khác hẳn, hồn phách chỉ sợ cũng giống như những người kia vậy.",
      "similarity": [
        [
          75,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "要不是通过那神秘的测验，此刻他不仅已身首异处，魂魄只怕也如那些人一般被抽走了。",
        "text": "Nếu không là thông qua kia thần bí đích trắc nghiệm, lúc này hắn không chỉ có đã đầu một nơi thân một nẻo, hồn phách chỉ sợ cũng 如 những người kia bình thường bị rút đi rồi .",
        "index": 72
      }
    },
    {
      "convert": "\"Thu hoạch coi như không tệ, có mười ba cái.",
      "dich": "\"Thu hoạch không tệ, có mười ba tên.",
      "suggest": "\"Thu hoạch cũng không tệ, có mười ba cái.",
      "similarity": [
        [
          76,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tốt rồi, trở lại tụ hợp, chuẩn bị đường về.\"",
      "dich": "Được rồi, tập hợp lại, chuẩn bị trở về.\"",
      "suggest": "Tốt rồi, chúng ta mau tụ hợp, chuẩn bị đường về.\"",
      "similarity": [
        [
          77,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần truồng đại hán thu hồi lục lạc chuông, xoa xoa trên đầu đổ mồ hôi, nói ra.",
      "dich": "Đại hán ở trần thu chuông lại, xoa xoa mồ hôi đầu rồi ra lệnh.",
      "suggest": "Đại hán cởi trần thu hồi chuông lục lạc, xoa xoa mồ hôi hột trên trán, nói.",
      "similarity": [
        [
          78,
          0.98
        ],
        [
          79,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tựa hồ vừa rồi dao động kia hai cái lục lạc chuông, đối với hắn đảm nhiệm cũng không nhỏ.",
      "dich": "Có vẻ việc lắc chuông hai lần mới rồi khiến gã tốn không ít sức lực.",
      "suggest": "Dường như hai quả chuông lục lạc vừa rồi đối với hắn cũng không nhỏ.",
      "similarity": [
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "似乎方才摇那两下铃铛，对他的负荷也不小。",
        "text": "Tựa hồ mới rung kia hai lần chuông, đối với hắn đích phụ tải cũng không nhỏ .",
        "index": 74
      }
    },
    {
      "convert": "Viên Minh kinh ngạc nhìn đại hán trong tay lục lạc chuông, mặc dù không biết kia là vật gì, nhưng trước mặt những thứ này Nam Man Tử hiển nhiên không phải người bình thường....",
      "dich": "Viên Minh kinh ngạc nhìn cái chuông trong tay đại hán, dù không biết vật này là gì nhưng những gã Nam Man Tử trước mắt hắn chắc chắn không phải người bình thường ...",
      "suggest": "Viên Minh kinh ngạc nhìn lục lạc chuông trong tay đại hán, mặc dù không biết đó là thứ gì, nhưng Nam Man Tử trước mặt hiển nhiên không phải là người bình thường.",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          79,
          0.95
        ],
        [
          80,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba ngày về sau, Thập Vạn Đại Sơn bên trong, một chỗ sương mù chướng che lấp trong sơn cốc.",
      "dich": "Ba ngày sau, tại một sơn cốc bị sương mù chướng khí che lấp trong Thập Vạn Đại Sơn.",
      "suggest": "Ba ngày sau, trong Thập Vạn Đại Sơn, một sơn cốc bị một tầng sương mù che lấp.",
      "similarity": [
        [
          81,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "三日后，十万大山内，一处雾瘴遮蔽的山谷中。",
        "text": "Sau ba ngày, Thập Vạn Đại Sơn nội, một chỗ sương mù chướng che đậy đích trong sơn cốc .",
        "index": 77
      }
    },
    {
      "convert": "Một chi trên mặt thống nhất che một khối màu xanh da thú đội ngũ, trùng trùng điệp điệp đất đi xuyên qua tím xanh màu sắc đan xen trong độc chướng.",
      "dich": "Một đội ngũ người người đều mang khăn che mặt bằng da thú màu xanh đang trùng trùng điệp điệp đi xuyên qua độc chướng màu tím xanh lẫn lộn.",
      "suggest": "Một đội ngũ được thống nhất che chở một màu xanh da thú, trùng trùng điệp điệp đất bay xuyên qua tầng mang ảnh màu tím xanh đan xen vào nhau.",
      "similarity": [
        [
          82,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一支脸上统一蒙着一块青色兽皮的队伍，浩浩荡荡地穿行在青紫颜色交错的毒瘴中。",
        "text": "Một chi trên mặt thống nhất che một khối màu xanh da thú đích đội ngũ, chậm rãi địa đi xuyên qua xanh tím nhan sắc đan xen đích trong độc chướng .",
        "index": 78
      }
    },
    {
      "convert": "Những thứ này người tươi sáng rõ nét đất phân làm hai loại, một loại là mặc da thú, lưng đeo loan đao Nam Man Tử, bất quá rất ít một hai chục người bộ dạng, phân đà đội ngũ hai phía, khi thì có mấy người xuyên qua trong đó, duy trì lấy trật tự, một cái khác loại còn lại là nửa người trên trần trụi, trên tay mang theo xiềng xích tù nhân đám, xếp thành một cái dài Long, yên lặng cúi đầu chạy đi.",
      "dich": "Những người này được chia rõ thành hai loại. Một là Nam Man Tử mặc da thú, lưng đeo loan đao, số lượng rất ít chỉ khoảng hai mươi người được phân ra đi trước và sau đội ngũ, thỉnh thoảng có người chạy qua lại để duy trì trật tự. Mà một loại khác là một đoàn dài những tù nhân ở trần, tay bị xích cột lấy đang yên lặng cúi đầu, lầm lũi bước đi.",
      "suggest": "Những người này được phân làm hai loại, một loại mặc da thú, lưng đeo loan đao, trên tay đeo xiềng xích. Những người còn lại thì nửa người trên đeo xiềng xích, trên tay đeo xiềng xích. Những người còn lại thì nửa người trên đeo xiềng xích, xếp thành một đám dài bằng da, yên lặng cúi đầu chạy đi.",
      "similarity": [
        [
          82,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这些人鲜明地分为了两类，一类是身着兽皮，腰悬弯刀的南蛮子，不过寥寥一二十人的样子，分处队伍两头，时而有几人穿梭其中，维持着秩序，另一类则是上半身赤裸，手上带着镣铐的阶下囚们，排成了一条长龙，默默低头赶路。",
        "text": "Những này người rõ ràng địa phân làm hai loại, một loại là mặc da thú, lưng đeo loan đao đích Nam Man Tử, chẳng qua ít ỏi mười, hai mươi người dáng vẻ, phân đà đội ngũ hai đầu, lúc thì có mấy người xuyên thoa trong đó, duy trì lấy trật tự, một cái khác loại thì là nửa người trên đỏ thẫm lõa, trên tay mang theo xiềng xích đích tù nhân nhóm, xếp thành rồi một hàng dài, yên lặng cúi đầu chạy đi .",
        "index": 79
      }
    },
    {
      "convert": "Viên Minh coi như người sau, kẹp trong đám người, chính một bước ngắn một bước dài đấy, cùng theo đội ngũ khó khăn đi về phía trước.",
      "dich": "Viên Minh thuộc nhóm sau, hắn hiện tại đang ở giữa đoàn, chân tập tễnh bước đi cùng đoàn người chật vật tiến về trước.",
      "suggest": "Viên Minh cũng giống như những người khác, kẹp giữa đám người, bước một bước dài, cùng đội ngũ khó khăn tiến về phía trước.",
      "similarity": [
        [
          82,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭作为后者，夹在人群中，正深一脚浅一脚地，跟着队伍艰难前行。",
        "text": "Viên Minh là cái sau, kẹp ở trong đám người, chính bước thấp bước cao địa, theo đội ngũ gian nan tiền hành .",
        "index": 80
      }
    },
    {
      "convert": "Mấy ngày nay đều là tại sông núi trên mặt đất bên trong chạy đi, hắn vẫn không có mở ra miệng nói câu nào, cũng không ai đến hỏi thăm hắn, cũng là thông qua những cái kia Nam Man Tử ở giữa không nhiều lắm nói, Viên Minh đã biết bọn họ hôm nay chỗ được gọi là \"Nam Cương\", mà mục đích của chuyến này đất —— Bích La Động.",
      "dich": "Mấy ngày nay đều là cảnh chạy đi trong núi, hắn thủy chung không mở miệng nói câu nào, cũng không có ai hỏi tới hắn, chỉ là thông qua một ít lời từ miệng đám Nam Man Tử kia, Viên Minh biết được chỗ hiện tại bọn họ đặt chân được gọi là Nam Cương, mà đích đến chuyến đi này là một nơi có tên Bích La Động.",
      "suggest": "Mấy ngày nay, hắn chạy như điên trong dòng sông, nhưng không có ai đến hỏi thăm hắn, cũng không ai đến hỏi hắn, cũng không ai nói cho hắn biết nơi đây là Bích La Động, mà mục đích của chuyến đi này là để lập Bích La Động.",
      "similarity": [
        [
          83,
          0.96
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这几日都是在山川泥地中赶路，他一直没有开口说过一句话，也没人来询问他，倒是通过那些南蛮子之间不多的言语，袁铭知道了他们如今所在之处被称为“南疆”，而此行的目的地——碧罗洞。",
        "text": "Mấy ngày nay đều là tại sông núi trên mặt đất trung chạy đi, hắn vẫn không có mở ra miệng nói qua một câu lời, cũng không người đến hỏi thăm hắn, ngược lại thông qua Lũ Nam Man kia ở giữa không nhiều đích ngôn ngữ, Viên Minh biết rồi bọn họ ngày nay vị trí được xưng vi “ Nam Cương ”, mà đích đến của chuyến này —— Bích La Động .",
        "index": 81
      }
    },
    {
      "convert": "Chiếu theo những cái kia Nam Cương đại hán lời nói, đó là một cái chịu Thần Minh che chở chỗ, là bọn hắn tu hành Thánh Địa, mà bọn họ những thứ này người chính là bị chọn lựa ra đến, đưa đi tiếp thu Thần Minh tặng đấy.",
      "dich": "Chiếu theo lời của mấy gã đại hán Nam Cương kia thì đó là một nơi được thần minh che chở, cũng là thánh địa tu hành của bọn chúng, còn đám người bọn hắn chính là được lựa chọn ra để đưa đi tới đó tiếp nhận quà tặng từ thần minh.",
      "suggest": "Chiếu theo lời những đại hán Nam Cương kia nói, đó là một Thánh Địa được Thần Minh che chở, là Thánh Địa mà bọn hắn tu hành, mà những người này chính là được chọn lựa ra, để tiếp nhận Thần Minh.",
      "similarity": [
        [
          83,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "按照那些南疆大汉的说法，那是一个受神明庇佑的地方，是他们修行的圣地，而他们这些人便是被挑选出来，送去接受神明馈赠的。",
        "text": "Dựa theo những cái kia Nam Cương đại hán thuyết pháp, kia là một cái thụ thần minh phù hộ đích địa phương, là bọn họ tu hành đích thánh địa, mà bọn họ những này người chính là bị chọn lựa ra, đưa đi tiếp thụ thần minh tặng biếu đích .",
        "index": 82
      }
    },
    {
      "convert": "Theo những thứ này người tà dị phong cách hành sự, Viên Minh nhưng không tin kia \"Bích La Động\" lại là cái gì nơi tốt, đợi chờ mình cũng sẽ không là chuyện gì tốt.",
      "dich": "Dựa theo phong cách hành sự tà dị của đám người kia, Viên Minh không hề tin tưởng Bích La Động có thể là nơi an lành, thứ đợi chờ hắn cũng chẳng phải chuyện gì tốt.",
      "suggest": "Theo phong cách hành sự của những người này, Viên Minh không tin \"Bích La Động\" lại là nơi tốt gì, đợi chờ mình cũng không có chuyện gì tốt cả.",
      "similarity": [
        [
          83,
          0.97
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là hôm nay người là dao thớt ta là thịt cá, chỉ có đi một bước nhìn từng bước.",
      "dich": "Chẳng qua hiện giờ người là dao thớt ta là thịt cá, chỉ đành tới đâu hay tới đó.",
      "suggest": "Chỉ có điều hôm nay ta là thịt cá, ta là thịt cá, chỉ có đi một bước là đi không nổi.",
      "similarity": [
        [
          83,
          0.95
        ],
        [
          85,
          0.96
        ],
        [
          86,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Càng hỏng bét chính là, trí nhớ của hắn không có chút nào tìm về, vẫn không có phương pháp nhớ lại mình là người phương nào.",
      "dich": "Càng tệ là hắn chẳng khôi phục được thêm chút ký ức gì, vẫn không cách nào nhớ được mình là người phương nào.",
      "suggest": "Điều tồi tệ hơn cả chính là hắn không có cách nào tìm lại được ký ức của mình, cũng không có cách nào nhớ ra mình là người phương nào.",
      "similarity": [
        [
          85,
          0.97
        ],
        [
          86,
          0.96
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "更糟糕的是，他的记忆没有丝毫找回，仍无法记起自己是何人.",
        "text": "Càng hỏng bét chính là, trí nhớ của hắn không có chút nào tìm về, vẫn không có 法 nhớ lại chính mình là người phương nào .",
        "index": 84
      }
    },
    {
      "convert": "Nhưng hắn tàn dư trong trí nhớ \"Trung Nguyên\" so với cái mảnh này chưa khai hóa đất đai muốn phồn hoa quá nhiều, chính mình hẳn là đến từ nơi đó, nhưng hắn lại tại sao lại từ trong nguyên lai đến đây, tiếp theo lại thân chịu trọng thương?",
      "dich": "Nhưng trong phần trí nhớ vụn vãi của hắn, 'Trung Nguyên' phồn hoa hơn rất nhiều so với mảnh đất còn chưa được khai hóa này, bản thân hắn hẳn là đến từ đó, nhưng vì sao mà hắn lại tới đây rồi còn bị thương nữa?",
      "suggest": "Nhưng mảnh đất tàn dư trong trí nhớ của hắn so với mảnh đất mà hắn chưa khai hóa kia thì phồn hoa hơn rất nhiều. Chính hắn đến từ nơi đó, nhưng tại sao lại đến nơi đây, sau đó lại bị trọng thương?",
      "similarity": [
        [
          85,
          0.97
        ],
        [
          86,
          0.97
        ],
        [
          87,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Là bị kẻ xấu làm cho hãm hại, vẫn bị cừu gia đuổi giết?",
      "dich": "Là bị kẻ xấu hãm hại hay là kẻ thù đuổi giết?",
      "suggest": "Là bị người xấu lợi dụng hãm hại, bị cừu gia đuổi giết?",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng suy nghĩ ngàn vạn, nhưng âm thầm quyết định nhất định phải làm rõ ràng đây hết thảy!",
      "dich": "Trong lòng Viên Minh có ngàn vạn suy nghĩ, hắn thầm hạ quyết tâm nhất định phải làm rõ hết mọi chuyện!",
      "suggest": "Trong lòng Viên Minh suy nghĩ ngàn vạn, nhưng trong lòng vẫn âm thầm quyết định nhất định phải làm rõ tất cả!",
      "similarity": [
        [
          87,
          0.95
        ],
        [
          90,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中思绪万千，但暗暗决定一定要搞清楚这一切！",
        "text": "Viên Minh trong lòng suy nghĩ muôn vàn, nhưng âm thầm quyết định nhất định phải hiểu rõ đây hết thảy !",
        "index": 86
      }
    },
    {
      "convert": "Vạn hạnh trong bất hạnh, những thứ này Nam Cương đại hán trên đường đi cũng không nhiều hơn nữa làm khó dễ bọn họ.",
      "dich": "Vạn hạnh trong bất hạnh, đám đại hán Nam Cương kia trên đường đi cũng không làm khó dễ gì thêm bọn họ.",
      "suggest": "Vạn hạnh trong bất hạnh, những đại hán Nam Cương này trên đường đi cũng không nhiều lắm.",
      "similarity": [
        [
          90,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不幸中的万幸，这些南疆大汉一路上并未再多刁难他们。",
        "text": "Vạn hạnh trong bất hạnh, những này Nam Cương đại hán một đường thượng không hề lại nhiều làm khó dễ bọn họ .",
        "index": 87
      }
    },
    {
      "convert": "Trên đường, bọn họ lại đúng hạn phân phối đồ ăn cho bọn hắn những thứ này tù nhân, mặc dù chỉ là một chút khó có thể nuốt xuống hoa quả khô cùng ít đến thương cảm thịt khô, còn có thể cho bọn hắn bôi lên một chút thảo dược mỡ, trị liệu hắn đám thương thế trên người.",
      "dich": "Trên đường đám này còn đúng giờ sẽ chia cho đám tù nhân bọn hắn chút thức ăn, dù thức ăn chỉ có chút hoa quả khô khó mà nuốt trôi kèm một chút thịt khô không đủ nhét kẽ răng, hơn nữa đám kia còn có thể bôi cho bọn hắn ít cao thuốc để trị liệu những vết thương trên người.",
      "suggest": "Trên đường, bọn họ lại đúng hạn phân phối đồ ăn cho những tù nhân này, mặc dù chỉ là một ít hoa quả khô và thịt khô dễ ăn, nhưng cũng có thể cho bọn hắn bôi lên một ít thảo dược mỡ, trị liệu vết thương của bọn họ.",
      "similarity": [
        [
          90,
          0.97
        ],
        [
          93,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "途中，他们会按时分配食物给他们这些阶下囚，虽然只是一些难以下咽的干果和少得可怜的肉干，还会给他们涂抹一些草药膏，治疗他们身上的伤势。",
        "text": "Trên đường, bọn họ có thể đúng hạn phân phối đồ ăn cho bọn hắn những này tù nhân, mặc dù chỉ là một chút khó có thể nuốt xuống đích hoa quả khô cùng ít đến thương cảm đích thịt khô, sẽ còn cho bọn hắn bôi lên một chút thảo dược cao, trị liệu trên người bọn họ đích thương thế .",
        "index": 88
      }
    },
    {
      "convert": "Viên Minh cũng là tại bị trị liệu trong quá trình, mới phát hiện mình trên người tất cả lớn nhỏ cộng lại, thậm chí có ba mươi mấy chỗ miệng vết thương, trong đó có xé rách tổn thương, xung đột tổn thương, cùng xuyên qua tổn thương, thậm chí ngay cả xương sườn đều đứt gãy một cái.",
      "dich": "Viên Minh cũng là trong quá trình trị liệu mới phát hiện trên người mình có lớn nhỏ cộng lại hơn ba mươi mấy vết thương, trong đó có vết thương do bị chém, có vết thương do va đập, còn có cả vết thương do vật nhọn xuyên qua, thậm chí xương sườn cũng gãy mấy cái.",
      "suggest": "Trong quá trình trị liệu, hắn mới phát hiện trên người mình có rất nhiều vết thương, thậm chí có ba mươi mấy vết thương, trong đó có ba mươi mấy vết thương, trong đó có ba mươi mấy vết thương, có vết rách rách, xuyên qua tổn thương, thậm chí ngay cả xương sườn cũng bị đứt rời.",
      "similarity": [
        [
          93,
          0.97
        ],
        [
          95,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭也是在被治疗的过程中，才发现自己身上大大小小加起来，竟然有三十几处伤口，其中有撕裂伤，摩擦伤，和贯穿伤，甚至连肋骨都断了一根。",
        "text": "Viên Minh cũng là tại bị trị liệu đích quá trình trung, mới phát hiện trên người mình to to nhỏ nhỏ cộng lại, lại có ba mươi mấy chỗ miệng vết thương, trong đó có xé rách thương tổn, ma sát thương tổn, cùng xỏ xuyên qua thương tổn, thậm chí liền xương sườn đều đoạn mất một cây .",
        "index": 89
      }
    },
    {
      "convert": "Mà những cái kia Nam Cương đại hán cho hắn bôi lên thảo dược mỡ, trái lại nửa điểm không lừa gạt người, mới ngắn ngủn ba ngày thời gian, liền gần như khép lại tất cả ngoại thương, chỉ còn lại kia căn đứt rời xương sườn, một chốc một lát khó có thể phục hồi như cũ, trừ đi có chút đau bên ngoài cũng là không ảnh hưởng hành động.",
      "dich": "Được cái là cao thảo dược mà mấy đại hán Nam Cương kia bôi cho hắn đúng là hàng xịn thứ thiệt, mới ngắn ngủi ba ngày thôi mà hầu như những vết thương ngoài da của hắn đã liền miệng, chỉ còn mấy cái xương sườn bị gãy kia thì nhất thời khó mà hồi phục như cũ, may mắn là ngoài hơi đau ra thì cũng không ảnh hưởng hoạt động.",
      "suggest": "Mà những đại hán kia cho hắn bôi lên thảo dược mỡ, trái lại nửa điểm không lừa gạt người, chỉ trong thời gian ngắn ngủi ba ngày đã gần như khép lại tất cả các vết thương, chỉ còn lại căn xương sườn bị đứt đoạn kia, một chốc sau khó có thể phục hồi lại như cũ, trừ đi có chút đau đớn bên ngoài cũng không có ảnh hưởng gì đến hành động.",
      "similarity": [
        [
          93,
          0.98
        ],
        [
          95,
          0.98
        ],
        [
          96,
          0.99
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "而那些南疆大汉给他涂抹的草药膏，倒是半点不糊弄人，才短短三天时间，就几乎愈合了所有外伤，只剩下那根断掉的肋骨，一时半会儿难以复原，除了有些疼外倒也不影响行动。",
        "text": "Mà những cái kia Nam Cương đại hán cho hắn bôi lên đích thảo dược cao, ngược lại mảy may không hồ lộng người, mới ngắn ngủi ba ngày thời gian, liền cơ hồ khép lại tất cả ngoại thương, chỉ còn lại có cây kia gãy mất đích xương sườn, một chốc khó có thể phục hồi như cũ, trừ bỏ có chút đau ngoại thật cũng không ảnh hưởng hành động .",
        "index": 90
      }
    },
    {
      "convert": "Trước mắt vào sơn cốc đầy khí độc này, những cái kia Nam Cương đại hán trả lại cho hắn đám phát phòng độc dùng da thú, điều này làm cho Viên Minh trong lòng trái lại càng thêm cẩn thận rồi vài phần.",
      "dich": "Trước khi đi vào sơn cốc đầy khí độc này, những đại hán Nam Cương kia còn phát cho bọn hắn da thú phòng độc, điểm này khiến Viên Minh càng cẩn thận thêm mấy phần.",
      "suggest": "Trước mắt là một sơn cốc đầy khí độc, những đại hán Nam Cương kia trả lại cho hắn đám da thú phòng độc dùng làm da thú, điều này làm cho trong lòng Viên Minh càng thêm cẩn thận.",
      "similarity": [
        [
          93,
          0.97
        ],
        [
          95,
          0.97
        ],
        [
          96,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "眼下进了这毒瘴山谷，那些南疆大汉还给他们发了防毒用的兽皮，这让袁铭心中反而更加小心了几分。",
        "text": "Trước mắt tiến rồi độc chướng sơn cốc này, những cái kia Nam Cương đại hán còn cho bọn hắn phát phòng độc dụng đích da thú, cái này khiến Viên Minh trong lòng ngược lại càng thêm cẩn thận rồi mấy phần .",
        "index": 91
      }
    }
  ]
}