{
  "currentLine": 102,
  "next": {
    "id": 11,
    "title": "Chương 11: Lư hương"
  },
  "previous": {
    "id": 9,
    "title": "Chương 9: Huyết Khí Pháp"
  },
  "title": {
    "convert": "Chương 10",
    "dich": "Chương 10"
  },
  "lines": [
    {
      "convert": "\"Huyết Khí pháp chính là Bích La Động công pháp bí truyền, các ngươi chưa tông môn cho phép, không được đem bề ngoài truyền, người vi phạm lột da rút hồn, nhớ lấy.\"",
      "dich": "\"Huyết Khí pháp chính là công pháp bí truyền của Bích La Động, khi chưa được tông môn cho phép, các người không được truyền ra ngoài, ai vi phạm sẽ bị lột da rút hồn, nhớ cho kỹ.\"",
      "suggest": "\"Huyết Khí pháp chính là công pháp bí truyền Bích La Động, các ngươi chưa được tông môn cho phép, không được đem ra ngoài truyền, người vi phạm sẽ bị lột da rút hồn, nhớ lấy.\"",
      "similarity": [
        [
          0,
          0.58
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão lại giản lược đề vài câu lúc tu luyện chú ý hạng mục về sau, lời nói xoay chuyển địa cảnh cáo nói.",
      "dich": "Hô Hỏa trưởng lão sau khi giản lược nhắc nhở mấy câu về những việc cần chú ý sau này, đổi giọng cảnh cáo.",
      "suggest": "Hô Hỏa trưởng lão lại đơn giản đề ra vài câu hỏi về hạng mục tu luyện cần chú ý, sau đó lời nói xoay chuyển thành cảnh cáo.",
      "similarity": [
        [
          1,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng.\"",
      "dich": "\"Vâng.\"",
      "suggest": "\"Vâng.\"",
      "similarity": [
        [
          2,
          1
        ],
        [
          2,
          0.24
        ],
        [
          15,
          0.24
        ],
        [
          17,
          0.11
        ],
        [
          22,
          0.16
        ],
        [
          27,
          0.11
        ],
        [
          65,
          0.19
        ],
        [
          90,
          0.18
        ],
        [
          93,
          0.18
        ],
        [
          95,
          0.18
        ],
        [
          97,
          0.18
        ],
        [
          102,
          0.18
        ],
        [
          104,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba người thần sắc run lên, cùng kêu lên đáp.",
      "dich": "Ba người rùng mình, nhao nhao đáp.",
      "suggest": "Thần sắc ba người run lên, cùng kêu lên đáp.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão gật gật đầu, biến mất trong mắt tàn khốc, từ trong ngực lấy ra một cái bình ngọc, đổ ra ba cái màu tím nhạt dược hoàn, chia ra đưa cho ba người:",
      "dich": "Hô Hỏa trưởng lão gật đầu một cái, thu vẻ tàn khốc trong mắt, lấy một bình ngọc từ ngực áo, đổ ba viên dược hoàn màu tím nhạt, lần lượt đưa cho ba người.",
      "suggest": "Hô Hỏa trưởng lão gật gật đầu, biến mất trong ánh mắt tàn khốc, từ trong ngực lấy ra một cái bình ngọc, đổ ra ba viên dược hoàn màu tím nhạt, chia cho ba người:",
      "similarity": [
        [
          4,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼火长老点点头，隐去眼中厉色，从怀中取出一个玉瓶，倒出三枚淡紫色的药丸，分别递给三人：",
        "text": "Hô hỏa trưởng lão điểm điểm 头, biến mất trong mắt tàn khốc, từ trong lòng lấy ra một cái bình ngọc, đổ ra ba cái màu tím nhạt đích dược hoàn, phân biệt đưa cho ba người :",
        "index": 2
      }
    },
    {
      "convert": "\"Ăn vào.\"",
      "dich": "\"Ăn vào.\"",
      "suggest": "\"Ăn vào.\"",
      "similarity": [
        [
          2,
          0.28
        ],
        [
          5,
          1
        ],
        [
          15,
          0.24
        ],
        [
          17,
          0.11
        ],
        [
          22,
          0.12
        ],
        [
          27,
          0.11
        ],
        [
          65,
          0.15
        ],
        [
          90,
          0.11
        ],
        [
          93,
          0.11
        ],
        [
          95,
          0.11
        ],
        [
          97,
          0.11
        ],
        [
          102,
          0.11
        ],
        [
          104,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tiếp nhận dược hoàn, không có nuốt, con mắt nhìn qua nhìn về phía hai người khác.",
      "dich": "Viên Minh nhận dược hoàn xong chưa nuốt vội, đưa mắt nhìn sang hai người khác.",
      "suggest": "Viên Minh nhận lấy viên thuốc, không nuốt, mắt nhìn sang nhìn hai người khác.",
      "similarity": [
        [
          6,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭接过药丸，没有吞服，眼睛余光看向其他两人。",
        "text": "Viên Minh tiếp nhận dược hoàn, không có nuốt, con mắt nhìn qua nhìn về phía hai người khác .",
        "index": 4
      }
    },
    {
      "convert": "\"Hô Hỏa trưởng lão, đây là gì đan dược?\"",
      "dich": "\"Hô Hỏa trưởng lão, đây là đan dược gì vậy?\"",
      "suggest": "\"Hô Hỏa trưởng lão, đây là đan dược gì?\"",
      "similarity": [
        [
          7,
          0.81
        ],
        [
          7,
          0.19
        ],
        [
          7,
          0.14
        ],
        [
          7,
          0.14
        ],
        [
          7,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mãnh hổ thú nô hỏi.",
      "dich": "Thú nô mãnh hổ hỏi.",
      "suggest": "Mãnh Hổ Thú Nô hỏi.",
      "similarity": [
        [
          8,
          0.18
        ],
        [
          8,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hủ Tâm Đan, ta Bích La Động bí dược, ăn vào sau sẽ từ từ xâm nhập tâm mạch, cần mỗi tháng định thời gian ăn vào giải dược, mới có thể áp chế độc tính.\"",
      "dich": "\"Hủ Tâm đan, bí dược của Bích La Động ta, sau khi ăn nó sẽ từ từ xâm nhập tâm mạch, cần ăn giải dược định kỳ mỗi tháng mới có thể áp chế độc tính.\"",
      "suggest": "\"Hủ Tâm Đan, bí dược của ta, Bích La Động, sau khi ăn vào sẽ chậm rãi xâm nhập vào trong nội mạch, cần phải định kỳ ăn vào giải dược mới có thể áp chế được độc tính.\"",
      "similarity": [
        [
          9,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão dùng bình thản ngữ khí nói.",
      "dich": "Hô Hỏa trưởng lão đáp với giọng bình thản.",
      "suggest": "Hô Hỏa trưởng lão dùng giọng điệu bình thản nói.",
      "similarity": [
        [
          1,
          0.1
        ],
        [
          7,
          0.18
        ],
        [
          10,
          0.3
        ],
        [
          10,
          0.14
        ],
        [
          10,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mãnh hổ thú nô cùng lợn rừng thú nô nghe lời này, thần sắc không khỏi biến đổi.",
      "dich": "Thú nô mãnh hổ và lợn lòi nghe xong lời này thì không khỏi biến sắc.",
      "suggest": "Mãnh hổ thú nô và lợn rừng nghe lời này, sắc mặt không kìm được mà biến đổi.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "猛虎兽奴和野猪兽奴听了这话，神色不禁一变。",
        "text": "Mãnh hổ 兽 nô cùng lợn rừng 兽 nô nghe lời này, thần sắc không khỏi biến đổi .",
        "index": 7
      }
    },
    {
      "convert": "Viên Minh cũng nhíu nhíu mày, Bích La Động đây là định dùng Hủ Tâm Đan khống chế bọn hắn những này Phi Mao thú nô.",
      "dich": "Viên Minh cũng nhíu nhíu mày, Bích La Động này chính là muốn dùng Hủ Tâm đan để khống chế những Phi Mao thú nô như bọn họ.",
      "suggest": "Viên Minh cũng nhíu mày, Bích La Động định dùng Hủ Tâm Đan để khống chế đám Phi Mao thú nô kia sao.",
      "similarity": [
        [
          12,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭也皱了皱眉，碧罗洞这是打算用腐心丹控制他们这些披毛兽奴。",
        "text": "Viên Minh cũng nhíu nhíu mày, Bích La Động đây là định dùng mục nát tâm 丹 khống chế bọn họ những này Phi Mao thú nô .",
        "index": 8
      }
    },
    {
      "convert": "Nhưng mà người ở dưới mái hiên, không thể không cúi đầu.",
      "dich": "Nhưng người ở dưới mái hiên, không thể không cúi đầu.",
      "suggest": "Nhưng người ở dưới mái hiên, không thể không cúi đầu.",
      "similarity": [
        [
          12,
          0.25
        ],
        [
          81,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "然而人在屋檐下，不得不低头。",
        "text": "Nhưng mà người ở dưới mái hiên, không thể không cúi đầu .",
        "index": 9
      }
    },
    {
      "convert": "Hai người khác mặc dù sắc mặt có chút khó coi, tại Hô Hỏa trưởng lão ánh mắt lạnh lùng nhìn chăm chú, cũng tuần tự ăn vào Hủ Tâm Đan.",
      "dich": "Hai người kia tuy sắc mặt có phần khó coi, nhưng dưới ánh mắt lạnh lùng soi xét của Hô Hỏa trưởng lão cũng đành lần lượt nuốt Hủ Tâm Đan vào.",
      "suggest": "Hai người khác sắc mặt có chút khó coi, nhưng dưới ánh mắt lạnh lùng của Hô Hỏa trưởng lão cũng nhanh chóng ăn Hủ Tâm Đan.",
      "similarity": [
        [
          14,
          0.47
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "其他两人虽面色有些难看，在呼火长老冷漠的目光注视下，也先后服下了腐心丹。",
        "text": "Hai người khác mặc dù sắc mặt có chút khó coi, tại hô hỏa trưởng lão Lãnh mạc đích ánh mắt nhìn chăm chú, cũng lần lượt ăn vào rồi mục nát tâm 丹 .",
        "index": 11
      }
    },
    {
      "convert": "\"Các ngươi thông qua khảo nghiệm, bị truyền thụ Huyết Khí pháp, đã trở thành ta Bích La Động chính thức Phi Mao thú nô, về sau mỗi tháng ở đây nộp lên năm phần hung thú tinh huyết, liền có thể nhận lấy Hủ Tâm Đan giải dược.\"",
      "dich": "\"Các ngươi đã thông quan kiểm tra, được truyền Huyết Khí pháp, trở thành Phi Mao thú nô chính thức của Bích La Động chúng ta, từ sau cứ mỗi tháng cần nộp lên năm phần tinh huyết hung thú là có thể lấy được giải dược của Hủ Tâm đan.\"",
      "suggest": "\"Các ngươi thông qua khảo nghiệm, được truyền thụ Huyết Khí pháp, đã trở thành Phi Mao thú nô chính thức của Bích La động, sau này mỗi tháng nộp lên năm phần tinh huyết của hung thú, liền có thể nhận lấy Hủ Tâm Đan giải dược.\"",
      "similarity": [
        [
          0,
          0.11
        ],
        [
          15,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão có chút hài lòng ba người thái độ, nói.",
      "dich": "Hô Hỏa trưởng lão khá hài lòng với biểu hiện của ba người, giải thích thêm.",
      "suggest": "Hô Hỏa trưởng lão có chút không hài lòng với thái độ của ba người, nói.",
      "similarity": [
        [
          1,
          0.1
        ],
        [
          7,
          0.14
        ],
        [
          10,
          0.13
        ],
        [
          16,
          0.34
        ],
        [
          16,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xin hỏi trưởng lão, như thế nào hung thú?\"",
      "dich": "\"Xin hỏi trưởng lão, như thế nào là hung thú?\"",
      "suggest": "\"Xin hỏi trưởng lão, Hung thú ở đây như thế nào?\"",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          17,
          0.46
        ],
        [
          54,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mở miệng hỏi.",
      "dich": "Viên Minh cất lời hỏi.",
      "suggest": "Viên Minh mở miệng hỏi.",
      "similarity": [
        [
          8,
          0.16
        ],
        [
          18,
          0.23
        ],
        [
          18,
          0.19
        ],
        [
          73,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hung thú là đủ thu nạp thiên địa linh khí dã thú, chiến lực càng tại các ngươi lúc trước săn giết dã thú phía trên.",
      "dich": "\"Hung thú là dã thú thu nạp đủ linh khí trời đất, chiến lực còn cao hơn dã thú mà các người săn giết khi trước.",
      "suggest": "\"Hung thú đã đủ thu nạp Linh Khí trời đất, chiến lực càng tăng lên trên dã thú mà các ngươi đã săn giết trước đó.",
      "similarity": [
        [
          19,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từ nơi này đi về phía nam mười dặm có một chỗ hẻm núi, hẻm núi bờ bên kia trong rừng rậm liền có hung thú ẩn hiện.",
      "dich": "Từ đây đi về phía Nam mười dặm có một hẻm núi, cánh rừng ở bên kia hẻm núi có hung thú qua lại.",
      "suggest": "Từ chỗ này đi về phía nam mười dặm, có một chỗ rất sâu, bên bờ sông có hung thú ẩn hiện.",
      "similarity": [
        [
          20,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều kiện tiên quyết là các ngươi tu thành Huyết Khí pháp, nếu không sợ rằng sẽ có đi không về.\"",
      "dich": "Điều kiện tiên quyết là các ngươi tu thành Huyết Khí pháp, bằng không e là có đi không có về.\"",
      "suggest": "Điều kiện tiên quyết là các ngươi phải tu thành Huyết Khí pháp, nếu không chỉ sợ sẽ có một ngày không tốt.\"",
      "similarity": [
        [
          21,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão đi về phía nam nhìn một cái, nói.",
      "dich": "Hô Hỏa trưởng lão nhìn về phía Nam rồi nói.",
      "suggest": "Hô Hỏa trưởng lão đi về phía nam quan sát một chút, nói.",
      "similarity": [
        [
          1,
          0.1
        ],
        [
          7,
          0.18
        ],
        [
          10,
          0.17
        ],
        [
          17,
          0.15
        ],
        [
          22,
          0.22
        ],
        [
          29,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trầm mặc không nói, sắc mặt cũng rất là ngưng trọng.",
      "dich": "Viên Minh im lặng không nói, vẻ mặt vô cùng nghiêm túc.",
      "suggest": "Viên Minh trầm mặc không nói, sắc mặt cũng rất ngưng trọng.",
      "similarity": [
        [
          23,
          0.14
        ],
        [
          73,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết Khí pháp mới nghe qua liền cảm giác có chút huyền ảo thâm thuý, hắn còn chưa kịp cẩn thận phỏng đoán lĩnh hội, nhưng cũng biết muốn tu thành, tuyệt đối không phải chuyện đơn giản.",
      "dich": "Huyết Khí pháp mới nghe đã cảm thấy khá thâm ảo huyền diệu, tuy hắn chưa kịp tìm hiểu nghiền ngầm kỹ càng nhưng cũng hiểu muốn tu thành, tuyệt đối không phải chuyện dễ dàng.",
      "suggest": "Vừa nghe Huyết Khí pháp đã cảm giác được có chút huyền ảo thâm thúy, hắn còn chưa kịp cẩn thận dò xét lĩnh hội, nhưng cũng biết rằng muốn tu thành tuyệt đối không phải chuyện đơn giản.",
      "similarity": [
        [
          24,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà lại coi như tu thành Huyết Khí pháp, có thể thi triển ra Phi Mao Thuật, cũng bất quá đạt tới trước đó chiến lực trạng thái thôi.",
      "dich": "Hơn nữa, dù tu thành Huyết Khí pháp, có thể thi triển Phi Mao Thuật thì cũng chỉ đạt tới chiến lực như mấy ngày qua mà thôi.",
      "suggest": "Hơn nữa cho dù tu thành Huyết Khí pháp, có thể thi triển ra thuật Phi Mao, cũng chỉ mới đạt tới trạng thái Chiến lực trước đó mà thôi.",
      "similarity": [
        [
          22,
          0.14
        ],
        [
          25,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc trước săn giết gấu đen kia, hắn cơ hồ cửu tử nhất sinh mới miễn cưỡng đắc thủ, chớ nói chi là đi săn mạnh hơn hung thú.",
      "dich": "Mà khi săn giết con gấu đen ngày trước, hắn đã phải liều mình cửu tử nhất sinh mới miễn cưỡng đắc thủ, nói chi đến việc săn hung thú còn mạnh hơn nữa.",
      "suggest": "Trước khi săn giết con gấu đen kia, hắn cơ hồ chỉ có cửu tử nhất sinh mới miễn cưỡng đắc thủ, chớ nói chi đến hung thú mạnh hơn.",
      "similarity": [
        [
          26,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ánh mắt chỗ sâu lướt qua một tia mây đen, tại Hô Hỏa trưởng lão, hoặc là nói là ở trong mắt Bích La Động, bọn hắn những này tư chất không tốt Phi Mao thú nô chết sống cũng không trọng yếu, trọng yếu là có thể hay không cung cấp phía thúc đẩy.",
      "dich": "Sâu trong ánh mắt Viên Minh có một tia u ám xẹt qua, xem trong mắt Hô Hỏa trưởng lão, hoặc là nói trong mắt người Bích La Động, sống chết của những Phi Mao thú nô tư chất kém như bọn hắn không quan trọng, quan trọng là có thể đem ra dùng hay không.",
      "suggest": "Ánh mắt Viên Minh thoáng qua một tia sáng đen, ở trong mắt Hô Hỏa trưởng lão, hoặc là Bích La động bọn họ tư chất không tốt, chết đi cũng không quan trọng, quan trọng là có thể thúc đẩy họ hay không.",
      "similarity": [
        [
          27,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhớ kỹ, nếu là biểu hiện tốt, thời gian tới đều có thể, nhìn các ngươi tự giải quyết cho tốt.\"",
      "dich": "\"Nhớ kỹ, biểu hiện tốt mới có thể hi vọng ở tương lai, mong là các ngươi tự giải quyết cho tốt.\"",
      "suggest": "\"Nhớ cho kỹ, nếu biểu hiện tốt, thời gian tới đều có thể, xem các ngươi tự giải quyết cho tốt.\"",
      "similarity": [
        [
          28,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão không biết gặp bao nhiêu Phi Mao thú nô, một chút liền nhìn ra trong lòng ba người suy nghĩ, nhưng hắn không thèm để ý, trong miệng vừa nói, đưa tay tại bên hông nhẹ nhàng vỗ.",
      "dich": "Hô Hỏa trưởng lão không biết đã gặp qua bao nhiêu Phi Mao thú nô, chỉ liếc mắt đã nhìn ra suy nghĩ trong lòng ba người, nhưng lão chẳng buồn quan tâm, vừa nói vừa đưa tay vỗ nhẹ bên hông.",
      "suggest": "Hô Hỏa trưởng lão không biết đã gặp bao nhiêu Phi Mao thú nô, chỉ cần liếc mắt đã nhận ra những suy nghĩ trong lòng ba người, nhưng lão không thèm để ý, miệng vừa nói, một tay đưa qua bên hông nhẹ nhàng vỗ.",
      "similarity": [
        [
          29,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Con kia to lớn chim ưng lần nữa phi thân lên, nâng thân thể của hắn xông lên trời, vài chục trượng phạm vi bên trong khí lưu kịch liệt mãnh liệt, giống như nổi lên một trận gió lốc, dẫn tới quanh mình thụ dao diệp bày.",
      "dich": "Con ưng to lớn kia lại lần nữa phi thân, nâng thân hình lão lên trời cao, kéo theo không khí trong phạm vi hơn mười trượng quay cuồng kịch liệt như một cơn lốc, khiến cây lá xung quanh đung đưa theo.",
      "suggest": "Con ưng kia lại một lần nữa cưỡi trên lưng ngựa, nâng thân thể hắn xông lên trời, không khí trong phạm vi vài chục trượng bên trong cơ thể phát ra những luồng khí lưu chuyển kịch liệt, giống như nổi lên một trận gió lốc, dẫn tới lan tràn ra xung quanh.",
      "similarity": [
        [
          30,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba người bị thổi một hồi ngã trái ngã phải, thật vất vả mới đứng vững thân hình.",
      "dich": "Ba người bị thôi cho nghiêng trái ngã phải một hồi, phải vất vả lắm mới ổn định được thân hình.",
      "suggest": "Ba người bị thổi một hồi ngã trái ngã phải, thật vất vả mới đứng vững được thân hình.",
      "similarity": [
        [
          31,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hành hạ như thế một lần, Viên Minh ba người tâm tình nặng nề ngược lại là bị đuổi tản ra không ít.",
      "dich": "Nhưng chính nhờ việc bị giày vò một trận như thế, tâm tình nặng nề của ba người Viên Minh không ngờ lại tan đi không ít.",
      "suggest": "Tuy nhiên hành hạ nhiều lần như vậy, tâm tình ba người Viên Minh lại bị đả kích không ít.",
      "similarity": [
        [
          32,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này Đại Bàng Xám khí thế xa không phải bình thường dã thú có thể so sánh, hơn phân nửa chính là hung thú một loại a?",
      "dich": "\"Khí thế của con ưng xám này hơn xa dã thú tầm thường, quá nửa chính là một hung thú a?",
      "suggest": "\"Khí thế Đại Bàng Xám này không phải dã thú bình thường có thể so sánh được, hơn phân nửa chính là hung thú.",
      "similarity": [
        [
          33,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể bị thuần phục đến tận đây, xem ra cái này Bích La Động nội tình thật đúng là thâm hậu.\"",
      "dich": "Nó thế mà bị thuần phục đem tới đây, xem ra nội tình Bích La Động này đúng là thâm hậu.\"",
      "suggest": "Có thể thuần phục tới nơi này, xem ra nội tình trong Bích La Động này thật đúng là thâm hậu.\"",
      "similarity": [
        [
          34,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh âm thầm suy đoán, nhưng trong lòng bất tri bất giác đối bích lạc động nhiều hơn mấy phần hướng tới.",
      "dich": "Viên Minh âm thầm suy đoán, trong lòng bất tri bất giác đối với Bích La Động có thêm mấy phần khao khát.",
      "suggest": "Viên Minh âm thầm suy đoán, nhưng trong lòng bất tri bất giác lại có vài phần tin tưởng.",
      "similarity": [
        [
          35,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hai vị, ba người chúng ta hôm nay có thể tề tụ ở đây, cũng coi như hữu duyên, không ngại nhận thức một chút, tại hạ Ô Lỗ.\"",
      "dich": "\"Hai vị, ba chúng ta hôm nay có thể tề tụ ở đây, cũng coi như có duyên, không ngại làm quen chút, tại hạ Ô Lỗ.\"",
      "suggest": "\"Hai vị, ba người chúng ta hôm nay có thể tề tụ ở đây cũng coi như là hữu duyên, không ngại giới thiệu qua cho hai vị một chút. Tại hạ Ô Lỗ.\"",
      "similarity": [
        [
          36,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mãnh hổ Phi Mao thú nô chắp tay nói.",
      "dich": "Thú nô mãnh hổ chắp tay nói.",
      "suggest": "Mãnh Hổ Phi Mao thú nô chắp tay nói.",
      "similarity": [
        [
          37,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên Minh.\"",
      "dich": "\"Viên Minh.\"",
      "suggest": "\"Viên Minh.\"",
      "similarity": [
        [
          2,
          0.28
        ],
        [
          5,
          0.24
        ],
        [
          19,
          0.18
        ],
        [
          38,
          1
        ],
        [
          38,
          0.11
        ],
        [
          38,
          0.12
        ],
        [
          38,
          0.11
        ],
        [
          38,
          0.14
        ],
        [
          38,
          0.14
        ],
        [
          65,
          0.15
        ],
        [
          90,
          0.11
        ],
        [
          93,
          0.11
        ],
        [
          95,
          0.11
        ],
        [
          97,
          0.11
        ],
        [
          102,
          0.11
        ],
        [
          104,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhặt lên vượn trắng da, chắp tay đáp lễ lại.",
      "dich": "Viên Minh nhặt tấm da vượn trắng lên, chắp tay đáp lễ.",
      "suggest": "Viên Minh nhặt con vượn trắng lên, chắp tay đáp lễ.",
      "similarity": [
        [
          39,
          0.7
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Gọi ta Lạt Qua là được.\"",
      "dich": "\"Gọi ta Lạt Qua là được.\"",
      "suggest": "\"Gọi ta là Lạt Qua là được.\"",
      "similarity": [
        [
          40,
          0.67
        ],
        [
          40,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lợn rừng thú nô cũng báo ra tính danh.",
      "dich": "Thú nô lợn lòi cũng báo họ tên.",
      "suggest": "Thú nô cũng nói ra tên của thú nô.",
      "similarity": [
        [
          38,
          0.1
        ],
        [
          41,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là Viên Minh huynh cùng Lạt Qua huynh, nơi đây dã thú lợi hại, hai vị hẳn là đều bản thân lĩnh giáo qua, Hô Hỏa trưởng lão vừa mới phân phó nhiệm vụ, độc thân cơ hồ không có hi vọng hoàn thành, Hô Hỏa trưởng lão không có nói rõ chúng ta nhất định phải đơn độc hành động, ngươi ta ba người chung sức hợp tác, như thế nào?\"",
      "dich": "\"Thì ra là Viên Minh huynh và Lạt Qua huynh. Sự lợi hại của dã thú nơi này, hai vị hẳn là đều tự mình lãnh giáo rồi, nhiệm vụ mà Hô Hỏa trưởng lão căn dặn chúng ta, nếu một thân một mình làm thì gần như không có hi vọng hoàn thành, Hô Hỏa trưởng lão không có nói rõ chúng ta nhất định phải đơn độc hành động, chi bằng ba người ta ngươi chung tay hợp tác, được không?\"",
      "suggest": "\"Ra là Viên Minh huynh và Lạt Qua huynh, nơi đây có dã thú lợi hại, hai vị hẳn là đều đã lĩnh giáo qua, Hô Hỏa trưởng lão vừa mới phân phó nhiệm vụ, độc thân cơ hồ không có hi vọng hoàn thành, Hô Hỏa trưởng lão không có nói chúng ta nhất định phải độc thân hành động, ba người chúng ta hợp tác cùng phát triển, sao?\"",
      "similarity": [
        [
          42,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ nhìn nhiều Viên Minh một chút, nói.",
      "dich": "Ô Lỗ đưa mắt nhìn Viên Minh rồi nói.",
      "suggest": "Ô Lỗ quan sát Viên Minh một chút, nói.",
      "similarity": [
        [
          43,
          0.13
        ],
        [
          43,
          0.14
        ],
        [
          43,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ý kiến hay!",
      "dich": "\"Ý hay!",
      "suggest": "\"Ý kiến hay!",
      "similarity": [
        [
          2,
          0.12
        ],
        [
          5,
          0.11
        ],
        [
          39,
          0.11
        ],
        [
          44,
          0.35
        ],
        [
          65,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba người chúng ta hợp lực, săn giết hung thú có hi vọng!\"",
      "dich": "Ba người chúng ta hợp lực thì việc săn giết hung thú có hi vọng rồi.\"",
      "suggest": "Ba người chúng ta hợp lực, săn giết hung thú có hi vọng!\"",
      "similarity": [
        [
          45,
          0.6
        ],
        [
          45,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lạt Qua nhãn tình sáng lên, lập tức đồng ý.",
      "dich": "Lạt Qua lập tức sáng mắt lên, đồng ý ngay.",
      "suggest": "Ánh mắt Lạt Qua sáng lên, lập tức đồng ý.",
      "similarity": [
        [
          46,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Liên quan tới săn giết hung thú sự tình, sau đó lại nói không muộn.",
      "dich": "\"Chuyện liên quan đến săn giết hung thú để nói sau cũng không muộn.",
      "suggest": "\"Liên quan đến chuyện săn giết hung thú, sau đó nói không muộn.",
      "similarity": [
        [
          47,
          0.15
        ],
        [
          47,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngày nay chúng ta trọng yếu nhất chính là tìm kiếm một chỗ chỗ an toàn tu luyện Huyết Khí pháp, chúng ta ngày nay đều bị giải trừ Phi Mao Thuật, đối mặt những dã thú kia tuyệt không phần thắng, liên thủ hành động an toàn chút.\"",
      "dich": "Việc quan trọng nhất với chúng ta hiện tại là tìm một nơi an toàn để luyện Huyết Khí pháp, hiện tại chúng ta đều đã bị giải trừ Phi Mao Thuật, nếu đối mặt với những dã thú kia thì thua chắc, hành động cùng nhau sẽ an toàn hơn.\"",
      "suggest": "Ngày nay việc trọng yếu nhất trong chúng ta bây giờ chính là tìm một chỗ an toàn để tu luyện Huyết Khí pháp, tất cả chúng ta đều bị giải trừ thuật Phi Mao, đối mặt với dã thú kia tuyệt không có phần thắng, liên thủ hành động an toàn.\"",
      "similarity": [
        [
          48,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ đề nghị.",
      "dich": "Ô Lỗ đề nghị.",
      "suggest": "Ô Lỗ đề nghị.",
      "similarity": [
        [
          2,
          0.12
        ],
        [
          5,
          0.11
        ],
        [
          39,
          0.11
        ],
        [
          49,
          1
        ],
        [
          90,
          0.11
        ],
        [
          93,
          0.11
        ],
        [
          95,
          0.11
        ],
        [
          97,
          0.11
        ],
        [
          102,
          0.11
        ],
        [
          104,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ô Lỗ huynh ánh mắt lâu dài, xác thực muốn trước tìm một chỗ địa phương an toàn.\"",
      "dich": "\"Ô Lỗ huynh đúng là biết nhìn xa, đúng là cần tìm một chỗ an toàn trước.\"",
      "suggest": "\"Ô Lỗ huynh nhìn lâu như vậy, xác thực muốn tìm một chỗ an toàn rồi.\"",
      "similarity": [
        [
          50,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lạt Qua hơi sững sờ, sau đó nói.",
      "dich": "Lạt Qua ngớ ra một chút, sau đó đáp.",
      "suggest": "Lạt Qua hơi sững sờ, sau đó nói.",
      "similarity": [
        [
          51,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên Minh huynh, không biết ý của ngươi như nào?\"",
      "dich": "\"Viên Minh huynh, không biết ý huynh thế nào?\"",
      "suggest": "\"Viên Minh huynh, không biết ý của huynh thế nào?\"",
      "similarity": [
        [
          43,
          0.12
        ],
        [
          52,
          0.63
        ],
        [
          54,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ cười cười, nhìn về phía Viên Minh.",
      "dich": "Ô Lỗ cười cười, nhìn về phía Viên Minh.",
      "suggest": "Ô Lỗ cười cười, nhìn về phía Viên Minh.",
      "similarity": [
        [
          23,
          0.15
        ],
        [
          39,
          0.12
        ],
        [
          45,
          0.12
        ],
        [
          53,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thật có lỗi, Viên mỗ từ trước đến nay quen thuộc một người hành động.\"",
      "dich": "\"Thứ lỗi, Viên mỗ trước nay quen hành động một mình.\"",
      "suggest": "\"Thật xấu hổ, Viên mỗ từ trước đến nay chưa bao giờ quen với một người.\"",
      "similarity": [
        [
          54,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh im lặng một lát, lắc đầu nói, không đợi hai người lại mở miệng liền quay người rời đi.",
      "dich": "Viên Minh thoáng im lặng xong lắc đầu từ chối, tiếp đó không đợi hai người kia mở miệng thêm đã lập tức quay người rời đi.",
      "suggest": "Viên Minh im lặng một lát, lắc đầu nói, không đợi hai người mở miệng liền xoay người rời đi.",
      "similarity": [
        [
          24,
          0.12
        ],
        [
          55,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đã chuẩn bị xong an toàn chỗ nương thân, mà lại hắn đối với Ô Lỗ hai cái mới vừa quen người, mảy may tín nhiệm cũng không, được cùng một chỗ sợ rằng sẽ ngày đêm lo lắng, nếu như thế, còn không bằng đơn độc hành động rất nhiều.",
      "dich": "Hắn đã chuẩn bị sẵn chỗ cư trú an toàn, hơn nữa hắn với hai người Ô Lỗ chỉ mới quen, chẳng có chút lòng tin nào, ở chung e rằng sẽ phải ngày đêm lo lắng đề phòng, như thế còn chẳng bằng hành động một mình.",
      "suggest": "Hắn đã chuẩn bị xong chỗ nương thân, hơn nữa hai người Ô Lỗ vừa quen biết nhau, hắn không hề tín nhiệm chút nào với người ở cùng một chỗ, nếu như vậy e rằng sẽ ngày đêm lo lắng, nếu như thế, còn không bằng hành động một mình.",
      "similarity": [
        [
          56,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đều nói người Trung Nguyên từ trước đến nay tự xưng là thiên triều bên trên bang, tự cao tự đại, xem ra truyền ngôn không giả.",
      "dich": "\"Đều nói người Trung Nguyên trước giờ tự xưng là thiên triều thượng bang, tự cao tự đại, xem ra lời đồn không sai.",
      "suggest": "\"Đều nói người Trung Nguyên từ xưa đến nay tự xưng là bang chủ trên trời, tự cao tự đại, xem ra truyền ngôn không phải là giả.",
      "similarity": [
        [
          57,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói đến, có thể bằng vào không có gì uy năng vượn trắng da thú thông qua khảo nghiệm, cũng là có mấy phần bản sự.\"",
      "dich": "Nhưng phải nói là có thể dùng tấm da vượn không có uy năng gì mà thông qua kiểm tra thì cũng có chút bản lĩnh.\"",
      "suggest": "Nói đến, có thể bằng vào da thú không có uy năng kia mà kiểm tra cũng có vài phần bản sự.\"",
      "similarity": [
        [
          58,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lạt Qua nhếch miệng, nói.",
      "dich": "Lạt Qua nhếch miệng bình phẩm.",
      "suggest": "Lạt Qua nhếch miệng, nói.",
      "similarity": [
        [
          38,
          0.11
        ],
        [
          41,
          0.11
        ],
        [
          59,
          0.43
        ],
        [
          59,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Được rồi, người có chí riêng, không bắt buộc.",
      "dich": "\"Được rồi, người có chí riêng, không cưỡng cầu.",
      "suggest": "\"Được rồi, người có chí riêng, không bắt buộc.",
      "similarity": [
        [
          60,
          0.75
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lạt Qua huynh, chúng ta đi thôi, hai ngày này săn thú thời điểm, ta đã tìm được một chỗ địa phương an toàn, ta hai người chung sức hợp tác, tin tưởng sẽ có một phen hành động.\"",
      "dich": "Lạt Qua huynh, chúng ta đi thôi. Hai ngày vừa rồi, lúc săn thú ta phát hiện được một chỗ an toàn, hai chúng ta chung sức hợp tác, tin rằng sẽ làm được chuyện ra trò.\"",
      "suggest": "Lạt Qua huynh, chúng ta đi thôi. Trong hai ngày săn thú này, ta đã tìm được một chỗ an toàn rồi, hai người chúng ta dốc sức hợp tác, tin tưởng rằng sẽ có một phen hành động.\"",
      "similarity": [
        [
          61,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ nhặt lên da thú, cùng Lạt Qua hướng một phương hướng khác đi đến.",
      "dich": "Ô Lỗ nhặt tấm da thú lên rồi cùng Lạt Qua đi về một hướng khác.",
      "suggest": "Ô Lỗ nhặt túi da thú, cùng với Lạt Qua đi về một hướng khác.",
      "similarity": [
        [
          62,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đem vượn da quấn ở bên hông, lại tại toàn thân thoa khắp nước bùn lấy che lấp khí tức, cẩn thận hướng lúc trước cư trú sơn động mà đi, gặp được bất luận cái gì gió thổi cỏ lay đều lập tức ẩn núp đi.",
      "dich": "Viên Minh quấn da vượn quanh hông, lấy bùn nhão xoa khắp thân mình để che đi khí tức rồi cẩn thận đi về phía huyệt động cư trú khi trước, mỗi khi gặp phải động tĩnh bất thường như gió thổi cành lay đều lập tức ẩn núp ngay.",
      "suggest": "Viên Minh quấn chặt con vượn da vào bên hông, lại bôi lên toàn thân một lớp nước bùn để che dấu khí tức, cẩn thận hướng sơn động lúc trước cư trú trú ẩn tránh né, khi gặp phải bất cứ điều gì gió thổi cỏ lay cũng lập tức ẩn núp theo.",
      "similarity": [
        [
          63,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hiện tại không có Phi Mao Thuật tương trợ, cũng không có cái gì tiện tay binh khí, chỉ dựa vào một chút thương bổng chi thuật, căn bản không phải nơi đây dã thú đối thủ.",
      "dich": "Hắn hiện tại không có Phi Mao Thuật tương trọ, cũng không có binh khí thuận tay nào, chỉ dựa vào vài ngón võ thương bổng, cơ bản không phải là đối thủ của dã thú nơi này.",
      "suggest": "Hiện giờ hắn không có Phi Mao Thuật tương trợ, cũng không có binh khí tiện tay gì, chỉ dựa vào một chút thuật thương bổng mà căn bản không phải đối thủ dã thú nơi đây.",
      "similarity": [
        [
          64,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may vận khí của hắn không kém, trên đường đi mặc dù mấy lần gặp được dã thú, đều kịp thời ẩn núp né tránh, ngược lại là hữu kinh vô hiểm, bình an đến sơn động.",
      "dich": "Cũng may vận khí hắn không tệ, trên đường đi dù mấy lần gặp dã thú nhưng đều né tránh kịp thời, một đường hữu kinh vô hiểm, bình an đi tới huyệt động.",
      "suggest": "Cũng may vận khí của hắn không tệ, trên đường đi mặc dù mấy lần gặp phải dã thú, đều kịp thời ẩn núp tránh né, trái lại trên đường đi ngược lại là hữu kinh vô hiểm, bình an đến sơn động.",
      "similarity": [
        [
          65,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ra sức chuyển đến mấy khối tảng đá lớn, đem cửa hang ngăn chặn, trong động lâm vào lờ mờ, chỉ có mấy sợi hào quang nhỏ yếu từ khe hở chỗ chiếu vào.",
      "dich": "Hắn ra sức lôi mấy tảng đá lớn đến, dùng chúng chặn cửa động lại. Không gian trong động theo đó trở nên mờ tối, chỉ có chút ánh sáng yếu ớt xuyên qua những kẽ hở chiếu vào.",
      "suggest": "Hắn ra sức đẩy mấy tảng đá lớn, đóng chặt cửa hang lại, nhưng bên trong động đã tối đen, chỉ có mấy sợi hào quang nhỏ yếu từ khe hở chui vào.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đến tận đây, Viên Minh căng cứng tiếng lòng mới khẽ buông lỏng, hơi rõ ràng sửa lại một chút trên người nước bùn, bắt đầu nhắm hai mắt, đem Huyết Khí pháp khẩu quyết trong đầu tinh tế hồi ức một lần về sau, bắt đầu nếm thử lĩnh hội tu luyện.",
      "dich": "Đến tận đây, trái tim căng thẳng của Viên Minh mới được thả lỏng một chút. Sau khi dọn qua loa bùn đất trên người, Viên Minh liền nhắm hai mắt, duyệt lại khẩu quyết Huyết Khí pháp một lần kỹ càng trong đầu rồi bắt đầu thử nghiệm tìm hiểu tu luyện.",
      "suggest": "Đến tận lúc này, tiếng lòng Viên Minh mới nhẹ nhàng buông lỏng, vội vàng lau khô một chút nước bùn trên người, bắt đầu nhắm hai mắt lại, đem những điều tinh tế mà khẩu quyết Huyết Khí pháp ghi chép lại một lần, bắt đầu thử lĩnh hội tu luyện.",
      "similarity": [
        [
          67,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đầu tiên dựa theo Hô Hỏa trưởng lão nói tới phương pháp, vạch lên hai chân khoanh lại ngồi xuống, bày ra một bộ ngũ tâm triều thiên tư thế, sau đó trong lòng mặc niệm khởi khẩu quyết kia tới.",
      "dich": "Hắn trước chiếu theo pháp quyết Hô Hỏa trưởng lão nói, khoanh chân ngồi xuống, người tạo thế ngũ tâm triều thiên, tiếp đó thầm tụng niệm khẩu quyết kia.",
      "suggest": "Hắn đầu tiên dựa theo phương pháp Hô Hỏa trưởng lão nói, vạch hai chân ngồi xuống, bày ra một tư thế ngũ tâm triều thiên, trong lòng mặc niệm khẩu quyết nọ.",
      "similarity": [
        [
          68,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Địa phế có hỏa, từ u tuyền nhập, lên cao vào bụng, huy hoàng như đuốc...\"",
      "dich": "\"Địa phế hữu hỏa, tòng u tuyền nhập, thượng thăng nhập phúc, hoàng hoàng như cự ...\"",
      "suggest": "\"Địa phế có hỏa, từ u minh nhập vào, từ trên cao chui xuống, huy hoàng như đuốc...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Niệm tụng thời điểm, Viên Minh cũng cảm giác được dưới thân mặt đất bỗng nhiên có ấm áp cảm giác bốc lên, từ xương cùng phía dưới hướng lên truyền lại, tại thể nội các nơi vòng chuyển một vòng về sau, chậm rãi thu về đến bụng dưới vị trí.",
      "dich": "Khi tụng niệm, phần thân dưới Viên Minh đồng thời cảm nhận được một cảm giác ấm áp dâng từ mặt đất đột nhiên bốc lên. Cảm giác ấm áp này từ xương cụt truyền lên trên, đi một vòng trong cơ thể rồi chậm rãi thu về vị trí tiểu phúc.",
      "suggest": "Thời gian ngừng niệm chú, Viên Minh cũng cảm thấy dưới chân bỗng nhiên có một luồng hơi ấm từ phía dưới truyền lên, từ các nơi trong cơ thể luân phiên chuyển động, sau đó chậm rãi thu vào vị trí của mình.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Trong lòng của hắn vui mừng, vừa định theo lời ổn định phần bụng kia cỗ nhiệt lưu, có thể tiếp theo một cái chớp mắt, kia ấm áp cảm giác liền bỗng nhiên tiêu tán, lại không nửa điểm đặc thù cảm giác.",
      "dich": "Trong lòng vui vẻ, hắn vừa định chiếu theo khẩu quyết ổn định cỗ nhiệt nhiệt lưu thì chỉ nháy mắt tiếp đó, cảm giác ấm áp kia bỗng nhiên tiêu tán, chẳng để chẳng lại chút cảm giác đặc thù nào.",
      "suggest": "Trong lòng hắn vui mừng, vừa định ổn định dòng khí nóng ở phần bụng, nhưng chỉ sau một cái chớp mắt, luồng khí nóng bỗng nhiên tiêu tán, không còn chút cảm giác đặc thù nào nữa.",
      "similarity": [
        [
          71,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"A, đây là có chuyện gì?\"",
      "dich": "\"Ấy, thế này là thế nào?\"",
      "suggest": "\"A, đây là chuyện gì vậy?\"",
      "similarity": [
        [
          7,
          0.27
        ],
        [
          72,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhíu mày trầm tư, phát hiện động tác của mình cũng không sai sai, khẩu quyết ngâm tụng cũng đồng dạng không có vấn đề, thế là lần nữa nếm thử.",
      "dich": "Viên Minh nhíu mày trầm tư, phát hiện động tác của mình không có sai, khẩu quyết hắn ngâm tụng cũng không có vấn đề, thế là lại bắt đầu thử nghiệm tiếp.",
      "suggest": "Viên Minh nhíu mày trầm tư, phát hiện động tác của mình không sai, khẩu quyết ngâm tụng cũng không có vấn đề gì, vì thế hắn lại lần nữa thử một lần nữa.",
      "similarity": [
        [
          73,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, lần này kết quả lại không hề có sự khác biệt, vẫn như cũ là chỉ có thể ở bụng dưới vị trí cảm giác được một chút nhiệt lưu, lại không cách nào ổn định lại cỗ nhiệt lưu này, chỉ có thể trơ mắt mặc kệ trước tụ sau tán, tiêu tán thành vô hình.",
      "dich": "Thế nhưng kết quả của lần thử này cũng không có gì khác, vẫn như cũ, có thể cảm giác một luồng nhiệt ở vị trí tiểu phúc, nhưng lại không cách nào cố định luồng nhiệt lưu này, chỉ biết trơ mắt nhìn nó trước tụ sau tán, biến mất không thấy gì nữa.",
      "suggest": "Nhưng kết quả lần này lại không như mong đợi, vẫn chỉ có thể cảm nhận được một chút nhiệt lưu ở vị trí bụng dưới, nhưng lại không thể ổn định được nồng độ nhiệt lưu này, chỉ có thể trơ mắt nhìn theo hướng tụ tập lại rồi tiêu tán đi.",
      "similarity": [
        [
          74,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dựa theo lúc trước Hô Hỏa trưởng lão thuật, đang vận hành một cái đại chu thiên tuần hoàn về sau, tình huống bình thường hẳn là có thể ở đan điền chỗ bảo trì cỗ nhiệt lưu này, làm cho như là một con lò than, cho quanh thân khí huyết làm nóng, làm cho khí huyết sinh động tràn đầy, cũng từng bước làm cho tẩm bổ lớn mạnh, cái này đem là một cái quá trình khá dài, quyết định bởi với người ngộ tính cùng tư chất.",
      "dich": "Chiếu theo lời của Hô Hỏa trưởng lão lúc trước đã nói, ở thời điểm sau khi vận hành một đại chu thiên tuần hoàn, tình huống bình thường là có thể bảo trì cỗ nhiệt lưu này ở đan điền, dùng nó như lò than, đun nóng khí huyết toàn thần khiến khí huyết phát triển thịnh vượng, đồng thời từng bước bồi dưỡng khí huyết lớn mạnh. Chuyện này là một quá trình tương đối dài, quyết định bởi tư chất, ngộ tính từng người.",
      "suggest": "Dựa theo thuật Hô Hỏa của Hô Hỏa trưởng lão, lúc vận hành một chu thiên tuần hoàn, nếu như bình thường có thể bảo trì được cỗ nhiệt lưu này, làm cho khí huyết quanh thân tỏa ra đều đặn, cũng từng bước bồi bổ mạnh mẽ, quá trình này quyết định bởi tư chất của người đó.",
      "similarity": [
        [
          75,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đợi đến khí huyết đầy đủ cường tráng, tại lúc tu luyện sẽ có lông tóc bên ngoài đứng thẳng cảm giác, lúc này quanh thân lỗ chân lông mở rộng, liền có thể tiến một bước nếm thử cảm ứng cùng thu nạp giữa thiên địa ẩn chứa mờ mịt linh khí.",
      "dich": "Đợi khi khí huyết đủ lớn mạnh, lúc tu luyện sẽ có cảm giác lông tóc dựng đứng, đồng thời lỗ chân lông mở rộng, lập tức có thể tiến thêm một bước, thử nghiệm cảm ứng cùng thu nạp linh khí ẩn hiện giữa trời đất.",
      "suggest": "Đợi đến khi khí huyết tràn đầy, trong lúc tu luyện sẽ có cảm giác đứng thẳng không ngừng ở bên ngoài, lúc này lỗ chân lông quanh người sẽ mở rộng ra, lúc này mới có thể tiến một bước nếm thử cảm ứng và thu nạp linh khí mờ mịt giữa thiên địa ẩn chứa linh khí mờ mịt.",
      "similarity": [
        [
          76,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một khi linh khí thông qua lỗ chân lông tiến vào thân thể, lại trải qua đan điền chuyển hóa về sau, liền có thể hóa thành tự thân pháp lực súc tích, súc đến trình độ nhất định thời điểm, có thể thông qua Phi Mao Chi Thuật thôi động da thú làm cho hoạt hoá, cùng tự thân huyết nhục kết hợp, tiếp theo liền có thể hóa thân nửa người nửa thú trạng thái, có được viễn siêu ngày thường lực lượng.",
      "dich": "Một khi linh khí chui qua lỗ chân lông tiến vào cơ thể, kế đó trải qua đan điền chuyển hóa là có thể hóa thành pháp lực tích lũy của bản thân. Khi tích lũy tới một mức độ nhất định là có thể thông qua Phi Mao Thuật để da thú biến hóa, kết hợp với máu thịt bản thân, từ đó hóa mình thành dạng nửa người nửa thú, có được sức mạnh vượt xa bình thường.",
      "suggest": "Một khi Linh Khí thông qua lỗ chân lông tiến vào trong cơ thể, lại trải qua sự chuyển hóa đan điền, sau đó sẽ chuyển hóa thành Pháp lực của bản thân, sau đó sẽ chuyển hóa thành năng lượng của bản thân, thông qua sự kích phát của Phi Mao chi thuật, kết hợp với huyết nhục của bản thân kết hợp với nhau, sau đó sẽ có thể hóa thân thành nửa người nửa thú, có được sức mạnh vượt xa những người bình thường.",
      "similarity": [
        [
          77,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể Viên Minh lại lúng túng phát hiện, bản thân tại tu luyện bước đầu tiên, liền đã bị ngăn lại.",
      "dich": "Thế nhưng Viên Minh lại bối rối nhận ra bản thân mình mới ở bước đầu tiên của quá trình này đã bị ngăn lại.",
      "suggest": "Nhưng Viên Minh lại vô cùng lúng túng khi phát hiện ra mình chỉ mới tu luyện đến bước đầu tiên đã bị ngăn lại.",
      "similarity": [
        [
          78,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về sau, hắn lại liên tục thử nhiều lần, kết quả lại cuối cùng đều là thất bại.",
      "dich": "Tiếp đó, hắn lại liên tục thử thêm nhiều lần nhưng kết quả vẫn là thất bại.",
      "suggest": "Sau đó, hắn lại liên tục thử nhiều lần, kết quả cuối cùng đều là thất bại.",
      "similarity": [
        [
          79,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đối với cái này cũng không nhụt chí, hắn đã sớm ngờ tới Huyết Khí pháp tu luyện sẽ không dễ dàng, hôm nay không thành, vậy liền ngày mai tiếp tục tìm hiểu, tin tưởng mình cuối cùng có thể thành công.",
      "dich": "Viên Minh không vì thế mà nhụt chí, hắn đã sớm nghĩ tới việc tu luyện Huyết Khí pháp sẽ không dễ dàng, ngày hôm nay không thành thì ngày mai tiếp tục thử nghiệm, tin rằng cuối cùng mình cũng sẽ thành công.",
      "suggest": "Viên Minh cũng không nhụt chí với việc tu luyện Huyết Khí pháp này. Hắn sớm đã biết trước việc tu luyện Huyết Khí pháp không dễ dàng, hôm nay không thành, ngày mai tiếp tục tìm hiểu, tin tưởng cuối cùng mình có thể thành công.",
      "similarity": [
        [
          80,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cô...\"",
      "dich": "\"Ọt ọt ...\"",
      "suggest": "\"Cô...\"",
      "similarity": [
        [
          2,
          0.21
        ],
        [
          5,
          0.19
        ],
        [
          39,
          0.19
        ],
        [
          41,
          0.11
        ],
        [
          81,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, bụng của hắn truyền đến một tiếng kêu to, lại là đã đói bụng.",
      "dich": "Đúng lúc này, bụng của hắn lại réo lên báo hiệu cơn đói đã tới.",
      "suggest": "Lúc này, bụng hắn truyền đến một tiếng kêu to, chắc hẳn là đã đói rồi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh xoa trống không bụng, đứng dậy cắt lấy một khối gấu đen thịt nuốt vào đi, lại uống hai ngụm nước, tiếp tục tu luyện Huyết Khí pháp.",
      "dich": "Viên Minh xoa xoa cái bụng trống trơn, đứng lên cắt một khối thịt gấu ra ăn, uống thêm chút nước xong lại tiếp tục tu luyện Huyết Khí pháp.",
      "suggest": "Viên Minh xoa xoa bụng, đứng lên cắt một miếng thịt gấu đen nuốt vào bụng, lại uống hai ngụm nước tiếp tục tu luyện Huyết Khí pháp.",
      "similarity": [
        [
          83,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tu luyện không năm tháng, đảo mắt đã qua nửa tháng.",
      "dich": "Tu luyện vô tuế nguyệt, chớp mắt đã qua nửa tháng.",
      "suggest": "Đảo mắt đã qua nửa tháng.",
      "similarity": [
        [
          84,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong động đất, Viên Minh ngồi xếp bằng, ngũ tâm hướng thiên.",
      "dich": "Trong huyệt động, Viên Minh khoanh chân ngồi, ngũ tâm triều thiên.",
      "suggest": "Viên Minh đang ngồi xếp bằng, ngũ tâm nhìn trời.",
      "similarity": [
        [
          85,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiên địa linh khí chậm rãi tụ đến, dựa theo Huyết Khí pháp lộ tuyến vận chuyển một chu thiên, hướng đan điền lặn xuống.",
      "dich": "Linh khí thiên địa chậm rãi tụ đến, theo lộ tuyến mà vận chuyển một chu thiên rồi lặn xuống phía đan điền.",
      "suggest": "Linh khí thiên địa chậm rãi tụ tập, dựa theo lộ tuyến Huyết Khí pháp chuyển động một vòng, lặn xuống Đan Điền.",
      "similarity": [
        [
          86,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước đó vấn đề vẫn còn, thật vất vả tụ lại linh khí nhanh chóng tràn lan, trong khoảnh khắc tiêu tán chín thành chín, chỉ có một sợi cơ hồ không phát hiện được linh lực tiến vào đan điền, chuyển hóa làm pháp lực.",
      "dich": "Vấn đề lúc trước vẫn còn, linh khí vất vả tụ lại nhanh chóng tràn lan, chỉ nháy mắt đã tiêu tán mấy chín phần, chỉ có một luồng linh khí như có như không tiến vào đan điền, chuyển hóa thành pháp lực.",
      "suggest": "Vấn đề trước mắt vẫn còn, rất nhiều Linh Khí nhanh chóng tụ tập lại, trong khoảnh khắc tiêu tán chín thành chín, chỉ có một sợi cơ hồ không phát hiện được linh lực tiến vào đan điền, chuyển hóa thành Pháp lực.",
      "similarity": [
        [
          87,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vẫn là như vậy, xem ra tư chất của ta quá kém.\"",
      "dich": "\"Vẫn như thế, xem ra tư chất của ta tệ thật.\"",
      "suggest": "\"Vẫn còn như vậy, xem ra tư chất của ta quá kém.\"",
      "similarity": [
        [
          88,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mở to mắt, sắc mặt có chút ngưng trọng.",
      "dich": "Viên Minh mở to mắt, thần tình có phần ngưng trọng.",
      "suggest": "Viên Minh mở to mắt, sắc mặt có chút ngưng trọng.",
      "similarity": [
        [
          89,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nửa tháng khổ tu, hắn cuối cùng có một chút tiến bộ, xung đột linh lực không cách nào tiến vào đan điền bình cảnh, đem thu nạp tới thiên địa linh khí đặt vào đan điền.",
      "dich": "Khổ tu nửa tháng, hắn cuối cũng đã tiến bộ một chút, phá được \"bức tường\" ngăn cản đưa linh khí vào đan điền, qua đó đã có thể thu nạp linh khí đưa vào đan điền.",
      "suggest": "Nửa tháng khổ tu, cuối cùng hắn cũng có chút tiến bộ, lực lượng xung đột không thể nào tiến vào bình cảnh đan điền, phải thu nạp Linh Khí từ Thiên Địa Linh Khí vào đan điền.",
      "similarity": [
        [
          90,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà linh lực tràn lan tình huống vẫn vô cùng nghiêm trọng, cơ hồ trăm không còn một, hắn khổ tu nửa tháng, đan điền chỉ góp nhặt một tia pháp lực, khoảng cách thôi động Phi Mao Thuật kém xa, dựa theo hắn hiện tại tốc độ tu luyện, tối thiểu nửa năm trở lên mới có thể góp nhặt đầy đủ pháp lực.",
      "dich": "Nhưng vấn đế linh lực tán phát vẫn vô cùng nghiêm trọng, cơ hồ là trăm không còn một, hắn khổ tu nửa tháng mà đan điền chỉ tích góp được một chút xíu pháp lực, khoảng cách tới mức có thể thi triển Phi Mao Thuật còn rất xa, cứ chiếu theo tốc độ tu luyện hiện giờ thì hắn phải tốn thêm nửa năm nữa mới tích đủ.",
      "suggest": "Nhưng tình trạng Linh lực tràn lan vẫn vô cùng nghiêm trọng, cơ hồ trong nửa tháng, đan điền chỉ góp nhặt được một tia Pháp lực, khoảng cách thôi động Phi Mao còn xa, dưa theo tốc độ tu luyện của hắn, tối thiểu nửa năm mới có thể góp nhặt đầy đủ Pháp lực.",
      "similarity": [
        [
          91,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không khỏi lắc đầu cười khổ, đừng nói nửa năm, một tháng sau, hắn chỉ sợ cũng muốn độc phát thân vong.",
      "dich": "Viên Minh bất đắc dĩ lắc đầu cười khổ, đừng nói nửa năm, một tháng sau thôi, chỉ sợ hắn sẽ bị độc phát thân vong.",
      "suggest": "Viên Minh không khỏi lắc đầu cười khổ, đừng nói nửa năm, một tháng sau, chỉ sợ hắn cũng sẽ độc phát thân vong.",
      "similarity": [
        [
          92,
          0.63
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ cái này Huyết Khí pháp vốn là càng thích hợp Nam Cương người tu luyện, bản thân người Trung Nguyên thể cốt có chút không quen khí hậu?",
      "dich": "Không lữ Huyết Khí pháp này vốn thích hợp với cho người Nam Cương tu luyện hơn, thể cốt người Trung Nguyên như hắn có chút thủy thổ bất phục sao?",
      "suggest": "Chẳng lẽ Huyết Khí pháp này vốn càng thích hợp với người Nam Cương tu luyện, bản thân mình lại có chút quen khí hậu Trung Nguyên?",
      "similarity": [
        [
          93,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn không khỏi như thế suy đoán.",
      "dich": "Hắn không khỏi suy đoán vậy.",
      "suggest": "Hắn không khỏi suy đoán như thế.",
      "similarity": [
        [
          94,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phiền toái hơn chính là, trong động đất đồ ăn cùng uống nước đều cơ hồ dùng hết, không có cách nào lại như thế an tâm tu luyện, mà ra ngoài săn thức ăn, lấy ngày nay huyết nhục chi khu, một khi lại gặp gặp gấu đen Thanh Lang chi lưu, đây chính là thập tử vô sinh.",
      "dich": "Phiền toán hơn là đồ ăn cùng nước uống dự trữ trong động hầu như không còn, không thể an tâm tu luyện tiếp được mà phải ra ngoài kiếm đồ ăn, nhưng dùng thân thể hiện tại mà lỡ đụng phải mấy loại như sói xanh, gấu đen thì thập tử vô sinh.",
      "suggest": "Phiền toái hơn cả chính là thức ăn và nước uống trong động đất đã hết sạch, không có cách nào an tâm tu luyện, mà lại ra ngoài săn giết thực vật, với số lượng lớn máu thịt ngày nay, một khi lại gặp phải sói xanh Thanh Lang, thì chính là Thập tử vô sinh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Chẳng lẽ ta thật muốn bị vây chết ở chỗ này?",
      "dich": "\"Không lẽ ta thực sự bị vây chết ở nơi này?",
      "suggest": "\"Chẳng lẽ ta thật sự bị vây chết ở đây sao?",
      "similarity": [
        [
          96,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không, ta vẫn còn thời gian, không thể từ bỏ!\"",
      "dich": "Không, ta còn thời gian, không thể từ bỏ!\"",
      "suggest": "Không, ta vẫn còn thời gian, không thể từ bỏ!\"",
      "similarity": [
        [
          97,
          0.79
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cắn chặt răng, vạch lên hai chân làm ra ngũ tâm hướng thiên tư thế, dự định tiếp tục khổ tu.",
      "dich": "Viên Minh cắn chặt răng, khoanh chân làm thể ngũ tâm triều thiên toan tiếp tục khổ tu.",
      "suggest": "Viên Minh cắn răng, vạch ra tư thế năm ngón chân, dự định tiếp tục khổ tu.",
      "similarity": [
        [
          98,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dưới mắt ngoại trừ tiếp tục tu luyện bên ngoài, hắn tựa hồ cũng không có cái khác biện pháp gì, bởi vì dừng lại chỉ có một con đường chết, tiếp tục nếm thử có lẽ vẫn còn một chút hi vọng sống.",
      "dich": "Trước mắt ngoài việc tiếp tục tu luyện thì hắn hầu như chẳng có cách nào khác, bởi nếu ngừng tu luyện thì chỉ có một con đường chết, tiếp tục thử nghiệm mới có thể có một con đường sống.",
      "suggest": "Dưới mắt hắn, ngoại trừ tiếp tục tu luyện ra, dường như hắn còn không còn biện pháp nào khác, bởi vì dừng lại chỉ có một con đường chết, tiếp tục nếm thử có lẽ vẫn còn một chút hi vọng sống sót.",
      "similarity": [
        [
          99,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà lại qua nửa ngày, mười mấy đại chu thiên xuống tới, trong đan điền kia một tia pháp lực, cơ hồ không hề động một chút nào.",
      "dich": "Nhưng thêm nửa ngày nữa trôi qua, vận hành mười mấy đại chu thiên mà chút pháp lực trong đan điền kia vẫn mảnh như tơ, mờ như mây.",
      "suggest": "Nhưng sau nửa ngày, hơn mười chu thiên từ trên trời hạ xuống, một chút Pháp lực trong đan điền kia cơ hồ không hề động đậy chút nào.",
      "similarity": [
        [
          100,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cho ta pháp lực... Ta muốn về Trung Nguyên!\"",
      "dich": "\"Cho ta pháp lực ... Ta phải trở về Trung Nguyên!\"",
      "suggest": "\"Cho ta Pháp lực... Ta muốn quay lại Trung Nguyên!\"",
      "similarity": [
        [
          101,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng lửa giận vô hình dâng lên, mãnh liệt chấp niệm không giảm trái lại còn tăng.",
      "dich": "Lửa giận vô hình dâng lên trong lòng Viên Minh, chấp niệm mãnh liệt cũng không giảm mà trái lại còn tăng lên.",
      "suggest": "Lửa giận trong lòng Viên Minh dâng lên mãnh liệt, chấp niệm mãnh liệt không những không giảm mà ngược lại còn tăng lên.",
      "similarity": [
        [
          102,
          0.45
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 103,
  "changed": true
}