{
  "next": {
    "id": 101,
    "title": "Chương 101: Trợ chiến"
  },
  "previous": {
    "id": 99,
    "title": "Chương 99: Yêu đằng"
  },
  "title": {
    "convert": "Chương 100",
    "dich": "Chương 100"
  },
  "lines": [
    {
      "convert": "Không biết qua rồi bao lâu, Viên Minh dần dần khôi phục ý thức, từ địa thượng chậm rãi ngồi dậy",
      "suggest": "Không biết qua bao lâu, Viên Minh dần dần khôi phục ý thức, từ trên mặt đất chậm rãi ngồi dậy"
    },
    {
      "convert": "Chung quanh vụ khí lượn lờ phiêu đãng, ngẩng đầu cũng căn bản nhìn không tới thái dương, vô pháp phán đoán chính mình rốt cục hôn mê bao lâu.",
      "suggest": "Vụ khí xung quanh lượn lờ phiêu đãng, ngẩng đầu lên cũng không thể nhìn rõ được mặt trời đã lên đỉnh bao lâu rồi."
    },
    {
      "convert": "Hắn đầu óc còn có chút không rõ, lắc đầu sau mới hồi tưởng lại trước khi hôn mê sự tình, vội vàng hướng chung quanh nhìn lại.",
      "suggest": "Đầu óc hắn vẫn còn mơ hồ, sau khi lắc lắc đầu mới nhớ lại chuyện xảy ra trước khi hôn mê, vội vàng nhìn xung quanh."
    },
    {
      "convert": "Tử hắc yêu đằng ý chí tuy rằng bị hắn dùng Ngự Thú Thuật đè sập, vốn lấy vật này cứng cỏi, chưa hẳn chết rồi.",
      "suggest": "Ý chí con Yêu đằng kia mặc dù bị hắn dùng Ngự Thú Thuật đè bẹp, nhưng với vật này lại cứng cỏi như vậy, chưa chắc đã chết rồi."
    },
    {
      "convert": "Chung quanh một phiến yên tĩnh, đừng nói yêu đằng, trùng tử cũng không có một cái.",
      "suggest": "Xung quanh hoàn toàn yên tĩnh, đừng nói là Yêu đằng, trùng tử cũng không có một con."
    },
    {
      "convert": "Thanh Ngư Kiếm nghiêng nghiêng cắm ở bên cạnh địa thượng, mũi kiếm chỗ hơi hiện chói xanh.",
      "suggest": "Thanh Ngư Kiếm nghiêng nghiêng cắm trên mặt đất bên cạnh, mũi kiếm hơi hiện lên ánh sáng xanh."
    },
    {
      "convert": "\"Không thấy được yêu đằng thi thể, nói rõ vật này xác thực không chết, chẳng lẽ kia độn địa đào tẩu rồi?\"",
      "suggest": "\"Không thấy thi thể Yêu đằng thi thể, chứng tỏ vật này thực sự không chết, chẳng lẽ lại độn địa đào tẩu?\""
    },
    {
      "convert": "Viên Minh lẩm bẩm tự nói.",
      "suggest": "Viên Minh lẩm bẩm tự nói."
    },
    {
      "convert": "Hắn vừa rồi hãm nhập hôn mê, yêu đằng nếu như còn sống sót, vì sao không thừa cơ diệt sát chính mình, chẳng lẽ bị Ngự Thú Thuật sợ?",
      "suggest": "Hắn vừa rồi hôn mê bất tỉnh, nếu Yêu đằng còn sống, sao không thừa cơ diệt sát mình, chẳng lẽ bị Ngự Thú Thuật sợ hãi?"
    },
    {
      "convert": "Hắn dùng lực vỗ vỗ gò má, đứng thẳng lên.",
      "suggest": "Hắn dùng lực vỗ vỗ hai gò má, đứng thẳng lên."
    },
    {
      "convert": "\"Ồ!\" Viên Minh đột nhiên phát hiện một cái khác dị trạng, chính mình chẳng biết lúc nào giải trừ Phi Mao Thuật, mà lại kia trương hắc thiềm da thú cũng không thấy bóng dáng.",
      "suggest": "\"Ồ!\" Viên Minh đột nhiên phát hiện một dị trạng khác, chẳng biết từ lúc nào mình đã giải trừ Phi Mao Thuật, mà miếng da thú màu đen kia cũng không thấy đâu nữa."
    },
    {
      "convert": "\"Tử hắc yêu đằng không thấy ngược lại cũng thôi, nó có khả năng tự hành đào tẩu, hắc thiềm da thú vì sao cũng sẽ biến mất?",
      "suggest": "\"Tử Yêu đằng không thấy ngược lại thôi, nó có khả năng tự động đào tẩu, nhưng vì sao da thú đen nhánh cũng sẽ biến mất?"
    },
    {
      "convert": "Chẳng lẽ vừa mới có người đã tới?\"",
      "suggest": "Chẳng lẽ vừa rồi có người tới?\""
    },
    {
      "convert": "Viên Minh nghĩ đến một cái khả năng, vội vàng kiểm tra thân thượng đông tây.",
      "suggest": "Viên Minh nghĩ tới một khả năng, vội vàng kiểm tra trên người."
    },
    {
      "convert": "Túi trữ vật bên trong đông tây cũng còn tại, không có đông tây thất lạc, thần bí lư hương cũng hóa thành ấn ký, lẳng lặng ký túc tại hắn cánh tay nội, tịnh không dị thường, liền dễ thấy Thanh Ngư Kiếm cũng không mất, nhìn lên tới không giống là có người đã tới.",
      "suggest": "Túi trữ vật bên trong vẫn còn đó, không có gì biến động, lư hương thần bí cũng hóa thành ấn ký, lẳng lặng nằm ở bên trong cánh tay hắn, không có gì dị thường, Thanh Ngư Kiếm cũng không mất, nhìn qua không giống có người tới."
    },
    {
      "convert": "Viên Minh trầm mặc cầm lấy Thanh Ngư Kiếm, đang muốn tại phụ cận tìm kiếm một phen, thần tình đột nhiên khẽ động, hướng một cái phương hướng nhìn lại.",
      "suggest": "Viên Minh trầm mặc cầm Thanh Ngư Kiếm, đang định tìm kiếm xung quanh một phen, bỗng nhiên thần tình khẽ động, nhìn về một hướng."
    },
    {
      "convert": "Nơi đó tựa hồ có cái gì đông tây, cùng tâm thần hắn tương liên, chỉ là chủng này liên hệ phi thường yếu ớt, hắn cũng cảm ứng không rõ ràng.",
      "suggest": "Nơi đó tựa như có cái gì đó, tương đồng với tâm thần hắn, chỉ là loại liên hệ này phi thường yếu ớt, hắn không cảm ứng được."
    },
    {
      "convert": "\"Cái gì đông tây?\"",
      "suggest": "\"Đồ gì?\""
    },
    {
      "convert": "Viên Minh tương đối kinh ngạc.",
      "suggest": "Viên Minh khá kinh ngạc."
    },
    {
      "convert": "Có thể sản sinh tâm thần liên hệ, nhất định là cao thâm bí pháp, cùng loại Ngự Thú Thuật, hoặc là nhỏ máu nhận chủ pháp khí bảo vật.",
      "suggest": "Có thể sản sinh ra liên hệ tâm thần, nhất định phải là bí pháp cao thâm, cùng loại Ngự Thú Thuật, hoặc là pháp khí nhỏ máu nhận chủ."
    },
    {
      "convert": "Hắn Ngự Thú Thuật còn chưa thuần phục linh thú, thân thượng duy nhất nhỏ máu nhận chủ qua đông tây tựu là thần bí lư hương, này lư hiện tại hảo ngay ngắn nán tại cánh tay phải lư hương ấn ký nội, còn sẽ có cái gì đông tây cùng hắn sản sinh tâm thần liên hệ?",
      "suggest": "Hắn Ngự Thú Thuật còn chưa thuần phục được linh thú, thứ duy nhất nhỏ máu trên người còn nhận chủ được chính là lư hương thần bí, lư hương này hiện tại đang nằm ngay ngắn trên ấn ký lư hương, còn có liên hệ gì với tâm thần hắn nữa?"
    },
    {
      "convert": "Viên Minh không bắt được trọng điểm, rất nhanh không hề hao tâm tốn sức nghĩ nhiều, tại phụ cận tìm kiếm hắc thiềm chi bì, lại không có bất kỳ phát hiện.",
      "suggest": "Viên Minh không bắt được trọng điểm, rất nhanh không hề hao tâm tốn sức nghĩ nhiều, tìm kiếm trong vùng lân cận mà không phát hiện được bất kỳ phát hiện nào."
    },
    {
      "convert": "\"Được rồi, hắc thiềm chi bì bất quá là phụ trợ chi vật, mất liền mất đi.\"",
      "suggest": "\"Được rồi, túi da cá sấu đen chỉ là vật phụ trợ, mất là mất.\""
    },
    {
      "convert": "Hắn thở thật dài, khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết khôi phục pháp lực.",
      "suggest": "Hắn thở dài, khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết khôi phục pháp lực."
    },
    {
      "convert": "Khoảnh khắc sau đó, Viên Minh pháp lực khôi phục toàn mãn, lực lượng trọng tân trở lại hắn thân thượng.",
      "suggest": "Khoảnh khắc sau, pháp lực Viên Minh khôi phục hoàn toàn, lực lượng lại quay trở về trên người hắn."
    },
    {
      "convert": "Chỉ là hắn bị tử hắc yêu đằng hút đi non nửa khí huyết, gân cốt có chút mềm nhũn, cũng may đối hành động không ngại.",
      "suggest": "Chỉ là hắn bị con yêu ưng đen hút đi non nửa khí huyết, gân cốt có chút mềm nhũn, may mà đối phương không có vấn đề gì."
    },
    {
      "convert": "Viên Minh lấy ra bạch viên chi bì, nhưng không có thi triển Phi Mao Thuật, mà là vây tại bên hông, hướng nơi xa chạy đi.",
      "suggest": "Viên Minh lấy một tấm da vượn trắng ra, nhưng không có thi triển Phi Mao Thuật, mà vây bên hông, chạy trốn về phía xa."
    },
    {
      "convert": "Nơi đó dị động thủy chung tác động lấy hắn tâm thần, vẫn là tra rõ ràng tương đối hảo.",
      "suggest": "Dị động đó thủy chung tác động tâm thần hắn, vẫn là tra xét rõ ràng."
    },
    {
      "convert": "Một khắc chuông sau, Viên Minh đi đến một chỗ vài mẫu lớn nhỏ đầm lầy vũng nước bên, cùng tâm thần hắn liên hệ chi vật tựu tại trong nước.",
      "suggest": "Một khắc sau, Viên Minh đi tới một đầm lầy lớn chừng vài mẫu, liên hệ với những thứ hắn quan tâm nhất trong đầu liền chìm vào trong nước."
    },
    {
      "convert": "Cự ly tới gần, hắn cùng vũng nước nội tâm thần cảm ứng tăng cường rất nhiều, đã cảm ứng được đó là cái gì.",
      "suggest": "Khoảng cách gần như vậy, cảm ứng trong lòng hắn và vũng nước tăng lên rất nhiều, hắn đã cảm ứng được đó là cái gì."
    },
    {
      "convert": "\"Không thể nào!\" Viên Minh có chút khó có thể tin, chuyện này quá mức không thể tưởng tượng.",
      "suggest": "\"Không thể nào!\" Viên Minh có chút khó tin, chuyện này quá mức không thể tưởng tượng nổi."
    },
    {
      "convert": "Vào thời khắc này, vũng nước đột nhiên nổ tung, đại cổ thủy lãng kịch liệt phiên cổn, một đầu hôi sắc hung vật từ đáy nước toát ra, chính là một đầu cao vài trượng hôi sắc hung ngạc.",
      "suggest": "Đúng lúc này, vũng nước bỗng nổ tung, một dòng nước như thác đổ, kịch liệt đổ xuống, một con hung thú có lông xám trắng từ dưới nước trồi lên, chính là một con hung thú có chiều cao vài trượng."
    },
    {
      "convert": "Này ngạc ngư não đại dĩ nhiên là ám hồng sắc, hơn nữa một đôi mắt đỏ bừng như máu, nhìn lên tới dị thường hung lệ.",
      "suggest": "Đầu con cá sấu đen này không ngờ lại có màu đỏ như máu, hơn nữa còn có một đôi mắt đỏ bừng như máu, trông hung lệ lạ thường."
    },
    {
      "convert": "\"Bất hảo, là trưởng thành Huyết Đầu Ngạc!\"",
      "suggest": "\"Khá lắm, là Huyết Đầu Ngạc trưởng thành!\""
    },
    {
      "convert": "Viên Minh nhận ra này thú.",
      "suggest": "Viên Minh nhận ra thú này."
    },
    {
      "convert": "Trưởng thành Huyết Đầu Ngạc thực lực tối thiểu có nhất cấp trung giai đỉnh phong, toàn thân lân giáp dị thường cứng cỏi, lực lớn vô cùng, càng thiện về thuỷ chiến, là lợi hại nhất trung giai hung thú một trong.",
      "suggest": "Thực lực Huyết Đầu Ngạc trưởng thành tối thiểu có một cấp bậc trung giai, giáp xác toàn thân vô cùng cứng cỏi, lực lượng vô cùng mạnh mẽ, càng thêm thiện chiến về thuỷ chiến, là một trong những hung thú lợi hại nhất."
    },
    {
      "convert": "Nhưng mà cái này Huyết Đầu Ngạc lúc này lại thần tình kinh hoảng, cấp tốc vặn vẹo thân thể, hướng nơi xa hoảng loạn bỏ chạy.",
      "suggest": "Nhưng Huyết Đầu Ngạc này lúc này thần tình kinh hoảng, cấp tốc vặn vẹo thân thể, điên cuồng chạy trốn về phía xa."
    },
    {
      "convert": "Không chờ kia chạy ra bao xa, một đạo dài mảnh tử hắc sự vật vạch nước mà ra, quấn lấy Huyết Đầu Ngạc thân thể, nhanh chóng dị thường lượn quanh vài vòng, lại là một cây tử hắc dây đằng.",
      "suggest": "Không chờ nó chạy được bao xa, một vật đen nhánh dài mảnh lập tức bắn vọt ra, quấn lấy thân thể Huyết Đầu Ngạc, nhanh chóng lượn vòng vài vòng, lại là một sợi dây thừng màu đen."
    },
    {
      "convert": "Dây đằng thượng diện trơ trụi trụi đấy, một phiến lá cây cũng không có, đằng thân toàn thân tinh oánh",
      "suggest": "Trên dây đằng này trơ trụi, một phiến lá cũng không có, cả người nổi da gà"
    },
    {
      "convert": "Long lanh, ẩn ẩn có thể nhìn thấy bên trong có nhè nhẹ tơ máu, quỷ dị dị thường.",
      "suggest": "Trong suốt, mơ hồ có thể thấy được bên trong có tơ máu nhè nhẹ, quỷ dị dị thường."
    },
    {
      "convert": "Viên Minh đồng tử mãnh liệt một co.",
      "suggest": "Viên Minh giật nảy mình."
    },
    {
      "convert": "Này tử hắc dây đằng tuy rằng hình thái đại biến, nhưng hắn nhìn ra được, vật này chính là trước kia kém chút đã muốn hắn mạng nhỏ tử hắc yêu đằng!",
      "suggest": "Hình thái sợi dây màu đen này tuy có thay đổi, nhưng hắn nhìn ra được, sợi dây đen này chính là con yêu ưng đen trước kia kém chút nữa đã lấy đi cái mạng nhỏ của hắn!"
    },
    {
      "convert": "Huyết Đầu Ngạc ra sức vùng vẫy, có thể tử hắc yêu đằng cứng cỏi dị thường, mặc cho Huyết Đầu Ngạc thế nào vùng vẫy, đều vô pháp tránh thoát.",
      "suggest": "Huyết Đầu Ngạc ra sức giãy dụa, nhưng con Yêu thú màu đen cứng cỏi dị thường, cho dù nó vùng vẫy thế nào thì Huyết Đầu Ngạc cũng không thể tránh thoát."
    },
    {
      "convert": "Yêu đằng một đoàn \"Xuy xuy\" rung động, biến đổi bén nhọn, sau đó bỗng nhiên bắn ra, đánh vào Huyết Đầu Ngạc sống lưng.",
      "suggest": "Một đoàn 'Xuy xuy' yêu quái rung động, biến thành sắc nhọn, sau đó bỗng nhiên bắn ngược ra, đánh vào sống lưng Huyết Đầu Ngạc."
    },
    {
      "convert": "\"Phốc\" một tiếng vang nhỏ, yêu đằng vậy mà dễ dàng xuyên thủng kia cứng cỏi làn da, đâm vào kia thân thể.",
      "suggest": "Một tiếng 'phốc' nhỏ vang lên, con Yêu đằng vậy mà dễ dàng xuyên thủng lớp da rắn chắc kia, đâm vào thân thể hắn."
    },
    {
      "convert": "Huyết Đầu Ngạc phát ra thê lương kêu thảm, to dài thân thể kịch liệt run rẩy, biên độ càng ngày càng nhỏ.",
      "suggest": "Huyết Đầu Ngạc kêu thảm thiết, thân thể to lớn kịch liệt run rẩy, biên độ càng lúc càng nhỏ."
    },
    {
      "convert": "Mấy cái hô hấp sau đó, này ngạc triệt để không có khí tức, sưng vù thi thể phiêu phù tại mặt nước thượng.",
      "suggest": "Sau mấy nhịp thở, thi thể con cá sấu này hoàn toàn không còn chút khí tức, tung mình phiêu phù trên mặt nước."
    },
    {
      "convert": "Trong nước \"Sột soạt\" một vang, một đạo hắc ảnh chậm rãi toát ra, chính là một cái nắm tay lớn nhỏ hắc sắc thiềm thừ, sau lưng sinh trưởng một cái tròn trịa tử hắc sắc bao trống, nhìn lên tới như là nào đó thực vật mấy phiến lá cây thu hẹp mà thành, chung quanh mọc ra hơn mười cái túi độc, u lãnh đôi mắt nhìn hướng Huyết Đầu Ngạc.",
      "suggest": "Một tiếng 'sột soạt' vang lên, một bóng đen từ trong nước chậm rãi thoát ra, đó là một cái túi màu đen lớn bằng nắm tay, sau lưng mọc ra hơn mười cái túi độc, nhìn qua giống như một cái túi độc do một loại thực vật nào đó thu hẹp lại, xung quanh mọc ra hơn mười cái túi độc, u lãnh đưa mắt nhìn về phía Huyết Đầu Ngạc."
    },
    {
      "convert": "Viên Minh trên mặt miễn cưỡng bảo trì bình tĩnh, trong ánh mắt kinh nghi lại vô luận thế nào cũng không thể che lấp.",
      "suggest": "Viên Minh miễn cưỡng bảo trì bình tĩnh, trong mắt tràn ngập vẻ kinh nghi, nhưng bất luận như thế nào cũng không thể che dấu được sự kinh nghi trong mắt."
    },
    {
      "convert": "Cái này hắc sắc thiềm thừ, vô luận từ màu da vẫn là hình thái, đều cùng hắn cóc nhái da thú giống nhau như đúc, tựu là cái đầu biến nhỏ đi rất nhiều.",
      "suggest": "Cái đầu đen bóng này vô cùng hẹp hòi, bất luận từ hình thái hay kích thước, đều giống như da cóc của hắn, đầu nhỏ hơn rất nhiều."
    },
    {
      "convert": "Một trương da thú vậy mà bằng không phục sinh, thiên hạ vậy mà có như thế chuyện lạ!",
      "suggest": "Một tấm da thú mà bằng không phục sinh, thiên hạ sao lại có chuyện lạ như thế!"
    },
    {
      "convert": "Kia tử hắc yêu đằng rõ ràng là từ thiềm thừ sau lưng bao trống trung bắn ra, một cỗ huyết hồng quang mang thuận theo đằng thân cấp tốc chảy về thiềm thừ phần lưng, thiềm thừ thể biểu nổi lên nhè nhẹ huyết quang, rất nhanh liền lại tiêu tán, thân thể lại ẩn ẩn tăng lên một phân.",
      "suggest": "Con Yêu thú kia rõ ràng từ trong cái trống dưới lưng con gấu bắn ra, một luồng ánh sáng đỏ máu nhanh chóng chảy về phía phần lưng con gấu, sau đó thân thể nó nổi lên những tia máu đỏ tươi, rất nhanh liền tiêu tán, thân thể lại ẩn ẩn tăng thêm một phân."
    },
    {
      "convert": "Tử hắc yêu đằng bay vụt trở lại, chui vào thiềm thừ sau lưng bao trống, biến mất không thấy.",
      "suggest": "Con Yêu thú đen bay vụt trở lại, chui vào trong cái bao trống sau lưng, biến mất không thấy bóng dáng."
    },
    {
      "convert": "Thiềm thừ tựa hồ cảm ứng được cái gì, quay đầu nhìn hướng phụ cận Viên Minh, nhãn trung lộ ra một mạt kinh hãi, quay người muốn trốn.",
      "suggest": "Thiềm thừ tựa hồ cảm ứng được điều gì, quay đầu nhìn về phía Viên Minh, trong mắt lộ ra vẻ kinh hãi, quay người muốn chạy trốn."
    },
    {
      "convert": "\"Qua tới!\" Viên Minh sắc mặt hơi trầm, quát lạnh lên tiếng, tay phải bấm niệm một cái pháp quyết, đầu ngón tay hắc quang thiểm động.",
      "suggest": "\"Qua tới!\" Viên Minh quát lạnh một tiếng, tay phải bấm niệm pháp quyết, đầu ngón tay cái lóe ánh sáng màu đen."
    },
    {
      "convert": "Hắc thiềm thân thể một rung, vậy mà không có động đậy.",
      "suggest": "Thân thể bị trói chặt của con gấu đen bỗng nhiên không nhúc nhích."
    },
    {
      "convert": "Viên Minh mặt lộ kinh ngạc chi sắc, đem Ngự Thú Thuật thôi động đến lớn nhất, cái kia hắc thiềm mới không tình nguyện xoay người du ngoạn qua tới, nhảy đến Viên Minh trước thân.",
      "suggest": "Viên Minh lộ vẻ kinh ngạc, thôi động Ngự Thú Thuật đến kích thước lớn nhất, con cá sấu đen kia mới không tình nguyện xoay người du ngoạn qua trước người Viên Minh, nhảy tới trước người Viên Minh."
    },
    {
      "convert": "Hắn đưa tay đặt tại hắc thiềm não đại thượng, bàn tay tuôn ra nhất tầng nồng đậm hắc khí, cuồn cuộn chui vào kia thể nội.",
      "suggest": "Hắn đưa tay đặt lên đại não, trong lòng bàn tay tuôn ra một tầng khí đen nồng đậm, cuồn cuộn chui vào trong cơ thể."
    },
    {
      "convert": "Khoảnh khắc sau đó, hắn thu hồi bàn tay, trên mặt lộ ra phức tạp thần sắc, có kinh ngạc, cũng có vui sướng, nhưng càng nhiều chính là khó hiểu.",
      "suggest": "Ngay sau đó, hắn thu bàn tay lại, trên mặt lộ ra thần sắc phức tạp, có kinh ngạc, cũng có vui sướng, nhưng càng nhiều càng khó hiểu."
    },
    {
      "convert": "Viên Minh vừa mới dùng Ngự Thú Thuật, phối hợp thần hồn chi lực kiểm tra qua, trước kia hắc thiềm da thú chẳng biết tại sao xác thực dài ra ngũ tạng lục phủ, thể nội cũng có thần hồn ba động, biến thành một cái vật sống.",
      "suggest": "Viên Minh vừa mới dùng Ngự Thú Thuật phối hợp thần hồn kiểm tra qua, tấm da trước kia chẳng biết tại sao lại dài thêm lục phủ ngũ tạng lục phủ, trong cơ thể cũng có thần hồn ba động, biến thành một vật sống."
    },
    {
      "convert": "Mà tử hắc yêu đằng thì thông qua hắc thiềm phần lưng bao trống, cùng kia ngũ tạng lục phủ sinh trưởng thành một khối, biến thành kia thể nội một cái khí quan loại tồn tại, mỗi lần trái tim cổ động, thiềm thừ huyết dịch trừ đi qua thể nội huyết quản, còn có thể thông qua tử hắc yêu đằng truyền đạt đến thân thể các nơi.",
      "suggest": "Mà Tử Hắc Yêu Đằng thông qua phần lưng của con gấu đen, phân thành hai phần: phần lưng và phần lưng, cùng ngũ tạng lục phủ sinh trưởng thành một khối, biến thành một khí quan có hình dáng giống như khí quan, mỗi khi trái tim cổ động, huyết dịch thiềm thừ trừ huyết quản ra ngoài còn có thể truyền tới các nơi trong cơ thể."
    },
    {
      "convert": "Trước mắt cái này hắc thiềm thoạt nhìn là một đầu Hắc Văn Độc Thiềm, kỳ thực chính là hai cái hoàn toàn bất đồng sinh vật, đó đây dung hợp sau hình thành quái thai.",
      "suggest": "Trước mắt con cá sấu đen này thoạt nhìn giống một con Độc Thiềm, kỳ thực lại là hai sinh vật hoàn toàn khác nhau, sau khi dung hợp lại hình thành quái thai."
    },
    {
      "convert": "Mà tử hắc yêu đằng thể nội ký túc lấy một cái phù văn ấn ký, chính là ngự thú phù văn, ẩn chứa trong đó lấy Viên Minh thần hồn chi lực, thoạt nhìn là hắn thần hồn ngưng tụ mà thành.",
      "suggest": "Mà trong cơ thể Tử Hắc Yêu Đằng có một ấn ký, chính là ấn ký của ngự thú, ẩn chứa thần hồn lực của Viên Minh, thoạt nhìn chính là lực lượng thần hồn mà hắn ngưng tụ ra."
    },
    {
      "convert": "Viên Minh vừa rồi liền cảm ứng được mình cùng cái này ngự thú phù văn chính giữa một tia liên hệ, chỉ là cảm thấy khó có thể tin, có thể sự thật bày tại trước mắt, cũng không phải hắn nghi vấn.",
      "suggest": "Viên Minh vừa rồi liền cảm ứng được một chút liên hệ giữa mình và Phù văn ngự thú, chỉ là cảm thấy khó có thể tin, nhưng sự thật hiện ra trước mắt, cũng không phải nghi vấn của hắn."
    },
    {
      "convert": "Vô luận thế nào, hắn đây coi như là đánh bậy đánh bạ thu phục được một đầu linh thú.",
      "suggest": "Bất luận như thế nào, hắn cũng coi như là đánh bậy đánh bạ thu phục được một đầu Linh Thú."
    },
    {
      "convert": "Lấy hắn như nay Luyện Khí kỳ tu vi, đã vô pháp lại thu phục đệ nhị đầu linh thú, trừ phi hắn diệt sát yêu đằng, hủy diệt kia thể nội ngự thú phù văn.",
      "suggest": "Với tu vi Luyện Khí kỳ hiện tại của hắn, không cách nào thu phục được con Linh thú thứ hai, trừ phi hắn diệt sát Yêu đằng, hủy diệt phù văn ngự thú trong cơ thể."
    },
    {
      "convert": "\"Được rồi, yêu đằng tựu yêu đằng a, này đằng năng lực coi như không tệ, như nay lại cùng này hắc thiềm dung hợp nhất thể, nói không chừng lại diễn sinh ra đặc biệt thần thông đâu?\"",
      "suggest": "\"Được rồi, Yêu đằng tựu yêu đằng đi, năng lực của nó cũng coi như không tệ, hôm nay lại dung hợp với Hắc Thiềm, nói không chừng sẽ diễn sinh ra thần thông đặc biệt nào đó?\""
    },
    {
      "convert": "Hắn cân nhắc nhiều lần, vẫn là tuyển chọn lưu xuống này đằng.",
      "suggest": "Hắn cân nhắc rất nhiều lần, cuối cùng vẫn chọn cách lưu lại."
    },
    {
      "convert": "Viên Minh khoanh chân tại hắc thiềm trước thân ngồi xuống, tiếp tục dùng Ngự Thú Thuật cùng kia câu thông, dò xét kia thể nội tình huống.",
      "suggest": "Viên Minh khoanh chân ngồi xuống trước cái hố đen, tiếp tục dùng Ngự Thú Thuật câu thông với hắn, dò xét tình hình trong cơ thể."
    },
    {
      "convert": "Càng trọng yếu chính là, cần lý giải hắc thiềm hiện tại thần thông bản lĩnh.",
      "suggest": "Quan trọng hơn cả là, cần lý giải bản lĩnh thần thông hiện tại của con người."
    },
    {
      "convert": "Ước chừng tầm nửa ngày sau, hắn dừng lại thi pháp, nhãn trung lộ ra một mạt hỉ sắc.",
      "suggest": "Khoảng nửa ngày sau, hắn ngừng thi pháp, trong mắt lộ ra vẻ mừng như bắt được vàng."
    },
    {
      "convert": "Chính như hắn lúc trước suy đoán, hắc thiềm cùng yêu đằng dung hợp nhất thể sau, nhị giả thần thông đều phát sinh rất lớn biến hóa, kia trung nhất lộ rõ một điểm là cả hai thần thông bắt đầu tương dung, như nay yêu đằng cũng ẩn chứa hắc thiềm độc dịch, khiến cho dây đằng lâm trận đối địch lúc lực công kích đại tăng.",
      "suggest": "Đúng như hắn dự đoán, sau khi Hắc thiềm và Yêu đằng dung hợp nhất thể, hai thần thông của yêu đằng đều phát sinh biến hóa rất lớn, trong đó rõ ràng nhất là hai thần thông bắt đầu tương dung, mà trong đó cũng ẩn chứa độc dịch của yêu đằng, khiến cho lực công kích của yêu đằng lúc lâm trận tăng lên rất nhiều."
    },
    {
      "convert": "Trước đó tử hắc yêu đằng có thể dễ dàng xuyên thủng Huyết Đầu Ngạc làn da, chính là bởi vì này một điểm.",
      "suggest": "Trước đó con Yêu thú này có thể dễ dàng xuyên thủng da Huyết Đầu Ngạc chính là vì một điểm này."
    },
    {
      "convert": "Còn có tựu là, hắc thiềm cũng có đủ cùng yêu đằng một dạng cường đại tự lành năng lực, kết hợp yêu đằng phệ huyết đặc tính, kia tự lành năng lực kì thực đã đạt đến biến thái trình độ, chỉ cần không bị đến trí mệnh thương hại, liền có thể cấp tốc khỏi hẳn.",
      "suggest": "Còn có một loại năng lực tự lành mạnh mẽ khác với yêu đằng, kết hợp với đặc tính của yêu đằng, năng lực tự lành này kì thực đã đạt đến trình độ biến thái, chỉ cần không bị trí mạng thương tổn, là có thể nhanh chóng khỏi hẳn."
    },
    {
      "convert": "\"Về sau hảo hảo cùng theo ta đi!\"",
      "suggest": "\"Sau này cứ ở nhà với ta!\""
    },
    {
      "convert": "Viên Minh nhẹ nhàng phun ra một hơi thở, này hắc thiềm biến thành quái vật loại tồn tại, chính mình thu vật này làm linh thú, có lẽ không phải chuyện xấu.",
      "suggest": "Viên Minh nhẹ nhàng thở ra một hơi, con cá sấu đen này đã biến thành sinh vật, tự mình thu nó làm linh thú có lẽ không phải chuyện xấu."
    },
    {
      "convert": "Hắc thiềm nhìn Viên Minh một mắt, không có động đậy.",
      "suggest": "Viên Minh lạnh lùng nhìn Viên Minh, không nhúc nhích."
    },
    {
      "convert": "Viên Minh gặp này, một chút gia tăng pháp lực thôi động Ngự Thú Thuật, hắc thiềm mới lại không quá tình nguyện kêu lấy một tiếng, tung người nhảy lên rồi hắn bả vai, núp tại nơi đó.",
      "suggest": "Viên Minh thấy cảnh này, muốn gia tăng pháp lực thôi động Ngự Thú Thuật, hắc thiềm mới không tình nguyện kêu lên một tiếng, tung người nhảy lên bả vai hắn rồi núp ở đó."
    },
    {
      "convert": "\"Cái này hắc thiềm là biến dị sở sinh, ta thi hành Ngự Thú Thuật phù văn lại là minh khắc tại yêu đằng thể nội, đối này thú cấm cố lực độ cũng không biết rốt cục thế nào...... Bất quá này tiểu đông tây đen thủi đen thui, trốn đi trái lại không dễ bị người phát hiện.\"",
      "suggest": "\"Heo thiềm này là sở sinh biến dị, ta thi triển Ngự Thú Thuật lại khắc vào trong cơ thể Yêu đằng, đối với lực cấm cố của nó cũng không biết rút cuộc là thế nào, bất quá lực cấm cố của nó quá yếu, trốn đi không dễ bị người phát hiện.\""
    },
    {
      "convert": "Hắn thầm nghĩ trong lòng.",
      "suggest": "Hắn thầm nghĩ."
    },
    {
      "convert": "Viên Minh rất nhanh tiếp tục đi tới, như nay thu phục linh thú sự tình báo một giai đoạn, có rồi này hắc thiềm kề thân, thực lực đề thăng không ít, tính toán tiếp tục thăm dò một nhoáng hòn đảo này.",
      "suggest": "Viên Minh rất nhanh đã đi tới. Hiện tại hắn đã có tin tức tình báo về việc thu phục Linh thú, có Hắc Thiềm kề thân, thực lực có thể tăng lên không ít."
    },
    {
      "convert": "Tối trọng yếu chính là, hắn muốn tìm kiếm được cái kia bốn mắt kim viên.",
      "suggest": "Quan trọng nhất là, hắn phải tìm được bốn viên Kim Viên kia."
    },
    {
      "convert": "Những thứ kia Hồng Tâm Linh Đào hiệu quả, Viên Minh khó mà quên mất, nếu có thể tìm được, phối hợp Cửu Nguyên Quyết thần diệu công hiệu, hắn tại thời gian ngắn nội đem tu vi tăng lên tới Luyện Khí bát tầng, thậm chí Luyện Khí cửu tầng đều có nhiều khả năng.",
      "suggest": "Những hiệu quả của Hồng Tâm Linh Đào kia, Viên Minh khó mà quên được, nếu có thể tìm được, phối hợp với Cửu Nguyên Quyết, trong thời gian ngắn có thể tu vi tăng lên tới Luyện Khí bát tầng, thậm chí cửu tầng đều có khả năng."
    },
    {
      "convert": "Hai ngày sau.",
      "suggest": "Hai ngày sau."
    },
    {
      "convert": "Viên Minh đi đến đảo thượng một chỗ ải sơn khu vực, nơi đây ải sơn hiện ra hôi hắc sắc, núi đá nội lộ ra nồng đậm âm khí, không khí cũng tràn ngập lấy một cỗ âm hàn chi cảm, khiến người cảm giác tương đối khó chịu.",
      "suggest": "Viên Minh đi tới một khu vực ải sơn, nơi đây ải sơn hôi thối, trong núi đá lộ ra âm khí nồng đậm, không khí cũng tràn ngập một cảm giác âm hàn, khiến cho người ta cảm thấy vô cùng khó chịu."
    },
    {
      "convert": "Ải sơn nội thảm thực vật cũng thật là thưa thớt, hiển nhiên không chịu nổi nơi đây bức người âm khí.",
      "suggest": "Thảm thực vật trong Ải Sơn cũng rất thưa thớt, hiển nhiên là không chịu nổi âm khí bức người nơi đây."
    },
    {
      "convert": "Viên Minh kèm lấy hắc thiềm tiến qua kia trung, bắt đầu tìm kiếm khắp nơi.",
      "suggest": "Viên Minh cầm theo con dao màu đen, bắt đầu tìm kiếm khắp nơi."
    },
    {
      "convert": "Hai ngày qua, hắn tại hòn đảo các nơi sưu tầm, tuy rằng không có thể tìm tới bốn mắt kim viên sở tại khu vực, thu hoạch lại cũng không nhỏ, phát hiện bảy tám phần trân quý linh tài, như cầm đến tông môn hối đoái cũng có thể đổi đến không ít điểm cống hiến.",
      "suggest": "Hai ngày qua, hắn sưu tầm khắp nơi trên hòn đảo, tuy không thể tìm được khu vực có kim viên như ở khu vực của hắn, nhưng thu hoạch cũng không nhỏ, phát hiện được bảy tám phần linh tài trân quý, nếu đem ra tông môn hối đoái cũng có thể đổi được không ít điểm cống hiến."
    },
    {
      "convert": "Chỉ là hòn đảo này lớn đến kinh người, hắn tìm ba ngày, nhưng vẫn không có tìm được lần trước lên đảo địa phương.",
      "suggest": "Chỉ có điều hòn đảo này quá lớn, hắn tìm ba ngày mà vẫn không tìm được địa điểm trước khi lên đảo."
    },
    {
      "convert": "Điều này làm hắn có chút âm thầm lo lắng, lần này thân thỉnh rời tông thời gian chỉ có năm ngày, như nay đã không thừa nhiều ít, lại tìm không thấy, cũng chỉ có thể đợi lần sau rồi.",
      "suggest": "Điều này làm cho hắn có chút lo lắng, lần này thân thỉnh rời tông chỉ còn năm ngày, hôm nay đã không còn nhiều lắm, nếu tìm không thấy cũng chỉ có thể đợi lần sau."
    }
  ]
}