{
  "next": {
    "id": 101,
    "title": "Chương 101: Trợ chiến"
  },
  "previous": {
    "id": 99,
    "title": "Chương 99: Yêu đằng"
  },
  "title": {
    "convert": "Chương 100",
    "dich": "Chương 100"
  },
  "lines": [
    {
      "convert": "Không biết qua rồi bao lâu, Viên Minh dần dần khôi phục ý thức, từ địa thượng chậm rãi ngồi dậy",
      "suggest": "Không biết bao lâu sau, Viên Minh dần dần khôi phục ý thức, từ trên mặt đất chậm rãi ngồi dậy",
      "similarity": []
    },
    {
      "convert": "Chung quanh vụ khí lượn lờ phiêu đãng, ngẩng đầu cũng căn bản nhìn không tới thái dương, vô pháp phán đoán chính mình rốt cục hôn mê bao lâu.",
      "suggest": "Vụ khí lượn lờ phiêu đãng, ngẩng đầu cũng không thể nhìn rõ được vầng thái dương, cũng không thể nào đoán được mình đã hôn mê bao lâu.",
      "similarity": []
    },
    {
      "convert": "Hắn đầu óc còn có chút không rõ, lắc đầu sau mới hồi tưởng lại trước khi hôn mê sự tình, vội vàng hướng chung quanh nhìn lại.",
      "suggest": "Đầu óc hắn vẫn còn có chút không rõ, lắc đầu hồi tưởng chuyện trước khi hôn mê, vội vàng nhìn xung quanh.",
      "similarity": []
    },
    {
      "convert": "Tử hắc yêu đằng ý chí tuy rằng bị hắn dùng Ngự Thú Thuật đè sập, vốn lấy vật này cứng cỏi, chưa hẳn chết rồi.",
      "suggest": "Ý chí của Tử Hắc Yêu đằng tuy đã bị hắn dùng Ngự Thú Thuật đè bẹp, nhưng vốn liếng vật này cứng cỏi, chưa hẳn đã chết rồi.",
      "similarity": []
    },
    {
      "convert": "Chung quanh một phiến yên tĩnh, đừng nói yêu đằng, trùng tử cũng không có một cái.",
      "suggest": "Xung quanh hoàn toàn yên tĩnh, đừng nói là Yêu đằng, trùng tử cũng không có một con.",
      "similarity": []
    },
    {
      "convert": "Thanh Ngư Kiếm nghiêng nghiêng cắm ở bên cạnh địa thượng, mũi kiếm chỗ hơi hiện chói xanh.",
      "suggest": "Thanh Ngư Kiếm nghiêng nghiêng cắm ở mặt đất bên cạnh, mũi kiếm hiện lên một tia sáng chói lòa.",
      "similarity": []
    },
    {
      "convert": "\"Không thấy được yêu đằng thi thể, nói rõ vật này xác thực không chết, chẳng lẽ kia độn địa đào tẩu rồi?\"",
      "suggest": "\"Không thấy thi thể Yêu đằng, nói rõ vật này xác thực không chết, chẳng lẽ lại độn địa đào tẩu?\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh lẩm bẩm tự nói.",
      "suggest": "Viên Minh thì thào tự nói.",
      "similarity": []
    },
    {
      "convert": "Hắn vừa rồi hãm nhập hôn mê, yêu đằng nếu như còn sống sót, vì sao không thừa cơ diệt sát chính mình, chẳng lẽ bị Ngự Thú Thuật sợ?",
      "suggest": "Vừa rồi hắn hôn mê bất tỉnh, nếu Yêu đằng còn sống, sao không thừa cơ diệt sát chính mình, chẳng lẽ bị Ngự Thú Thuật sợ hãi?",
      "similarity": []
    },
    {
      "convert": "Hắn dùng lực vỗ vỗ gò má, đứng thẳng lên.",
      "suggest": "Hắn dùng lực vỗ vỗ hai má, đứng thẳng lên.",
      "similarity": []
    },
    {
      "convert": "\"Ồ!\"",
      "suggest": "\"Ồ!\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh đột nhiên phát hiện một cái khác dị trạng, chính mình chẳng biết lúc nào giải trừ Phi Mao Thuật, mà lại kia trương hắc thiềm da thú cũng không thấy bóng dáng.",
      "suggest": "Viên Minh đột nhiên phát hiện một dị tượng khác, chính mình chẳng biết khi nào đã giải trừ Thuật Phi Mao, mà đến cái túi da thú màu đen kia cũng không thấy đâu nữa.",
      "similarity": []
    },
    {
      "convert": "\"Tử hắc yêu đằng không thấy ngược lại cũng thôi, nó có khả năng tự hành đào tẩu, hắc thiềm da thú vì sao cũng sẽ biến mất?",
      "suggest": "\"Tử Hắc Yêu đằng không thấy ngược lại thì thôi, nó có khả năng tự động đào tẩu, Hắc Thiềm Da Thú vì sao lại biến mất?",
      "similarity": []
    },
    {
      "convert": "Chẳng lẽ vừa mới có người đã tới?\"",
      "suggest": "Chẳng lẽ vừa mới có người tới?\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh nghĩ đến một cái khả năng, vội vàng kiểm tra thân thượng đông tây.",
      "suggest": "Viên Minh nghĩ tới một khả năng, vội vàng kiểm tra thân thể trên người.",
      "similarity": []
    },
    {
      "convert": "Túi trữ vật bên trong đông tây cũng còn tại, không có đông tây thất lạc, thần bí lư hương cũng hóa thành ấn ký, lẳng lặng ký túc tại hắn cánh tay nội, tịnh không dị thường, liền dễ thấy Thanh Ngư Kiếm cũng không mất, nhìn lên tới không giống là có người đã tới.",
      "suggest": "Bên trong túi trữ vật vẫn còn, không có gì biến mất, lư hương thần bí cũng hóa thành phong ấn, lẳng lặng ký túc tại cánh tay hắn, cũng không có gì dị thường, ngay cả thanh Ngư Kiếm kia cũng không mất, nhìn qua cũng không giống đã tới.",
      "similarity": []
    },
    {
      "convert": "Viên Minh trầm mặc cầm lấy Thanh Ngư Kiếm, đang muốn tại phụ cận tìm kiếm một phen, thần tình đột nhiên khẽ động, hướng một cái phương hướng nhìn lại.",
      "suggest": "Viên Minh trầm mặc cầm thanh Ngư Kiếm, đang muốn tìm một chỗ xung quanh, bỗng nhiên thần tình khẽ động, quay đầu nhìn về một hướng.",
      "similarity": []
    },
    {
      "convert": "Nơi đó tựa hồ có cái gì đông tây, cùng tâm thần hắn tương liên, chỉ là chủng này liên hệ phi thường yếu ớt, hắn cũng cảm ứng không rõ ràng.",
      "suggest": "Nơi đó tựa hồ có cái gì đó tương đồng với tâm thần hắn, chỉ là loại liên hệ này phi thường yếu ớt, hắn không cảm ứng được.",
      "similarity": []
    },
    {
      "convert": "\"Cái gì đông tây?\"",
      "suggest": "'Cái gì đông tây?'",
      "similarity": []
    },
    {
      "convert": "Viên Minh tương đối kinh ngạc.",
      "suggest": "Viên Minh khá kinh ngạc.",
      "similarity": []
    },
    {
      "convert": "Có thể sản sinh tâm thần liên hệ, nhất định là cao thâm bí pháp, cùng loại Ngự Thú Thuật, hoặc là nhỏ máu nhận chủ pháp khí bảo vật.",
      "suggest": "Những thứ có thể sản sinh ra cảm giác lo lắng, nhất định là bí pháp cao thâm, giống như Ngự Thú Thuật, hoặc là bảo vật nhỏ máu nhận chủ.",
      "similarity": []
    },
    {
      "convert": "Hắn Ngự Thú Thuật còn chưa thuần phục linh thú, thân thượng duy nhất nhỏ máu nhận chủ qua đông tây tựu là thần bí lư hương, này lư hiện tại hảo ngay ngắn nán tại cánh tay phải lư hương ấn ký nội, còn sẽ có cái gì đông tây cùng hắn sản sinh tâm thần liên hệ?",
      "suggest": "Ngự Thú Thuật của hắn còn chưa thuần phục được Linh thú, trên thân thể duy nhất nhỏ máu vẫn là lư hương thần bí, hiện tại đang ở trên cánh tay phải ấn ký vào huyệt động bên phải, liệu có liên quan gì đến việc hắn đang tâm thần phân liệt?",
      "similarity": []
    },
    {
      "convert": "Viên Minh không bắt được trọng điểm, rất nhanh không hề hao tâm tốn sức nghĩ nhiều, tại phụ cận tìm kiếm hắc thiềm chi bì, lại không có bất kỳ phát hiện.",
      "suggest": "Viên Minh không nắm bắt được trọng điểm, rất nhanh không hề hao tâm tốn sức nghĩ ngợi, nhanh chóng tìm kiếm trong vùng tối đen như mực, nhưng lại không có bất kỳ phát hiện nào.",
      "similarity": []
    },
    {
      "convert": "\"Được rồi, hắc thiềm chi bì bất quá là phụ trợ chi vật, mất liền mất đi.\"",
      "suggest": "\"Được rồi, Hắc thiềm chi bì bất quá chỉ là vật phụ trợ, khi mất đi sẽ lập tức biến mất.\"",
      "similarity": []
    },
    {
      "convert": "Hắn thở thật dài, khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết khôi phục pháp lực.",
      "suggest": "Hắn thở dài một hơi, khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết khôi phục Pháp lực.",
      "similarity": []
    },
    {
      "convert": "Khoảnh khắc sau đó, Viên Minh pháp lực khôi phục toàn mãn, lực lượng trọng tân trở lại hắn thân thượng.",
      "suggest": "Sau khoảnh khắc, Pháp lực Viên Minh khôi phục hoàn toàn, lực lượng tái sinh quay trở lại trên người hắn.",
      "similarity": []
    },
    {
      "convert": "Chỉ là hắn bị tử hắc yêu đằng hút đi non nửa khí huyết, gân cốt có chút mềm nhũn, cũng may đối hành động không ngại.",
      "suggest": "Chỉ là hắn bị Yêu thú kia hút đi non nửa khí huyết, gân cốt có chút mềm nhũn, cũng may đối phương không gặp trở ngại gì.",
      "similarity": []
    },
    {
      "convert": "Viên Minh lấy ra bạch viên chi bì, nhưng không có thi triển Phi Mao Thuật, mà là vây tại bên hông, hướng nơi xa chạy đi.",
      "suggest": "Viên Minh lấy ra bao thuốc trắng, nhưng không thi triển Thuật Phi Mao, mà vây bên hông, định chạy đi.",
      "similarity": []
    },
    {
      "convert": "Nơi đó dị động thủy chung tác động lấy hắn tâm thần, vẫn là tra rõ ràng tương đối hảo.",
      "suggest": "Từ khi có dị động xảy ra, tâm thần hắn vẫn luôn được tra xét tương đối rõ ràng.",
      "similarity": []
    },
    {
      "convert": "Một khắc chuông sau, Viên Minh đi đến một chỗ vài mẫu lớn nhỏ đầm lầy vũng nước bên, cùng tâm thần hắn liên hệ chi vật tựu tại trong nước.",
      "suggest": "Một khắc sau, Viên Minh đi tới một đầm lầy lớn chừng vài mẫu, nơi mà những vật liên quan đến hắn đều chìm vào trong nước.",
      "similarity": []
    },
    {
      "convert": "Cự ly tới gần, hắn cùng vũng nước nội tâm thần cảm ứng tăng cường rất nhiều, đã cảm ứng được đó là cái gì.",
      "suggest": "Cự ly tới gần, cảm ứng của hắn và vũng nước tăng lên rất nhiều, hắn đã cảm ứng được nó là cái gì.",
      "similarity": []
    },
    {
      "convert": "\"Không thể nào!\"",
      "suggest": "\"Không thể nào!\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh có chút khó có thể tin, chuyện này quá mức không thể tưởng tượng.",
      "suggest": "Viên Minh có chút khó tin, chuyện này quá mức không thể tưởng tượng nổi.",
      "similarity": []
    },
    {
      "convert": "Vào thời khắc này, vũng nước đột nhiên nổ tung, đại cổ thủy lãng kịch liệt phiên cổn, một đầu hôi sắc hung vật từ đáy nước toát ra, chính là một đầu cao vài trượng hôi sắc hung ngạc.",
      "suggest": "Vào lúc này, vũng nước đột nhiên nổ tung, sóng nước xô đẩy kịch liệt, một hung vật màu xám trắng từ trong đáy nước thoát ra, chính là một con hung vật màu xám dài vài trượng.",
      "similarity": []
    },
    {
      "convert": "Này ngạc ngư não đại dĩ nhiên là ám hồng sắc, hơn nữa một đôi mắt đỏ bừng như máu, nhìn lên tới dị thường hung lệ.",
      "suggest": "Đầu của con ngạc ngư không ngờ lại có màu đỏ như máu, hơn nữa hai mắt đỏ như máu, nhìn hung lệ lạ thường.",
      "similarity": []
    },
    {
      "convert": "\"Bất hảo, là trưởng thành Huyết Đầu Ngạc!\"",
      "suggest": "\"Không tốt, chính là Huyết Đầu Ngạc trưởng thành!\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh nhận ra này thú.",
      "suggest": "Viên Minh nhận ra con thú này.",
      "similarity": []
    },
    {
      "convert": "Trưởng thành Huyết Đầu Ngạc thực lực tối thiểu có nhất cấp trung giai đỉnh phong, toàn thân lân giáp dị thường cứng cỏi, lực lớn vô cùng, càng thiện về thuỷ chiến, là lợi hại nhất trung giai hung thú một trong.",
      "suggest": "Thực lực Huyết Đầu Ngạc trung giai tối thiểu có một đỉnh phong trung giai, lân giáp toàn thân vô cùng cứng cỏi, lực lượng vô cùng lớn, càng thiện chiến trường, là một trong những hung thú lợi hại nhất trung giai.",
      "similarity": []
    },
    {
      "convert": "Nhưng mà cái này Huyết Đầu Ngạc lúc này lại thần tình kinh hoảng, cấp tốc vặn vẹo thân thể, hướng nơi xa hoảng loạn bỏ chạy.",
      "suggest": "Nhưng lúc này thần tình Huyết Đầu Ngạc lại kinh hoảng, cấp tốc vặn vẹo thân thể, điên cuồng bỏ chạy.",
      "similarity": []
    },
    {
      "convert": "Không chờ kia chạy ra bao xa, một đạo dài mảnh tử hắc sự vật vạch nước mà ra, quấn lấy Huyết Đầu Ngạc thân thể, nhanh chóng dị thường lượn quanh vài vòng, lại là một cây tử hắc dây đằng.",
      "suggest": "Không chờ gã chạy được bao xa, một con Hắc Vụ rất dài từ trong đó chảy ra, quấn quanh thân thể Huyết Đầu Ngạc, nhanh chóng lượn quanh vài vòng, lại là một sợi dây đằng.",
      "similarity": []
    },
    {
      "convert": "Dây đằng thượng diện trơ trụi trụi đấy, một phiến lá cây cũng không có, đằng thân toàn thân tinh oánh",
      "suggest": "Trên dây đằng không có một cọng cỏ nào, toàn thân nổi mẩn ngứa ngáy không thôi",
      "similarity": []
    },
    {
      "convert": "Long lanh, ẩn ẩn có thể nhìn thấy bên trong có nhè nhẹ tơ máu, quỷ dị dị thường.",
      "suggest": "Trong veo như ẩn hiện có thể nhìn thấy được máu tươi đang rơi xuống, quỷ dị dị thường.",
      "similarity": []
    },
    {
      "convert": "Viên Minh đồng tử mãnh liệt một co.",
      "suggest": "Đồng tử Viên Minh giật giật mấy cái.",
      "similarity": []
    },
    {
      "convert": "Này tử hắc dây đằng tuy rằng hình thái đại biến, nhưng hắn nhìn ra được, vật này chính là trước kia kém chút đã muốn hắn mạng nhỏ tử hắc yêu đằng!",
      "suggest": "Hình dạng sợi dây màu đen này mặc dù thay đổi, nhưng hắn nhìn ra được, vật này chính là Hắc Yêu đằng trước kia từng dùng để nuôi sống hắn!",
      "similarity": []
    },
    {
      "convert": "Huyết Đầu Ngạc ra sức vùng vẫy, có thể tử hắc yêu đằng cứng cỏi dị thường, mặc cho Huyết Đầu Ngạc thế nào vùng vẫy, đều vô pháp tránh thoát.",
      "suggest": "Huyết Đầu Ngạc ra sức giãy dụa, nhưng Bạch Yêu Đằng cực kỳ cứng cỏi, mặc cho Huyết Đầu Ngạc giãy dụa thế nào, cũng không thể tránh thoát.",
      "similarity": []
    },
    {
      "convert": "Yêu đằng một đoàn \"Xuy xuy\" rung động, biến đổi bén nhọn, sau đó bỗng nhiên bắn ra, đánh vào Huyết Đầu Ngạc sống lưng.",
      "suggest": "Một đoàn yêu đằng \"xuy xuy\" rung lên, biến đổi bén nhọn, sau đó bỗng nhiên bắn ra, đánh vào sống lưng Huyết Đầu Ngạc.",
      "similarity": []
    },
    {
      "convert": "\"Phốc\" một tiếng vang nhỏ, yêu đằng vậy mà dễ dàng xuyên thủng kia cứng cỏi làn da, đâm vào kia thân thể.",
      "suggest": "\"Phốc\", một tiếng vang nhỏ, Yêu đằng vậy mà dễ dàng xuyên qua lớp da cứng cỏi kia, đâm vào thân thể nó.",
      "similarity": []
    },
    {
      "convert": "Huyết Đầu Ngạc phát ra thê lương kêu thảm, to dài thân thể kịch liệt run rẩy, biên độ càng ngày càng nhỏ.",
      "suggest": "Huyết Đầu Ngạc kêu lên những tiếng thê lương, thân thể to lớn kịch liệt run rẩy, biên độ càng ngày càng nhỏ.",
      "similarity": []
    },
    {
      "convert": "Mấy cái hô hấp sau đó, này ngạc triệt để không có khí tức, sưng vù thi thể phiêu phù tại mặt nước thượng.",
      "suggest": "Sau mấy nhịp thở dồn dập, thi thể sưng vù hoàn toàn không còn chút khí tức nào, sưng vù thi thể nằm bất động trên mặt nước.",
      "similarity": []
    },
    {
      "convert": "Trong nước \"Sột soạt\" một vang, một đạo hắc ảnh chậm rãi toát ra, chính là một cái nắm tay lớn nhỏ hắc sắc thiềm thừ, sau lưng sinh trưởng một cái tròn trịa tử hắc sắc bao trống, nhìn lên tới như là nào đó thực vật mấy phiến lá cây thu hẹp mà thành, chung quanh mọc ra hơn mười cái túi độc, u lãnh đôi mắt nhìn hướng Huyết Đầu Ngạc.",
      "suggest": "Trong nước vang lên một tiếng nổ nhỏ, một bóng đen từ từ hiện ra. Đó chính là một cái túi màu đen lớn cỡ nắm tay, phía sau lưng mọc ra một cái bao màu đen to cỡ nắm đấm, xung quanh mọc ra hơn mười cái túi độc, đôi mắt u lãnh nhìn về phía Huyết Đầu Ngạc.",
      "similarity": []
    },
    {
      "convert": "Viên Minh trên mặt miễn cưỡng bảo trì bình tĩnh, trong ánh mắt kinh nghi lại vô luận thế nào cũng không thể che lấp.",
      "suggest": "Viên Minh miễn cưỡng bảo trì bình tĩnh, trong mắt hiện lên vẻ nghi hoặc vô cùng.",
      "similarity": []
    },
    {
      "convert": "Cái này hắc sắc thiềm thừ, vô luận từ màu da vẫn là hình thái, đều cùng hắn cóc nhái da thú giống nhau như đúc, tựu là cái đầu biến nhỏ đi rất nhiều.",
      "suggest": "Cái màu đen thiềm thừ này, vô luận là màu da hay hình dáng, đều giống hệt da cóc mà hắn mang trên vai, chỉ khác là kích thước đầu nhỏ đi rất nhiều.",
      "similarity": []
    },
    {
      "convert": "Một trương da thú vậy mà bằng không phục sinh, thiên hạ vậy mà có như thế chuyện lạ!",
      "suggest": "Một miếng da thú vậy mà bằng không phục sinh, thiên hạ sao có chuyện lạ thế này!",
      "similarity": []
    },
    {
      "convert": "Kia tử hắc yêu đằng rõ ràng là từ thiềm thừ sau lưng bao trống trung bắn ra, một cỗ huyết hồng quang mang thuận theo đằng thân cấp tốc chảy về thiềm thừ phần lưng, thiềm thừ thể biểu nổi lên nhè nhẹ huyết quang, rất nhanh liền lại tiêu tán, thân thể lại ẩn ẩn tăng lên một phân.",
      "suggest": "Con Yêu thú kia rõ ràng đã từ trong bao trống bay ra, một luồng ánh sáng đỏ thẫm theo sau lưng chảy xuống thắt lưng thiềm thừ, nó thể hiện rõ ràng sự hưng phấn nhưng rất nhanh đã tiêu tán, thân thể ẩn ẩn tăng lên một phân.",
      "similarity": []
    },
    {
      "convert": "Tử hắc yêu đằng bay vụt trở lại, chui vào thiềm thừ sau lưng bao trống, biến mất không thấy.",
      "suggest": "Con Yêu đằng kia bay vụt trở lại, chui vào trong cái túi thiềm thừ sau lưng rồi biến mất không thấy đâu nữa.",
      "similarity": []
    },
    {
      "convert": "Thiềm thừ tựa hồ cảm ứng được cái gì, quay đầu nhìn hướng phụ cận Viên Minh, nhãn trung lộ ra một mạt kinh hãi, quay người muốn trốn.",
      "suggest": "Thằng bé lừ đừ tựa hồ cảm ứng được cái gì đó, quay đầu nhìn về phía Viên Minh, trong mắt lộ ra một tia kinh hãi, quay người bỏ chạy.",
      "similarity": []
    },
    {
      "convert": "\"Qua tới!\"",
      "suggest": "\"Đến!\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh sắc mặt hơi trầm, quát lạnh lên tiếng, tay phải bấm niệm một cái pháp quyết, đầu ngón tay hắc quang thiểm động.",
      "suggest": "Sắc mặt Viên Minh hơi trầm xuống, quát lạnh một tiếng, tay phải bấm niệm pháp quyết, đầu ngón tay đen nhánh khẽ chớp động.",
      "similarity": []
    },
    {
      "convert": "Hắc thiềm thân thể một rung, vậy mà không có động đậy.",
      "suggest": "Thân thể trơn trượt, vậy mà không nhúc nhích chút nào.",
      "similarity": []
    },
    {
      "convert": "Viên Minh mặt lộ kinh ngạc chi sắc, đem Ngự Thú Thuật thôi động đến lớn nhất, cái kia hắc thiềm mới không tình nguyện xoay người du ngoạn qua tới, nhảy đến Viên Minh trước thân.",
      "suggest": "Viên Minh lộ vẻ kinh ngạc, đem Thuật Ngự Thú đánh đến mức lớn nhất, Hắc Thiềm kia mới không tình nguyện xoay người chạy đến trước người Viên Minh.",
      "similarity": []
    },
    {
      "convert": "Hắn đưa tay đặt tại hắc thiềm não đại thượng, bàn tay tuôn ra nhất tầng nồng đậm hắc khí, cuồn cuộn chui vào kia thể nội.",
      "suggest": "Hắn đặt tay lên đại não, bàn tay tuôn ra một tầng khí đen nồng đậm, cuồn cuộn chui vào trong cơ thể.",
      "similarity": []
    },
    {
      "convert": "Khoảnh khắc sau đó, hắn thu hồi bàn tay, trên mặt lộ ra phức tạp thần sắc, có kinh ngạc, cũng có vui sướng, nhưng càng nhiều chính là khó hiểu.",
      "suggest": "Sau khoảnh khắc, hắn thu bàn tay lại, trên mặt lộ ra thần sắc phức tạp, có kinh ngạc, cũng có vui sướng, nhưng càng nhiều càng khó hiểu.",
      "similarity": []
    },
    {
      "convert": "Viên Minh vừa mới dùng Ngự Thú Thuật, phối hợp thần hồn chi lực kiểm tra qua, trước kia hắc thiềm da thú chẳng biết tại sao xác thực dài ra ngũ tạng lục phủ, thể nội cũng có thần hồn ba động, biến thành một cái vật sống.",
      "suggest": "Viên Minh vừa mới dùng Ngự Thú Thuật phối hợp với thần hồn lực kiểm tra qua. Trước kia da thú màu đen kia chẳng biết tại sao lại dài ra ngũ tạng lục phủ, nội thể cũng có thần hồn ba động biến thành vật sống.",
      "similarity": []
    },
    {
      "convert": "Mà tử hắc yêu đằng thì thông qua hắc thiềm phần lưng bao trống, cùng kia ngũ tạng lục phủ sinh trưởng thành một khối, biến thành kia thể nội một cái khí quan loại tồn tại, mỗi lần trái tim cổ động, thiềm thừ huyết dịch trừ đi qua thể nội huyết quản, còn có thể thông qua tử hắc yêu đằng truyền đạt đến thân thể các nơi.",
      "suggest": "Mà phần lưng của Tử Hắc Yêu đằng thông qua sự trống trải của phần lưng, cùng với ngũ tạng lục phủ hình thành một khối, biến thành một cỗ khí quan tồn tại trong cơ thể, mỗi khi trái tim đập thình thịch, huyết dịch thiềm thừ từ trong huyết quản truyền tới các nơi trong cơ thể.",
      "similarity": []
    },
    {
      "convert": "Trước mắt cái này hắc thiềm thoạt nhìn là một đầu Hắc Văn Độc Thiềm, kỳ thực chính là hai cái hoàn toàn bất đồng sinh vật, đó đây dung hợp sau hình thành quái thai.",
      "suggest": "Đầu Hắc Thiềm trước mắt này thoạt nhìn giống như một con rắn lớn, kỳ thật chính là hai sinh vật hoàn toàn khác biệt, sau khi chúng dung hợp lại mới hình thành nên quái thai.",
      "similarity": []
    },
    {
      "convert": "Mà tử hắc yêu đằng thể nội ký túc lấy một cái phù văn ấn ký, chính là ngự thú phù văn, ẩn chứa trong đó lấy Viên Minh thần hồn chi lực, thoạt nhìn là hắn thần hồn ngưng tụ mà thành.",
      "suggest": "Mà bên trong cơ thể Hắc Yêu đằng kia lại có một cái phù văn, chính là thần hồn của ngự thú, ẩn chứa thần hồn lực của Viên Minh, thoạt nhìn giống như thần hồn của hắn ngưng tụ thành.",
      "similarity": []
    },
    {
      "convert": "Viên Minh vừa rồi liền cảm ứng được mình cùng cái này ngự thú phù văn chính giữa một tia liên hệ, chỉ là cảm thấy khó có thể tin, có thể sự thật bày tại trước mắt, cũng không phải hắn nghi vấn.",
      "suggest": "Viên Minh vừa rồi đã cảm ứng được mình và phù văn ngự thú có một tia liên hệ, chỉ là cảm thấy khó có thể tin được, nhưng sự thật bày trước mắt cũng không phải là nghi vấn của hắn.",
      "similarity": []
    },
    {
      "convert": "Vô luận thế nào, hắn đây coi như là đánh bậy đánh bạ thu phục được một đầu linh thú.",
      "suggest": "Vô luận như thế nào, đây cũng coi như là đánh bậy đánh bạ thu phục được một đầu Linh Thú.",
      "similarity": []
    },
    {
      "convert": "Lấy hắn như nay Luyện Khí kỳ tu vi, đã vô pháp lại thu phục đệ nhị đầu linh thú, trừ phi hắn diệt sát yêu đằng, hủy diệt kia thể nội ngự thú phù văn.",
      "suggest": "Với tu vi Luyện Khí kỳ của hắn bây giờ, đã không thể thu phục được Linh thú thứ hai, trừ khi hắn diệt sát Yêu đằng, hủy diệt ngự thú trong cơ thể.",
      "similarity": []
    },
    {
      "convert": "\"Được rồi, yêu đằng tựu yêu đằng a, này đằng năng lực coi như không tệ, như nay lại cùng này hắc thiềm dung hợp nhất thể, nói không chừng lại diễn sinh ra đặc biệt thần thông đâu?\"",
      "suggest": "\"Tính toán, yêu đằng có yêu đằng. Năng lực của Đằng này cũng không tệ. Hôm nay lại kết hợp với Hắc Thiềm, nói không chừng sẽ phát sinh ra thần thông đặc biệt.\"",
      "similarity": []
    },
    {
      "convert": "Hắn cân nhắc nhiều lần, vẫn là tuyển chọn lưu xuống này đằng.",
      "suggest": "Hắn cân nhắc nhiều lần, vẫn là chọn cách lưu lại.",
      "similarity": []
    },
    {
      "convert": "Viên Minh khoanh chân tại hắc thiềm trước thân ngồi xuống, tiếp tục dùng Ngự Thú Thuật cùng kia câu thông, dò xét kia thể nội tình huống.",
      "suggest": "Viên Minh khoanh chân ngồi xuống trước người mình, tiếp tục dùng Ngự Thú Thuật cùng câu thông với tình huống bên trong cơ thể.",
      "similarity": []
    },
    {
      "convert": "Càng trọng yếu chính là, cần lý giải hắc thiềm hiện tại thần thông bản lĩnh.",
      "suggest": "Quan trọng hơn cả chính là, phải lý giải được bản lĩnh thần thông bây giờ của mình.",
      "similarity": []
    },
    {
      "convert": "Ước chừng tầm nửa ngày sau, hắn dừng lại thi pháp, nhãn trung lộ ra một mạt hỉ sắc.",
      "suggest": "Tầm nửa ngày sau, hắn ngừng thi pháp, trong mắt lộ ra một tia vui mừng.",
      "similarity": []
    },
    {
      "convert": "Chính như hắn lúc trước suy đoán, hắc thiềm cùng yêu đằng dung hợp nhất thể sau, nhị giả thần thông đều phát sinh rất lớn biến hóa, kia trung nhất lộ rõ một điểm là cả hai thần thông bắt đầu tương dung, như nay yêu đằng cũng ẩn chứa hắc thiềm độc dịch, khiến cho dây đằng lâm trận đối địch lúc lực công kích đại tăng.",
      "suggest": "Theo như hắn dự đoán lúc trước, Hắc thiềm và Yêu đằng hợp lại thì thần thông hai bên đều phát sinh biến hóa rất lớn. Trong đó điểm nổi bật nhất trong thần thông là Bạch Cốt Hạt mang theo độc dịch, khiến cho lực công kích của Bạch Cốt Hạt tăng lên rất nhiều.",
      "similarity": []
    },
    {
      "convert": "Trước đó tử hắc yêu đằng có thể dễ dàng xuyên thủng Huyết Đầu Ngạc làn da, chính là bởi vì này một điểm.",
      "suggest": "Trước đó con Yêu đằng kia có thể dễ dàng xuyên thủng làn da của Huyết Đầu Ngạc cũng bởi vì một điểm này.",
      "similarity": []
    },
    {
      "convert": "Còn có tựu là, hắc thiềm cũng có đủ cùng yêu đằng một dạng cường đại tự lành năng lực, kết hợp yêu đằng phệ huyết đặc tính, kia tự lành năng lực kì thực đã đạt đến biến thái trình độ, chỉ cần không bị đến trí mệnh thương hại, liền có thể cấp tốc khỏi hẳn.",
      "suggest": "Còn có một khả năng nữa là, Hắc Thiềm có đủ năng lực tự lành mạnh mẽ với yêu đằng, kết hợp với đặc tính hung hãn của Yêu đằng, năng lực tự lành của nó kết hợp với đặc tính trí mệnh yêu đằng, kì thật đã đạt đến biến thái, chỉ cần không bị thương tổn đến tính mạng là có thể cấp tốc khỏi hẳn.",
      "similarity": []
    },
    {
      "convert": "\"Về sau hảo hảo cùng theo ta đi!\"",
      "suggest": "\"Sau này hảo hảo theo ta đi!\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh nhẹ nhàng phun ra một hơi thở, này hắc thiềm biến thành quái vật loại tồn tại, chính mình thu vật này làm linh thú, có lẽ không phải chuyện xấu.",
      "suggest": "Viên Minh nhẹ nhàng phun ra một hơi thở, sợi dây đen nhánh này biến thành quái vật loại nào vậy, chính mình thu nó làm Linh thú có lẽ không phải chuyện xấu.",
      "similarity": []
    },
    {
      "convert": "Hắc thiềm nhìn Viên Minh một mắt, không có động đậy.",
      "suggest": "Viên Minh lườm hắn một cái, mắt không động đậy.",
      "similarity": []
    },
    {
      "convert": "Viên Minh gặp này, một chút gia tăng pháp lực thôi động Ngự Thú Thuật, hắc thiềm mới lại không quá tình nguyện kêu lấy một tiếng, tung người nhảy lên rồi hắn bả vai, núp tại nơi đó.",
      "suggest": "Viên Minh thấy vậy, cũng không tình nguyện gia tăng pháp lực cho Ngự Thú Thuật, hừ lạnh một tiếng, sau đó lập tức tung người nhảy lên bả vai hắn, núp ở đó.",
      "similarity": []
    },
    {
      "convert": "\"Cái này hắc thiềm là biến dị sở sinh, ta thi hành Ngự Thú Thuật phù văn lại là minh khắc tại yêu đằng thể nội, đối này thú cấm cố lực độ cũng không biết rốt cục thế nào...... Bất quá này tiểu đông tây đen thủi đen thui, trốn đi trái lại không dễ bị người phát hiện.\"",
      "suggest": "\"Hóa ra hắc thiềm là biến dị bẩm sinh, ta thi triển Ngự Thú Thuật lại là khắc sâu vào trong cơ thể Yêu đằng, đối với lực cấm cố của yêu thú này cũng không biết sẽ ra sao nữa. Nhưng cái tiểu tử này cực kỳ đen thui, trốn đi không dễ dàng.\"",
      "similarity": []
    },
    {
      "convert": "Hắn thầm nghĩ trong lòng.",
      "suggest": "Hắn thầm nghĩ.",
      "similarity": []
    },
    {
      "convert": "Viên Minh rất nhanh tiếp tục đi tới, như nay thu phục linh thú sự tình báo một giai đoạn, có rồi này hắc thiềm kề thân, thực lực đề thăng không ít, tính toán tiếp tục thăm dò một nhoáng hòn đảo này.",
      "suggest": "Viên Minh rất nhanh đã đi tới, theo dõi tình hình trước khi thu phục Linh Thú, với thân hình thâm thúy này, thực lực có chút tiến bộ, đang muốn tiếp tục thăm dò hòn đảo này.",
      "similarity": []
    },
    {
      "convert": "Tối trọng yếu chính là, hắn muốn tìm kiếm được cái kia bốn mắt kim viên.",
      "suggest": "Quan trọng nhất chính là, hắn phải tìm được viên kim viên kia.",
      "similarity": []
    },
    {
      "convert": "Những thứ kia Hồng Tâm Linh Đào hiệu quả, Viên Minh khó mà quên mất, nếu có thể tìm được, phối hợp Cửu Nguyên Quyết thần diệu công hiệu, hắn tại thời gian ngắn nội đem tu vi tăng lên tới Luyện Khí bát tầng, thậm chí Luyện Khí cửu tầng đều có nhiều khả năng.",
      "suggest": "Những hiệu quả của Hồng Tâm Linh Đào kia, Viên Minh khó có thể quên được, nếu có thể tìm được, phối hợp với công hiệu thần diệu của Cửu Nguyên Quyết, trong thời gian ngắn có thể tu vi tăng lên tới Luyện Khí bát tầng, thậm chí là chín tầng.",
      "similarity": []
    },
    {
      "convert": "Hai ngày sau.",
      "suggest": "Hai ngày sau.",
      "similarity": []
    },
    {
      "convert": "Viên Minh đi đến đảo thượng một chỗ ải sơn khu vực, nơi đây ải sơn hiện ra hôi hắc sắc, núi đá nội lộ ra nồng đậm âm khí, không khí cũng tràn ngập lấy một cỗ âm hàn chi cảm, khiến người cảm giác tương đối khó chịu.",
      "suggest": "Viên Minh đi tới khu vực ải sơn, nơi đây có khí đen mờ mịt, bên trong núi đá lộ ra một luồng khí âm hàn, không khí cũng tràn ngập một cỗ cảm giác âm hàn, khiến cho hắn cảm thấy rất khó chịu.",
      "similarity": []
    },
    {
      "convert": "Ải sơn nội thảm thực vật cũng thật là thưa thớt, hiển nhiên không chịu nổi nơi đây bức người âm khí.",
      "suggest": "Thảm thực vật ở Ải sơn cũng thật thưa thớt, hiển nhiên không chịu được âm khí bức người ở nơi đây.",
      "similarity": []
    },
    {
      "convert": "Viên Minh kèm lấy hắc thiềm tiến qua kia trung, bắt đầu tìm kiếm khắp nơi.",
      "suggest": "Viên Minh mang theo sợi dây đen nhánh tiến vào trong, bắt đầu tìm kiếm khắp nơi.",
      "similarity": []
    },
    {
      "convert": "Hai ngày qua, hắn tại hòn đảo các nơi sưu tầm, tuy rằng không có thể tìm tới bốn mắt kim viên sở tại khu vực, thu hoạch lại cũng không nhỏ, phát hiện bảy tám phần trân quý linh tài, như cầm đến tông môn hối đoái cũng có thể đổi đến không ít điểm cống hiến.",
      "suggest": "Hai ngày qua, hắn sưu tầm khắp nơi trên hòn đảo, tuy rằng không thể tìm được kim viên ở khu vực biên giới hòn đảo, nhưng thu hoạch lại không nhỏ, phát hiện bảy tám phần linh tài trân quý, như cầm tờ bạc tới tông môn hối đoái cũng kiếm được không ít điểm cống hiến.",
      "similarity": []
    },
    {
      "convert": "Chỉ là hòn đảo này lớn đến kinh người, hắn tìm ba ngày, nhưng vẫn không có tìm được lần trước lên đảo địa phương.",
      "suggest": "Chỉ có điều hòn đảo này quá lớn, hắn đã tìm ba ngày mà vẫn không tìm được địa điểm lần trước trên đảo.",
      "similarity": []
    },
    {
      "convert": "Điều này làm hắn có chút âm thầm lo lắng, lần này thân thỉnh rời tông thời gian chỉ có năm ngày, như nay đã không thừa nhiều ít, lại tìm không thấy, cũng chỉ có thể đợi lần sau rồi.",
      "suggest": "Điều này làm cho hắn có chút lo lắng, lần này thân thỉnh hắn rời tông chỉ có năm ngày, hôm nay đã không còn nhiều lắm, nếu lại tìm không thấy, cũng chỉ có thể đợi lần sau.",
      "similarity": []
    }
  ]
}