{
  "currentLine": 3,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "袁铭兜兜转转间，绕过一处山石，停住了脚步。",
        "text": "Viên Minh vòng vòng chuyển chuyển gian, vượt qua một chỗ núi đá, dừng lại cước bộ."
      },
      "dich": "Trong lúc đang đi loanh quanh, Viên Minh vòng qua một chỗ núi đá rồi dừng bước.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "前方一处山壁旁长着一株枯萎老树，树皮早已尽数脱落，露出干瘪的树干，很多地方腐朽出一个个大洞，看起来早已死去不知多少年。",
        "text": "Tiền phương một chỗ vách núi bên cạnh trưởng thành một gốc cây héo rũ cây già, vỏ cây sớm đã hết thảy bóc ra, lộ ra khô quắt đích thân cây, rất nhiều nơi mục nát ra từng cái lỗ lớn, thoạt nhìn sớm đã chết đi không biết bao nhiêu năm."
      },
      "dich": "Trước mắt có một cây cổ khô héo mọc trên vách núi, vỏ cây đã tróc hết để lộ ra thân cây khô quắt, nhiều chỗ đã mục nát thành những cái lỗ lớn, xem ra đã chết không biết bao nhiêu năm.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "袁铭没有理会枯树的其他地方，视线望向枯树底部，贴地的一处主干上长着一块黑色灵芝，大如手掌，边缘处生着一圈银色花纹，一看便知不是凡物。",
        "text": "Viên Minh không để ý đến cây khô đích cái khác địa phương, tầm mắt nhìn phía cây khô dưới đáy, sát đất đích một chỗ trụ cột thượng trưởng thành một khối hắc sắc cỏ linh chi, to như bàn tay, biên duyên chỗ mọc lên một vòng màu bạc hoa văn, xem xét liền biết không phải là phàm vật."
      },
      "dich": "Viên Minh không để ý đến những chỗ khác trên cây khô, ánh mắt nhìn về phía gốc cây. Trên phần thân cây dán sát mặt đất, có một gốc linh chi màu đen lớn bằng bàn tay, chỗ rìa mọc ra một vòng đường vân màu bạc, nhìn qua liền biết không phải là phàm vật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "“果然是阴元芝！”他蹲下身仔细看了两眼，面色一喜的喃喃说道。",
        "text": "“Quả nhiên là âm nguyên chi!” hắn ngồi xổm người xuống nhìn kỹ hai mắt, sắc mặt vui vẻ đích thì thào nói."
      },
      "dich": "“Quả nhiên là Âm Nguyên chi!” Hắn ngồi xổm xuống cẩn thận quan sát, vui vẻ thì thào nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "据《佰草集》记载，这是一种罕见的阴属性灵材，虽然不能像肉灵芝，红芯灵桃那样直接服用，却可用来炼制阴属性丹药。",
        "text": "Theo 《 bách cỏ tập 》 ghi chép, đây là một loại hiếm thấy âm thuộc tính linh tài, tuy rằng không thể giống nhục linh chi, đỏ tâm 灵 đào như vậy trực tiếp dùng, nhưng có thể dùng để luyện chế âm thuộc tính đan dược."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 5,
        "raw": "袁铭在行执堂内看到过有人悬赏五点贡献值，寻找这阴元芝，不知道这个任务有没有被人完成。",
        "text": "Viên Minh lành nghề cầm nội đường thấy qua có người treo giải thưởng năm điểm điểm cống hiến, tìm kiếm này âm nguyên chi, không biết nhiệm vụ này có hay không có bị người hoàn thành."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "他小心的采下此物，装进一个玉盒，收了起来。",
        "text": "Hắn cẩn thận hái xuống vật ấy, cất vào một cái hộp ngọc, cất vào tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "这个阴元芝算得上目前为止最值钱的一味灵材，再多找几样的话，就是寻不到那红芯灵桃也不虚此行了。",
        "text": "Cái này âm nguyên chi tính được thượng cho đến lúc này đáng giá nhất một mực linh tài, lại nhiều tìm mấy thứ thì, chính là tìm không được kia đỏ tâm 灵 đào cũng chuyến đi này không tệ rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "袁铭起身继续前行，没走出多远，目光突然一凝，望向前方的山壁。",
        "text": "Viên Minh đứng dậy tiếp tục tiến lên, không đi ra bao xa, ánh mắt đột nhiên ngưng tụ, nhìn phía phía trước vách núi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "山壁背阴处地方长着一株黑色灵草，高只有二尺，叶片呈现椭圆状，散发出淡淡的黑色灵光。",
        "text": "Vách núi cái bóng chỗ địa phương trưởng thành một gốc cây hắc sắc linh thảo, cao chỉ có hai thước, phiến lá hiện ra hình trạng, tản mát ra nhàn nhạt hắc sắc linh quang."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "袁铭看向灵草顶端，那里长着一颗黑色灵果。",
        "text": "Viên Minh nhìn về phía linh thảo đỉnh, nơi đó trưởng thành một viên hắc sắc linh quả."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "此果只有鸽蛋大小，表面隐现细密的花纹，彼此紧挨着，乍一看好像许多鳞片，空气中飘荡着淡淡的香气。",
        "text": "Này quả chỉ có trứng bồ câu lớn nhỏ, bề ngoài ẩn hiện tinh mịn đích hoa văn, lẫn nhau liên tiếp, chợt nhìn dường như rất nhiều vảy, trong không khí phiêu đãng mùi thơm nhàn nhạt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "“咦，这不是银猫让我找的黑鳞果吗？”袁铭心中一喜。",
        "text": "“Di, đây không phải ngân mèo để cho ta tìm hắc lân quả chứ?” Viên Minh trong lòng vui vẻ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "二洞主的采药手札中有关于黑鳞果的图画，和眼前之物一模一样，外形描述也分毫不差，年份也足够，自己运气属实不错。",
        "text": "Hai động chủ đích hái thuốc bản chép tay trung có quan hệ với hắc lân quả đích tranh vẽ, cùng vật trước mắt giống nhau như đúc, ngoại hình miêu tả cũng chia không chút nào kém, niên hạn cũng đủ, chính mình vận khí là thật không tệ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "他快步走了过去，便要采摘此果。",
        "text": "Hắn bước nhanh đi tới, liền muốn hái lượm này quả."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "“呱呱！”旁边的黑蟾突然发出一阵急促的叫声。",
        "text": "“Oa oa!” bên cạnh đích hắc thiềm đột nhiên phát ra một trận dồn dập tiếng kêu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "袁铭立刻停住脚步，随后面色微变，施展无影步向后急掠。",
        "text": "Viên Minh lập tức dừng bước, theo sau hơi biến sắc mặt, thi triển Vô Ảnh Bộ hướng về sau lướt gấp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "一头黑影从天而降，狠狠打在袁铭刚刚站立之处，将地面砸了一个大坑，大片碎石朝四面八方射去。",
        "text": "Một đầu hắc ảnh từ trên trời giáng xuống, hung hăng đánh vào Viên Minh vừa mới đứng thẳng chỗ, đem mặt đất đập một cái hố to, mảng lớn đá vụn hướng bốn phương tám hướng vọt tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "袁铭继续向后急掠，闪过迎面砸来的碎石，这才看清那道黑影。",
        "text": "Viên Minh tiếp tục hướng sau lướt gấp, hiện lên nghênh diện đập tới đích đá vụn, lúc này mới xem rõ đạo hắc ảnh kia."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "这是一头形如狮子般的凶兽，头颈上长满灰白的长毛，背脊和小腹等处却生着厚重的鳞甲，站在黑鳞果前面对袁铭低吼不已，看起来是在守护这颗黑鳞果。",
        "text": "Đây là một đầu hình 如 như sư tử đích hung thú, cổ thượng mọc đầy xám trắng đích lông dài, lưng cùng bụng dưới đợi chỗ nhưng mọc lên trọng hậu đích lân giáp, đứng tại hắc lân quả phía trước đối Viên Minh gầm nhẹ không thôi, thoạt nhìn là đang thủ hộ viên này hắc lân quả."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "“此獠像是十万大山内的狮鳞兽，不过狮鳞兽的皮毛和鳞甲都是赤红色，这个却是灰白色……”袁铭心中暗道，同时取出白猿之皮，施展披毛术化为白猿之躯。",
        "text": "“Kẻ này| cái thằng chó này như là Thập Vạn Đại Sơn nội đích 狮 vảy 兽, chẳng qua 狮 vảy 兽 đích da lông cùng lân giáp đều là xích hồng sắc, cái này lại là màu xám trắng ... ...” Viên Minh thầm nghĩ trong lòng, đồng thời lấy ra vượn trắng chi da, thi triển Phi Mao Thuật hóa thành vượn trắng thân thể."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "狮鳞兽见袁铭没有退去之意，反而变身成白猿，挑衅之意明显，顿时怒吼一声扑了过来。",
        "text": "狮 vảy 兽 kiến Viên Minh không có thối lui chi ý, ngược lại biến thân thành vượn trắng, khiêu khích chi ý rõ ràng, tức khắc nổi giận gầm lên một tiếng đánh tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "袁铭没有迎战，施展无影步朝旁边逃蹿，掐诀向后点出。",
        "text": "Viên Minh không có nghênh chiến, thi triển Vô Ảnh Bộ hướng bên cạnh trốn nhảy lên, bắt quyết hướng về sau điểm ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "狮鳞兽身前地面破裂，五根粗大木刺一冒而出，刺向其脖颈。",
        "text": "狮 vảy 兽 trước người mặt đất rạn nứt, năm cái thô to gai gỗ một bốc lên mà ra, đâm về nó cổ gáy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "狮鳞兽脚步略停，一只前爪横扫，五根木刺摧枯拉朽般被击断。",
        "text": "狮 vảy 兽 cước bộ hơi dừng, một con chân trước quét ngang, năm cái gai gỗ bẻ gãy nghiền nát kiểu bị đánh gãy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "袁铭对此并不意外，十万大山内的狮鳞兽是一级上阶凶兽，眼前这头虽然颜色不同，可无论气息，身形，大小，都不逊色分毫，八成也是上阶凶兽，自然不是区区木刺术能轻易伤到的。",
        "text": "Viên Minh đối với cái này chẳng hề ý ngoại, Thập Vạn Đại Sơn nội đích 狮 vảy 兽 là cấp một thượng giai hung thú, trước mắt đầu này tuy rằng màu sắc khác nhau, nhưng vô luận khí tức, thân hình, lớn nhỏ, đều không kém cỏi mảy may, tám thành cũng là thượng giai hung thú, tự nhiên không phải chính là Mộc Thứ Thuật năng dễ dàng thương tổn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "他翻手取出青鱼剑，右臂骤然粗大倍许，上面青筋暴突，正是“蓄元臂”神通。",
        "text": "Hắn lật tay lấy ra Thanh Ngư Kiếm, cánh tay phải bỗng nhiên thô to gấp bội, thượng diện gân xanh nổi lên, chính là “Súc Nguyên cánh tay” thần thông."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "“去！”袁铭低喝出声，手臂奋力挥出，青鱼剑化为一道青影直奔狮鳞兽胸口。",
        "text": "“Đi!” Viên Minh quát khẽ lên tiếng, cánh tay ra sức chém ra, Thanh Ngư Kiếm hóa thành một đạo bóng xanh băng băng chạy đến 狮 vảy 兽 ngực."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "狮鳞兽一张口，一枚人头大的灰色火球喷射而出，速度丝毫不在青鱼剑之下，与之迎面对撞在了一起。",
        "text": "狮 vảy 兽 há miệng ra, một viên to bằng đầu người đích màu xám hỏa cầu phun ra, tốc độ không chút nào tại Thanh Ngư Kiếm phía dưới, tới nghênh diện va chạm vào nhau."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "“砰”的一声大响，灰色火球爆裂开来，激起一股肉眼可见的气浪，直接将青鱼剑炸飞出去。",
        "text": "“Phanh” đích một tiếng vang lớn, màu xám hỏa cầu vỡ ra, kích khởi một luồng mắt trần có thể thấy đích khí lãng, trực tiếp đem Thanh Ngư Kiếm nổ bay đi ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "袁铭早有所料，单手一点指，向外倒飞的青鱼剑立刻停住，绕了一圈后继续斩向狮鳞兽。",
        "text": "Viên Minh sớm có sở liệu, một tay chỉ vào, hướng ra phía ngoài bay ngược đích Thanh Ngư Kiếm lập tức dừng lại, lượn quanh một vòng sau tiếp tục chém về phía 狮 vảy 兽."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "狮鳞兽四蹄冒出灰白光芒，速度猛增，轻易躲过青鱼剑的攻击，继续朝袁铭扑来。",
        "text": "狮 vảy 兽 bốn vó tỏa ra xám trắng quang mang, tốc độ mạnh thêm, dễ dàng tránh thoát Thanh Ngư Kiếm đích công kích, tiếp tục hướng Viên Minh đánh tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "就在此刻，它身下地面再度裂开，一根紫黑藤条一冒而出，缠住狮鳞兽的两个前肢和胸口，正是紫黑妖藤。",
        "text": "Vào thời khắc này, nó dưới thân mặt đất lại lần nữa nứt ra, một cây tím đen đằng điều một bốc lên mà ra, cuốn lấy 狮 vảy 兽 đích hai cái chi trước cùng ngực, chính là tím đen yêu đằng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "丈许外的一处大石后，黑蟾静静趴在阴影里，紫黑妖藤从其背后射出，没入地面消失不见。",
        "text": "Trượng khoảng chừng ngoại đích một chỗ tảng đá lớn sau, hắc thiềm yên tĩnh nằm sấp ở trong bóng tối, tím đen yêu đằng từ nó sau lưng bắn ra, không xuống đất mặt biến mất không thấy gì nữa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "狮鳞兽大惊，粗壮四肢猛地一蹬地面，朝旁边跃去，打算靠蛮力扯断妖藤，然而妖藤的长度出乎其意料，迅速从地面冒出。",
        "text": "狮 vảy 兽 kinh hãi, tráng kiện tứ chi bỗng nhiên đạp lên mặt đất, hướng bên cạnh vọt đi, tính toán dựa man lực kéo đứt yêu đằng, nhưng mà yêu đằng đích chiều dài ra ngoài nó ý liệu, nhanh chóng từ mặt đất tỏa ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "狮鳞兽跳出七八丈外，紫黑妖藤仍然没有绷直。",
        "text": "狮 vảy 兽 nhảy ra bảy tám trượng ngoại, tím đen yêu đằng vẫn cứ không có thẳng băng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "越来越长的妖藤从地底冒出，扭动间，将狮鳞兽的后肢也牢牢缠住。",
        "text": "Càng ngày càng dài đích yêu đằng từ lòng đất tỏa ra, vặn vẹo gian, đem 狮 vảy 兽 đích chi sau cũng chặt chẽ cuốn lấy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "嗤嗤……",
        "text": "Xuy xuy ... ..."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "妖藤上分泌黑色毒液，侵染狮鳞兽身体，狮鳞兽皮肉直接融化，很多地方甚至露出白森森的骨头，流出的鲜血也呈现黑红色，那些鳞甲也被侵蚀得坑坑洼洼。",
        "text": "Yêu đằng thượng phân bố hắc sắc nọc độc, xâm nhiễm 狮 vảy 兽 thân thể, 狮 vảy da thú thịt trực tiếp hòa tan, rất nhiều nơi thậm chí lộ ra trắng hếu đích xương cốt, chảy ra máu tươi cũng hiện ra màu đỏ thẫm, những cái kia lân giáp cũng bị ăn mòn mấp mô oa oa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "狮鳞兽惊怒交集，张口喷出一颗灰色火球，不顾伤到自己，打在缠住身体的妖藤上。",
        "text": "狮 vảy 兽 kinh sợ giao tập, há mồm phun ra một viên màu xám hỏa cầu, bất chấp làm bị thương chính mình, đánh vào cuốn lấy thân thể đích yêu đằng thượng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "“砰”的一声爆裂大响，大片妖藤被炸断，狮鳞兽挣脱出大半，眼看就要彻底脱困。",
        "text": "“Phanh” đích một tiếng bạo liệt vang lớn, mảng lớn yêu đằng bị tạc cắt đứt, 狮 vảy 兽 thoát khỏi ra quá nửa, mắt thấy là phải triệt để thoát khốn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "狮鳞兽周围的妖藤顿时亮起一层绿光，一根根迅疾无比的左穿右插，眨眼间形成一个紫藤牢笼，将其狮鳞兽牢牢禁锢，一点也动弹不得。",
        "text": "狮 vảy 兽 chung quanh yêu đằng tức khắc sáng lên một tầng lục quang, căn căn vô cùng nhanh chóng đích tả xuyên hữu đột, trong chớp mắt hình thành một cái Tử Đằng nhà giam, đem nó 狮 vảy 兽 chặt chẽ giam cầm, một chút cũng động đậy không được."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "正是“木牢术”。",
        "text": "Chính là “mộc lao thuật”."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "袁铭施术完毕，身形飞窜过去，手中赤光闪过，多出了一柄暗红色大锤，正是从这座岛上得到的那柄。",
        "text": "Viên Minh thi thuật xong, thân hình bay tán loạn qua đi, trong tay xích quang hiện lên, nhiều hơn một thanh màu đỏ sậm đại chuỳ, chính là từ trên toà đảo này được đến đích chuôi này."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "他运起法力注入其中，大锤亮起耀眼红光，好像一团赤色火焰。",
        "text": "Hắn vận khởi pháp lực rót vào trong đó, đại chuỳ sáng lên chói mắt hồng quang, dường như một đoàn màu đỏ hỏa diễm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "狮鳞兽感受到暗红大锤散发的惊人气息，又惊又惧，血盆大口张开。",
        "text": "狮 vảy 兽 cảm nhận được đỏ sậm đại chuỳ tán phát kinh người khí tức, vừa sợ lại sợ, huyết bồn đại khẩu mở ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "一团足有磨盘大小的灰白火球飞出，打在周围的紫藤牢笼上。",
        "text": "Một đoàn chừng to bằng cái thớt tiểu nhân xám trắng hỏa cầu bay ra, đánh vào chung quanh Tử Đằng nhà giam thượng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "“轰隆”一声巨响，一朵灰白色的蘑菇云腾起！",
        "text": "“Ầm vang” một tiếng vang thật lớn, một đóa màu xám trắng đích cái nấm vân dâng lên!"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "紫藤牢笼剧烈震颤，数根妖藤被炸断，但整个牢笼几乎无损，仍然牢牢禁锢住狮鳞兽。",
        "text": "Tử Đằng nhà giam kịch liệt chấn động, vài gốc yêu đằng bị tạc cắt đứt, nhưng cả nhà giam cơ hồ không tổn hao gì, vẫn cứ chặt chẽ cầm cố lại 狮 vảy 兽."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "木牢术的威力大小，很大程度取决于何种树木形成的木牢，紫黑妖藤本就坚固，用其形成的木牢威力极大，炼气期的凶兽已经很难挣脱。",
        "text": "Mộc lao thuật đích uy lực lớn nhỏ, rất lớn trình độ quyết định bởi tại loại nào cây cối hình thành mộc lao, tím đen yêu đằng vốn là kiên cố, dụng nó hình thành mộc lao uy lực cực lớn, Luyện Khí kỳ đích hung thú đã rất khó thoát khỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "一道红色锤影呼啸落下，打在狮鳞兽脑袋上。",
        "text": "Một đạo màu đỏ chùy ảnh gào thét rơi xuống, đánh vào 狮 vảy 兽 trên đầu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "狮鳞兽的脑袋应声炸裂，无数红白之物四散飞溅，惨叫也没发出便陨落当场。",
        "text": "狮 vảy 兽 đích cái đầu ứng thanh nổ tung, vô số đỏ trắng chi vật bốn phía vẩy ra, kêu thảm cũng không phát ra liền vẫn lạc đương trường."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "紫黑妖藤飞射而出，刺入狮鳞兽的伤口处，快速吸纳其中血液。",
        "text": "Tím đen yêu đằng bắn ra, đâm vào 狮 vảy 兽 đích miệng vết thương, nhanh chóng thu nạp trong đó huyết dịch."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "袁铭没有理会紫黑妖藤的行为，看着已经没有气息的狮鳞兽尸体，有些怔怔出神。",
        "text": "Viên Minh không để ý đến tím đen yêu đằng đích hành vi, nhìn xem đã không có khí tức đích 狮 vảy 兽 thi thể, có chút suy nghĩ xuất thần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "经过刚才的交手，他深刻体会到这头灰白色狮鳞兽的可怕，绝不在之前遭遇过的四目金猿，黑色巨鸦之下。",
        "text": "Kinh qua vừa mới đích giao thủ, hắn khắc sâu lĩnh hội đến đầu này màu xám trắng 狮 vảy 兽 đích đáng sợ, tuyệt không lúc trước tao ngộ qua đích bốn mắt Kim Viên, hắc sắc cự quạ phía dưới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "他之前在金猿巨鸦手下狼狈逃出，如今却能轻松击杀同级别的凶兽，不得不说，黑蟾和妖藤功不可没。",
        "text": "Lúc trước hắn tại Kim Viên cự quạ thủ hạ chật vật chạy ra, ngày nay nhưng năng thoải mái kích sát cùng cấp bậc đích hung thú, không thể không nói, hắc thiềm cùng yêu đằng không thể bỏ qua công lao."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "没想到，一头得力灵兽的帮助竟然能有这么大。",
        "text": "Không nghĩ tới, một đầu đắc lực linh thú trợ giúp vậy mà năng có thế này đại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "袁铭上前几步，从地上捡起一段炸断的藤条，眉头皱起。",
        "text": "Viên Minh tiến lên vài bước, từ dưới đất nhặt lên một đoạn nổ cắt đứt đích đằng điều, mày nhăn lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "这妖藤虽然坚韧，到底是木属性之物，面对火属性克制的攻击，还是被克制的很厉害。",
        "text": "Này yêu đằng tuy rằng cứng cỏi, đến cùng là Mộc thuộc tính chi vật, đối diện Hỏa thuộc tính khắc chế công kích, vẫn là bị khắc chế rất lợi hại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "好在紫黑妖藤自愈能力强大，如今又和黑蟾相融一体，只要有足够的气血，这种程度的损伤，很快便能恢复。",
        "text": "May mà tím đen yêu đằng tự lành năng lực cường đại, ngày nay lại cùng hắc thiềm tương dung nhất thể, chỉ cần có đầy đủ khí huyết, loại trình độ này đích tổn thương, rất nhanh liền có thể khôi phục."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "袁铭扔掉手中藤条，没有理会狮鳞兽的尸体，转身来到黑鳞果那里，小心的将此果采摘下收了起来。",
        "text": "Viên Minh ném đi trong tay đằng điều, không để ý đến 狮 vảy 兽 đích thi thể, xoay người lại đến hắc lân quả nơi đó, cẩn thận đem này quả hái lượm hạ cất vào tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "此时，紫黑妖藤也吸光了狮鳞兽的血液，它这次没有反哺黑蟾身体，而是修复起自身损伤，被炸断的藤身快速长出，几个呼吸间恢复了大半。",
        "text": "Lúc này, tím đen yêu đằng cũng hút sạch rồi 狮 vảy 兽 huyết dịch, nó lần này không có phụng dưỡng cha mẹ hắc thiềm thân thể, mà là chữa trị bắt nguồn từ 身 tổn thương, bị tạc cắt đứt đích dây leo 身 nhanh chóng mọc ra, mấy hơi thở khôi phục hơn phân nửa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "袁铭继续往前，“哗哗”的水响之声从前面传来。",
        "text": "Viên Minh tiếp tục hướng phía trước, “ào ào” đích tiếng nước chảy thanh âm từ phía trước truyền đến."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "他转过一座矮山，一条灰白色的溪流横亘在前方，溪水内也是阴气浓重，距离老远便能清楚感应到。",
        "text": "Hắn chuyển qua một tòa núi thấp, một đầu màu xám trắng đích dòng suối vắt ngang tại phía trước, suối nước nội cũng là âm khí dày đặc, cự ly thật xa liền có thể rõ ràng cảm ứng được."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "袁铭一怔，随即目露喜色。",
        "text": "Viên Minh ngẩn ra, lập tức mắt lộ ra sắc mặt vui mừng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "这正是印象中第一次登岛时遇到的那条溪流。",
        "text": "Đây chính là trong ấn tượng lần đầu tiên lên đảo thời gặp phải cái kia dòng suối."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "找到这里就好办了，他沿着记忆中的画面，逆着溪水往上游行去，一座小山出现在前方，正是黑木大师那座隐秘洞府所在的山峰。",
        "text": "Tìm tới nơi này liền dễ làm rồi, hắn dọc theo trong trí nhớ đích hình ảnh, nghịch suối nước hướng thượng du bước đi, một tòa núi nhỏ xuất hiện ở phía trước, chính là hắc mộc đại sư toà kia bí ẩn động phủ sở tại đích ngọn núi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "洞府大门依旧敞开，门口地面隐现之前的脚印，一切都保持着当时的样子。",
        "text": "Động phủ đại môn như cũ rộng mở, môn khẩu mặt đất ẩn hiện trước đó đích dấu chân, hết thảy đều vẫn duy trì ngay lúc đó bộ dáng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "袁铭进入洞窟，让黑蟾紧随身侧，警惕之前遭遇过的地行妖。",
        "text": "Viên Minh tiến vào động quật, khiến hắc thiềm theo sát bên thân, cảnh giác trước đó tao ngộ qua đích đi 妖."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "洞窟内也保持着原状，他再度搜寻了洞府各处一番，还遁出神魂检查周围墙壁可有密室和夹层，可惜这里确实再无秘密。",
        "text": "Trong động quật cũng vẫn duy trì nguyên trạng, hắn lại lần nữa tìm tòi động phủ các nơi một phen, còn thoát ra thần hồn kiểm tra vách tường chung quanh nhưng có mật thất cùng tường kép, đáng tiếc chỗ này xác thực lại không bí mật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "袁铭颇为失望，来到那座铸造炉前。",
        "text": "Viên Minh có chút thất vọng, đi tới toà kia đúc trước lò."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "这里唯一还有价值的，只有这座铸造炉了，上次碰到地行妖，走得太匆忙，没来得及收走，这次他可不会错过机会了。",
        "text": "Chỗ này duy nhất còn có giá trị đích, chỉ có này tòa đúc lò rồi, lần trước đụng tới đi 妖, đi được quá vội vàng, chưa kịp lấy đi, lần này hắn cũng sẽ không bỏ qua cơ hội."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "他催动黑色储物袋，试图收取此炉。",
        "text": "Hắn thúc động hắc sắc túi trữ vật, thử đồ thu lô này."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "然而一番施法后，铸造炉却在原处纹丝不动。",
        "text": "Nhưng mà một phen thi pháp sau, đúc lò lại tại chỗ cũ một chút bất động."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "袁铭面露诧异之色，黑色储物袋内的空间是足以装得下这座铸造炉的。",
        "text": "Viên Minh mắt lộ vẻ kinh ngạc, hắc sắc túi trữ vật nội đích không gian là đủ để giả bộ hạ này tòa đúc lò đích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "他带着一丝困惑，开始检查起炉子，很快发现了原因。",
        "text": "Hắn mang theo một tia nghi hoặc, bắt đầu kiểm tra lên bếp lò, rất nhanh phát hiện nguyên nhân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "炉子周围的地面上，铭刻了一圈密密麻麻的赤色符文，看起来颇为繁复，似乎和地底某个东西存在某种特殊联系，除非破坏这些符文，否则不可能将铸造炉搬走。",
        "text": "Bếp lò chung quanh trên mặt đất, minh khắc một vòng rậm rạp đích màu đỏ ký hiệu, thoạt nhìn có chút phức tạp, tựa hồ cùng lòng đất một cái nào đó đồ vật tồn tại đặc thù nào đó liên hệ, trừ phi phá hoại những phù văn này, nếu không không thể đem đúc lò dọn đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "袁铭略一沉吟，取出青鱼剑，劈向地面的那些符文。",
        "text": "Viên Minh suy nghĩ một chút, lấy ra Thanh Ngư Kiếm, bổ về phía mặt đất đích những cái kia ký hiệu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "未及剑身落在符文之上，一层赤光豁然腾起，将青鱼剑震飞出去。",
        "text": "Chưa kịp thân kiếm rơi vào ký hiệu phía trên, một tầng xích quang thoạt nhiên dâng lên, đem Thanh Ngư Kiếm đánh bay ra ngoài."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 79,
        "raw": "“莫非是法阵？”袁铭面露诧异之色，沉吟片刻，放弃了收取。",
        "text": "“Không phải là pháp trận?” Viên Minh mắt lộ vẻ kinh ngạc, trầm ngâm chốc lát, buông tha rồi thu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 80,
        "raw": "他曾听方格师兄提及过，一些高明的炼器师所用的铸造炉也是类似法器的存在，内部蕴含特殊符文，炼器之时会产生特殊助益。",
        "text": "Hắn từng nghe Phương Cách sư huynh đề cập qua, một chút cao minh đích luyện khí sư sở dụng đích đúc lò cũng là cùng loại pháp khí đích tồn tại, nội bộ ẩn chứa đặc thù ký hiệu, luyện khí thời điểm có thể sinh ra đặc thù giúp ích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 81,
        "raw": "而更高明的炼器师，还会通过铭刻法阵来进一步提升铸造炉各方面的能力，对炼器助益更大。",
        "text": "Mà cao minh hơn đích luyện khí sư, sẽ còn thông qua khắc sâu pháp trận tới tiến thêm một bước đề thăng đúc lò các phương diện đích năng lực, đối luyện khí giúp ích càng lớn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 82,
        "raw": "黑木大师既然留了这么一座法阵和炉子在此，必有其用意，若贸然将法阵强行毁去，这座铸造炉就等于毁了一半，还是等他日后修为足够的时候再说吧。",
        "text": "Hắc mộc đại sư đã lưu lại thế này một tòa pháp trận cùng bếp lò ở đây, tất có nó dụng ý, như tùy tiện đem pháp trận cường hành bị phá huỷ, này tòa đúc lò chẳng khác nào hủy một nửa, vẫn là chờ hắn sau này tu vi đủ thời điểm rồi nói sau."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 83,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 102,
    "title": "Chương 102"
  },
  "previous": {
    "id": 100,
    "title": "Chương 100"
  },
  "title": {
    "convert": "Chương 101",
    "dich": "Chương 101"
  },
  "currentWorkingLine": 0,
  "changed": true
}