{
  "currentLine": 3,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "袁铭将铸造石室机关重新封闭，又将洞府大门用一块大石堵住，而后朝周围望去，眼神中掠过一丝失望，那头地行妖始终没有出现。",
        "text": "Viên Minh đem đúc thạch thất cơ quan lần nữa phong bế, lại đem động phủ đại môn dụng một tảng đá lớn lấp kín, sau đó hướng chung quanh nhìn lại, nhãn thần trung xẹt qua vẻ thất vọng, đầu kia đi 妖 từ đầu đến cuối không có xuất hiện."
      },
      "dich": "Viên Minh đóng cơ quan phòng rèn đúc lại, đoạn lại dùng một tảng đá lớn chặn cửa lớn động phủ, sau đó mới đưa mắt nhìn lại xung quanh, trong ánh mắt thoát hiện lên vẻ thất vọng. Con địa hành yêu kia từ đầu tới cuối không hề xuất hiện.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "地行妖和之前的狮鳞兽不同，体内蕴含一块化土石，可用于炼制一些遁地宝物，价值不菲。",
        "text": "Đi 妖 cùng trước đó đích 狮 vảy 兽 bất đồng, thể nội ẩn chứa một khối hóa đất đá, có thể dùng tại luyện chế một chút độn địa bảo vật, có giá trị không nhỏ."
      },
      "dich": "Khác với Sư Lân thú, trong cơ thể địa hành yêu ẩn chưa một khối Hóa Thổ thạch, có thể dùng để luyện chế một số bảo vật độn địa, giá trị không nhỏ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "他沿着溪流继续往上游行去，很快抵达那处黑松林。",
        "text": "Hắn dọc theo dòng suối tiếp tục hướng thượng du bước đi, rất nhanh tới chỗ kia rừng tùng đen."
      },
      "dich": "Hắn tiếp tục men dọc theo con suối đi về phía thượng du, rất nhanh đã tới mảng rừng tùng đen kia.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "袁铭对黑色巨鸦一无所知，不知道其身上是否有可供收取的灵材，不愿贸然招惹，施展木隐术隐去行迹，小心横穿了松林。",
        "text": "Viên Minh đối hắc sắc cự quạ hoàn toàn không biết gì cả, không biết nó trên thân có hay không có thể cung thu đích linh tài, không muốn tùy tiện trêu chọc, thi triển Mộc Ẩn Thuật biến mất hành tích, cẩn thận đi ngang qua rồi rừng tùng."
      },
      "dich": "Viên Minh hoàn toàn không biết gì về cự nha màu đen, cũng chẳng biết trên người nó có linh tài hay không nên không muốn tùy tiện trêu chọc. Hắn thi triển Mộc Ẩn Thuật giấu đi hình tích, cẩn thận băng qua rừng tùng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "他今天运气不错，没有遇到那只黑色巨鸦，顺利来到四目金猿所在的区域。",
        "text": "Hắn hôm nay vận khí không tệ, không có gặp phải con kia hắc sắc cự quạ, thuận lợi đi tới bốn mắt Kim Viên sở tại đích khu vực."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 5,
        "raw": "他上次遇到那株红芯桃树纯属偶然，此刻也记不起桃树在何处，只好继续维持木隐术，尝试着四下寻找。",
        "text": "Hắn lần trước gặp phải gốc kia đỏ tâm cây đào thuần túy ngẫu nhiên, lúc này cũng không nhớ nổi cây đào ở nơi nào, đành phải tiếp tục duy trì Mộc Ẩn Thuật, thử mọi nơi tìm kiếm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "“呱呱……”突然间，趴伏在袁铭肩头的黑蟾低鸣几声。",
        "text": "“Oa oa ... ...” đột nhiên, nằm sấp nằm ở Viên Minh đầu vai đích hắc thiềm khẽ kêu vài tiếng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "袁铭一凛，停下了举动。",
        "text": "Viên Minh rùng mình, dừng cử động."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "因为黑蟾通过心神联系传递过来一个有些模糊的讯息，大致意思是，前方有血腥气。",
        "text": "Vì hắc thiềm thông qua tâm thần liên hệ truyền tới một cái có chút mơ hồ đích tin tức, đại khái ý là, tiền phương có mùi máu tanh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "紫黑妖藤能够吸血，对于血腥气异常敏感。",
        "text": "Tím đen yêu đằng có thể hút máu, đối với mùi máu tanh dị thường mẫn cảm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "袁铭按照黑蟾所指方向，缓缓靠近，很快来到远处的一片茂盛草丛前，伸手拨开野草，面色微变。",
        "text": "Viên Minh dựa theo hắc thiềm chỉ phương hướng, chậm rãi tới gần, rất mau tới đến xa xa một mảnh tươi tốt bụi cỏ trước, thò tay đẩy ra cỏ dại, hơi biến sắc mặt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "两具高大尸体正躺在这里，其中一个正是四目金猿，而另一个却是黑色巨鸦。",
        "text": "Hai cỗ cao lớn thi thể đang nằm ở chỗ này, trong đó một cái chính là bốn mắt Kim Viên, mà đổi thành một cái lại là hắc sắc cự quạ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "四目金猿胸口破了一个大洞，显然是致命伤，看起来应该是刀剑之类的兵器所为。",
        "text": "Bốn mắt Kim Viên ngực phá một cái động lớn, hiển nhiên là vết thương trí mệnh, thoạt nhìn hẳn là đao kiếm các loại đích binh khí gây nên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "除了这个胸口伤口，金猿的四只眼睛也被生生剜走，只留下四个血肉模糊的空洞。",
        "text": "Trừ bỏ cái này ngực miệng vết thương, Kim Viên đích bốn con mắt cũng bị sinh sinh khoét tẩu, chỉ để lại bốn cái máu thịt be bét chỗ trống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "而黑色巨鸦也是胸口被利刃洞穿而死，此鸦双爪和脑袋被人斩掉，周围却不见踪影，显然被人拿走了。",
        "text": "Mà hắc sắc cự quạ cũng là ngực bị lưỡi đao sắc xuyên thủng mà chết, này quạ hai móng cùng cái đầu bị người chém rụng, chung quanh nhưng không thấy bóng dáng, hiển nhiên bị người cầm đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "“难怪刚才没有遇到黑色巨鸦，原来已经被杀，从伤口看，四目金猿和黑色巨鸦都是被修士所杀！还有别人到过这里！”袁铭喃喃自语。",
        "text": "“Khó trách mới vừa rồi không có gặp phải hắc sắc cự quạ, nguyên lai đã bị giết, từ miệng vết thương coi, bốn mắt Kim Viên cùng hắc sắc cự quạ đều là bị tu sĩ giết chết! Còn có người khác từng tới chỗ này!” Viên Minh tự lẩm bẩm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "对于别人寻到这里，他没有如何惊讶。",
        "text": "Đối với người khác tìm được, hắn không có gì kinh ngạc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "自己能找到此岛，其他人同样可以。",
        "text": "Chính mình có thể tìm tới đảo này, những người khác đồng dạng khả dĩ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "从四目金猿伤口情况看，此猿被杀没有多久，也就两三日间的事情。",
        "text": "Từ bốn mắt Kim Viên miệng vết thương tình huống coi, này vượn bị giết không đến bao lâu, cũng liền hai ba ngày gian đích sự tình."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "四目金猿除了胸口和眼睛外，再无其他伤口，那四只眼睛极有可能是事后才被挖走，黑色巨鸦也是一样，致命伤只有一处。",
        "text": "Bốn mắt Kim Viên trừ bỏ ngực cùng con mắt ngoại, lại không cái khác miệng vết thương, kia bốn con mắt có thể là sau đó mới bị đào tẩu, hắc sắc cự quạ cũng giống như vậy, vết thương trí mệnh chỉ có một chỗ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "周围也没有打斗的痕迹，也就是说四目金猿和黑色巨鸦都是被人一击斩杀，炼气期修士只怕根本做不到。",
        "text": "Chung quanh cũng không có đánh nhau đích dấu vết, nói cách khác bốn mắt Kim Viên cùng hắc sắc cự quạ đều là bị người một kích chém giết, Luyện Khí kỳ tu sĩ chỉ sợ căn bản làm không được."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "袁铭不觉感到有些后怕，修仙之人大都满手血腥，这座岛屿资源丰富，再加上黑木大师的洞府，说是一处宝库也不为过，若是被那人发现他的踪迹，八成会被随手杀了灭口。",
        "text": "Viên Minh chưa phát giác cảm thấy có chút nghĩ mà sợ, người tu tiên tất cả đều đầy tay huyết tinh, tòa hòn đảo này tài nguyên phong phú, lại thêm hắc mộc đại sư động phủ, nói là một chỗ bảo khố cũng không quá đáng, nếu là bị người kia phát hiện tung tích của hắn, tám thành sẽ bị tiện tay giết diệt khẩu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "袁铭压下忐忑的心情，急忙招呼黑蟾，朝湖边方向行去。",
        "text": "Viên Minh ép xuống thổn thức đích tâm tình, vội vàng chiêu hô hắc thiềm, hướng bên hồ phương hướng bước đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "虽然不知那人是否已经走了，他自己得赶紧离开。",
        "text": "Tuy rằng không biết người kia có hay không đã tẩu rồi, chính hắn được mau chóng rời đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "没走多远，前方树丛突然变得稀疏，一株桃树静静耸立在空地内，正是那株红芯灵桃。",
        "text": "Đi không bao xa, tiền phương rừng cây đột nhiên trở nên thưa thớt, một gốc cây cây đào yên tĩnh cao vút tại đất trống nội, chính là gốc kia đỏ tâm 灵 đào."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "袁铭心中一跳，他本已打算离开，想不到误打误撞竟然找到此树。",
        "text": "Viên Minh trong lòng nhảy dựng, hắn vốn đã tính toán rời khỏi, nghĩ không ra đánh bậy đánh bạ vậy mà tìm được này cây."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "可当他仔细一看，面上喜色尽数消失。",
        "text": "Nhưng khi hắn nhìn kỹ, trên mặt sắc mặt vui mừng hết thảy tiêu thất."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "桃树上只剩下了桃叶，所有灵桃都已经不见踪影，八成是被那斩杀四目金猿之人采走了。",
        "text": "Cây đào thượng chỉ còn lại có đào lá, tất cả 灵 đào đều đã không thấy tăm hơi, tám thành là bị kia chém giết bốn mắt Kim Viên người hái đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "袁铭暗叹了一声，没有耽搁，很快到了湖边。",
        "text": "Viên Minh thầm thở dài một tiếng, không có trì hoãn, rất nhanh tới rồi bên hồ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "他用之前的办法，先以香炉腾空而走，尽可能远离岛屿，躲开那头水中怪物，然后乘坐小船离开。",
        "text": "Hắn dùng trước đó đích biện pháp, trước dĩ lư hương bay lên không mà tẩu, tận khả năng rời xa hòn đảo, né tránh đầu kia thủy trung quái vật, sau đó ngồi thuyền nhỏ rời khỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "所幸这一路上还算风平浪静，并没有遭遇那只黑色水怪。",
        "text": "May mà dọc theo con đường này còn tính gió êm sóng lặng, không hề có tao ngộ con kia hắc sắc thủy quái."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "远离岛屿后，虽然周围仍旧是白雾弥漫，袁铭却长松了口气。",
        "text": "Rời xa hòn đảo sau, tuy rằng chung quanh vẫn như cũ là sương trắng tràn ngập, Viên Minh nhưng thở dài một hơi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "到了这里，基本便安全了。",
        "text": "Đến nơi này, cơ bản liền an toàn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "“那个先我一步之人会是什么人？碧罗洞某个长老，亦或者是其他宗门之人？”他喃喃自语。",
        "text": "“Cái kia trước ta một bước người sẽ là người nào? Bích La Động một cái nào đó trưởng lão, hoặc là cái khác tông môn người?” hắn tự lẩm bẩm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "千芦湖距离碧罗洞宗门最近，其他宗门的人不太可能到这里来。",
        "text": "Nghìn lô hồ cự ly Bích La Động tông môn gần nhất, cái khác tông môn đích người rất không có khả năng đến nơi đây."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "如果是碧罗洞某个长老的话，他可要小心了，以后能不再来就别再来。",
        "text": "Nếu như là Bích La Động một cái nào đó trưởng lão lời, hắn cũng nên cẩn thận, về sau năng không còn tới cũng đừng lại đến."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "黑木大师的洞府，他虽然遮掩了洞口，那种程度的伪装，一眼就能看破，洞府里的东西他虽然基本都拿走，可铸造炉还在。",
        "text": "Hắc mộc đại sư động phủ, hắn tuy rằng che đậy cái động khẩu, loại trình độ kia đích ngụy trang, một chút liền có thể nhìn thấu, trong động phủ đồ vật hắn tuy rằng cơ bản đều lấy đi, khả đúc lò còn tại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "熟悉黑木大师之人，恐怕能从那座铸炉上发现线索，再来这座岛太过危险。",
        "text": "Quen thuộc hắc mộc đại sư người, sợ năng từ toà kia đúc lò thượng phát hiện manh mối, lại đến toà đảo này quá mức nguy hiểm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "“反正灵兽也已经收服，不来便不来。”袁铭暗自下定决心。",
        "text": "“Dù sao linh thú cũng đã thu phục, không đến liền không đến.” Viên Minh âm thầm hạ định quyết tâm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "他取出一个罗盘，确定好方向，小半日后便抵达湖边陆地。",
        "text": "Hắn lấy ra một cái la bàn, xác định địa phương tốt hướng, gần nửa ngày sau liền tới bên hồ lục địa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "袁铭在湖边一处隐蔽之地调息，法力很快彻底恢复，起身返回宗门。",
        "text": "Viên Minh ở bên hồ một chỗ chỗ ẩn núp điều tức, pháp lực rất nhanh triệt để khôi phục, đứng dậy phản hồi tông môn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "接下来两日，他没有外出，老老实实的在火坊做事，按部就班的修炼。",
        "text": "Tiếp theo hai ngày, hắn không có ra ngoài, thành thành thật thật đích tại lửa phường làm việc, làm từng bước đích tu luyện."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "宗门内一切平静如常，火坊也没有任何异样。",
        "text": "Trong tông môn hết thảy bình tĩnh như thường, lửa phường cũng không có bất kỳ khác thường gì."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "他刻意留心方格，陈婉等人，他们也没有异常表现。",
        "text": "Hắn cố ý lưu tâm Phương Cách, Trần Uyển đám người, bọn họ cũng không có dị thường biểu hiện."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "袁铭颇为意外，黑木大师洞府如果真的现世，其他地方不说，火坊这里应该不会这般平静。",
        "text": "Viên Minh có chút ý ngoại, hắc mộc đại sư động phủ nếu quả như thật hiện thế, cái khác địa phương không nói, lửa phường chỗ này cũng không sẽ như vậy bình tĩnh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "“看来是我猜错了，或许那个人没发现，或者根本不是碧罗洞长老？”袁铭暗道，心中也放松下来。",
        "text": "“Xem ra là ta đoán sai rồi, có lẽ người kia không phát hiện, hoặc là căn bản không phải Bích La Động trưởng lão?” Viên Minh ám đạo, trong lòng cũng buông lỏng xuống tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "灵兽的事情告一段落，接下来要开始搜寻黑鳞果以外的其他三件灵材。",
        "text": "Linh thú sự tình có một kết thúc, sau đó phải bắt đầu sưu tầm hắc lân quả ngoài ra đích cái khác ba kiện linh tài."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "……",
        "text": "... ..."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "三日后，蛤蟆谷。",
        "text": "Sau ba ngày, cóc cốc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "许久不曾来此的袁铭，看着谷内荒凉的景象，一时间有些恍惚。",
        "text": "Hồi lâu chưa từng tới đây đích Viên Minh, nhìn xem trong cốc hoang vắng đích cảnh tượng, trong lúc nhất thời có chút hoảng hốt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "说起来，他脱离披毛兽奴身份的时间并不算太长，但眼下回想起那些日子，竟有些恍如隔世的错觉。",
        "text": "Nói đến, hắn thoát ly Phi Mao thú nô thân phận đích thời gian cũng không tính quá dài, nhưng trước mắt hồi tưởng lại những ngày kia, lại có chút dường như đã có mấy đời ảo giác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "他轻车熟路地来到一间石屋门口，一眼就看到了翘着二郎腿，靠在一张躺椅上的赵桐。",
        "text": "Hắn ngựa quen đường cũ địa đi tới một gian nhà đá môn khẩu, liếc mắt liền thấy được vểnh lên chân bắt chéo, tựa vào một trương trên ghế nằm đích Triệu đồng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "他的手里捧着一本颇为宽大的线装书册，青灰色的封面上，用暗金色的线条绘制着一张画面旖旎的白描图画，旁边以中原文字写着《暖阁温玉》。",
        "text": "Trong tay của hắn đang cầm một quyển có chút rộng lớn đích sách đóng chỉ cuốn, màu nâu xanh đích bìa, dụng màu vàng lợt đích đường cong vẽ lấy một trương hình ảnh quyến rũ đích tranh thuỷ mặc tranh vẽ, bên cạnh dĩ Trung Nguyên văn tự viết 《 phòng ấm ôn ngọc 》."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "“你这个是精装插图版，花了不少贡献点吧？”袁铭开口问道。",
        "text": "“Ngươi đây là bìa cứng tranh minh hoạ bản, tốn không ít điểm cống hiến nhỉ?” Viên Minh mở miệng hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "书册缓缓下降，后面露出一张笑脸：“嘿嘿，怎么？你也开窍了，这么识货？”",
        "text": "Sổ sách chậm rãi giảm xuống, phần sau lộ ra một khuôn mặt tươi cười: “hắc hắc, thế nào? Ngươi cũng khai khiếu, thế này biết hàng?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "“也就是律规堂没有禁止翻阅传播艳情书籍的戒律，否则你这个律规堂弟子第一个得挨板子。”袁铭调笑道。",
        "text": "“Cũng chính là luật quy 堂 không có cấm lật xem truyền bá diễm tình thư tịch đích giới luật, nếu không ngươi cái này luật quy đường đệ tử cái thứ nhất được bị ăn gậy.” Viên Minh trêu đùa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "“没事伱不会往这边跑，说吧，找我干嘛？”赵桐坐起身，问道。",
        "text": "“Không có việc gì ngươi sẽ không chạy qua bên này, nói đi, tìm ta làm gì?” Triệu đồng ngồi dậy, hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "“找你买点东西。”袁铭说道。",
        "text": "“Tìm ngươi mua chút đồ vật.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "“什么？”赵桐皱眉。",
        "text": "“Gì?” Triệu đồng nhíu mày."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "“鬼脸草，紫芯花粉和阴髓液。”袁铭说道。",
        "text": "“Mặt quỷ cỏ, tử tâm phấn hoa cùng âm tủy dịch.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "“你要炼丹？”赵桐疑惑道。",
        "text": "“Ngươi muốn luyện đan?” Triệu đồng nghi ngờ nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "“就说有没有吧？”袁铭没有解释。",
        "text": "“Liền nói có hay không có nhỉ?” Viên Minh không có giải thích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "“鬼脸草多的是，紫芯花粉……先前收集的貌似还有些存货，阴髓液的话，我这儿就没有了，不过炼炉堂那边或许能买到。”赵桐想了想，说道。",
        "text": "“Mặt quỷ cỏ còn nhiều, tử tâm phấn hoa ... ... lúc trước thu thập có vẻ như còn có chút hàng tồn, âm tủy dịch thì, ta chỗ này liền không có rồi, chẳng qua 炼 lò 堂 bên kia có lẽ năng mua được.” Triệu đồng suy nghĩ nghĩ, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "“报个价吧。”袁铭干脆道。",
        "text": "“Nói giá nhỉ.” Viên Minh dứt khoát nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "“鬼脸草和紫芯花粉都不是什么太过罕见的东西，两点贡献值就能各换一份。”赵桐说道。",
        "text": "“Mặt quỷ cỏ cùng tử tâm phấn hoa đều không phải gì quá mức hiếm thấy đồ vật, hai điểm điểm cống hiến liền có thể các đổi một phần.” Triệu đồng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "“我就知道……”袁铭嘴角一扯，说道。",
        "text": "“Ta liền biết ... ...” Viên Minh khóe miệng kéo một cái, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "“知道什么？”赵桐疑惑道。",
        "text": "“Biết gì?” Triệu đồng nghi ngờ nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "“我之前先去了一趟炼炉堂，你猜猜这两样东西怎么卖的？”袁铭说道。",
        "text": "“Ta trước đó đi trước một chuyến 炼 lò 堂, ngươi đoán đoán hai thứ đồ này bán thế nào đích?” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "“按照那帮家伙的德行，至少得翻一倍。”赵桐一乐，笑道。",
        "text": "“Dựa theo đám người kia đích đức hạnh, ít nhất phải tăng gấp đôi.” Triệu đồng vui lên, cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "“要我五点贡献值，也就是过了收集紫芯花粉的时节，否则这两样东西，我自己去山里找一圈，也就弄齐了。”袁铭有些忿忿不平道。",
        "text": "“Muốn ta năm điểm điểm cống hiến, cũng chính là qua thu thập tử tâm phấn hoa đích tiết, nếu không hai thứ đồ này, chính ta đi ngọn núi tìm một vòng, cũng liền kiếm đủ rồi.” Viên Minh có chút căm giận bất bình nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "“按照时间算，保不齐他们卖的紫芯花粉里，就有你先前采集的。”赵桐笑的更开心了。",
        "text": "“Dựa theo thời gian tính, chưa chừng bọn họ bán tử tâm phấn hoa trong, liền có ngươi lúc trước thu thập đích.” Triệu đồng cười càng vui vẻ hơn rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "“炼炉堂那边也没有阴髓液了……你还有没有路子，能不能弄到？”袁铭收起笑容，正色道。",
        "text": "“炼 lò 堂 bên kia cũng không có âm tủy dịch ... ... ngươi còn có hay không con đường, có thể hay không cho tới?” Viên Minh thu hồi tiếu dung, nghiêm mặt nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "赵桐手搓下巴，沉吟片刻后，说道：“我们律规堂的乌蒙长老，之前让我跑腿帮他买过阴髓液，他那里说不定还有存货，我可以帮你问问。”",
        "text": "Triệu đồng tay chà xát cằm, trầm ngâm một lát sau, nói: “chúng ta luật quy 堂 đích Ô Mông trưởng lão, trước đó để cho ta chân chạy giúp hắn mua qua âm tủy dịch, chỗ của hắn nói không chừng còn có lưu hàng hóa, ta có thể giúp ngươi hỏi một chút.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "“当真？”袁铭大喜。",
        "text": "“Có thật không?” Viên Minh đại hỉ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "“你也别高兴的太早，那都是半年前的事了，有没有还不好说，即便是有，只怕价格也不会低。”赵桐笑道。",
        "text": "“Ngươi cũng đừng cao hứng quá sớm, vậy cũng là nửa năm trước đích chuyện, có hay không có còn khó nói, mặc dù là có, chỉ sợ giá cả cũng sẽ không thấp.” Triệu đồng cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "“你先帮忙问问看吧。”袁铭说道。",
        "text": "“Ngươi trước giúp đỡ hỏi một chút xem đi.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "“三天后，咱们再碰头，有没有的就知道了。”赵桐说道。",
        "text": "“Ba ngày sau, chúng ta gặp mặt 头, có hay không có đích liền biết rồi.” Triệu đồng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "“得三天啊？”袁铭皱眉道。",
        "text": "“Được ba ngày a?” Viên Minh cau mày nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "“你要的这么急，到底是做什么？”赵桐的好奇心再次被激起。",
        "text": "“Ngươi muốn vội vã như vậy, đến cùng là làm cái gì?” Triệu đồng đích lòng hiếu kỳ lần nữa bị kích khởi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 79,
        "raw": "“配置炼体的药液。”袁铭随便编了个借口。",
        "text": "“Phối trí luyện thể đích nước thuốc.” Viên Minh tùy tiện viện cái cớ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 80,
        "raw": "“怪不得。”赵桐感慨了一声，不疑有他。",
        "text": "“Trách không được.” Triệu đồng cảm khái một tiếng, không nghi ngờ gì."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 81,
        "raw": "两人分别之后，袁铭刚回到火炼堂，就看到陈婉急匆匆地朝他奔来。",
        "text": "Hai người phân biệt sau đó, Viên Minh vừa trở lại Hỏa Luyện Đường, liền thấy Trần Uyển vội vã hướng hắn chạy tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 82,
        "raw": "刚到跟前，就听她蹙着眉问道：“你跑哪儿去了？”",
        "text": "Vừa tới sắp tới, liền nghe nàng nhíu lại lông mày hỏi: “ngươi chạy đi đâu?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 83,
        "raw": "“怎么了，有什么事吗？”袁铭闻言，诧异道。",
        "text": "“Làm sao vậy, có chuyện gì không?” Viên Minh nghe vậy, kinh ngạc đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 84,
        "raw": "“火馋儿呢？在不在你这里？”陈婉盯着他腰间的灵兽袋，问道。",
        "text": "“Lửa thèm muốn chút đấy? Có hay không tại ngươi chỗ này?” Trần Uyển nhìn chằm chằm hắn bên hông Linh Thú Đại, hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 85,
        "raw": "“那家伙又跑了？”袁铭皱眉道。",
        "text": "“Tên kia lại chạy?” Viên Minh cau mày nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 86,
        "raw": "“它不在你这里吗？师尊今日临时有事，将它托给我照顾半天，结果她刚走没多久，火馋儿就跑了。”陈婉面露失望，语气急切道。",
        "text": "“Nó không tại ngươi chỗ này chứ? Sư tôn hôm nay lâm thời có vấn đề, đưa nó thác cho ta chiếu cố nửa ngày, kết quả nàng mới vừa đi không bao lâu, lửa thèm muốn nhi liền chạy.” Trần Uyển mặt lộ vẻ thất vọng, ngữ khí vội vàng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 87,
        "raw": "“你先别着急，我回去看看它在不在我那里？”袁铭说道。",
        "text": "“Ngươi trước đừng có gấp, ta trở về nhìn xem nó có hay không tại ta nơi đó?” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 88,
        "raw": "“我和你一起。”陈婉连忙说道。",
        "text": "“Ta và ngươi cùng nhau.” Trần Uyển vội vàng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 89,
        "raw": "“好。”",
        "text": "“Hảo.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 90,
        "raw": "两人很快回到袁铭的住所。",
        "text": "Hai người rất mau trở lại đến Viên Minh trụ sở."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 91,
        "raw": "一推开门，陈婉就看到桌子上厚厚的一沓白纸，以及桌子旁堆积如山的纸团。",
        "text": "Vừa đẩy cửa ra, Trần Uyển liền thấy trên bàn thật dày đích một xấp giấy trắng, cùng với bên cạnh bàn tích tụ như núi đích viên giấy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 92,
        "raw": "她早就知道袁铭已经完成了炼胚，正在跟阿木合师兄学习画符，却没想到袁铭竟然已经练习了这么多。",
        "text": "Nàng đã sớm biết Viên Minh đã hoàn thành 炼 phôi, đang cùng A Mộc hợp sư huynh học tập vẽ bùa, nhưng không nghĩ đến Viên Minh vậy mà đã luyện tập nhiều như vậy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 93,
        "raw": "桌上除了白纸，还有很多描画完成的符文，一眼看去便觉得已经颇有神韵了。",
        "text": "Trên bàn trừ bỏ giấy trắng, còn có rất nhiều phác hoạ hoàn thành ký hiệu, nhìn một cái liền cảm giác đã rất có thần vận rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 94,
        "raw": "她没想到，当初那个不太起眼的披毛兽奴，如今竟然已经快要追上自己的脚步了。",
        "text": "Nàng không nghĩ tới, hồi đó cái kia không quá thu hút đích Phi Mao thú nô, ngày nay vậy mà đã nhanh muốn đuổi kịp cước bộ của mình rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 95,
        "raw": "袁铭自然不知她心中所想，在屋子里一阵翻找，将那一堆小山般的纸团也都给掀了，里面也没发现火馋儿的踪迹。",
        "text": "Viên Minh tự nhiên không biết trong lòng nàng suy nghĩ, trong phòng một trận tìm kiếm, đem kia một đống như ngọn núi đích viên giấy cũng đều cho xốc, bên trong cũng không phát hiện lửa thèm muốn nhi đích tung tích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 96,
        "raw": "就在这时，他的目光注意到，桌上临窗的一张白纸上，有几个凌乱的小脚印，赫然正是火馋儿的。",
        "text": "Đúng lúc này, ánh mắt của hắn chú ý tới, trên bàn gần cửa sổ đích một trương trên tờ giấy trắng, có mấy cái xốc xếch chân nhỏ ấn, rõ ràng chính là lửa thèm muốn nhi đích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 97,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 103,
    "title": "Chương 103"
  },
  "previous": {
    "id": 101,
    "title": "Chương 101"
  },
  "title": {
    "convert": "Chương 102",
    "dich": "Chương 102"
  },
  "currentWorkingLine": 0,
  "changed": true
}