{
  "currentLine": 4,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "“那家伙还真来过我这边，不过应该是看我不在，就又从窗户缝隙里溜走了。”袁铭拿起那张纸，递给陈婉，说道。",
        "text": "“Tên kia thật đúng là tới qua ta bên này, chẳng qua hẳn là nhìn ta không tại, liền lại từ cửa sổ trong khe hở chạy trốn.” Viên Minh cầm lấy tờ giấy kia, đưa cho Trần Uyển, nói."
      },
      "dich": "“Gia hỏa kia đúng là từng qua chỗ ta, nhưng chắc là thấy ta không ở đây nên lại chui qua khe cửa sổ chuồn đi.” Viên Minh cầm tờ giấy kia lên đưa cho Trần Uyển rồi nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "“那现在怎么办，你知道它会去哪里吗？”陈婉看了一眼，连忙问道。",
        "text": "“Vậy làm sao bây giờ, ngươi biết nó sẽ đi chỗ nào chứ?” Trần Uyển nhìn thoáng qua, liền vội vàng hỏi."
      },
      "dich": "“Vậy làm sao bây giờ, ngươi biết nó sẽ đi đâu không?” Trần Uyển liếc mắt nhìn, xong liền vội vàng hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "“我跟它只相处过一个半月，它的习性也不能说完全了解，只能试着帮你找找看。”袁铭叹了口气，说道。",
        "text": "“Ta cùng nó chỉ chung đụng nửa tháng, nó tập tính cũng không thể bảo hoàn toàn hiểu rõ, chỉ có thể thử lấy giúp ngươi tìm coi.” Viên Minh thở dài, nói."
      },
      "dich": "“Ta cũng chỉ ở chung với nó nửa tháng, không thể nói là chắc chắn hiểu hết tập tính của nó, chỉ có thể giúp ngươi tìm xem sao.” Viên Minh thở dài đáp.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "“那就麻烦你了，袁师弟。”陈婉感激道。",
        "text": "“Vậy liền làm phiền ngươi, Viên sư đệ.” Trần Uyển cảm kích nói."
      },
      "dich": "“Vậy việc này phải phiền ngươi rồi, Viên sư đệ.” Trần Uyển cảm kích nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "“这样，伱去火炼堂前山找找看，我去后山方向，到了林子里喊上几声，或许听到了我的声音，它就会回来。”袁铭想了想后，说道。",
        "text": "“Thế này, ngươi trừ hoả 炼 đường tiền núi tìm coi, ta đi phía sau núi phương hướng, đến rồi trong rừng kêu lên vài tiếng, có lẽ nghe được thanh âm của ta, nó liền sẽ trở lại.” Viên Minh suy nghĩ nghĩ sau, nói."
      },
      "dich": "“Thế này đi, ngươi tới Hỏa Luyện Đường trước núi tìm xem, ta đến phía sau núi, vào trong rừng gọi mấy tiếng, có lẽ nghe được tiếng ta, nó sẽ quay về ngay thôi.” Viên Minh ngâm nghĩ một chút rồi nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 5,
        "raw": "“好。”陈婉连忙说道。",
        "text": "“Hảo.” Trần Uyển vội vàng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "陈婉离开之后，袁铭却并未急着去后山，而是来到了屋外，在窗台周围一阵搜寻。",
        "text": "Trần Uyển sau khi rời khỏi, Viên Minh nhưng chưa vội vã đến hậu sơn, mà là đi ra ngoài phòng, tại cửa sổ chung quanh một trận sưu tầm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "果不其然，没一会儿，他就发现了火馋儿留下的踪迹。",
        "text": "Quả nhiên, không đầy một lát, hắn liền phát hiện rồi lửa thèm muốn nhi lưu lại đích tung tích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "“冥月诀一层修炼完成之后，洞察力也比从前强了许多，这种感觉可真是不错。”袁铭心中赞叹道。",
        "text": "“Minh Nguyệt Quyết một tầng tu luyện xong thành sau đó, sức quan sát cũng so lúc trước mạnh rất nhiều, loại cảm giác này thật đúng là không tệ.” Viên Minh trong lòng tán thán nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "他当即在魂力的加持下，凭借自己追捕凶兽的经验，循着火馋儿的踪迹，一路搜寻起来。",
        "text": "Hắn lúc này tại hồn lực đích gia trì hạ, bằng vào chính mình đuổi bắt hung thú đích kinh nghiệm, lần theo lửa thèm muốn nhi đích tung tích, một đường tìm tòi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "那小家伙从他屋子出来，爬上了旁边的古松树，之后翻出院墙，就往后山方向去了。",
        "text": "Tiểu gia hỏa kia từ hắn gian phòng ra, bò lên trên bên cạnh đích cổ tùng cây, sau đó nhảy ra tường viện, liền hướng phía sau núi phương hướng đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "袁铭跟着踪迹，一路来到了三洞主住所的竹林。",
        "text": "Viên Minh theo tung tích, một đường đi tới Tam động chủ chỗ ở đích rừng trúc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "就在他以为那家伙已经回了家时，却发现它的踪迹忽然一改，绕过了三洞主的院落，沿着后山的一条小路，往山下去了。",
        "text": "Ngay tại hắn cho rằng tên kia đã trở về gia thời, lại phát hiện nó tung tích bỗng nhiên thay đổi, vòng qua Tam động chủ đích sân nhỏ, dọc theo phía sau núi đích một đầu đường nhỏ, hướng dưới chân núi đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "袁铭一路追寻过去，直到山脚下，都没能看到那家伙，只能继续追踪。",
        "text": "Viên Minh một đường truy tìm qua đi, thẳng đến chân núi, đều không thể nhìn thấy tên kia, chỉ có thể tiếp tục truy tung."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "不知不觉间，袁铭就跟着它的足迹来到了一片山谷。",
        "text": "Bất tri bất giác gian, Viên Minh liền theo nó dấu chân đi tới một vùng thung lũng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "刚一进入山谷内，袁铭就闻到了一阵奇异的香气，恍然回神时，才发现前方不远处，出现了一片占地面积不小的田垄。",
        "text": "Vừa mới đi vào bên trong sơn cốc, Viên Minh đã nghe đến rồi một trận kỳ dị hương khí, bừng tỉnh hoàn hồn thời, mới phát hiện tiền phương cách đó không xa, xuất hiện một mảnh chiếm diện tích diện tích không nhỏ bờ ruộng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "远远望去，一畦畦田地被整齐分割，上面种满了颜色各异的植物。",
        "text": "Xa xa nhìn lại, một huề ruộng mảnh địa bị chỉnh tề phân cách, thượng diện trồng đầy nhan sắc khác nhau đích thực vật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "那股复杂而奇异的香气，正是从那片田间传来。",
        "text": "Kia luồng phức tạp mà kỳ dị hương khí, chính là từ kia phiến đồng ruộng truyền đến."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "袁铭目光凝聚，一眼就看到当中一片生长着红色植物的田地里，有一丛植物正在剧烈耸动，一根毛茸茸的红色尾巴，正从一旁高高翘起。",
        "text": "Viên Minh ánh mắt ngưng tụ, liếc mắt liền thấy trong đó một mảnh sinh trưởng màu đỏ thực vật đích trong ruộng, có một lùm thực vật ngay tại kịch liệt rúng động, một cọng lông mượt mà đích màu đỏ đuôi, đang từ một bên nhổng lên thật cao."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "袁铭连忙三步并作两步，朝着那边赶了过去。",
        "text": "Viên Minh vội vàng ba chân bốn cẳng, hướng tới bên kia chạy tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "果然，火馋儿那厮正翘着尾巴，埋头在地上刨土，挖掘着什么。",
        "text": "Quả nhiên, lửa thèm muốn nhi tên kia chính vểnh lên đuôi, chui đầu vào địa thượng đào đất, khai quật lấy gì."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "袁铭一愣，左右一看地形地势，才恍然发现，自己正身处火炼堂山峰和炼炉堂山峰之间的谷地，而眼前颜色各异的田地，多半是某个炼炉堂长老的药田。",
        "text": "Viên Minh sững sờ, tả hữu xem xét địa hình địa thế, mới bừng tỉnh phát hiện, chính mình chính bản thân chỗ Hỏa Luyện Đường ngọn núi hòa luyện lò 堂 ngọn núi ở giữa thung lũng, mà trước mắt nhan sắc khác nhau đích ruộng đồng, hơn phân nửa là một cái nào đó 炼 lò 堂 trưởng lão dược điền."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "“你这个小吃货！”",
        "text": "“Ngươi cái này tiểu ăn hàng!”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "袁铭顿感头大，连忙一把薅住火馋儿的尾巴，将其拎了起来。",
        "text": "Viên Minh bỗng cảm thấy nhức đầu, vội vàng một cái túm lấy lửa thèm muốn nhi đích đuôi, đem nó ôm lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "然而，火馋儿却是剧烈挣扎，硬是抓着地上的灵药不肯松手，等到袁铭发力把它拉起来时，那株灵药也被他连根带泥一起拔了出来。",
        "text": "Nhưng mà, lửa thèm muốn nhi lại là kịch liệt giãy dụa, quả thực là cầm lấy trên đất linh dược không thể buông tay, đợi đến Viên Minh phát lực đem nó kéo lên thời, gốc kia linh dược cũng bị hắn tận gốc dẫn bùn cùng nhau rút ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "火馋儿被拎着尾巴倒吊在半空，张牙舞爪正要发怒，一看是袁铭，顿时熄了火，手捧着灵药给袁铭展示。",
        "text": "Lửa thèm muốn nhi bị mang theo đuôi treo ngược giữa không trung, giương nanh múa vuốt đang muốn tức giận, xem xét là Viên Minh, tức khắc tắt lửa, tay nâng lấy linh dược cho Viên Minh bày ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "袁铭看着那灵药根部颜色火红，生满火焰状根须的模样，立马认出来，是一种名为“火地须”的火属性灵草。",
        "text": "Viên Minh nhìn xem kia linh dược căn 部 nhan sắc lửa đỏ, sinh đầy hỏa diễm trạng gốc rễ đích bộ dáng, lập tức nhận ra, là một loại tên là “lửa địa râu” đích Hỏa thuộc tính linh thảo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "他想要从火馋儿手上抢下来，重新埋回去。",
        "text": "Hắn muốn từ lửa thèm muốn nhi trên tay giành lại tới, lần nữa chôn trở về."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "结果那小家伙急了，张口就咬下一大块，潦草嚼了两下就咽了下去。",
        "text": "Kết quả tiểu gia hỏa kia nóng nảy, há mồm liền cắn xuống một khối lớn, viết ngoáy nhai hai lần liền nuốt xuống đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "“你……”袁铭顿感无语，只能心虚地四下望去。",
        "text": "“Ngươi ... ...” Viên Minh bỗng cảm thấy không còn gì để nói, chỉ có thể chột dạ mọi nơi nhìn lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "这时候，他才注意到，药田的另一侧，还有一个面积不算太大的水塘，旁边修建有一座木头和茅草搭成的干栏式房屋。",
        "text": "Lúc này, hắn mới chú ý tới, dược điền đích khác một bên, còn có một cái diện tích không tính quá lớn đích hồ nước, bên cạnh tu kiến có một tòa đầu gỗ cùng cỏ tranh dựng thành đích làm cột 式 phòng ốc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "屋子旁边临着池塘，坐着一个头戴斗笠的人，正在提着鱼竿垂钓。",
        "text": "Bên nhà bên gặp ao, ngồi một cái đầu mang nón đích người, ngay tại nâng lên cần câu thả câu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "“糟了。”袁铭暗道一声不妙，就要带着火馋儿溜走。",
        "text": "“Nguy rồi.” Viên Minh nói thầm một tiếng không ổn, liền muốn mang theo lửa thèm muốn nhi chuồn đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "不料，这家伙没有半点做贼的觉悟，大口啃着火地须的同时，“噗”地一声，放了个响屁。",
        "text": "Không ngờ, gia hỏa này không có nửa điểm làm tặc giác ngộ, mồm to gặm lửa địa râu đồng thời, “phốc” một tiếng, thả cái vang trung tiện."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "袁铭恨不得一把捂住它的后门，可已经来不及了。",
        "text": "Viên Minh hận không thể một tay bịt nó cửa sau, khả đã tới đã không kịp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "等他看向池塘边那人时，那人也已经扭头看了过来，四目相对，属实有些尴尬。",
        "text": "Chờ hắn nhìn về phía bên hồ nước người kia thời, người kia cũng đã quay đầu nhìn lại, bốn mắt nhìn nhau, là thật có chút khó xử."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "这时，火馋儿也像是发觉闯了祸，从袁铭手上挣脱，一溜烟地跑了。",
        "text": "Lúc này, lửa thèm muốn nhi cũng giống là phát giác gây họa, từ Viên Minh trên tay thoát khỏi, như một làn khói chạy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "袁铭站在原地，跑也不是，不跑也不是，左右为难。",
        "text": "Viên Minh đứng tại chỗ, chạy cũng không phải, không chạy cũng không phải, tình thế khó xử."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "“那位小友，过来聊聊？”戴斗笠的人远远喊道。",
        "text": "“Vị kia tiểu hữu, qua tới tâm sự?” mang nón đích người xa xa hô."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "袁铭迟疑了一下，还是硬着头皮走了过去。",
        "text": "Viên Minh chần chờ một chút, vẫn là cứng đầu da đi tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "到了近前，他才看清，斗笠下的人须发皆白，看起来已是耄耋之龄，不过精神矍铄，并不显半点龙钟老态。",
        "text": "Đến rồi phụ cận, hắn mới nhìn thanh, nón hạ đích người râu tóc bạc trắng, thoạt nhìn đã là già nua chi tuổi, chẳng qua tinh thần quắc thước, chẳng hề hiển mảy may lụ khụ vẻ già."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "袁铭正措辞间，不知道该怎么解释。",
        "text": "Viên Minh chính diễn đạt gian, không biết nên giải thích thế nào."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "就听那老者开口道：“不妨事，那火貂不是第一次来了，我家主人不会责怪。”",
        "text": "Liền nghe lão giả kia mở miệng nói: “đừng ngại sự, kia lửa chồn không phải lần đầu tiên tới, chủ nhân nhà ta sẽ không trách cứ.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "“主人？”袁铭诧异道。",
        "text": "“Chủ nhân?” Viên Minh kinh ngạc đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "“这药田是炼炉堂长老的，我在这边谋个闲职，种种田，钓钓鱼，经常碰到那小家伙。”老者笑着起身，从屋里拿出来一个小木凳，摆在了自己身旁。",
        "text": "“Dược điền này là 炼 lò 堂 trưởng lão, ta ở bên cạnh mưu cái chức quan nhàn tản, đủ loại ruộng, câu câu cá, thường xuyên đụng tới tiểu gia hỏa kia.” lão giả cười đứng dậy, từ trong nhà lấy ra một cái ghế gỗ nhỏ, bày tại bên cạnh mình."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "袁铭想了想，便来到老者身旁坐了下来。",
        "text": "Viên Minh suy nghĩ nghĩ, liền tới đến lão giả bên cạnh ngồi xuống tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "“小友怎么称呼？”老者问道。",
        "text": "“Tiểu hữu xưng hô như thế nào?” lão giả hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "“晚辈火炼堂弟子袁铭，不知您怎么称呼？”袁铭问道。",
        "text": "“Vãn bối Hỏa Luyện Đường đệ tử Viên Minh, không biết ngài xưng hô như thế nào?” Viên Minh hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "“我喜欢钓鱼，他们都叫我鱼翁，你也这么叫就行。”老者笑容慈祥，说道。",
        "text": "“Ta thích câu cá, bọn họ đều gọi ta cá ông, ngươi cũng gọi như vậy là được.” lão giả tiếu dung hiền lành, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "“鱼翁前辈，实在抱歉，火馋儿这厮给您添麻烦了。”袁铭觉得这老翁气度不凡，多半正是这药田的主人，而非什么看药田的闲散渔翁。",
        "text": "“Cá ông tiền bối, thật sự xin lỗi, lửa thèm muốn nhi thằng nhãi này cho ngài thêm phiền toái.” Viên Minh cảm thấy này lão ông khí độ bất phàm, hơn phân nửa chính là dược điền này đích chủ nhân, mà phi gì coi dược điền đích nhàn tản ngư ông."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "“无妨，我一个人在这边也无趣，它偶尔来一趟，还能帮我解解闷。你还别说，这小家伙机灵得很，有时候我还没发现成熟的灵药，它却总能发现。”鱼翁笑呵呵地说道。",
        "text": "“Không sao, ta một người ở bên cạnh cũng không thú vị, nó ngẫu nhiên tới một chuyến, còn có thể giúp ta giải buồn. Ngươi khoan hãy nói, tiểu gia hỏa này cơ trí rất, có đôi khi ta còn chưa phát hiện thành thục linh dược, nó lại luôn có thể phát hiện.” cá ông cười ha hả nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "袁铭不知道怎么接话，只能尴尬的笑笑。",
        "text": "Viên Minh không biết thế nào nói tiếp, chỉ có thể lúng túng cười cười."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "“鱼翁前辈今天收获颇丰啊。”他看了一眼老者脚边的鱼篓，里面七八条泛着彩色鳞光的鱼堆叠在一起。",
        "text": "“Cá ông tiền bối hôm nay thu hoạch tương đối khá a.” hắn nhìn thoáng qua lão giả bên chân đích sọt cá, bên trong bảy tám cái hiện ra màu sắc rực rỡ vảy ánh sáng đống cá chồng lên nhau."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "“这银鳞彩鱼可是好东西，补得很呐。一会儿，我炖上一锅，给你尝尝鲜。”鱼翁自得一笑，半点不生分的说道。",
        "text": "“Này vảy bạc thải ngư nhưng thứ tốt, bổ rất đấy. Trong chốc lát, ta ninh thượng một nồi, cho ngươi nếm thử tươi.” cá ông tự đắc cười, mảy may không xa lạ nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "“那就叨扰了。”袁铭本就理亏，便也没有拒绝。",
        "text": "“Vậy liền làm phiền.” Viên Minh vốn là đuối lý, liền cũng không có cự tuyệt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "鱼翁似乎也是个爽利人，说话间，就已经起身端出来一个红泥火炉，架上一个黑乎乎的铁锅，添上了水。",
        "text": "Cá ông tựa hồ cũng là dễ chịu người, đang khi nói chuyện, cũng đã đứng dậy bưng ra một cái đỏ bùn hỏa lò, trên kệ một cái đen tuyền đích chảo sắt, thêm vào rồi thủy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "也不见他做什么处理，只是清洗了一下，就将两条肥美的银鳞彩鱼丢进了锅里。",
        "text": "Cũng không thấy hắn làm cái gì xử lý, chỉ là thanh tẩy rồi một chút, liền đem hai đầu màu mỡ đích vảy bạc thải ngư ném vào rồi trong nồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "炉火升腾，“咕嘟嘟”的声音很快响起，锅里奶白色的鱼汤旋即翻滚起来。",
        "text": "Lô hỏa bốc lên, “ùng ục ùng ục” đích thanh âm rất nhanh vang lên, trong nồi màu trắng sữa đích canh cá lát sau quay cuồng lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "一股浓郁的香气，钻进了袁铭的鼻腔。",
        "text": "Một luồng mùi thơm nồng nặc, chui vào Viên Minh đích xoang mũi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "“好香啊……”他忍不住赞叹道。",
        "text": "“Thơm quá a ... ...” hắn nhịn không được tán thán nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "“这鱼的鳞很特别，水煮之后会自己融化，这香气不是鱼肉的，而是鱼鳞的，尝尝看……”鱼翁一边说着，一边递过来一个木勺。",
        "text": "“Con cá này đích vảy rất đặc biệt, thủy đun về sau sẽ chính mình hòa tan, mùi thơm này không phải ức hiếp đích, mà là vẩy cá đích, nếm thử coi ... ...” cá ông vừa nói, một bên đưa qua một cái thìa gỗ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "袁铭也不客气，接过来舀了一勺，喝了起来。",
        "text": "Viên Minh cũng không khách khí, nhận lấy múc một muỗng, uống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "绵柔的鱼汤入口，香气顿时直冲天灵盖，让他感到神清气爽，好似灵台都清明了一分。",
        "text": "Miên nhu đích canh cá nhập khẩu, hương khí tức khắc thẳng hướng thiên linh cái, khiến hắn cảm thấy thần thanh khí sảng, coi như linh đài đều thanh minh một phần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "不对劲，这鱼太不对劲了。",
        "text": "Không bình thường, con cá này quá không đúng rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "袁铭眉头一挑，眼睛都亮了几分。",
        "text": "Viên Minh lông mày nhíu lại, con mắt đều sáng mấy phần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "“袁小友，识货啊，尝出来不同了吧？”鱼翁笑吟吟地说道。",
        "text": "“Viên tiểu hữu, biết hàng a, nếm ra bất đồng đi?” cá ông cười dài nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "“这鱼汤中蕴含灵力，能够滋养心神。”袁铭立即点头，说道。",
        "text": "“Con cá này trong canh ẩn chứa linh lực, có thể tẩm bổ tâm thần.” Viên Minh lập tức gật đầu, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "“嘿嘿，别处的鱼可没这滋味，都是这片药田水土好，又时不时有各种灵药种子落进水塘，才能养出滋味这么妙的鱼来。”鱼翁说道。",
        "text": "“Hắc hắc, nơi khác đích cá cũng không có tư vị này, đều là mảnh này dược điền thuỷ thổ hảo, lại luôn luôn có các loại linh dược hạt giống lọt vào hồ nước, mới có thể nuôi ra tư vị thế này diệu đích cá tới.” cá ông nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "“晚辈惭愧，能得前辈如此招待。”袁铭说道。",
        "text": "“Vãn bối hổ thẹn, có thể được tiền bối như thế chiêu đãi.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "“哎……相逢即是有缘。我一个老头子，整日在这边也无甚事，能多个人说说话，聊聊天也是极好的。”鱼翁摆了摆手，笑着说道。",
        "text": "“Ôi ... ... tương phùng tức là hữu duyên. Ta một cái lão đầu tử, cả ngày ở bên cạnh cũng không quá mức sự, năng nhiều người nói nói chuyện, tâm sự trời cũng là cực tốt.” cá ông khoát tay áo, cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "“看你的模样，不太像南疆人，倒像是中原那边来的，怎么会入了这碧罗洞？”说着，他又询问起来。",
        "text": "“Xem ngươi bộ dáng, không quá giống Nam Cương người, giống như là Trung Nguyên bên kia tới, làm sao lại vào này Bích La Động?” nói, hắn lại hỏi thăm về tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "袁铭心念转动，思索了片刻，就将自己披毛兽奴的经历，拣选了能说的，简略说了一下。",
        "text": "Viên Minh tâm niệm chuyển động, suy tư chốc lát, liền đem chính mình Phi Mao thú nô đích kinh lịch, tuyển chọn rồi có thể nói, giản lược nói một chút."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "鱼翁听得蹙眉连连，赞叹道：“这么说来，你的经历倒是分外曲折。说起来，早年我也曾去中原闯荡，不想转眼也已经这么多年过去了。”",
        "text": "Cá ông nghe được nhíu mi liên tục, tán thán nói: “nói như vậy, kinh nghiệm của ngươi ngược lại hết sức ngoằn ngoèo. Nói đến, trước kia ta đã từng đi Trung Nguyên lang bạt, không muốn đảo mắt cũng đã đã nhiều năm như vậy rồi.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "听到这个，袁铭立马来了精神。",
        "text": "Nghe được cái này, Viên Minh lập tức tinh thần tỉnh táo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "“前辈去过中原，那是个什么样的地方？”袁铭连忙问道。",
        "text": "“Tiền bối đi qua Trung Nguyên, kia là cái dạng gì đích địa phương?” Viên Minh liền vội vàng hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "“繁华，热闹，是和南疆极不相同的地方。特别是中原的女子，也和南疆不同，那身段酥软的像是没有骨头一样，那皮肤光滑得像是绸缎一样……咳咳，唉，往事不堪回首啊……”鱼翁干咳了两声，止住了那些轻纱幔帐的回忆。",
        "text": "“Phồn hoa, náo nhiệt, là cùng Nam Cương cực không giống nhau địa phương. Đặc biệt là Trung Nguyên đích nữ tử, cũng cùng Nam Cương bất đồng, kia tư thái rã rời đích như là không có xương cốt đồng dạng, da kia bóng loáng giống là tơ lụa đồng dạng ... ... khụ khụ, ài, chuyện cũ nghĩ lại mà kinh a ... ...” cá ông ho khan hai tiếng, ngừng rồi những cái kia lụa mỏng màn đích hồi ức."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "“人不风流枉少年，前辈当年想必也曾在红尘中潇洒走上了一回……中原和南疆远隔千里，中间还有十万大山横亘，想来去到那里，也是吃了不少苦头吧？”袁铭问道。",
        "text": "“Người không phong lưu uổng thiếu niên, tiền bối năm đó chắc hẳn đã từng tại trong hồng trần tiêu sái đi lên rồi một hồi ... ... Trung Nguyên cùng Nam Cương cách xa ngàn dặm, ở giữa còn có Thập Vạn Đại Sơn vắt ngang, nghĩ đến đi tới đó, cũng là ăn không ít đau khổ nhỉ?” Viên Minh hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "实际上，他想知道的是，鱼翁当年是如何去到中原的？",
        "text": "Trên thực tế, hắn muốn biết chính là, cá ông năm đó là như thế nào đi đến Trung Nguyên đích?"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "“那时候和现在不同，中原和南疆这边的贸易往来很多，我是跟着商队去的，虽然一路上也是波折不断，可有马队引路，有佣兵保护，倒也不算太辛苦。”鱼翁说道。",
        "text": "“Khi đó cùng hiện tại bất đồng, Trung Nguyên cùng Nam Cương bên này mậu dịch qua lại rất nhiều, ta là theo chân thương đội đi đích, tuy rằng trên đường đi cũng là trắc trở không ngừng, nhưng có đoàn ngựa thồ dẫn đường, có lính đánh thuê bảo hộ, thật cũng không tính quá cực khổ.” cá ông nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 79,
        "raw": "“如今没有了吗？”袁铭问道。",
        "text": "“Ngày nay không có chứ?” Viên Minh hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 80,
        "raw": "“唉，南疆动乱多年，与中原的商贸早就不复当年了。现在很多佣兵组织，接的都不是保护商队的活，而是劫掠商队的活，想去中原，没那么容易了。”鱼翁继续说道。",
        "text": "“Ài, Nam Cương loạn lạc nhiều năm, cùng Trung Nguyên đích 商 mậu đã sớm không còn năm đó rồi. Hiện tại rất nhiều lính đánh thuê tổ chức, tiếp đích đều không phải bảo hộ thương đội đích sống, mà là cướp phá thương đội đích sống, muốn đi Trung Nguyên, không dễ dàng như vậy rồi.” cá ông tiếp tục nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 81,
        "raw": "袁铭闻言，不禁有些失望。",
        "text": "Viên Minh nghe vậy, không khỏi có chút thất vọng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 82,
        "raw": "鱼翁看出了些许端倪，笑道：“袁小友也不用太伤怀，你是修行之人，自有修为傍身，以后修行有成，自保无虞之时，还愁回不了中原吗？”",
        "text": "Cá ông nhìn ra chút hứa manh mối, cười nói: “Viên tiểu hữu cũng không cần quá đau buồn, ngươi là người tu hành, tự có tu vi bàng thân, về sau tu hành có thành tựu, tự bảo vệ mình không ngại thời điểm, còn sầu không về được Trung Nguyên chứ?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 83,
        "raw": "“前辈说笑了，在宗门的日子已经很好了，今日又得遇前辈，还回什么中原？只不过是记忆模糊，有些好奇罢了。”袁铭笑了笑，说道。",
        "text": "“Tiền bối nói đùa, tại tông môn đích ngày tháng đã rất khá, hôm nay lại được gặp tiền bối, trả về gì Trung Nguyên? Chẳng qua là ký ức mơ hồ, có chút hiếu kỳ bãi rồi.” Viên Minh cười cười, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 84,
        "raw": "“无妨，以后想听中原的事，只管来找我，我还炖鱼给你吃。不过你下次也别空手来，带点兽肉酒水什么的，就更好了，哈哈……”鱼翁洒然笑道。",
        "text": "“Không sao, về sau muốn nghe Trung Nguyên đích sự, cứ tới tìm ta, ta còn ninh cá cho ngươi ăn. Chẳng qua ngươi lần sau cũng đừng tay không tới, mang một ít thịt thú vật rượu cái gì, thì tốt hơn, ha ha ... ...” cá ông tiêu sái cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 85,
        "raw": "袁铭笑着应下，宾主皆欢，兴尽而回。",
        "text": "Viên Minh cười đáp ứng, khách và chủ đều là hoan, 兴 tận mà quay về."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 86,
        "raw": "傍晚时分，袁铭回到自己住所时，发现火馋儿正蹲在自己的桌案上。",
        "text": "Lúc chạng vạng tối, Viên Minh trở lại chính mình chỗ ở thời, phát hiện lửa thèm muốn nhi chính ngồi xổm ở chính mình đích bàn thượng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 87,
        "raw": "见他进屋，小家伙有些心虚地凑了上去，用脑袋蹭袁铭的裤管，似乎在为自己今天弃他而逃的行为道歉。",
        "text": "Gặp hắn vào nhà, tiểu gia hỏa có chút chột dạ xẹt tới, dụng cái đầu cọ Viên Minh đích ống quần, tựa hồ đang vì mình hôm nay vứt bỏ hắn mà chạy đích hành vi xin lỗi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 88,
        "raw": "袁铭脚尖一挑，拽着它的后颈，像是拎着犯错的孩子，将其送回给了陈婉。",
        "text": "Viên Minh mũi chân cong lên, lôi lấy nó phần gáy, như là mang theo phạm sai lầm đích hài tử, đem nó đưa về cho Trần Uyển."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 89,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 104,
    "title": "Chương 104"
  },
  "previous": {
    "id": 102,
    "title": "Chương 102"
  },
  "title": {
    "convert": "Chương 103",
    "dich": "Chương 103"
  },
  "currentWorkingLine": 0,
  "changed": true
}