{
  "currentLine": 3,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "三日之后，袁铭准时去了蛤蟆谷，在谷内第一间石屋内，找到了正躺着看书看得津津有味的赵桐。",
        "text": "Ba ngày sau, Viên Minh đúng giờ đi cóc cốc, trong cốc đệ một gian trong nhà đá, tìm được rồi đang nằm đọc sách thấy say sưa ngon lành đích Triệu Đồng."
      },
      "dich": "Ba ngày sau, Viên Minh đúng hẹn tới gian nhà đá đầu tiên trong Cáp Mô Cốc, tìm Triệu Đồng đang nằm đọc sách say sưa ngon lành.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "“赵师兄，怎么样，阴髓液弄到了吗？”一见面，袁铭就问道。",
        "text": "“Triệu sư huynh, thế nào, âm tủy dịch lấy được chứ?” vừa thấy mặt, Viên Minh lại hỏi."
      },
      "dich": "“Sao rồi Triệu sư huynh, có kiếm được Âm Tủy dịch không?” Vừa thấy mặt, Viên Minh hỏi ngay.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "赵桐斜眼瞅了袁铭一眼，有些依依不舍的将手中的书合了起来，伸了个懒腰，这才慢悠悠地从怀里摸出一只透明的玻璃小瓶晃了晃，里面有些粘稠的黑色液体，挂着瓶壁左右滑动了起来。",
        "text": "Triệu Đồng mắt lé xem xét Viên Minh một chút, có chút lưu luyến không rời đích cầm trong tay đích sách hợp lên tới, duỗi cái eo lưng mỏi, lúc này mới chậm rãi từ trong ngực lấy ra một con trong suốt pha-lê bình nhỏ lúc lắc, bên trong có chút dính đặc đích chất lỏng màu đen, treo bình bích tả hữu trượt động ...mà bắt đầu."
      },
      "dich": "Triệu Đồng liếc mắt nhìn Viên Minh, xong có chút lưu luyến khép cuốn sách trong tay lại, duỗi lưng một cái xong mới chậm rãi lấy từ trong ngực áo ra một bình pha lê nhỏ. Gã lắc lắc nó, chất lỏng sền sệt màu đen trên thành bình bắt đầu trượt xuống.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "“我办事你放心。诺，东西我是搞到了，不过得两百贡献值，财货两讫，童叟无欺。”赵桐摇头晃脑地说道。",
        "text": "“Ta làm việc ngươi yên tâm. Vâng, đồ vật ta là lấy được, không trải qua hai trăm điểm cống hiến, tiền hàng hai bên thoả thuận xong, trẻ già vô khi.” Triệu Đồng rung đùi đắc ý nói."
      },
      "dich": "“Ta làm việc thì ngươi cứ yên tâm. Ừm, đồ ta đã mang đến, có điều phải tốn hai trăm điểm cống hiến, tiền hàng hai bên đã thỏa thuận xong, già trẻ không gạt!” Triệu Đồng gật gù đắc ý nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "“奸商！”",
        "text": "“Gian thương!”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 5,
        "raw": "袁铭闻言眉头一蹙，暗自腹诽了一句后，试探问道：“我说这也太多了吧……要不你先借我两百，等我有了再还你？”",
        "text": "Viên Minh nghe vậy nhíu mày lại, âm thầm oán thầm rồi một câu sau, thử thăm dò: “ta nói đây cũng quá nhiều nhỉ ... ... nếu không ngươi trước cho ta mượn hai trăm, chờ ta có rồi trả lại ngươi?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "果然，从赵桐那里收获了一个白眼。",
        "text": "Quả nhiên, từ Triệu Đồng nơi đó thu hoạch rồi một cái liếc mắt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "“借两百？伱也真开得了口？还不如说直接明抢得了！我这店小，概不赊账！你再想想，自己还有没有什么东西值钱，拿来抵押也行。”赵桐没好气地说道。",
        "text": "“Mượn hai trăm? Ngươi cũng thật mở miệng được? Còn không bằng nói trực tiếp ăn cướp trắng trợn được rồi! Ta tiệm này tiểu, tổng thể không nợ nần! Ngươi suy nghĩ lại một chút, mình còn có không có cái gì đồ vật đáng giá, lấy ra mượn nợ cũng được.” Triệu Đồng tức giận nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "袁铭蹙眉沉吟，自己身上值钱的东西，除去香炉不说，倒是有最近从雾中小岛得来的灵草等物，即便兑换成贡献值，距离两百点还是有不小的差距。",
        "text": "Viên Minh nhíu mi trầm ngâm, trên người mình thứ đáng giá, trừ đi lư hương không nói, ngược lại có gần nhất từ trong sương mù tiểu đảo có được linh thảo những vật này, mặc dù đổi thành điểm cống hiến, cự ly hai trăm điểm vẫn là không nhỏ chênh lệch."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "除此之外，就是黑木大师留下的那一些宝贝了。",
        "text": "Trừ cái đó ra, chính là hắc mộc đại sư lưu lại đích kia một chút bảo bối."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "“我看你的那个储物袋就不错，不如先抵押过来，等有贡献值了，再赎回去，如何？”赵桐挑了挑眉，说道。",
        "text": "“Ta nhìn ngươi túi đựng đồ kia cũng không tệ, không bằng trước mượn nợ qua tới, đợi có điểm cống hiến rồi, lại chuộc đồ đi, như thế nào?” Triệu Đồng nhíu mày, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "“能从乌蒙长老那里拿到阴髓液，你肯定已经结过账了，怕不是你早就盯上我的储物袋了吧？”袁铭两眼一瞪的说道。",
        "text": "“Năng từ Ô Mông trưởng lão nơi đó giành được âm tủy dịch, ngươi khẳng định đã thanh toán rồi, sợ không phải ngươi đã sớm để mắt tới ta túi trữ vật đi?” Viên Minh trừng hai mắt một cái nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "“你身上要有别的值钱东西，拿来换就是了，说这么多有什么用？”赵桐满不在乎道。",
        "text": "“Trên người ngươi phải có cái khác đáng giá đồ vật, lấy ra đổi chính là, nói nhiều như vậy có làm được cái gì?” Triệu Đồng chẳng hề để ý đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "“储物袋是三洞主暂借给我的，不能用来抵押。”袁铭摇了摇头。",
        "text": "“Túi trữ vật là Tam động chủ tạm cho ta mượn đích, không thể dùng tới mượn nợ.” Viên Minh lắc lắc đầu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "黑木大师的储物袋他自然藏了起来，没敢在人前显露。",
        "text": "Hắc mộc đại sư túi trữ vật hắn tự nhiên giấu đi, không dám ở người trước hiển lộ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "“那还说什么，等你再攒攒吧，算我倒霉，这玩意搞不好得烂在手里了。”赵桐摊了摊手，无奈道。",
        "text": "“Cái kia còn nói cái gì, chờ ngươi lại gom gom nhỉ, coi như ta xui xẻo, cái đồ chơi này làm không tốt được nát ở trong tay rồi.” Triệu Đồng quán rồi buông tay, bất đắc dĩ nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "“你看看这东西怎么样。”袁铭说着，抬手一抹腰间储物袋。",
        "text": "“Ngươi xem một chút thứ này thế nào.” Viên Minh nói, giơ tay gạt một cái bên hông túi trữ vật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "一块火玉髓旋即浮现手中。",
        "text": "Một khối hỏa ngọc tủy lát sau hiện lên trong tay."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "“哟呵，火玉髓！这可是好东西，你从哪里弄来的？”赵桐眼眸一亮，立即说道。",
        "text": "“Ô ha, hỏa ngọc tủy! Đây chính là thứ tốt, ngươi từ nơi này lấy được?” Triệu Đồng đôi mắt sáng lên, lập tức nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "“运气好，外出做任务时，捡到的。”袁铭淡淡说道。",
        "text": "“Vận khí hảo, ra ngoài làm nhiệm vụ thời, nhặt được.” Viên Minh từ tốn nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "“捡的？什么样的狗屎运能捡到这大宝贝，你给我再捡一个看看？”赵桐高声叫道。",
        "text": "“Nhặt? Cái dạng gì đích vận khí cứt chó năng nhặt được này đại bảo bối, ngươi cho ta lại nhặt một cái nhìn xem?” Triệu Đồng kêu lớn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "“你就说换不换吧？”看出赵桐眼里的贪婪，袁铭的底气也就足了。",
        "text": "“Ngươi liền nói đổi hay không nhỉ?” nhìn ra Triệu Đồng trong mắt đích tham lam, Viên Minh đích tự tin cũng liền đủ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "“换，怎么不换？”赵桐立马满脸堆笑道。",
        "text": "“Đổi, thế nào không đổi?” Triệu Đồng lập tức cười rạng rỡ đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "“你这一副奸商嘴脸是怎么回事？”袁铭假装皱眉道。",
        "text": "“Ngươi này một bức gian thương sắc mặt là chuyện gì xảy ra?” Viên Minh làm bộ cau mày nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "赵桐收敛笑意，一本正经地将阴髓液放在袁铭手里：“袁大爷您不是要制淬体液嘛，可别耽搁了你宝贵的时间，这我可担待不起啊！”",
        "text": "Triệu Đồng thu liễm tiếu ý, nghiêm trang đem âm tủy dịch đặt ở Viên Minh trong tay: “Viên đại gia ngài không phải muốn dồn tôi thể dịch nha, cũng đừng trì hoãn rồi ngươi thời gian quý giá, ta đây có thể đảm nhận đợi không nổi a!”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "“鬼脸草和紫芯花粉也给我。”袁铭说道。",
        "text": "“Mặt quỷ cỏ cùng tử tâm phấn hoa cũng cho ta.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "“早就准备好了。”赵桐立马俯身，从脚边拎起一个布袋，递给了袁铭。",
        "text": "“Đã sớm chuẩn bị xong.” Triệu Đồng lập tức cúi người, từ bên chân xốc lên một cái túi, đưa cho Viên Minh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "袁铭接过之后，把火玉髓递给了他，二话不说，转身就走。",
        "text": "Viên Minh sau khi nhận lấy, ngọn đuốc mã não đưa cho hắn, không nói hai lời, xoay người rời đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "“喂，你是不是忘了，还有两点贡献值没给我？”赵桐连忙出声提醒。",
        "text": "“Cho ăn, ngươi có phải hay không quên rồi, còn có hai điểm điểm cống hiến không cho ta?” Triệu Đồng vội vàng lên tiếng nhắc nhở."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "“你说啥？风太大听不清……”袁铭声音飘忽而来，身形已经快步跑向了谷口。",
        "text": "“Ngươi nói gì? Gió quá lớn nghe không rõ ... ...” Viên Minh thanh âm phiêu hốt mà đến, thân hình đã nhanh chân chạy hướng về phía cốc khẩu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "……",
        "text": "... ..."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "夜里。",
        "text": "Ban đêm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "袁铭看着桌上摆放着的鬼脸草，紫芯花粉，黑鳞果，阴髓液，问道：“现在可以告诉我，要这些东西是做什么了吧？”",
        "text": "Viên Minh nhìn xem trên bàn trưng bày đích mặt quỷ cỏ, tử tâm phấn hoa, hắc lân quả, âm tủy dịch, hỏi: “hiện tại khả dĩ nói cho ta, muốn những vật này là làm cái gì nhỉ?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "在他身前的桌面上，一只银猫优雅蹲坐，目光低垂。",
        "text": "Tại trước người hắn đích trên mặt bàn, một con ngân mèo tao nhã ngồi xổm, ánh mắt buông xuống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "“神魂出窍，感觉如何？”银猫清冷空灵的声音在袁铭脑海响起，却并没有回答的意思。",
        "text": "“Thần hồn xuất khiếu, cảm giác như thế nào?” ngân mèo thanh lãnh thanh âm không linh tại Viên Minh đầu óc vang lên, cũng không có trả lời ý tứ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "“就上次试了那么一回，感觉还不错，有种飘然若仙的错觉，就是不能离体太远，感觉没什么大用处。”袁铭诚实说道。",
        "text": "“Liền lần trước thử rồi như vậy một hồi, cảm giác cũng không tệ lắm, có loại bồng bềnh như 仙 ảo giác, chính là không thể ly thể quá xa, cảm giác không có gì chỗ đại dụng.” Viên Minh thành thực nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "“离体太远，你早就魂飞魄散了。”银猫虽是传音，但嘲讽的语气却是十足。",
        "text": "“Ly thể quá xa, ngươi đã sớm hồn phi phách tán.” ngân mèo tuy là truyền âm, nhưng trào phúng đích ngữ khí lại là mười phần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "“上次我就想问，这是为何？”袁铭问道。",
        "text": "“Lần trước ta liền muốn vấn, đây là vi gì?” Viên Minh hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "“炼气期神魂无形无质，脆弱异常，抵御不住外界罡风，秋季尤甚。”银猫说道。",
        "text": "“Luyện Khí kỳ thần hồn vô hình vô chất, yếu ớt dị thường, không chống đỡ được ngoại giới gió mạnh, mùa thu càng hơn.” ngân mèo nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "“这又是为何？”袁铭不解。",
        "text": "“Lại đang làm gì vậy?” Viên Minh không hiểu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "关于这些内容，先前看的关于魂修的资料里，都没有提及过。",
        "text": "Về những nội dung này, lúc trước coi đích về 魂 tu đích trong tư liệu, đều không có đề cập qua."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "“秋季五行属金，其余的自己去想。”银猫语气似已有几分不耐。",
        "text": "“Mùa thu ngũ hành thuộc tính kim, còn lại chính mình suy nghĩ.” ngân mèo ngữ khí cũng có mấy phần không kiên nhẫn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "“哦，我明白了，风属水，金生水。难怪在中原诸国常有秋后问斩之举，许是秋后罡风最烈，能尽快消散死者亡魂，不使残魂留存世间，妨害活人。那为什……”袁铭若有所思地说道。",
        "text": "“A, ta hiểu được, phong thuộc thủy, Kim sinh Thủy. Khó trách tại Trung Nguyên chư quốc thường có thu được về vấn trảm tiến hành, có thể thu được về gió mạnh mãnh liệt nhất, năng mau chóng tiêu tán người chết vong hồn, không để tàn hồn bảo tồn thế gian, phương hại người sống. Kia vi gì ... ...” Viên Minh như có điều suy nghĩ nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "“闭嘴，我不是来给你解释这些的。”袁铭话还没问出，就被银猫不耐烦的打断。",
        "text": "“Ngậm miệng, ta không phải đến cấp ngươi giải thích những này đích.” Viên Minh lời còn chưa hỏi ra, liền bị ngân mèo không nhịn được cắt đứt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "“这不是你先提到的神魂出窍嘛，这离体一远，就感觉和本体联系变弱，还要受罡风所限，这出窍还有何用？”袁铭如此说道。",
        "text": "“Đây không phải ngươi trước nhắc tới đích thần hồn xuất khiếu nha, này ly thể một xa, liền cảm giác cùng bản thể liên hệ biến yếu, còn muốn thụ gió mạnh có hạn, này xuất khiếu còn để làm gì?” Viên Minh nói như thế."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "“想要神游体外，须有所寄托，以秘术助神魂炼形，让你寻那几种灵材，便用来炼制最基础的炼形药液。”银猫说道。",
        "text": "“Muốn thần du bên ngoài cơ thể, râu có chỗ ký thác, dĩ bí thuật trợ thần hồn 炼 hình, để ngươi tìm kia vài loại linh tài, liền dùng để luyện chế cơ sở nhất đích 炼 hình nước thuốc.” ngân mèo nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "“现在，东西都在这里了，说吧，接下来该怎么做？”袁铭听到神魂炼形这个名词，心头一跳，问道。",
        "text": "“Hiện tại, đồ vật đều ở nơi này, nói đi, tiếp theo nên làm như thế nào?” Viên Minh nghe được thần hồn 炼 hình cái danh từ này, tâm đầu nhất khiêu, hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "银猫没有说话，抬起一只前脚，爪子就在桌上轻轻一划，一道银光闪过，桌上已经多了一个水滴状的白瓷小瓶。",
        "text": "Ngân mèo không nói gì, giơ lên một con chân trước, trảo ngay tại trên bàn nhẹ nhàng vạch một cái, một đạo ngân quang hiện lên, trên bàn đã nhiều một cái hình giọt nước đích sứ trắng bình nhỏ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "“这是？”袁铭皱眉道。",
        "text": "“Đây là?” Viên Minh cau mày nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "“白羽渡鸦的精血。”银猫说道。",
        "text": "“Lông trắng độ quạ đích tinh huyết.” ngân mèo nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "袁铭闻言，心中疑惑顿生。",
        "text": "Viên Minh nghe vậy, trong lòng nghi hoặc chợt sinh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "他知道这白羽渡鸦，虽名中带一个白字，却并不是白色的，其周身黑羽，只有眉心处有一撮白色羽毛，乃是十万大山里最常见的飞禽之一，以食腐为生，几乎没什么攻击力，只是数量极多。",
        "text": "Hắn biết này lông trắng độ quạ, mặc dù danh trung dẫn một cái chữ viết nhầm, lại cũng không là màu trắng đích, nó quanh thân Hắc Vũ, chỉ có chỗ mi tâm có một túm màu trắng lông chim, chính là Thập Vạn Đại Sơn trong thường thấy nhất đích phi cầm một trong, lấy ăn mục nát mà sống, cơ hồ không có gì công kích 力, chỉ là số lượng rất nhiều."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "“我的神魂炼形，与此物有关？莫非炼形之物便是此鸟？这也太普通了吧！”袁铭心中隐隐有了不好的猜测。",
        "text": "“Thần hồn của ta 炼 hình, cùng vật ấy hữu quan? Chẳng lẽ 炼 hình chi vật chính là này chim? Đây cũng quá bình thường nhỉ!” Viên Minh trong lòng ẩn ẩn có rồi không tốt suy đoán."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "银猫没有说话，只是一双异色双瞳眨也不眨看着袁铭。",
        "text": "Ngân mèo không nói gì, chỉ là một đôi dị sắc song đồng chớp cũng không nháy mắt nhìn xem Viên Minh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "“必须是此物？”袁铭心有不甘，追问道。",
        "text": "“Nhất định phải là vật ấy?” Viên Minh không có cam lòng, truy vấn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "“任何凶兽精血皆可，决定了神魂外显所化形态，日后即便增强，基础形态无法改变。”银猫说道。",
        "text": "“Bất luận cái gì hung thú tinh huyết đều có thể, quyết định thần hồn ngoại hiển biến thành hình thái, ngày sau mặc dù tăng cường, cơ sở hình thái vô pháp thay đổi.” ngân mèo nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "“你的意思是说，我的神魂会发生永久变化？还是说只是神魂外显之时才会显化炼形之物，回归肉身后，应该还会变回人形的吧？”袁铭生出一丝警惕。",
        "text": "“Ngươi ý tứ nói là, thần hồn của ta sẽ phát sinh vĩnh cửu biến hóa? Vẫn là nói chỉ là thần hồn ngoại hiển thời điểm mới có thể hiển hóa 炼 hình chi vật, hồi quy nhục thân sau, hẳn phải sẽ còn biến trở về hình người a?” Viên Minh sinh ra một tia cảnh giác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "“后者。”银猫说道。",
        "text": "“Cái sau.” ngân mèo nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "眼见银猫已经显出不耐烦的神情，袁铭连忙说道：",
        "text": "Mắt thấy ngân mèo đã hiện ra không nhịn được vẻ mặt, Viên Minh vội vàng nói:"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "“最后一个问题，十万大山里不缺凶兽，为何不选择更加强大的凶兽精血，而是选择这寻常至极的白羽渡鸦？”",
        "text": "“Một vấn đề cuối cùng, Thập Vạn Đại Sơn trong vô khuyết hung thú, vi gì không tuyển chọn càng tăng mạnh hơn lớn hung thú tinh huyết, mà là lựa chọn này tầm thường đến cực điểm đích lông trắng độ quạ?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "“强大？十万大山里真正算得上强大的凶兽，或者说妖兽，根本不是你能猎取到的。至于你能猎取到的凶兽，在我看来，和白羽渡鸦没什么不同，甚至还不如它。”银猫的语气里丝毫不掩饰嘲讽，难得说了一长串话。",
        "text": "“Cường đại? Thập Vạn Đại Sơn trong chân chính tính được thượng cường đại đích hung thú, hoặc nói yêu thú, căn bản không phải ngươi năng săn bắt đến. Còn với ngươi năng săn bắt đến hung thú, trong mắt của ta, cùng lông trắng độ quạ không có gì bất đồng, thậm chí còn không bằng nó.” ngân mèo đích trong giọng nói không chút nào che giấu trào phúng, khó được nói một chuỗi dài lời."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "“抱歉，这个事关我日后的修行，还是请你清楚的告诉我，为什么要选择白羽渡鸦，否怎我无法接受这样的安排。”袁铭思量片刻，语气坚决地说道。",
        "text": "“Xin lỗi, chuyện này quan ta ngày sau đích tu hành, vẫn là mời ngươi rõ ràng nói cho ta, tại sao muốn lựa chọn lông trắng độ quạ, không sao ta không thể nào tiếp thu được an bài như vậy.” Viên Minh cân nhắc chốc lát, ngữ khí kiên quyết nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "银猫盯着袁铭看了老半天，见袁铭不为所动，这才耐着性子，再次传音入袁铭识海。",
        "text": "Ngân mèo nhìn chằm chằm Viên Minh nhìn cả buổi, kiến Viên Minh bất vi sở động, lúc này mới nhẫn nại tính khí, lần nữa truyền âm nhập Viên Minh thức hải."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "“你神魂虽强于同阶，但修行资质太差，在未来相当长一段时间，首先须考虑自保，强大的侦察能力是第一选择。”银猫丝毫不掩饰自己培养袁铭的目的。",
        "text": "“Ngươi thần hồn tuy mạnh tại cùng giai, nhưng tư chất tu hành quá kém, trong tương lai tương đối dài một đoạn thời gian, đầu tiên râu cân nhắc tự bảo vệ mình, cường đại đích trinh sát năng lực là đệ một lựa chọn.” ngân mèo không chút nào che giấu chính mình bồi dưỡng Viên Minh đích mục đích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "“所以说，体型较小的飞禽更适合侦查，比豺狼虎豹之类的走兽有优势，我想应该不止这一点原因吧？”袁铭闻言，略一沉吟，点了点头后，又追问道。",
        "text": "“Cho nên nói, hình thể nhỏ lại đích phi cầm càng thích hợp điều tra, so sài lang hổ báo các loại đích tẩu thú có ưu thế, ta nghĩ có thể không chỉ điểm này nguyên nhân nhỉ?” Viên Minh nghe vậy, suy nghĩ một chút, gật gật đầu sau, lại truy vấn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "“白羽渡鸦虽弱小，却足够敏锐，与其他飞禽不同的是，其对死亡有着天生的直觉。至于融合炼形之后，能够产生何种变化，获得何种能力，就要看你运气如何了。”银猫又说道。",
        "text": "“Lông trắng độ quạ tuy nhỏ yếu, nhưng đủ nhạy bén, cùng cái khác phi cầm bất đồng chính là, nó đối tử vong có trời sinh trực giác. Còn với dung hợp 炼 hình sau đó, có thể sinh ra loại biến hóa nào, thu hoạch được loại năng lực nào, liền muốn xem vận khí ngươi như thế nào.” ngân mèo còn nói đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "“你的意思是，神魂炼形之后有很多不可控的因素吗？”袁铭心头一跳，问道。",
        "text": "“Ngươi ý tứ là, thần hồn 炼 hình sau đó có rất nhiều không thể khống đích nhân tố chứ?” Viên Minh tâm đầu nhất khiêu, hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "“结果会根据你的神魂特点以及炼形之物本体特点，二者相融而定，大体上是感知增强，危机预警一类，至于最终会是什么，完成后便知道了。言尽于此，如何选择，你自己决定。”银猫今天破天荒说了那么多话，最后的一丝耐心显然已消耗殆尽。",
        "text": "“Kết quả có thể căn cứ thần hồn của ngươi đặc điểm cùng với 炼 hình chi vật bản thể đặc điểm, hai người tương dung mà định ra, trên đại thể là cảm tri tăng cường, nguy cơ dự cảnh một loại, còn với sau cùng sẽ là gì, sau khi hoàn thành liền biết rồi. Nói đến thế thôi, lựa chọn như thế nào, chính ngươi quyết định.” ngân mèo hôm nay phá lệ nói nhiều lời như vậy, tối hậu đích một tia kiên nhẫn hiển nhiên đã tiêu hao hầu như không còn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "袁铭犹豫良久之后，点了点头，说道：“既然如此，那就开始吧！”",
        "text": "Viên Minh do dự sau một hồi lâu, gật gật đầu, nói: “một khi đã như vậy, vậy thì bắt đầu nhỉ!”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "“带上东西，跟我走。”银猫的声音响起。",
        "text": "“Mang lên đồ vật, theo ta đi.” ngân mèo đích thanh âm vang lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "说罢，它便转身跳出窗外，往院墙外而去。",
        "text": "Dứt lời, nó liền chuyển thân nhảy ra ngoài cửa sổ, hướng tường viện ngoại mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "袁铭连忙收拾好东西，跟了上去。",
        "text": "Viên Minh vội vàng thu thập xong đồ vật, đi theo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "一路上，银猫都在山林树木中穿行，身形常常隐匿于树叶林隙之间。",
        "text": "Trên đường đi, ngân mèo đều tại núi rừng cây cối trung xuyên hành, thân hình thường thường ẩn nấp tại lá cây rừng khe hở ở giữa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "一开始袁铭还没觉得有什么不对劲，可跟着走了一阵后，他就发现了一些诡异之处。",
        "text": "Ngay từ đầu Viên Minh còn chưa cảm thấy có cái gì không đúng kình, khả đi theo sau một lúc, hắn liền phát hiện một chút quỷ dị chỗ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "离开火炼堂地界之前，袁铭遇到了不少山上同门和仆役，这些人大多注意到了他并与他打了招呼，但似乎没有一个人注意到银猫的存在。",
        "text": "Rời khỏi Hỏa Luyện Đường địa giới trước đó, Viên Minh gặp không ít sơn thượng đồng môn cùng tôi tớ, những người này phần lớn chú ý tới hắn đồng thời cùng hắn chào hỏi, nhưng tựa hồ không ai chú ý tới ngân mèo đích tồn tại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "哪怕银猫就在他头顶上方，距离不过几尺远的树杈之上，他们都没有丝毫察觉。",
        "text": "Cho dù ngân mèo ngay tại trên đỉnh đầu hắn phương, cự ly chẳng qua xa mấy thước đích chạc phía trên, bọn họ đều không có mảy may phát hiện."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "袁铭若不是一开始就跟着银猫，清楚知晓它的存在，否则也根本注意不了它的踪迹。",
        "text": "Viên Minh nếu không phải ngay từ đầu liền theo ngân mèo, rõ ràng biết được nó tồn tại, nếu không cũng căn bản chú ý không được nó tung tích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 105,
    "title": "Chương 105"
  },
  "previous": {
    "id": 103,
    "title": "Chương 103"
  },
  "title": {
    "convert": "Chương 104",
    "dich": "Chương 104"
  }
}