{
  "currentLine": 5,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "就这样，袁铭跟着银猫一路向西赶去，踏入了十万大山地界。",
        "text": "Cứ như vậy, Viên Minh theo ngân mèo một đường hướng tây chạy đi, bước vào Thập Vạn Đại Sơn địa giới."
      },
      "dich": "Cứ như vậy, Viên Minh theo mèo bạc đi một mạch về phía tây, bước vào trong địa giới Thập Vạn Đại Sơn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "等到夜幕降临，银猫才带着他在一座山谷里，寻了一处开阔的石台驻足。",
        "text": "Đợi đến màn đêm buông xuống, ngân mèo mới mang theo hắn tại một cái sơn cốc trong, tìm một chỗ khoáng đạt đích bãi đá dừng chân."
      },
      "dich": "Đợi khi màn đêm buông xuống, mèo bạc mới dẫn hắn đi vào trong một sơn cốc, tìm một bãi đá rộng rãi ngừng chân.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "“就在这里配置炼形药剂？”袁铭问道。",
        "text": "“Ngay ở chỗ này phối trí 炼 hình tễ thuốc?” Viên Minh hỏi."
      },
      "dich": "“Phối chế dược tề luyện hình ngay ở đây sao?” Viên Minh hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "银猫仰头看了一眼天上刚刚升起的朦胧圆月，声音同时在袁铭识海响起：“神魂属阴，此地阴气浓郁，正适合神魂化形。”",
        "text": "Ngân mèo ngửa đầu nhìn thoáng qua trên trời vừa mới dâng lên đích mông lung trăng tròn, thanh âm đồng thời tại Viên Minh thức hải vang lên: “Thần hồn thuần âm, nơi đây âm khí nồng đậm, chính thích hợp thần hồn hóa hình.”"
      },
      "dich": "Mèo bạc ngẩng đầu nhìn vầng trăng mông lung vừa mọc lên trên trời cao, cùng lúc đó tiếng nó vang lên trong đầu Viên Minh: “Thần hồn thuần âm, chỗ này âm khí nồng đậm, rất thích hợp để thần hồn hóa hình.”",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "袁铭点点头，取出那四件灵材。",
        "text": "Viên Minh gật gật đầu, lấy ra kia bốn kiện linh tài."
      },
      "dich": "Viên Minh gật đầu, lấy ra bốn món linh tài kia.",
      "approved": true
    },
    {
      "chinese": {
        "index": 5,
        "raw": "银猫旋即爪子一挥，便有几件东西出现在地上。",
        "text": "Ngân mèo lát sau trảo vung lên, liền có mấy kiện đồ vật xuất hiện trên mặt đất."
      },
      "dich": "Mèo bạc vẩy móng một cái, lập tức có thêm mấy món đồ xuất hiện trên mặt đất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 6,
        "raw": "袁铭一眼看去，发现是一套捣药器具，一柄银色小刀，一个药鼎，一个玉碗。",
        "text": "Viên Minh nhìn một cái, phát hiện là một bộ đảo thuốc khí cụ, một thanh màu bạc tiểu đao, một cái dược đỉnh, một cái bát ngọc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "“照着这上面说的，处理灵材。”银猫说着，前脚一抬，一团纸飞向袁铭，随后跑到一旁，趴伏下来，合上了双眼。",
        "text": "“Chiếu phía trên này nói, xử lý linh tài.” ngân mèo nói, chân trước vừa nhấc, một đoàn giấy bay về phía Viên Minh, theo sau chạy đến một bên, nằm sấp ép xuống tới, khép lại hai mắt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "袁铭伸手接过纸团，展开看了一眼后，便依着上面所述开始取出鬼脸草，用银色小刀切碎，放在研钵内捣锤成粉末。",
        "text": "Viên Minh thò tay tiếp nhận viên giấy, triển khai nhìn thoáng qua sau, liền dựa vào thượng diện thuật bắt đầu lấy ra mặt quỷ cỏ, dụng màu bạc tiểu đao cắt nát, đặt ở nghiên bát nội đảo chùy thành bụi phấn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "随后，他又把黑鳞果用小刀压扁，挤出了褐色的汁液，紫芯花粉没有怎么处理，兑水和成了粘稠状。",
        "text": "Theo sau, hắn lại đem hắc lân quả dụng tiểu đao đè ép, nặn ra rồi màu nâu đích chất lỏng, tử tâm phấn hoa không có xử lý như thế nào, đổi thủy cùng thành dính đặc trạng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "最后，袁铭将所有东西，连同阴髓液一起放进了药鼎中加水，生火，煮沸，熬成了半碗黑色药汁。",
        "text": "Tối hậu, Viên Minh đem vật sở hữu, tính cả âm tủy dịch cùng nhau bỏ vào trong dược đỉnh thêm nước, nhóm lửa, đun sôi, ngao thành rồi nửa bát hắc sắc dược trấp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "片刻之后，药汁冷却化为半粘稠状态，闪动着淡淡的荧光。",
        "text": "Sau một lát, dược trấp làm lạnh hóa thành nửa dính đặc trạng thái, chớp động lên nhàn nhạt ánh huỳnh quang."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "袁铭轻轻一嗅，闻到了一股淡淡的草药味道。",
        "text": "Viên Minh nhẹ nhàng khẽ ngửi, nghe thấy được một luồng nhàn nhạt thảo dược mùi vị."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "“怎么样？”袁铭看向银猫。",
        "text": "“Thế nào?” Viên Minh nhìn về phía ngân mèo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "银猫睁开一只眼睛，仔细打量了黑色药汁几眼，慵懒地点了点头。",
        "text": "Ngân mèo mở một con mắt, quan sát tỉ mỉ rồi hắc sắc dược trấp vài lần, biếng nhác gật gật đầu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "袁铭闻言，松了口气，他准备的灵材只有一份，没有第二次机会。",
        "text": "Viên Minh nghe vậy, nhẹ nhàng thở ra, hắn chuẩn bị đích linh tài chỉ có một phần, không có cơ hội thứ hai."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "袁铭定了定神后，继续按照纸上的指引，取出了那个白色的水滴小瓶，拔掉了瓶塞，当即有一缕淡淡的血腥气味散发而出。",
        "text": "Viên Minh lấy lại bình tĩnh sau, tiếp tục dựa theo trên giấy đích chỉ dẫn, lấy ra cái kia màu trắng đích giọt nước bình nhỏ, nhổ xong nắp bình, lúc này có một sợi nhàn nhạt máu tanh mùi vị tản ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "正是白羽渡鸦的精血。",
        "text": "Chính là lông trắng độ quạ đích tinh huyết."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "他小心翼翼的侧转小瓶，朝黑色药汁中滴了三滴精血。",
        "text": "Hắn Tiểu Tâm Dực cánh đích bên chuyển bình nhỏ, hướng hắc sắc dược trấp trung nhỏ ba giọt tinh huyết."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "精血才刚滴入玉碗，和之前的液体接触，尚未搅拌混合，便立即发出“嗤嗤”的声音，好像凉水泼在烧红的烙铁上，咕嘟嘟的翻起气泡来。",
        "text": "Tinh huyết vừa mới nhỏ vào bát ngọc, cùng trước đó đích chất lỏng tiếp xúc, còn chưa quấy hỗn hợp, liền lập tức phát ra “xuy xuy” đích thanh âm, dường như nước lạnh hắt tại nung đỏ đích bàn ủi thượng, ùng ục ùng ục đích lật lên bọt khí tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "袁铭连忙用银色小刀在玉碗里搅合起来。",
        "text": "Viên Minh vội vàng dùng màu bạc tiểu đao tại bát ngọc trong quấy nhiễu lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "很快，精血与药液混合在了一起，不再冒大的气泡，转而成了一层细密的小泡。",
        "text": "Rất nhanh, tinh huyết cùng nước thuốc hỗn hợp ở cùng nhau, không còn bốc lên lớn bọt khí, ngược lại thành một tầng tinh mịn đích tiểu bong bóng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "袁铭便把玉碗捧在手心，开始小心的往碗里渡入法力。",
        "text": "Viên Minh liền đem bát ngọc nâng ở lòng bàn tay, bắt đầu cẩn thận hướng trong bát độ nhập pháp lực."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "随着他的法力流入，玉碗上亮起朦胧光芒，碗壁内侧开始亮起一圈繁复符纹，荡漾起一阵奇异波动。",
        "text": "Theo pháp lực của hắn chảy vào, bát ngọc thượng sáng lên mông lung quang mang, bát trong vách tránh ra bên cạnh bắt đầu sáng lên một vòng phức tạp phù văn, nhộn nhạo lên một trận kỳ dị ba động."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "袁铭旋即感觉到，碗里有一冷一热，两股能量相互追逐起来。",
        "text": "Viên Minh lát sau cảm giác được, trong bát có một lạnh một nóng, hai cỗ năng lượng tương hỗ truy đuổi lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "这一过程持续了一盏茶后，才终于停了下来，玉碗内的黑色药汁颜色快速变淡，变成深蓝色，无数影子般的黑色絮状物在药汁内游动，恍如活物，看起来极为神奇。",
        "text": "Quá trình này giằng co một chén trà sau, mới rốt cục ngừng lại, bát ngọc nội đích hắc sắc dược trấp nhan sắc nhanh chóng trở thành nhạt, biến thành thâm lam sắc, vô số cái bóng kiểu đích hắc sắc dạng bông vật tại dược trấp nội du động, thoáng như vật còn sống, thoạt nhìn cực kì thần kỳ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "袁铭只是看了一眼，都不用银猫开口，他便知道这炼形药液算是炼成了。",
        "text": "Viên Minh chỉ là nhìn thoáng qua, đều không cần ngân mèo mở miệng, hắn liền biết này 炼 hình nước thuốc xem như luyện thành rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "“炼形药液既已炼成，现在把这张融魂符贴在眉心。”银猫不知何时已醒了过来，爪子在地上一划，一张暗红符纸落在了身前。",
        "text": "“炼 hình nước thuốc đã luyện thành, hiện tại đem tấm này hòa tan 魂 phù dán tại mi tâm.” ngân mèo chẳng biết lúc nào đã tỉnh qua tới, trảo trên mặt đất vạch một cái, một trương đỏ sậm lá bùa rơi vào rồi trước người."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "袁铭拿起来一看，发现符纸不足两寸，上面以金色纹路绘制了一道小巧精致的符文。",
        "text": "Viên Minh cầm lên xem xét, phát hiện lá bùa không đủ hai thốn, thượng diện dĩ kim sắc hoa văn hội chế một đạo tiểu xảo tinh tế đích ký hiệu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "符文他自然不认识，但从那流畅且繁复的符文线条也能判断出来，比他为了炼器学的那些，高级了不知道多少倍。",
        "text": "Ký hiệu hắn tự nhiên không biết, nhưng từ kia lưu loát lại còn phức tạp đích ký hiệu đường cong cũng có thể đánh giá ra tới, so với hắn vì luyện khí học đích những cái kia, cao cấp rồi không biết bao nhiêu bội phần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "但看着这符文，他又有些犹豫了。",
        "text": "Nhưng nhìn xem phù văn này, hắn lại có chút do dự."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "“当初可是你求着我教你魂修功法的，怎么，现在又害怕了？”银猫空灵的声音在他脑海里响起，一贯的嘲讽语气。",
        "text": "“Hồi đó nhưng ngươi cầu ta dạy cho ngươi 魂 tu công 法 đích, thế nào, hiện tại lại sợ rồi?” ngân mèo thanh âm không linh ở trong đầu hắn vang lên, nhất quán đích trào phúng ngữ khí."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "袁铭笑了笑，抬手将符纸贴在了自己眉心。",
        "text": "Viên Minh cười cười, giơ tay đem lá bùa dán tại rồi chính mình mi tâm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "下一瞬，他只觉得眉心一热，那张符纸自行燃烧，化为了灰烬。",
        "text": "Tiếp theo một cái chớp mắt, hắn chỉ cảm thấy mi tâm nóng lên, lá bùa kia tự hành thiêu đốt, biến thành tro tàn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "但那道符文，却印在了他的额头上。",
        "text": "Nhưng đạo phù văn kia, nhưng khắc ở trên trán của hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "“还不运转冥月诀吸收？”银猫的声音再次响起。",
        "text": "“Còn không vận chuyển Minh Nguyệt Quyết hấp thu?” ngân mèo đích thanh âm lần nữa vang lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "袁铭不再迟疑，端起玉碗，仰头一口闷下。",
        "text": "Viên Minh không chần chờ nữa, bưng lên bát ngọc, ngửa đầu một ngụm khó chịu hạ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "随后，他马上盘膝坐下，双手掐诀，怀抱香炉，运转起《冥月诀》功法来。",
        "text": "Theo sau, hắn lập tức khoanh chân ngồi xuống, hai tay bắt quyết, vòng tay lư hương, vận chuyển khởi 《 Minh Nguyệt Quyết 》 công pháp tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "银猫眼眸微眯，盯着他怀里的香炉，仰头扭动了一下脖子，眼中浮现出一种少见的舒适神情，旋即在袁铭身旁不远处趴了下来。",
        "text": "Ngân mắt mèo con ngươi híp lại, nhìn chằm chằm hắn trong ngực đích lư hương, ngửa đầu vặn vẹo rồi một chút cổ, trong mắt hiện ra một loại hiếm thấy thoải mái vẻ mặt, lát sau tại Viên Minh bên cạnh cách đó không xa nằm xuống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "如水的月光洒在一人一猫身上，给他们都穿上了一层朦胧的纱衣。",
        "text": "Ánh trăng như nước chiếu vào một người một mèo trên thân, cho bọn hắn đều mặc lên một tầng mông lung đích sa y."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "随着药液入口，一股冷热交替的液体顺着喉咙，滑进了袁铭的腹内。",
        "text": "Theo nước thuốc nhập khẩu, một luồng lạnh nóng thay thế đích chất lỏng theo yết hầu, trượt vào rồi Viên Minh đích trong bụng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "轰隆！",
        "text": "Ầm vang!"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "袁铭只觉得自己体内，有一声闷雷乍响，猛地睁开了眼睛。",
        "text": "Viên Minh chỉ cảm thấy trong cơ thể mình, có một tiếng sấm rền chợt vang, bỗng nhiên mở mắt ra con ngươi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "紧接着，一股好像蒸汽般的热力，从他小腹内腾起，席卷他上半身的所有经脉，朝着头面上汇聚而去。",
        "text": "Ngay sau đó, một luồng dường như hơi nước kiểu đích nhiệt lực, từ hắn trong bụng dâng lên, thổi quét hắn nửa người trên đích tất cả kinh mạch, hướng tới đồ trang sức thượng hội tụ mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "袁铭的身体忍不住地颤抖了起来，他眼前视野也开始变得一片模糊，无法视物。",
        "text": "Viên Minh đích thân thể nhịn không được địa run rẩy ...mà bắt đầu, trước mắt hắn tầm nhìn cũng bắt đầu trở nên hoàn toàn mơ hồ, vô pháp thấy vật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "而他的神念，却不由自主的沉入了识海当中，自行开启了内视。",
        "text": "Mà hắn thần niệm, vẫn không khỏi tự chủ chìm vào rồi ngay trong thức hải, tự hành mở ra nội thị."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "袁铭当即看到，自己的识海内，一股股温热气流不断汇集，与他的神魂力量开始融合，使得他的神魂好似充气般地不断膨胀，几乎要将他的脑袋撑破。",
        "text": "Viên Minh lúc này nhìn thấy, trong thức hải của chính mình, nhiều luồng ấm áp khí lưu không ngừng tụ tập, cùng hắn đích lực lượng thần hồn bắt đầu dung hợp, khiến cho thần hồn của hắn coi như thổi phồng kiểu địa không ngừng bành trướng, cơ hồ muốn đem đầu của hắn căng phá."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "“谨守神念，运转冥月诀，吸收药力！”银猫的声音在识海内有如洪钟大吕，震荡响起。",
        "text": "“Cẩn thủ thần niệm, vận chuyển Minh Nguyệt Quyết, hấp thu dược lực!” ngân mèo đích thanh âm tại trong thức hải giống như hồng chung đại lữ, chấn động vang lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "袁铭立即收束神念，开始默默吟诵口诀，运转冥月诀功法。",
        "text": "Viên Minh lập tức kiềm chế thần niệm, bắt đầu yên lặng ngâm tụng khẩu quyết, vận chuyển Minh Nguyệt Quyết công pháp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "他脑海中的神魂之力随之运转，形成一个魂力漩涡，快速炼化涌来的热流。",
        "text": "Trong đầu hắn đích thần hồn chi lực theo đó vận chuyển, hình thành một cái hồn 力 lốc xoáy, nhanh chóng luyện hóa vọt tới đích nhiệt lưu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "随着滚滚热流涌入，他的神魂之力化作了一团硕大的蓝色雾球，里面能够看到白色的华光，也能看到黑色的棉絮状物体。",
        "text": "Theo cuồn cuộn nhiệt lưu tuôn vào, thần hồn của hắn chi lực hóa thành một đoàn cực đại đích màu lam sương mù cầu, bên trong có thể nhìn thấy màu trắng đích hào quang, cũng có thể nhìn thấy màu đen sợi bông trạng vật thể."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "白光正在努力吸收那些黑色棉絮，而那些黑色棉絮却在挣扎着，试图脱离雾球。",
        "text": "Bạch quang đang cố gắng hấp thu những cái kia hắc sắc sợi bông, mà những cái kia hắc sắc sợi bông lại tại giãy dụa lấy, thử đồ thoát ly sương mù cầu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "在那些黑色棉絮挣扎冲撞的同时，袁铭也感觉到了神魂被撕裂般的痛苦。",
        "text": "Tại những cái kia hắc sắc sợi bông giãy dụa va chạm đồng thời, Viên Minh cũng cảm giác được rồi thần hồn bị xé nứt kiểu đích thống khổ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "疼痛尖锐而强烈，根本难以忍受。",
        "text": "Đau đớn bén nhọn mà mãnh liệt, căn bản khó có thể nén chịu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "袁铭硬是凭借常年被披毛之术反噬，锻炼出来的坚强心智，强行忍耐了下来。",
        "text": "Viên Minh quả thực là bằng vào thường niên bị khoác lông thuật phản phệ, rèn luyện ra được đích kiên cường tâm trí, cường hành nhẫn nại xuống dưới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "他的神念注视着识海中的雾球，越看越觉得古怪。",
        "text": "Hắn thần niệm nhìn chăm chú vào thức hải bên trong đích sương mù cầu, càng xem càng cảm thấy cổ quái."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "那一道道想要挣脱而出的黑色棉絮，模样竟然像是一只只挥动着翅膀，奋力挣扎的黑色乌鸦。",
        "text": "Kia từng đạo muốn tránh thoát mà ra đích hắc sắc sợi bông, bộ dáng vậy mà như là từng cái huy động cánh, ra sức giãy dụa đích hắc sắc quạ đen."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "“银猫说的融合白羽渡鸦，不是一只么，怎么会有这么多？”袁铭心里不禁冒出这样一个古怪念头。",
        "text": "“Ngân mèo nói dung hợp lông trắng độ quạ, không phải một con sao, tại sao có thể có nhiều như vậy?” Viên Minh trong lòng không khỏi tỏa ra thế này một cái ý niệm cổ quái."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "只是此刻容不得他分神多想，只能强忍着剧烈疼痛，全力运转冥月诀。",
        "text": "Chỉ là lúc này dung không được hắn phân thần suy nghĩ nhiều, chỉ có thể cố nén kịch liệt đau đớn, toàn lực vận chuyển Minh Nguyệt Quyết."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "与此同时，他眉心上的符文光芒亮起，化作一团柔和的金色光芒，逐渐没入他的额头之内，消失不见。",
        "text": "Cùng lúc đó, hắn my tâm đích ký hiệu quang mang sáng lên, hóa thành một đoàn nhu hòa đích kim sắc quang mang, dần dần chìm vào trán của hắn bên trong, biến mất không thấy gì nữa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "袁铭顿觉压力一松，心境渐入空灵，炼化旋即变得顺遂起来。",
        "text": "Viên Minh chợt cảm thấy áp lực buông lỏng, tâm cảnh dần vào linh hoạt kỳ ảo, luyện hóa lát sau trở nên trôi chảy lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "时间一点一滴流逝，圆月渐渐移至当空。",
        "text": "Thời gian như từng giọt từng giọt nước trôi qua, trăng tròn dần dần dời đi nhô lên cao."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "袁铭浑身早已经被汗水浸湿，整个人像是从水桶里捞出来的一样。",
        "text": "Viên Minh toàn thân sớm đã bị mồ hôi ẩm thấp, cả người như là từ trong thùng nước vớt ra đích đồng dạng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "可就在这时，他的双眼豁然睁开，两道闪亮精光夺目而出，好像暗夜的两道电光。",
        "text": "Nhưng vào lúc này, cặp mắt của hắn thoạt nhiên mở, lưỡng đạo lóe sáng tinh quang loá mắt mà ra, dường như ám dạ đích lưỡng đạo điện quang."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "他的识海里一团黑色光团悬空浮动，里面忽然鼓胀而起，有一道黑影飞出。",
        "text": "Trong thức hải của hắn một đoàn hắc sắc quang đoàn nhẹ nhàng dao động, bên trong bỗng nhiên phồng lên mà khởi, có một đạo hắc ảnh bay ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "紧接着，第二道，第三道也接连飞出。",
        "text": "Ngay sau đó, đạo thứ hai, đạo thứ ba cũng liên tiếp bay ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "而在袁铭眉心中，三只眉心生有白羽的黑色渡鸦，也接连飞出，围绕着袁铭的头顶，盘旋飞舞，上下起伏。",
        "text": "Mà ở Viên Minh trong mi tâm, ba con mi tâm sinh ra lông trắng đích hắc sắc độ quạ, cũng liên tiếp bay ra, vây quanh Viên Minh đích đỉnh đầu, xoay quanh bay múa, trên dưới nhấp nhô."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "“居然真的成功了……”",
        "text": "“Rõ ràng thật đích thành công ... ...”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "银猫仰头看到这一幕，异色的瞳孔里也忍不住浮现出惊奇之色。",
        "text": "Ngân mèo ngửa đầu thấy như vậy một màn, dị sắc đích trong con mắt cũng không nhịn được hiện ra vẻ ngạc nhiên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "此刻，袁铭的感觉更加惊奇，他的识海里好似投映出了三个并列画面，里面的影像正是分别来自三只渡鸦的视角。",
        "text": "Lúc này, Viên Minh đích cảm giác càng thêm kỳ lạ, trong thức hải của hắn coi như chiếu ra ba cái đặt song song hình ảnh, bên trong hình ảnh chính là phân biệt đến từ ba con độ quạ đích thị giác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "他心念一动，三只渡鸦当即盘旋飞起，往远处不同方向而去。",
        "text": "Tâm hắn niệm khẽ động, ba con độ quạ lúc này xoay quanh bay lên, hướng viễn xứ phương hướng khác nhau mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "出现在他识海中的画面，当即拉高变远，呈现出不同的景象。",
        "text": "Xuất hiện tại trong thức hải của hắn đích hình ảnh, lúc này kéo cao biến xa, bày biện ra cảnh tượng bất đồng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "这种感觉十分奇特，袁铭一时间也有些不太适应，总有一种照顾不及，好似不知道该往哪里看的感觉。",
        "text": "Loại cảm giác này hết sức kỳ lạ, Viên Minh trong lúc nhất thời cũng có chút không quá thích ứng, chung quy có một loại chiếu cố không bằng, coi như không biết nên hướng chỗ nào coi đích cảm giác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "随着三只渡鸦飞得越来越远，袁铭视线里看到的区域也越来越大，就好像自己的神魂在飞离出去一样，却没有了神魂出窍时，那种随时要被风吹散的感觉。",
        "text": "Theo ba con độ quạ bay càng ngày càng xa, Viên Minh trong tầm mắt nhìn thấy đích khu vực cũng càng lúc càng lớn, thật giống như thần hồn của mình đang bay khỏi đi ra đồng dạng, nhưng không có rồi thần hồn xuất khiếu thời, loại kia tùy thời muốn bị gió thổi tán đích cảm giác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "他这时候才明白，神魂需要寄托是什么样的感觉。",
        "text": "Hắn lúc này mới hiểu được, thần hồn cần ký thác là dạng gì đích cảm giác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "然而，不过片刻功夫，袁铭就感觉到一阵疲惫，那飞散出去的三只渡鸦，视线也变得越来越模糊，就好似要睡着了一般。",
        "text": "Nhưng mà, chẳng qua thời gian qua một lát, Viên Minh liền cảm giác được một trận mệt mỏi bại, kia bay ra đi ra ba con độ quạ, tầm mắt cũng biến thành càng ngày càng mơ hồ, liền tựa như phải ngủ lấy rồi bình thường."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "袁铭赶紧强打起精神，将三只渡鸦全都呼唤了回来。",
        "text": "Viên Minh khẩn trương miễn cưỡng lên tinh thần, đem ba con độ quạ tất cả đều kêu trở lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "等到三只渡鸦全都重新没入他的眉心，那种一心三用，分出三个视角看东西的割裂感才逐渐消失，先前的疲惫感觉也随之缓解了不少。",
        "text": "Đợi đến ba con độ quạ tất cả đều lần nữa chìm vào mi tâm của hắn, loại kia nhất tâm tam dụng, phân ra ba cái thị giác coi đồ vật đích chia cắt cảm mới dần dần tiêu thất, lúc trước đích cảm giác mệt mỏi thấy cũng theo đó hoãn giải không ít."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "袁铭轻呼一口气，揉捏着眉心，缓缓睁开了双眼。",
        "text": "Viên Minh thở nhẹ một hơi, xoa nắn lấy mi tâm, chậm rãi mở ra hai mắt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 79,
        "raw": "“感觉如何？”银猫的声音，旋即在他脑海中响起。",
        "text": "“Cảm giác như thế nào?” ngân mèo đích thanh âm, lát sau tại trong đầu hắn vang lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 80,
        "raw": "“那些精血不是来自一只白羽渡鸦的吧？”袁铭没有回答，而是开口问道。",
        "text": "“Những cái kia tinh huyết không phải tới từ một con lông trắng độ quạ a?” Viên Minh không có trả lời, mà là mở miệng hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 81,
        "raw": "“自然不是。我原以为你最多能够炼形成功一只，没想到会是三只。”银猫看向他，说道。",
        "text": "“Tự nhiên không phải. Ta nguyên lai tưởng rằng ngươi nhiều nhất có thể 炼 hình thành công một con, không nghĩ tới sẽ là ba con.” ngân mèo nhìn về phía hắn, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 82,
        "raw": "“有什么区别吗？”袁铭问道。",
        "text": "“Khác nhau ở chỗ nào chứ?” Viên Minh hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 83,
        "raw": "“分散出更多视角，可以带来更广阔的视野。但同时，对魂力的消耗，也翻了三倍。”银猫回道。",
        "text": "“Phân tán ra càng nhiều thị giác, khả dĩ mang đến rộng lớn hơn đích tầm nhìn. Nhưng cùng lúc, đối hồn lực đích tiêu hao, cũng lật ra gấp ba.” ngân mèo trả lời."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 84,
        "raw": "“怪不得才那一会儿功夫，我就感觉到疲惫了。”袁铭说道。",
        "text": "“Trách không được mới kia mất một lúc, ta liền cảm giác được mệt mỏi.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 85,
        "raw": "“记住，神魂渡鸦虽然可借伱的魂力再生，可一旦被击杀，对你的神魂也有损伤。若是三只同时被灭，你的神魂也有崩裂的危险。”事关神魂修行，银猫说的尤为仔细。",
        "text": "“Nhớ kỹ, thần hồn độ quạ tuy rằng có thể mượn ngươi đích hồn lực tái sinh, chỉ khi nào bị kích sát, đối ngươi thần hồn cũng bị tổn thương. Nếu như ba con đồng thời bị diệt, thần hồn của ngươi cũng có văng tung tóe đích nguy hiểm.” việc quan hệ thần hồn tu hành, ngân mèo nói càng tỉ mỉ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 86,
        "raw": "“多谢。”袁铭悉心记下，结合方才的体验，看来以自己如今的神魂之力，若非必要时，还是只动用一只渡鸦为好，且一旦发现问题要及时收回，以免发生不测。",
        "text": "“Đa tạ.” Viên Minh dốc lòng ghi nhớ, kết hợp mới đích thể nghiệm, xem ra dĩ chính mình ngày nay đích thần hồn chi lực, nếu như không tất yếu thời, vẫn là chỉ vận dụng một con độ quạ cho thỏa đáng, lại còn một khi phát hiện vấn đề phải kịp thời thu hồi, để tránh xảy ra bất trắc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 87,
        "raw": "“你神魂已经炼形成功，看看觉醒了哪些能力吧。”银猫顿了顿后，又说道。",
        "text": "“Ngươi thần hồn đã 炼 hình thành công, nhìn xem thức tỉnh rồi nào năng lực nhỉ.” ngân mèo dừng chút sau, còn nói đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 88,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 106,
    "title": "Chương 106"
  },
  "previous": {
    "id": 104,
    "title": "Chương 104"
  },
  "title": {
    "convert": "Chương 105",
    "dich": "Chương 105"
  }
}