{
  "currentLine": 1,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "“你再不出手，我可就死了。”袁铭躺在地上，胸膛起伏，低声说道。",
        "text": "“Ngươi lại không ra tay, ta coi như chết.” Viên Minh nằm trên mặt đất, lồng ngực nhấp nhô, thấp giọng nói."
      },
      "dich": "Viên Minh nghe lời mèo bạc nói, bắt đầu nhắm mắt cảm ứng thần hồn độ nha trong đầu. Không lâu sau đó, mặt hắn không tự chủ được lộ ra vẻ mừng rỡ."
    },
    {
      "chinese": {
        "index": 1,
        "raw": "“这一路就想着做英雄了，现在想起我了？一会要是有好东西我先挑。”一个悦耳的声音在其脑海中响起，满满的幸灾乐祸的感觉。",
        "text": "“Đoạn đường này liền nghĩ làm anh hùng rồi, bây giờ nghĩ khởi ta rồi? Một lúc nếu là có thứ tốt ta chọn trước.” một cái dễ nghe đích thanh âm tại nó trong đầu vang lên, tràn đầy vui sướng khi người gặp họa đích cảm giác."
      },
      "dich": "Mèo bạc thấy thần sắc hắn biến đổi, cảm thấy hơi kinh ngạc."
    },
    {
      "chinese": {
        "index": 2,
        "raw": "“区区一个披毛兽奴也和我斗？不知死活。”坤图冷笑着朝袁铭走去，要给袁铭致命一击。",
        "text": "“Chính là một cái Phi Mao thú nô cũng cùng ta 斗? Không biết sống chết.” Khôn Đồ cười lạnh hướng Viên Minh đi đến, muốn cho Viên Minh chí mệnh một kích."
      },
      "dich": "Đi theo bên người Viên Minh một thời gian tương đối dài, nó biết Viên Minh tính tình trầm ổn, không phải người vui buồn lộ ra mặt, vậy nên thứ có thể khiến hắn mất không chế thể hiện ra ngoài, quá nửa là thu hoạch được năng lực có phần không tầm thường."
    },
    {
      "chinese": {
        "index": 3,
        "raw": "但就是在这时，异变突起！",
        "text": "Nhưng chính là tại lúc này, bất ngờ xảy ra chuyện!"
      },
      "dich": "Một lát sau, Viên Minh mở mắt ra, thần sắc trên mặt trở lại bình thường."
    },
    {
      "chinese": {
        "index": 4,
        "raw": "其手中阴鬼旗上黑光突然暴涨失控，血色骷髅图案仿佛活了一般蠕动起来。一股强大异常的阴煞之力传递过来，倒转侵入坤图身体，他顿觉半边身体麻痹，面色变得煞白无比。",
        "text": "Nó trong tay Âm Quỷ trên lá cờ hắc quang đột nhiên tăng vọt thất khống, huyết sắc bộ xương khô đồ án phảng phất sống bình thường mấp máy lên tới. Một cỗ cường đại dị thường âm sát chi lực truyền tới, đảo ngược xâm nhập Khôn Đồ thân thể, hắn chợt cảm thấy nửa người tê liệt, sắc mặt biến được trắng bệch vô cùng."
      },
      "dich": "“Thế nào?” Mèo bạc hỏi."
    },
    {
      "chinese": {
        "index": 5,
        "raw": "他心中一凛，下意识想到了什么，如避蛇蝎般将手中阴鬼旗扔了出去。",
        "text": "Trong lòng của hắn rùng mình, theo bản năng nghĩ đến rồi gì, 如 tị xà hạt kiểu cầm trong tay Âm Quỷ cờ ném ra ngoài."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "阴鬼旗材料特殊，使用的符文更是不凡，二者叠加，让阴鬼旗不但能发出强大的阴属性攻击，更能吞噬其他活物，滋补自身，也就是坤图之前说过的祭旗。",
        "text": "Âm Quỷ cờ tài liệu đặc thù, sử dụng đích ký hiệu càng là bất phàm, hai người chồng lên, khiến Âm Quỷ cờ chẳng những có thể phát ra cường đại đích âm thuộc tính công kích, càng năng thôn phệ cái khác vật còn sống, bổ dưỡng tự thân, cũng chính là Khôn Đồ trước đó nói qua tế cờ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "经过大量血祭后，阴鬼旗内的阴气大增，威力也是暴涨，但此类阴属性法器也同时有一个不小的缺憾：每隔一段时间，阴鬼旗内的阴力便会慢慢溢出反噬主人，只要适当压制就能控制。",
        "text": "Kinh qua đại lượng huyết tế sau, Âm Quỷ bên trong đích âm khí tăng nhiều, uy lực cũng là tăng vọt, nhưng loại này âm thuộc tính pháp khí cũng đồng thời có một cái không nhỏ khuyết điểm: thường cách một đoạn thời gian, Âm Quỷ bên trong đích âm 力 liền sẽ chậm rãi tràn ra phản phệ chủ nhân, chỉ cần thích đáng áp chế liền có thể khống chế."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "只是此次时间未到，也没任何预兆却突然发生异变，着实让他有些措手不及。坤图虽然及时扔掉了阴鬼旗，还是被阴气侵蚀进了身体，身体僵硬，急忙取出一枚火红丹药吞服，也顾不得袁铭，盘膝打坐运功。",
        "text": "Chỉ là lần này thời gian chưa tới, cũng không gì dự triệu lại đột nhiên phát sinh dị biến, quả thực khiến hắn có chút ứng phó không bằng. Khôn Đồ tuy rằng kịp thời ném xuống Âm Quỷ cờ, vẫn là bị âm khí ăn mòn tiến rồi thân thể, thân thể cứng đờ, vội vàng lấy ra một viên lửa đỏ đan dược nuốt, cũng không lo được Viên Minh, khoanh chân ngồi tĩnh tọa vận công."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "没有了坤图的法力维持，阴鬼旗落地后很快恢复原状，旗面上的血色骷髅不再异动，归于平静。",
        "text": "Không có Khôn Đồ đích pháp lực duy trì, Âm Quỷ cờ sau khi hạ xuống rất nhanh trở về hình dáng ban đầu, mặt cờ thượng đích huyết sắc bộ xương khô không còn dị động, bình tĩnh lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "他那头青狼灵兽则跑了过来，为其护法。",
        "text": "Cái kia 头 Thanh Lang linh thú thì chạy tới, vì đó hộ pháp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "与此同时，另一边，原本正在和乌鲁纠缠的紫黑妖藤突然停住，下一刻快速松脱，“嗖”的一声钻回地底，就此消失不见。",
        "text": "Cùng lúc đó, bên kia, nguyên bản đang cùng Ô Lỗ dây dưa đích tím đen yêu đằng đột nhiên dừng lại, ngay sau đó nhanh chóng thả lỏng thoát, “sưu” đích một tiếng chui hồi lòng đất, cứ thế biến mất không thấy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "乌鲁脱困，飞快看了一眼坤图，目光又转向躺在地上的袁铭，眼中惊疑不定，左手快速地取出药水清洗右臂，敷上伤药，最后用白布包好，钻心的剧痛这才有所减缓。",
        "text": "Ô Lỗ thoát khốn, nhanh chóng nhìn thoáng qua Khôn Đồ, ánh mắt lại chuyển hướng nằm trên mặt đất đích Viên Minh, trong mắt kinh nghi bất định, tay trái nhanh chóng lấy ra nước thuốc thanh tẩy cánh tay phải, đắp lên thuốc trị thương, tối hậu dụng vải trắng gói kỹ, toàn tâm đích đau nhức lúc này mới có chỗ giảm hoãn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "此刻坤图缓了过来，小心的伸手抓起地上的阴鬼旗，也不检查急忙收了起来。",
        "text": "Lúc này Khôn Đồ chậm qua tới, cẩn thận thò tay nắm lên trên đất Âm Quỷ cờ, cũng không kiểm tra vội vàng cất vào tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "“你没事吧？”乌鲁顾不得向袁铭出手，反而快步走了坤图身边关心的问道。",
        "text": "“Ngươi không sao chứ?” Ô Lỗ không lo được hướng Viên Minh ra tay, ngược lại bước nhanh tẩu rồi Khôn Đồ bên thân quan tâm hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "“自然无妨，你去杀了这个小子吧。回去我重赏伱。”坤图慢慢直起身体，满不在乎地摇头说道。",
        "text": "“Tự nhiên không sao, ngươi đi giết tiểu tử này nhỉ. Trở về ta trọng thưởng ngươi.” Khôn Đồ chậm rãi đứng thẳng người, chẳng hề để ý địa lắc đầu nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "乌鲁心思敏锐，察觉坤图神情有异，真实情况恐怕并非其说的那么随意，坤图明显被袁铭用不知名的法术让阴鬼旗反噬了主人。",
        "text": "Ô Lỗ tâm tư nhạy bén, phát hiện Khôn Đồ vẻ mặt khác thường, tình huống thật sợ không phải nó nói như vậy tùy ý, Khôn Đồ rõ ràng bị Viên Minh dụng không biết tên pháp thuật khiến Âm Quỷ cờ phản phệ rồi chủ nhân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "正如乌鲁的猜测，坤图此刻半身酸麻，不知为何，阴鬼旗此次反噬非同小可，他虽然借助丹药之力，将侵入的阴气驱除小半，仍然有大半阴力侵袭进经脉深处，无论他如何努力都逼迫不出，法力好像被禁锢了一般，这样重的内伤从来没有过，只能等回宗之后求助师尊了。",
        "text": "Chính 如 Ô Lỗ đích suy đoán, Khôn Đồ lúc này bán thân tê dại, chẳng biết tại sao, Âm Quỷ cờ lần này phản phệ không phải chuyện nhỏ, hắn tuy rằng mượn dùng đan dược chi lực, đem xâm nhập âm khí khu trừ non nửa, vẫn cứ có quá nửa âm 力 xâm nhập tiến kinh mạch chỗ sâu, vô luận hắn cố gắng như thế nào đều bức bách không ra, pháp lực dường như bị giam cầm rồi bình thường, nặng như vậy đích nội thương chưa từng có, chỉ có thể chờ đợi hồi tông sau đó xin giúp đỡ sư tôn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "“属下遵命。”乌鲁恭敬地说道，弯腰向坤图鞠了下，可能刚刚伤重，一下跌倒向坤图身旁，又滚了下。",
        "text": "“Thuộc hạ tuân mệnh.” Ô Lỗ cung kính nói, xoay người hướng Khôn Đồ cúc xuống, khả năng vừa mới bị thương nặng, một chút té ngã hướng Khôn Đồ bên cạnh, lại lăn hạ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "坤图正想转头查看。",
        "text": "Khôn Đồ đang muốn quay đầu dò xét."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "“噗嗤”一声。",
        "text": "“Phốc phốc” một tiếng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "一道雪亮刀光突然绽放，刺入坤图后心，从其前胸透出。",
        "text": "Một đạo sáng như tuyết ánh đao đột nhiên nở rộ, đâm vào Khôn Đồ hậu tâm, từ nó trước ngực lộ ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "坤图口中鲜血狂喷，脸上满是难以置信的神色。",
        "text": "Khôn Đồ trong miệng máu tươi cuồng phún, khắp khuôn mặt là khó có thể tin đích thần sắc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "他毕竟是碧罗洞内门弟子，无论心性资质都是不俗，刀入体瞬间竭力避开心脏要害，立刻翻手向后一挥。",
        "text": "Hắn dù sao cũng là Bích La Động nội môn đệ tử, vô luận tâm tính tư chất đều là không tầm thường, 刀 nhập thể trong nháy mắt kiệt lực tránh đi tâm tạng yếu hại, lập tức lật tay hướng về sau vung lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "一股阴风打在乌鲁身上，乌鲁被击飞数丈远，摔进一处草丛。",
        "text": "Một luồng âm phong đánh vào Ô Lỗ trên thân, Ô Lỗ bị đánh bay mấy trượng xa, ngã vào một bụi cỏ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "坤图“哇”的喷出一口鲜血，拿起阴鬼旗，只可惜他的心肺要害处被贯穿，全身力气快速流逝。",
        "text": "Khôn Đồ “oa” đích phun ra một ngụm tiên huyết, cầm lấy Âm Quỷ cờ, chỉ đáng tiếc hắn tâm phổi yếu hại chỗ bị xỏ xuyên, lực khí toàn thân nhanh chóng trôi qua."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "坤图的青狼灵兽愣了一下这时才反应过来，怒吼着扑向乌鲁。",
        "text": "Khôn Đồ đích Thanh Lang linh thú sửng sốt một chút lúc này mới phản ứng được, rống giận nhào về phía Ô Lỗ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "乌鲁射出一颗丹药，正好打在风狼鼻子上，药丸猛然炸裂，化为一团黄色烟雾，散发出刺鼻异常的气味。青狼嗷呜惨叫一声，身体颤抖不止，顷刻间慢慢倒了下去。",
        "text": "Ô Lỗ bắn ra một viên đan dược, vừa vặn đánh vào Phong Lang trên mũi, dược hoàn đột nhiên nổ tung, hóa thành một đoàn màu vàng sương khói, tản mát ra gay mũi dị thường mùi. Thanh Lang ngao ô kêu thảm một tiếng, thân thể run rẩy không chỉ, phút chốc gian chậm rãi ngã xuống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "乌鲁从草丛里缓缓站起，来到青狼前手起刀落，砍下了狼头，胸口衣衫碎裂，嘴角流出一道血痕，表情却非常轻松。",
        "text": "Ô Lỗ từ trong bụi cỏ chậm rãi đứng lên, đi tới Thanh Lang trước giơ tay chém xuống, chặt bỏ rồi đầu sói, ngực quần áo vỡ vụn, khóe miệng chảy ra một đạo vết máu, biểu tình nhưng phi thường thoải mái."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "“你疯了吗？”坤图瞪视乌鲁，艰难吐字询问。",
        "text": "“Ngươi điên rồi sao?” Khôn Đồ nhìn chằm chằm Ô Lỗ, gian nan đọc nhấn rõ từng chữ hỏi thăm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "“你这等小气之人，重伤了，才想重赏我吧，不如你现在就站起来，试一试？”乌鲁嘲讽说道。",
        "text": "“Ngươi bậc này người nhỏ mọn, bị thương nặng, mới nghĩ trọng thưởng ta đi, không bằng ngươi bây giờ liền đứng lên, thử một lần?” Ô Lỗ trào phúng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "坤图正要回答，这时诡异的一幕发生了，坤图只感觉一阵清风吹过，脖子中间好像被一刀划过，脖子一痛，颈部鲜血喷出一尺高，整个头颅掉了下来。",
        "text": "Khôn Đồ đang muốn trả lời, lúc này quỷ dị đích một màn phát sinh rồi, Khôn Đồ chỉ cảm thấy một trận từng cơn gió nhẹ thổi qua, trong cổ gian dường như bị một đao xẹt qua, cổ đau xót, phần cổ máu tươi phun ra cao một thước, cả đầu lâu rớt xuống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "“扑通”一声，坤图头颅掉落在地，眼珠子一下瞪得老大，死死盯着某处，身体一个抽搐，气息尽散，并不瞑目。",
        "text": "“Bùm” một tiếng, Khôn Đồ đầu lâu rớt xuống đất, con mắt tử một chút trợn thật lớn, gắt gao nhìn chằm chằm nơi nào đó, thân thể một cái run rẩy, khí tức tẫn tán, chẳng hề sáng mắt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "乌鲁也被这诡异的一幕惊了，心慌之下身体摇晃两下，坐在地上。看向不远处地上的袁铭，马上开口道：“袁兄莫要动手，有话好说。”",
        "text": "Ô Lỗ cũng bị một màn quỷ dị này kinh sợ, hoảng hốt phía dưới thân thể lay động hai lần, ngồi dưới đất. Nhìn về phía cách đó không xa trên đất Viên Minh, lập tức mở miệng nói: “Viên huynh không muốn động thủ, chuyện gì cũng từ từ.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "见袁铭没有回答，又说道：“袁兄真是好手段。刚刚我这一刀漂亮吗？看在我这一刀帮你份上，我们化敌为友如何。”",
        "text": "Kiến Viên Minh không có trả lời, còn nói nói: “Viên huynh thật sự là hảo thủ đoạn. Vừa mới ta một đao kia xinh đẹp không? Xem ở ta một đao kia giúp ngươi phân thượng, chúng ta hóa thù thành bạn như thế nào.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "袁铭此时已经坐起，此时心中大定，微笑道：“乌鲁兄这一刀干脆利落，毫不拖泥带水，我做梦也想不到，你会背后捅他一刀。”",
        "text": "Viên Minh lúc này đã ngồi dậy, lúc này hoàn toàn yên tâm, mỉm cười nói: “Ô Lỗ huynh một đao kia gọn gàng mà linh hoạt, không chút nào dài dòng, ta có nằm mơ cũng chẳng ngờ, ngươi có thể sau lưng chọc hắn một đao.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "他假意昏迷，本就是为了麻痹坤图，哪怕银猫不肯帮忙，暗中潜伏的黑蟾灵兽足可神不知鬼不觉的给坤图致命一击，再硬拼剩下一个带伤的乌鲁。",
        "text": "Hắn giả ý hôn mê, vốn là vì tê liệt Khôn Đồ, cho dù ngân mèo không thể giúp đỡ, âm thầm tiềm phục đích hắc thiềm linh thú đủ thần không biết quỷ không hay đích cho Khôn Đồ chí mệnh một kích, lại cứng rắn liều còn lại một cái mang thương đích Ô Lỗ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "没想到方才银猫不知用了何种诡异的手段，突然让坤图还没施法就受到反噬，而乌鲁突然的反水更是让他想不到。坤图脖子被隐形的利器划断，想来也是银猫的手笔，不禁心里对银猫大是佩服，一时无法判断银猫现在究竟是什么实力。",
        "text": "Không nghĩ tới mới ngân mèo không biết dùng loại nào quỷ dị thủ đoạn, đột nhiên khiến Khôn Đồ còn chưa thi pháp liền nhận phản phệ, mà Ô Lỗ đột nhiên phản bội càng làm cho hắn nghĩ không ra. Khôn Đồ cổ bị ẩn hình đích lợi khí cắt đứt, nghĩ đến cũng là ngân mèo đích bút tích, trong lòng không khỏi đối ngân mèo cực kỳ bội phục, nhất thời vô pháp phán đoán ngân mèo hiện tại đến cùng là thực lực gì."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "他的右手藏在身下，掌心握着一块绿色晶石，正是那块木属性灵石，全力运转九元诀，吸纳灵石灵力，法力缓缓恢复，只是内腑伤势太重，没有好转多少。",
        "text": "Tay phải của hắn giấu ở dưới thân, lòng bàn tay nắm một khối lục sắc tinh thạch, chính là khối kia Mộc thuộc tính linh thạch, toàn lực vận chuyển Cửu Nguyên Quyết, thu nạp linh thạch linh lực, pháp lực chậm rãi khôi phục, chỉ là nội phủ thương thế quá nặng, không có chuyển biến tốt đẹp bao nhiêu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "“哈哈，这一刀我可是帮袁兄捅的，袁兄手段诡异莫测，将来必将是一方大能。”乌鲁笑道，神情间好似袁铭的老友，手里也暗暗掐了块灵石。",
        "text": "“Ha ha, một đao kia ta nhưng giúp Viên huynh chọc đích, Viên huynh thủ đoạn quỷ dị khó lường, tương lai chắc chắn là một phương đại năng.” Ô Lỗ cười nói, vẻ mặt gian coi như Viên Minh đích lão hữu, trong tay cũng âm thầm bóp khối linh thạch."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "“乌鲁兄吹捧我了，你杀青狼的丹药也厉害。也不要啰嗦了，后面怎么回复宗门，我们不必拐弯抹角，好好商量一下。”袁铭不动声色地说道。",
        "text": "“Ô Lỗ huynh tâng bốc ta rồi, ngươi giết Thanh Lang đích đan dược cũng lợi hại. Cũng không cần rườm rà rồi, phần sau thế nào hồi âm tông môn, chúng ta không cần quanh co lòng vòng, hảo hảo thương lượng một chút.” Viên Minh bất động thanh sắc nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "乌鲁听闻袁铭这话，送了口气说道：“我那都是小手段，袁兄大气。我先让她们二个休息一下。我们是要好好合计合计一番。”拂袖向后挥出，一股黄烟从袖口射出，打在图娅二人身上。",
        "text": "Ô Lỗ nghe nói Viên Minh lời này, đưa khẩu khí nói: “Ta vậy cũng là thủ đoạn nhỏ, Viên huynh đại khí. Ta trước hết để cho các nàng hai nghỉ ngơi một chút. Chúng ta là muốn tốt|có quan hệ tốt hảo cộng lại cộng lại một phen.” phất tay áo hướng về sau chém ra, một luồng thuốc hút tẩu từ cổ tay áo bắn ra, đánh vào đồ á trên thân hai người."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "两人未及做出丝毫反应便吸了黄烟，面上很快露出困顿表情，倒在地上昏睡过去。",
        "text": "Hai người chưa kịp làm ra phản ứng chút nào liền hút thuốc hút tẩu, trên mặt rất nhanh lộ ra khốn đốn biểu tình, té trên mặt đất mê man qua đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "袁铭旁观这一切，没有言语，暗暗戒备。",
        "text": "Viên Minh bàng quan đây hết thảy, không nói tiếng nào, âm thầm đề phòng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "“袁兄要不我们先疗伤？伤拖久了对以后修行不利啊！这方面我可是有经验的。”乌鲁一边自言自语，一边走到坤图尸体旁，在上面翻找起来。",
        "text": "“Viên huynh nếu không chúng ta trước chữa thương? Thương tổn càng kéo dài đối về sau tu hành bất lợi a! Phương diện này ta nhưng có kinh nghiệm đích.” Ô Lỗ một bên lầm bầm lầu bầu, vừa đi đến Khôn Đồ bên cạnh thi thể, ở phía trên lục lọi lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "很快从其怀里找到一个白色药瓶。药瓶用蜡封住，瓶口还贴着一张绿色符纸，看起来是珍贵之物。乌鲁揭掉符纸，起出蜡封，倒出一颗翠绿丹药，浓郁的药香顿时四溢。",
        "text": "Rất nhanh từ nó trong ngực tìm được một cái màu trắng bình thuốc. Bình thuốc dụng sáp phong trụ, miệng bình còn dán một trương lục sắc lá bùa, thoạt nhìn là vật trân quý. Ô Lỗ vạch trần mất lá bùa, khởi ra sáp phong, đổ ra một viên xanh biếc đan dược, mùi thuốc nồng nặc tức khắc bốn phía."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "他仰头吞药之际，身旁地面突然裂开，紫黑妖藤抽射而出，一下卷住了乌鲁手中的白色药瓶，并飞快回到了袁铭身边，把丹药托到袁铭面前。",
        "text": "Hắn ngửa đầu nuốt thuốc chi trung, bên cạnh mặt đất đột nhiên nứt ra, tím đen yêu đằng đánh bắn mà ra, một chút quấn lấy rồi Ô Lỗ trong tay màu trắng bình thuốc, đồng thời nhanh chóng về tới Viên Minh bên thân, đem đan dược thác đến Viên Minh trước mặt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "乌鲁也不惊讶，仍仰首让丹药入腹，还有些发白的脸颊迅速恢复红润。",
        "text": "Ô Lỗ cũng không kinh ngạc, vẫn ngửa đầu khiến đan dược vào bụng, còn có chút trắng bệch đích hai má nhanh chóng khôi phục hồng nhuận."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "袁铭手握药瓶，静静看着乌鲁身上发生的变化，也没有着急服下。",
        "text": "Viên Minh tay cầm bình thuốc, yên tĩnh nhìn xem Ô Lỗ trên thân phát sinh biến hóa, cũng không có sốt ruột ăn vào."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "那紫黑妖藤已再次回到乌鲁身旁，微微摆动，倒也并没有向乌鲁发动攻击。",
        "text": "Kia tím đen yêu đằng đã lần nữa trở lại Ô Lỗ bên cạnh, hơi hơi đong đưa, cũng tịnh không có hướng Ô Lỗ phát động công kích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "“此丹名为肉骨丹，炼炉堂秘制的疗伤丹药，尤其善于治疗内伤。放心服下吧。”乌鲁看向袁铭，关切的说道。",
        "text": "“Đan này tên là thịt xương 丹, 炼 lò 堂 bí chế đích chữa thương đan dược, nhất là giỏi về trị liệu nội thương. Yên tâm ăn vào nhỉ.” Ô Lỗ nhìn về phía Viên Minh, ân cần nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "袁铭闻言心中一动，他听说过肉骨丹，在炼炉堂的疗伤丹药中，能排进前五之列，据说有活死人，肉白骨的功效，因而得名。",
        "text": "Viên Minh nghe vậy trong lòng hơi động, hắn nghe nói qua thịt xương 丹, tại 炼 lò 堂 đích chữa thương đan dược trung, có thể xếp vào danh sách năm vị trí đầu, nghe nói có hoạt tử nhân, mọc lại thịt từ xương đích công hiệu, cho nên được gọi là."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "他略一沉吟，倾斜药瓶，两颗碧绿丹药滚落出来，诱人之极的药香扑鼻而来。",
        "text": "Hắn suy nghĩ một chút, nghiêng bình thuốc, hai viên xanh biếc đan dược cuộn rơi ra, cực kỳ mê người mùi thuốc xông vào mũi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "闻着药香，他五脏六腑的疼痛似乎都减弱了几分。",
        "text": "Nghe mùi thuốc, hắn ngũ tạng lục phủ đích đau đớn tựa hồ cũng giảm bớt mấy phần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "“此药果然名不虚传！”袁铭心中一喜。此药要是经乌鲁之手，凭乌鲁的狡诈，现在二人又互相忌惮，他必定不敢服用，但从坤图身上获取，必定真药无疑了。",
        "text": "“Thuốc này quả nhiên danh bất hư truyền!” Viên Minh trong lòng vui vẻ. Thuốc này nếu là kinh Ô Lỗ chi thủ, bằng Ô Lỗ đích xảo trá, hiện tại hai người lại hỗ tương kiêng kị, hắn nhất định không dám dùng, nhưng từ Khôn Đồ trên thân thu hoạch, nhất định thuốc thật không thể nghi ngờ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "他进入碧罗洞后看过几本有关丹药的书籍，对丹药也算略有涉猎，当下仔细检查这两颗丹药，仍然不敢吞服，想了想，屈指轻轻一弹，其中一颗肉骨丹射出，落在附近草丛。",
        "text": "Hắn tiến vào Bích La Động sau nhìn qua mấy bản hữu quan đan dược đích thư tịch, đối đan dược cũng coi như hơi có đọc lướt qua, tức thì tỉ mỉ kiểm tra này hai viên đan dược, vẫn cứ không dám nuốt, suy nghĩ nghĩ, bấm tay nhẹ nhàng bắn ra, trong đó một viên thịt xương 丹 bắn ra, rơi vào phụ cận bụi cỏ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "黑蟾灵兽正潜伏在此处，张口吞下这颗肉骨丹，好一会过去，黑蟾并未出现异常，精神更加旺健。",
        "text": "Hắc thiềm linh thú chính tiềm phục tại chỗ này, há mồm nuốt vào viên này thịt xương 丹, một hồi lâu qua đi, hắc thiềm không hề xuất hiện dị thường, tinh thần càng thêm vượng kiện."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "“看来丹药是真无问题。”袁铭这才放心，仰头服下。",
        "text": "“Xem ra đan dược là thật vô vấn đề.” Viên Minh lúc này mới yên tâm, ngửa đầu ăn vào."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "此丹入腹即化，一股热流在全身各处流淌，他的五脏六腑好像被热气熏蒸，沉重之极的内伤以肉眼可见的速度好转。",
        "text": "Đan này vào bụng chính là hóa, một dòng nước nóng tại toàn thân các nơi chảy xuôi, ngũ tạng lục phủ của hắn dường như bị nhiệt khí nóng bức, hết sức trầm trọng đích nội thương lấy mắt thường tốc độ rõ rệt chuyển biến tốt đẹp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "几个呼吸后，沸腾的热流消退，他体内痛楚消失大半。",
        "text": "Mấy hơi thở sau, sôi trào nhiệt lưu biến mất, trong cơ thể hắn đau đớn tiêu thất quá nửa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "“这次自己的确太冲动了，要是提前有肉骨丹这样快速疗伤回复的丹药。也不会被坤图、乌鲁二人逼到吐血倒地装死。不得已向银猫求救。以后必须多多准备下各种丹药。修炼最难事就是穷，果然如此。”袁铭心中暗暗感慨一番。",
        "text": "“Lần này mình đích xác quá vọng động rồi, nếu là sớm trước có thịt xương 丹 nhanh chóng như vậy chữa thương hồi âm đích đan dược. Cũng sẽ không bị Khôn Đồ, Ô Lỗ hai người bức đến hộc máu ngã xuống đất giả chết. Bất đắc dĩ hướng ngân mèo cầu cứu. Về sau tất yếu nhiều hơn chuẩn bị xuống các loại đan dược. Tu luyện khó khăn nhất sự chính là nghèo, quả nhiên như thế.” Viên Minh trong lòng âm thầm cảm khái một phen."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 107,
    "title": "Chương 107"
  },
  "previous": {
    "id": 105,
    "title": "Chương 105"
  },
  "title": {
    "convert": "Chương 106",
    "dich": "Chương 106"
  },
  "currentWorkingLine": 0,
  "changed": true
}