{
  "currentLine": 4,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "“咱们花钱买消息，自然有人会替我们找。只需要花费很小的代价，就能找到野人的聚居地了。”胡扎笑着说道。",
        "text": "“Chúng ta tiêu tiền mua tin tức, tự nhiên có người sẽ thay chúng ta tìm. Chỉ cần tiêu phí rất nhỏ cái giá, liền có thể tìm được dã nhân đích khu quần cư rồi.” Hồ Trát cười nói."
      },
      "dich": "“Chúng ta bỏ tiền mua tin tức, tất nhiên sẽ có người tìm cho chúng ta. Chỉ cần bỏ ra một khoản rất nhỏ là đã có thể tìm được chỗ dã nhân tập trung ở.” Hồ Trát vừa cười vừa nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "“原来如此，的确是个省时省力的办法。”袁铭感叹道。",
        "text": "“Thì ra là thế, đích thật là cái đỡ tốn thời gian công sức đích biện pháp.” Viên Minh cảm thán nói."
      },
      "dich": "“Thì ra là thế, đúng là một biện pháp đỡ tốn thời gian.” Viên Minh cảm thán nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "“唉，不过现在也不行了，那些野人被抓的多了，慢慢也就变聪明了，躲得更深了，越来越不好找了。”胡扎轻叹一声，说道。",
        "text": "“Ài, bất quá bây giờ cũng không được rồi, những cái kia dã nhân bị bắt nhiều, chậm rãi cũng liền biến thông minh, lẫn mất sâu hơn, càng ngày càng không dễ tìm.” Hồ Trát than nhẹ một tiếng, nói."
      },
      "dich": "“Ài, có điều hiện tại hơi khó rồi. Đám dã nhân kia bị bắt nhiều cũng dần khôn ra, lẩn trốn kỹ hơn trước nhiều, càng ngày càng khó tìm.” Hồ Trát than thở.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "正说话间，高空中一阵鸟雀清鸣响起。",
        "text": "Đang khi nói chuyện, trên bầu trời một trận chim tước thanh minh vang lên."
      },
      "dich": "Đang khi nói chuyện, trên trời chợt có một hồi tiếng chim hót vang lên.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "胡扎闻声立马抬头望去，随后从怀里摸出一枚石符，握在手心。",
        "text": "Hồ Trát nghe tiếng lập tức ngẩng đầu nhìn lại, theo sau từ trong ngực lấy ra một viên thạch phù, giữ tại lòng bàn tay."
      },
      "dich": "Hồ Trát nghe tiếng lập tức ngẩng đầu nhìn lên, sau đó lại lấy từ trong ngực ra một khối thạch phù, nắm trong lòng bàn tay.",
      "approved": true
    }
  ],
  "next": {
    "id": 108,
    "title": "Chương 108"
  },
  "previous": {
    "id": 106,
    "title": "Chương 106"
  },
  "title": {
    "convert": "Chương 107",
    "dich": "Chương 107"
  }
}