{
  "currentLine": 3,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "“刚才好像听到你们说了苗家寨？是土方山附近的苗家寨吗？”袁铭发觉自己失态，连忙收敛情绪，问道。",
        "text": "“Vừa mới dường như nghe được các ngươi nói Miêu gia trại? Là mét khối núi phụ cận Miêu gia trại chứ?” Viên Minh phát giác chính mình thất thố, vội vàng thu liễm tình tự, hỏi."
      },
      "dich": "“Ta vừa rồi hình như nghe các ngươi nói cái gì Miêu gia trại? Là Miêu Gia trại gần Thổ Phương sơn sao?” Viên Minh nhận ra mình thất thố, vội thu liễm cảm xúc, hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "“您听错了，是青袄山下的苗花寨，给我们报告野人消息的哈库就是那里的。”一个大汉讪笑着说道。",
        "text": "“Ngài nghe lầm, là thanh áo dưới chân núi đích Miêu hoa trại, cho chúng ta báo cáo dã nhân tin tức đích ha kho chính là chỗ đó đích.” một đại hán cười ngượng nói đạo."
      },
      "dich": "“Ngài nghe nhầm rồi, là Miêu Hoa trại dưới Thanh Áo Sơn, nhà tên Cáp Khố báo tin tức dã nhân cho chúng ta chính là ở đó.” Một đại hán cười lớn, đáp.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "“哦，那是我听错了。”袁铭笑着点了点头。",
        "text": "“A, kia là ta nghe lầm.” Viên Minh cười gật gật đầu."
      },
      "dich": "“Ồ, vậy là ta nghe nhầm.” Viên Minh gật đầu cười.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "他表面看似风平浪静，心里实则已经翻江倒海了，胡扎他们要去屠戮的，竟然就是哈贡的家乡。",
        "text": "Hắn bề ngoài nhìn như gió êm sóng lặng, trong lòng kì thực đã phiên giang đảo hải, Hồ Trát bọn họ muốn đi tàn sát đích, vậy mà chính là Cáp Cống quê hương."
      },
      "dich": "Bề ngoài thì hắn trông như gió yên sóng lặng nhưng thực ra trong lòng đã rối bời như dời sông lật biển, chỗ mà đám Hồ Trát muốn tới tàn sát, chính là quê hương của Cáp Cống.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "“你们留在这里看守，我出去走走。”袁铭起身招呼了一声，就自顾离开了。",
        "text": "“Các ngươi ở tại chỗ này trông coi, ta đi ra đi một chút.” Viên Minh đứng dậy chào hỏi một tiếng, liền tự lo ly khai."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 5,
        "raw": "离开那些人的视线后，袁铭立马施展神魂技能远游，三只神魂所化的黑色渡鸦悄然从他的眉心处凭空飞出，朝着不同方向飞掠而去。",
        "text": "Rời khỏi những người kia tầm mắt sau, Viên Minh lập tức thi triển thần hồn kỹ năng đi xa, ba con thần hồn biến thành hắc sắc độ quạ lặng yên từ chỗ mi tâm của hắn đột nhiên bay ra, hướng tới phương hướng khác nhau lướt bay mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "眼下，袁铭已经顾不得担忧神魂损耗了，他只想马上找到胡扎等人离开的踪迹。",
        "text": "Trước mắt, Viên Minh đã không lo được lo lắng thần hồn hao tổn rồi, hắn chỉ muốn lập tức tìm được Hồ Trát đám người rời đi tung tích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "三只渡鸦低空飞舞，穿梭在山林之间。",
        "text": "Ba con độ quạ tầng trời thấp bay múa, xuyên thoa tại giữa núi rừng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "不一会儿，其中一只渡鸦就在一片山林里，找到了一队杂乱的脚印，其中三对脚印又大又深，只有一对相比下来，又小又浅。",
        "text": "Chỉ chốc lát sau, trong đó một con độ quạ ngay tại một mảnh trong núi rừng, tìm được rồi một đội tạp nhạp dấu chân, trong đó ba cặp dấu chân lại lớn lại thâm sâu, chỉ có một đôi so với xuống, lại nhỏ vừa nông."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "这正符合，三个兽奴堂大汉带着那个干瘦男子的特征。",
        "text": "Này chính phù hợp, ba cái Thú Nô Đường đại hán mang theo cái kia gầy đét nam tử đặc thù."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "袁铭一边往那个方向赶去，一边招回三只魂鸦。",
        "text": "Viên Minh một bên hướng cái hướng kia chạy đi, một bên gọi trở về ba con 魂 quạ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "好在他当披毛兽奴的那段时间，积累了大量跟踪搜寻凶兽的技能，很快就跟着胡扎一行人的踪迹，一路追了上去。",
        "text": "May mà hắn đương Phi Mao thú nô đích đoạn thời gian kia, tích lũy đại lượng theo dõi sưu tầm hung thú đích kỹ năng, rất nhanh liền theo Hồ Trát đoàn người đích tung tích, một đường đuổi theo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "赶了约莫半个时辰的路，他终于远远看到一座青色山峰下的山坳里，出现了一座修建有大量木质栏杆式建筑的村寨。",
        "text": "Chạy ước chừng nửa canh giờ lộ, hắn cuối cùng xa xa nhìn thấy một tòa màu xanh dưới ngọn núi đích trong khe núi, xuất hiện một tòa tu kiến có đại lượng chất gỗ lan can 式 kiến trúc đích thôn trại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "他们之间相隔足有七八里远，但已经有惨烈的哭嚎声飘荡了出来。",
        "text": "Giữa bọn hắn cách xa nhau chừng xa bảy tám dặm, nhưng đã có thảm liệt đích tiếng kêu khóc phiêu đãng ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "胡扎他们已经开始杀人了。",
        "text": "Hồ Trát bọn họ đã bắt đầu giết người."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "袁铭心头一紧，连忙披上白猿兽皮，一个助跑加速跃起，以野兽姿态，不管不顾地朝着那边冲了过去。",
        "text": "Viên Minh trong lòng căng thẳng, vội vàng phủ thêm vượn trắng da thú, một cái chạy lấy đà gia tốc vọt khởi, dĩ dã thú tư thái, không quan tâm hướng lấy bên kia vọt tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "若只是普通南疆人，袁铭还能用明哲保身，归家大计强令自己不要出头，但事关哈贡的家人，他便顾不得这些了。",
        "text": "Nếu chỉ là phổ thông Nam Cương người, Viên Minh còn có thể dụng bo bo giữ mình, trở về nhà đại kế buộc chính mình đừng ra 头, nhưng việc quan hệ Cáp Cống người nhà, hắn liền không lo được những thứ này."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "男儿一诺千金重，答应了要替哈贡看看他的女儿，自然不能只是看看，更不能明知她有性命之忧，还见死不救。",
        "text": "Nam nhi một lời hứa đáng giá ngàn vàng, đáp ứng muốn thay Cáp Cống xem hắn đích con gái, tự nhiên không thể chỉ là nhìn xem, càng không thể biết rõ nàng nguy hiểm đến tính mạng, còn thấy chết mà không cứu được."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "耳边呼啸风声大作，袁铭一路狂冲到了村寨口，远远就看到一具尸体，正被贯穿了胸膛挂在村寨外的一棵老树上。",
        "text": "Bên tai gào thét tiếng gió đại tác, Viên Minh một đường cuồng xông đến rồi thôn trại khẩu, xa xa liền thấy một cỗ thi thể, đang bị quán xuyên lồng ngực treo ở thôn trại ngoại đích một cây trên cây."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "袁铭停了下来，脱下白猿兽皮，仔细一看，发现那尸体正是哈库。",
        "text": "Viên Minh ngừng lại, cởi vượn trắng da thú, nhìn kỹ, phát hiện thi thể kia chính là ha kho."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "他的眼睛睁得滚圆，表情扭曲的脸上，凝固了恐惧，懊悔和不甘，但一切都晚了。",
        "text": "Ánh mắt của hắn mở tròn xoe, vẻ mặt nhăn nhó đích trên mặt, đọng lại sợ hãi, hối hận cùng không cam lòng, nhưng hết thảy đã trễ rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "袁铭对他没有半分同情，立即往村寨里赶去。",
        "text": "Viên Minh đối với hắn không có nửa phần đồng tình, lập tức hướng trong thôn trại chạy đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "沿途的房屋已经开始起火，遍地都是残缺焦黑的尸体。",
        "text": "Dọc đường phòng ốc đã bắt đầu bốc cháy, khắp nơi đều có không trọn vẹn cháy đen đích thi thể."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "“叮当”",
        "text": "“Đinh đương”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "忽然，一阵铃铛声响起。",
        "text": "Bỗng nhiên, một trận chuông tiếng vang lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "袁铭猛地扭头，朝着声音来处发足狂奔而去。",
        "text": "Viên Minh bỗng nhiên quay đầu, hướng tới thanh âm tới chỗ phát túc chạy như điên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "村寨一隅，一棵高大的木棉树下。",
        "text": "Thôn trại một góc, một cây cao lớn đích cây bông gòn dưới cây."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "破旧的茅草屋上已经燃烧起了火焰，滚滚黑烟如妖龙升腾，冲入高空。",
        "text": "Cũ nát đích nhà tranh thượng đã bốc cháy lên rồi hỏa diễm, cuồn cuộn khói đen 如 Yêu Long bốc lên, nhảy vào thiên không."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "一个身着青蓝粗布袍子的女人，瑟缩在树下，怀里抱着一个六七岁的女童，浑身颤抖不已。",
        "text": "Một cái thân mặc thanh lam vải thô áo choàng đích nữ nhân, co rúm lại dưới tàng cây, trong ngực ôm một cái sáu bảy tuổi nữ đồng, toàn thân run rẩy không thôi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "女人头上裹着黑色布包，皮肤颜色黑里泛红，算不上多好看，只是五官还算清秀，一双漆黑的眸子里，已经全被恐惧占据。",
        "text": "Trên đầu nữ nhân bọc hắc sắc bao vải, làn da nhan sắc hắc trong phiếm hồng, không tính là rất dễ nhìn, chỉ là ngũ quan còn tính thanh tú, một đôi đen nhánh đích con ngươi trong, đã đều bị sợ hãi chiếm cứ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "她死死搂着怀里的孩子，将她的头压在自己的胸膛上，不让她往外看。",
        "text": "Nàng gắt gao ôm trong ngực đích hài tử, đưa nàng đích 头 đặt ở trên ngực của mình, không cho nàng nhìn ra phía ngoài."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "距离她们不过十来步远的地方，七八具男男女女的尸体堆积，鲜血流淌了一地。",
        "text": "Cự ly các nàng chẳng qua tầm mười bước địa phương xa, bảy tám cụ cả trai lẫn gái đích thi thể tích tụ, máu tươi chảy xuôi đầy đất."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "赤着半身的胡扎，手里正拿着那个银白铃铛摇晃着。",
        "text": "Xích lõa bán thân đích Hồ Trát, trong tay chính cầm cái kia ngân bạch chuông loạng choạng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "“叮当”的声响里，将一个个残魂收入其中。",
        "text": "“Đinh đương” đích tiếng vang trong, đem từng cái tàn hồn thu nhập trong đó."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "他的脸上没有任何表情，心中同样没有什么波动，这样的事情干得多了，便觉得那些死去的人，和道旁的蛇虫鼠蚁没什么分别。",
        "text": "Trên mặt của hắn không có bất kỳ cái gì biểu tình, trong lòng đồng dạng không có cái gì ba động, chuyện như vậy làm được nhiều, liền cảm giác những cái kia người đã chết, cùng đạo bàng đích rắn, côn trùng, chuột, kiến không có gì khác nhau."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "胡扎朝着身旁一个人点了点头，示意他将树下那对母女也一起结果了。",
        "text": "Hồ Trát hướng tới bên cạnh một người gật gật đầu, tỏ ý hắn đem dưới cây đôi mẹ con kia cũng cùng nhau kết quả rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "跑这一趟到这边，魂力强一些的披毛兽奴胚子没找到几个，好在要收集的魂魄数量总算是攒够了。",
        "text": "Chạy chuyến này đến bên này, hồn lực cường một chút đích Phi Mao thú nô phôi thai không tìm được mấy cái, may mà muốn thu tập đích hồn phách số lượng cuối cùng là gom đủ rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "只要这个任务完成的好，其他的，问题都不大。",
        "text": "Chỉ cần nhiệm vụ này hoàn thành hảo, cái khác đích, vấn đề cũng không lớn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "那人大步上前，手提着弯刀，就来到了树下，二话不说，举刀就劈。",
        "text": "Người kia bước nhanh đến phía trước, tay mang theo loan đao, liền đi tới dưới cây, không nói hai lời, cử 刀 liền bổ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "他这一刀下去，保管送那母女两个人一同见阎王。",
        "text": "Hắn một đao kia thêm nữa, bảo quản đưa kia hai mẹ con cá nhân cùng kiến Diêm Vương."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "就在其弯刀上寒光亮起，刀锋即将要落下时，一声急切呼喊传来：“不要……”",
        "text": "Ngay tại nó loan đao thượng hàn quang sáng lên, đao phong sắp muốn rơi xuống thời, một tiếng cấp thiết hô hoán truyền đến: “Không muốn ... ...”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "那大汉闻言一愣，与同样疑惑的胡扎一起扭头，就看到袁铭正朝着这边快速奔跑而来。",
        "text": "Đại hán kia nghe vậy sững sờ, cùng đồng dạng nghi ngờ Hồ Trát cùng nhau quay đầu, liền thấy Viên Minh chính hướng tới bên này chạy nhanh mà đến."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "“袁师弟，你这是在做什么？”胡扎好奇道。",
        "text": "“Viên sư đệ, ngươi đây là đang làm cái gì?” Hồ Trát hiếu kỳ nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "“先别杀她们，我还有话要问。”袁铭喊话的同时，已经来到了胡扎的身边。",
        "text": "“Trước đừng giết các nàng, ta còn có lời muốn hỏi.” Viên Minh hô to đồng thời, đã đi tới rồi Hồ Trát bên người."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "胡扎奇怪，问道：“跟这些家伙有什么可……”",
        "text": "Hồ Trát kỳ quái, hỏi: “Cùng bọn người kia có gì có thể ... ...”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "他话还没说完，就看到袁铭探向肩膀的手上，忽然亮起一道寒光。",
        "text": "Hắn lời còn chưa nói hết, liền thấy Viên Minh mò về bả vai trên tay, bỗng nhiên sáng lên một đạo hàn quang."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "紧接着，一柄青铜长剑忽然浮现而出。",
        "text": "Ngay sau đó, một thanh trường kiếm đồng thau bỗng nhiên nổi lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "胡扎本以为袁铭要来拍他的肩膀，所以并没有什么防备。",
        "text": "Hồ Trát vốn cho rằng Viên Minh muốn tới đập bờ vai của hắn, do đó không hề có cái gì phòng bị."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "等他意识到不对劲的时候已经晚了，青鱼剑的寒光从他的脖颈上一扫而过。",
        "text": "Chờ hắn ý thức được không bình thường thời điểm đã chậm, Thanh Ngư Kiếm đích hàn quang từ trên cổ của hắn khẽ quét mà qua."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "他只感觉喉间一凉，整颗脑袋就已经飞了起来。",
        "text": "Hắn chỉ cảm thấy trong cổ chợt lạnh, cả viên cái đầu cũng đã bay lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "大捧的鲜血如泉水喷涌出一丈高，继而化作一片血雨，洒落了下来。",
        "text": "Đại nắm đích máu tươi như suối thủy dâng trào ra cao một trượng, tiếp đó hóa thành một mảnh huyết vũ, rơi xuống dưới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "“伱干了什么？”跟在不远处，脸上有刀疤的男子顿时惊叫出声。",
        "text": "“Ngươi đã làm gì?” đi theo cách đó không xa, trên mặt có vết đao chém đích nam tử tức khắc kêu lên sợ hãi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "话音未落，他已经仓皇逃走。",
        "text": "Lời còn chưa dứt, hắn đã hốt hoảng đào tẩu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "袁铭早已施展无影步，身形一闪就来到了他的身后，一脚踢中他的后背，将其踢得扑飞出去，摔在了地上。",
        "text": "Viên Minh sớm đã thi triển Vô Ảnh Bộ, thân hình chợt lóe liền đi tới phía sau hắn, một cước đá trúng phía sau lưng của hắn, đem nó bị đá bay nhào đi ra, ném xuống đất."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "他一步赶上前去，一脚重重踏在刀疤男子的后背上。",
        "text": "Hắn một bước chạy lên phía trước, một cước đạp thật mạnh tại nam tử mặt sẹo đích trên lưng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "刀疤男子只觉喉咙一苦，好似胆汁都被踩了出来，口里慌忙求饶：“别，别杀我……”",
        "text": "Nam tử mặt sẹo chỉ cảm thấy yết hầu một khổ, coi như mật đều bị đạp ra, trong miệng cuống quít cầu xin tha thứ: “Chớ, đừng giết ta ... ...”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "“还有一个人呢？”袁铭厉声问道。",
        "text": "“Còn có một người nhỉ?” Viên Minh lớn tiếng hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "“他……他憋不住，找了两个女人，快活去了。”刀疤男子慌忙答道。",
        "text": "“Hắn ... ... hắn không nín được, tìm hai nữ nhân, khoái hoạt đi.” nam tử mặt sẹo cuống quít đáp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "“在哪里？”袁铭问道。",
        "text": "“Ở nơi nào?” Viên Minh hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "刀疤男子颤悠悠抬起一只手，指向了远处的寨子另一边。",
        "text": "Nam tử mặt sẹo nhún nhảy du giơ lên một cái tay, chỉ hướng xa xa trại bên kia."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "“我问你，你们兽奴堂杀完人，收走的那些魂魄，做什么用了？”袁铭继续问道。",
        "text": "“Ta hỏi ngươi, các ngươi Thú Nô Đường giết người xong, lấy đi đích những cái kia hồn phách, dùng làm gì rồi?” Viên Minh tiếp tục hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "“都……都上交宗门了。”刀疤男子连忙说道。",
        "text": "“Đều ... ... đều lên giao tông môn.” nam tử mặt sẹo vội vàng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "“别打马虎眼，我是问宗门用来做什么？”袁铭喝道。",
        "text": "“Đừng đánh liếc mắt đại khái, ta là hỏi tông môn dùng để làm cái gì?” Viên Minh quát."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "“这……我不知道啊，每次都是胡扎队长亲自去交的，我们这些都只是跟着外出干活，管不到后面的事情。”刀疤男子苦涩道。",
        "text": "“Này ... ... ta không biết a, mỗi lần đều là Hồ Trát đội trưởng tự mình đi giao, chúng ta những này đều chỉ là theo chân ra ngoài làm việc, không quản được sự tình phía sau.” nam tử mặt sẹo khổ sở nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "袁铭闻言，手中长剑向下一刺，直接扎穿了刀疤男子的心脏。",
        "text": "Viên Minh nghe vậy, trường kiếm trong tay hướng phía dưới một đâm, trực tiếp đâm xuyên nam tử mặt sẹo trái tim."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "随后，他提起长剑一甩，将浸染的血液甩掉。",
        "text": "Theo sau, hắn nhấc lên trường kiếm hất lên, đem nhuộm dần huyết dịch vứt bỏ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "袁铭看了一眼远处的寨子，又看了一眼胡扎的尸体，稍一犹豫，还是先一步来到了胡扎的尸体旁。",
        "text": "Viên Minh nhìn thoáng qua xa xa trại, lại liếc mắt nhìn Hồ Trát đích thi thể, hơi chút do dự, vẫn là trước một bước đi tới Hồ Trát đích bên cạnh thi thể."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "那对瑟缩在木棉树下的母女，看到袁铭提剑过来，本就已经被吓得不轻，此刻更是忍不住地哭嚎了起来。",
        "text": "Kia đối co rúm lại tại cây bông gòn dưới cây đích mẹ con, nhìn thấy Viên Minh rút kiếm qua tới, nay đã bị dọa đến không nhẹ, lúc này càng là nhịn không được địa kêu khóc ...mà bắt đầu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "袁铭立即收起了长剑，冲着她们压了压手，示意她们安静下来。",
        "text": "Viên Minh lập tức thu hồi trường kiếm, hướng về phía các nàng đè ép ép tay, tỏ ý các nàng an tĩnh lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "那个面容有些沧桑的妇人见状，只能强压恐惧，同时捂住了怀中女儿的嘴。",
        "text": "Cái kia khuôn mặt có chút tang thương phụ nhân thấy thế, chỉ có thể cưỡng chế sợ hãi, đồng thời bưng kín trong ngực con gái đích miệng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "袁铭来到胡扎的头颅旁，一把抓住他头顶的辫子，将其拎了起来。",
        "text": "Viên Minh đi tới Hồ Trát đích đầu lâu bên cạnh, một phát bắt được đỉnh đầu hắn đích bím tóc, đem nó ôm lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "随后，他的目光一凝，眉心处一团乌光亮起，一只渡鸦脑袋从中探了出来，朝着身前虚空轻轻一啄。",
        "text": "Theo sau, ánh mắt của hắn ngưng tụ, chỗ mi tâm một đoàn ô quang sáng lên, một con độ quạ cái đầu từ trong ló ra, hướng tới trước người hư không nhẹ nhàng một mổ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "紧接着，其脑袋向后一扯，便有一条无形丝线从胡扎的眉心被拽了出来。",
        "text": "Ngay sau đó, nó cái đầu hướng về sau kéo một cái, liền có một đầu vô hình sợi tơ từ Hồ Trát đích mi tâm bị lôi rồi ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "一道灰蒙蒙的模糊人影从中牵扯而出，漂浮在虚空中，摇摇晃晃好似无根浮萍，看那模样轮廓，正是胡扎。",
        "text": "Một đạo mờ mịt đích mơ hồ bóng người từ trong dây dưa mà ra, phiêu phù ở trong hư không, lảo đảo coi như lục bình không rễ, coi bộ dáng kia đường nét khái quát, chính là Hồ Trát."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "这道魂魄被拽出来后，四周山风一吹，立马像是打寒战一样颤抖起来，身上灰色雾气像是被吹散了一样，身影快速变得淡薄起来。",
        "text": "Đạo này hồn phách bị lôi sau khi ra ngoài, bốn phía gió núi thổi, lập tức như là đánh rùng mình đồng dạng run rẩy lên tới, trên thân màu xám sương mù như là bị thổi tan đồng dạng, thân ảnh nhanh chóng trở nên đạm bạc lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "袁铭见状，立马发动神魂能力，饲魂。",
        "text": "Viên Minh thấy thế, lập tức phát động thần hồn năng lực, nuôi 魂."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "只见他眉心处的渡鸦一阵模糊，化作一团黑色旋涡，从中传出一阵扭曲吸引之力，拖拽着胡扎的残魂，化作一团黑色雾气，流入其中。",
        "text": "Chỉ gặp hắn chỗ mi tâm đích độ quạ một trận mơ hồ, hóa thành một đoàn hắc sắc vòng xoáy, từ trong truyền ra một trận vặn vẹo lực hấp dẫn, kéo lấy Hồ Trát đích tàn hồn, hóa thành một đoàn sương mù màu đen, chảy vào trong đó."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "紧接着，那团黑色雾气消失不见。",
        "text": "Ngay sau đó, đoàn kia sương mù màu đen biến mất không thấy gì nữa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "袁铭识海之中，则凭空多出一团黑雾，继而凝结成了一个面容模糊的人影。",
        "text": "Viên Minh trong thức hải, thì đột nhiên nhiều ra một đoàn hắc vụ, tiếp đó ngưng kết thành rồi một cái khuôn mặt mơ hồ bóng người."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 79,
        "raw": "他的心念随之一动，识海中的神魂之力分化出三只黑色渡鸦，朝着那模糊人影扑了上去，三两下就将其撕扯吞噬，吃了个一干二净。",
        "text": "Tâm niệm của hắn theo đó khẽ động, thức hải bên trong đích thần hồn chi lực phân hoá ra ba con hắc sắc độ quạ, hướng tới kia mơ hồ bóng người nhào tới, hai ba lần liền đem nó xé rách thôn phệ, ăn không còn một mảnh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 80,
        "raw": "随着胡扎的残魂被吞噬，袁铭的识海里开始出现一些断断续续的记忆碎片。",
        "text": "Theo Hồ Trát đích tàn hồn bị thôn phệ, Viên Minh đích trong thức hải bắt đầu xuất hiện một chút đứt quãng mảnh vỡ kí ức."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 81,
        "raw": "一片混沌中，袁铭的意念与胡扎的身躯融合，仿佛变成了一体，但他的意念却并不能控制那副身躯，而只是以胡扎的视角，观看着身躯的动作。",
        "text": "Một mảnh trong hỗn độn, Viên Minh đích ý niệm cùng Hồ Trát đích thân thể dung hợp, phảng phất biến thành nhất thể, nhưng hắn đích ý niệm lại cũng không năng khống chế bộ kia thân thể, mà chỉ là dĩ Hồ Trát đích thị giác, quan sát thân thể đích động tác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 82,
        "raw": "其中一个片段里，胡扎手持弯刀身处在幽暗闪动里，将一个又一个野人的脑袋砍下，摇晃着银白铃铛，将他们的魂魄取走。",
        "text": "Trong đó một cái đoạn ngắn trong, Hồ Trát cầm trong tay loan đao thân ở tại u ám chớp động trong, đem cái này đến cái khác dã nhân đích cái đầu chặt bỏ, loạng choạng ngân bạch chuông, đem bọn hắn đích hồn phách lấy đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 83,
        "raw": "另一个片段中，胡扎与兽奴堂的弟子们，手举大碗，开怀畅饮，怀里搂着肌肤滑腻的赤条少女，笑声肆意。",
        "text": "Một cái khác đoạn ngắn trung, Hồ Trát cùng Thú Nô Đường đích các đệ tử, tay nâng chén lớn, thoải mái chè chén, trong ngực ôm da thịt nõn nà đích đỏ thẫm cái thiếu nữ, tiếng cười tùy ý."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 84,
        "raw": "袁铭拨开重重迷雾，想要找到他探寻的记忆。",
        "text": "Viên Minh đẩy ra sương mù dày đặc, muốn tìm được hắn tìm kiếm ký ức."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 85,
        "raw": "忽然间，他便感觉意念被什么东西牵引，一下疾冲而出，撞入了一个碎片中。",
        "text": "Đột nhiên, hắn liền cảm giác ý niệm bị thứ gì dẫn dắt, một chút nhanh xung mà ra, đụng vào rồi một cái toái phiến trung."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 86,
        "raw": "然后他就看到，记忆里出现了一个熟悉身影，萨仁长老。",
        "text": "Sau đó hắn liền thấy, trong trí nhớ xuất hiện một cái quen thuộc thân ảnh, Tát Nhân trưởng lão."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 87,
        "raw": "他正是这兽奴堂的主管长老。",
        "text": "Hắn chính là này Thú Nô Đường đích chủ quản trưởng lão."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 88,
        "raw": "“这次收集的魂魄，由你送去炼炉堂，亲手交给二洞主，不得有误。”一座大殿里，萨仁长老负手而立，对他下达指令。",
        "text": "“Lần này thu thập hồn phách, do ngươi đưa đi 炼 lò 堂, tự tay giao cho hai động chủ, không được sai sót.” một tòa trong đại điện, Tát Nhân trưởng lão khoanh tay mà đứng, đối với hắn hạ đạt chỉ lệnh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 89,
        "raw": "“是。”胡扎应下之后，转身离去。",
        "text": "“Là.” Hồ Trát đáp ứng sau đó, chuyển thân rời đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 90,
        "raw": "袁铭的意念，就跟着胡扎的身躯，朝着火炼堂所在的山峰而去。",
        "text": "Viên Minh đích ý niệm, liền theo Hồ Trát đích thân thể, hướng tới Hỏa Luyện Đường sở tại đích ngọn núi mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 91,
        "raw": "一路上，他手持着萨仁长老的令牌，畅通无阻，十分顺利地来到了炼炉堂的后山。",
        "text": "Trên đường đi, tay hắn nắm lấy Tát Nhân trưởng lão đích lệnh bài, thông suốt, thập phần thuận lợi địa đi tới 炼 lò 堂 đích phía sau núi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 92,
        "raw": "那里伫立着一座独立的院落，与三洞主的竹林院落类似，却修建得更加华丽气派，大门外立着一块石碑，写着“丹庐”二字。",
        "text": "Nơi đó đứng lặng lấy một tòa độc lập sân nhỏ, cùng Tam động chủ đích rừng trúc sân nhỏ cùng loại, nhưng tu kiến được càng thêm hoa lệ khí phái, ngoài cửa lớn đứng thẳng một tấm bia đá, viết “丹 lư” hai chữ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 93,
        "raw": "就在袁铭的意念要跟随胡扎进入院落之时，他眼前看到的记忆碎片当即开始片片崩碎，所有画面如雪花一样飞散，直至消失不见。",
        "text": "Ngay tại Viên Minh đích ý niệm muốn đi theo Hồ Trát tiến vào sân nhỏ thời điểm, trước mắt hắn nhìn thấy đích mảnh vỡ kí ức lúc này bắt đầu từng mảnh vỡ nát, tất cả hình ảnh như hoa tuyết đồng dạng bay ra, cho đến biến mất không thấy gì nữa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 94,
        "raw": "胡扎的记忆碎片全都消散，不再有半点痕迹。",
        "text": "Hồ Trát đích mảnh vỡ kí ức tất cả đều tiêu tán, đã không còn mảy may dấu vết."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 95,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 109,
    "title": "Chương 109"
  },
  "previous": {
    "id": 107,
    "title": "Chương 107"
  },
  "title": {
    "convert": "Chương 108",
    "dich": "Chương 108"
  }
}