{
  "currentLine": 4,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "随着胡扎记忆的溃散，袁铭心头没来由涌起一种怅然若失的错觉。",
        "text": "Theo Hồ Trát ký ức đích tán loạn, Viên Minh trong lòng bất giác dâng lên một loại thất vọng mất mát ảo giác."
      },
      "dich": "Ngay khi ký ức của Hồ Trát tiên tán, trong lòng Viên Minh cũng không tự chủ dâng một một loại ảo giác thất vọng mất mát.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "这种感觉有些难以形容，就如同是自己的记忆被挖空了一块一样，难以遏制的升起一种失落感和空虚感。",
        "text": "Loại cảm giác này có chút khó có thể hình dung, liền như là là trí nhớ của mình bị đào rỗng rồi một khối đồng dạng, khó có thể ngăn chặn đích dâng lên một loại thất lạc cảm cùng cảm giác trống rỗng."
      },
      "dich": "Loại cảm giác này hơi khó để hình dung, nó giống như việc trí nhớ của mình đột nhiên móc rỗng, không nhịn được sinh ra cảm giác mất mát, trống rỗng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "但很快，他就想起了银猫先前的警告。",
        "text": "Nhưng rất nhanh, hắn liền nghĩ tới ngân mèo lúc trước đích cảnh cáo."
      },
      "dich": "Nhưng rất nhanh, hắn liền nhớ đến lời cảnh báo của mèo bạc khi trước.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "使用类似于饲魂这样的神魂能力，一定要避免情绪沉浸其中，否则时日一久，就容易产生记忆错乱的情况。",
        "text": "Sử dụng cùng loại với nuôi 魂 dạng này thần hồn năng lực, nhất định phải ngăn ngừa tình tự đắm chìm trong đó, nếu không thời gian một lúc lâu, liền dễ dàng sinh ra ký ức thác loạn đích tình huống."
      },
      "dich": "Sử dụng loại năng lực thần hồn tương tự với Tự Hồn, nhất định phải tránh để cảm xúc đắm chìm trong đó, nếu không theo thời gian kéo dài, rất dễ xảy ra tình trạng trí nhớ rối loạn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "袁铭心中一个激灵，当即收敛心绪，闭目默然运转《冥月诀》，以摒除那些来自于胡扎记忆中的驳杂思绪和负面情绪。",
        "text": "Viên Minh trong lòng một cái giật mình, lúc này thu liễm nỗi lòng, nhắm mắt im lặng vận chuyển 《 Minh Nguyệt Quyết 》, dĩ bài trừ những cái kia đến từ Hồ Trát trong trí nhớ đích pha tạp suy nghĩ cùng tâm tình tiêu cực."
      },
      "dich": "Viên Minh âm ầm giật mình một cái, lập tức thu liễm tâm tình, nhắm mặt yên lặng vận chuyển Minh Nguyệt Quyết, gạt bỏ những suy nghĩ hỗn tạp và tâm tình tiêu cực trong trí nhớ của Hồ Trát.",
      "approved": true
    },
    {
      "chinese": {
        "index": 5,
        "raw": "过了好一会儿，袁铭重新睁开了眼睛，长长舒出了一口气。",
        "text": "Qua một hồi lâu nhi, Viên Minh lần nữa mở mắt ra con ngươi, thật dài dãn ra thở ra một hơi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "下一刻，他便敏锐地察觉到了发生在自己身上的一丝变化，在吞噬了胡扎的魂魄之后，自己的神魂之力，似乎有了一些微弱的增长。",
        "text": "Ngay sau đó, hắn liền bén nhạy đã nhận ra phát sinh ở trên người mình một tia biến hóa, tại thôn phệ Hồ Trát đích hồn phách sau đó, thần hồn của mình chi lực, tựa hồ có một chút yếu ớt đích tăng trưởng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "对此，他并没有太开心，反而提醒自己：“饲魂虽好，可不能贪杯啊。”",
        "text": "Đối với cái này, hắn không hề có thật là vui, ngược lại nhắc nhở chính mình: “Nuôi 魂 tuy tốt, cũng không thể mê rượu a.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "就在这时，他一转头，就看到那个面有刺青的兽奴堂大汉，已经来到了这边，与他四目相对，满眼的震惊之色。",
        "text": "Đúng lúc này, hắn vừa quay đầu, liền thấy cái kia mặt có gai thanh đích Thú Nô Đường đại hán, đã đi tới rồi bên này, cùng hắn bốn mắt nhìn nhau, đầy mắt đích vẻ khiếp sợ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "他没有看到袁铭手持凶器，也没见到袁铭身上衣衫染血，所以一时间没能反应过来。",
        "text": "Hắn không nhìn thấy Viên Minh cầm trong tay hung khí, cũng chưa thấy Viên Minh quần áo trên người nhuốm máu, do đó trong lúc nhất thời không thể phản ứng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "“这……这是怎么回事？”刺青大汉惊恐叫道。",
        "text": "“Này ... ... đây là có chuyện gì?” hình xăm đại hán hoảng sợ kêu lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "“哦，我也是刚过来，他们几个好像被人偷袭了……你干什么去了？”袁铭忽然语气一变，怒斥道。",
        "text": "“A, ta cũng là vừa qua khỏi tới, mấy người bọn hắn dường như bị người đánh trộm rồi ... ... ngươi đi làm cái gì rồi?” Viên Minh giọng nói chợt biến đổi, nổi giận nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "“我，我……”刺青大汉本就心虚，这一下就被袁铭震慑住了。",
        "text": "“Ta, ta ... ...” hình xăm đại hán vốn là chột dạ, lần này liền bị Viên Minh chấn nhiếp rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "“过来，我有话问你。”袁铭喝道。",
        "text": "“Qua tới, ta có lời hỏi ngươi.” Viên Minh quát."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "刺青大汉只好挪步过来，还没走近时，袁铭就闻到了一股浓郁的脂粉香气。",
        "text": "Hình xăm đại hán đành phải dịch bước qua tới, còn chưa đi gần thời, Viên Minh đã nghe đến rồi một luồng nồng đậm đích son phấn hương khí."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "“混账东西，什么时候都管不住裤裆！”袁铭假意叱责，又向其走近一步。",
        "text": "“Đồ hỗn trướng, lúc nào đều không quản được đũng quần!” Viên Minh giả ý quở trách, lại hướng nó đến gần một bước."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "刺青大汉刚想告错求饶，还未开口，眼前忽然剑光一闪，他只觉脖颈处一凉，接着整个人徒然升空，一阵天旋地转，接着便什么都不知道了。",
        "text": "Hình xăm đại hán vừa định cáo sai cầu xin tha thứ, còn chưa mở miệng, trước mắt bỗng nhiên kiếm quang chợt lóe, hắn chỉ cảm thấy chỗ cổ chợt lạnh, tiếp theo cả người bỗng lên không, một trận thiên toàn địa chuyển, tiếp theo liền cái gì cũng không biết."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "随着大汉尸首分离，温热的鲜血从脖颈处喷溅，那股脂粉香气像是被血腥气味激发了，更加浓郁了。",
        "text": "Theo đại hán thi thể phân ly, ấm áp đích máu tươi từ chỗ cổ phun tung toé, kia luồng son phấn hương khí như là bị máu tanh mùi vị kích phát rồi, càng thêm nồng đậm rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "袁铭一脚踢开刺青大汉的无头尸体，收拾好情绪后，揉了揉脸颊，换了一个自觉温和的表情，来到那对死里逃生的母女身前。",
        "text": "Viên Minh đá một cái bay ra ngoài hình xăm đại hán đích thi thể không đầu, thu thập xong tình tự sau, xoa nhẹ hai má, đổi một cái tự giác nét mặt ôn hòa, đi tới kia đối tìm được đường sống trong chỗ chết đích mẹ con trước người."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "那母亲死死抱着孩子，将她护在自己怀里，眼神里的惊恐依旧没有消散。",
        "text": "Mẫu thân kia gắt gao ôm hài tử, đưa nàng bảo hộ ở trong lồng ngực của mình, nhãn thần trong đích hoảng sợ vẫn không có tiêu tán."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "“别担心，我是来救你们的。”袁铭用南疆话说道。",
        "text": "“Đừng lo lắng, ta là tới cứu các ngươi đích.” Viên Minh dụng Nam Cương lại nói đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "女人略微抬起头，不敢多看，只是扫了一眼袁铭，就马上移开。",
        "text": "Nữ nhân hơi ngẩng đầu, không dám nhìn nhiều, chỉ là quét một chút Viên Minh, liền lập tức dời."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "她不敢相信，会有人是专门为了救她们而来。",
        "text": "Nàng không thể tin được, sẽ có người là chuyên môn vì cứu các nàng mà đến."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "袁铭见状，也不介意，查看了一下发现母女身上都没有什么明显伤痕，松了口气。",
        "text": "Viên Minh thấy thế, cũng không để ý, kiểm tra một hồi phát hiện mẹ con trên thân đều không có gì rõ ràng vết thương, nhẹ nhàng thở ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "“图娅……”他冲着女人怀里的女童，低声唤道。",
        "text": "“Đồ á ... ...” hắn hướng về phía nữ nhân trong ngực đích nữ đồng, thấp giọng kêu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "女童的身躯明显抖了一下，不顾母亲的压制，一点点把埋在她怀里的脑袋拧转了过来，露出了一张稚嫩的圆圆脸颊。",
        "text": "Nữ đồng đích thân thể rõ ràng run lên một chút, bất chấp mẫu thân áp chế, từng chút một đem chôn ở trong ngực nàng đích cái đầu vặn quay lại, lộ ra một trương non nớt đích tròn tròn hai má."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "看到这张脸的一瞬间，袁铭就确定了，这孩子一定就是图娅。",
        "text": "Nhìn thấy gương mặt này đích một nháy mắt, Viên Minh liền đã xác định, đứa nhỏ này nhất định chính là đồ á."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "她的眉眼轮廓，和哈贡有七分相似。",
        "text": "Mặt mày của nàng đường nét khái quát, cùng Cáp Cống giống nhau đến bảy phần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "女童明明已经有七岁了，可身量看起来却和四五岁的孩童差不多，头发略显枯黄，一副营养不良的样子。",
        "text": "Nữ đồng rõ ràng đã có bảy tuổi rồi, vừa vặn lượng thoạt nhìn nhưng cùng bốn năm tuổi hài đồng không kém nhiều, tóc có vẻ khô vàng, một bức dinh dưỡng không đầy đủ dáng vẻ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "特别是她那一双乌溜溜的黑眼珠，里面有七分惶恐，三分疑惑，看起来就像是一只受了惊的小兽，让人看了便心生怜悯。",
        "text": "Đặc biệt là nàng kia một đôi đen láy đích tròng mắt, bên trong có bảy phần sợ hãi, ba phần nghi hoặc, thoạt nhìn tựa như là một con bị kinh sợ đích thú nhỏ, để cho người ta nhìn liền sinh lòng thương hại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "“阿爸……”",
        "text": "“Ba ... ...”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "女童突然叫出一声，袁铭和女人同时愣住了。",
        "text": "Nữ đồng đột nhiên kêu lên một tiếng, Viên Minh cùng nữ nhân đồng thời ngây ngẩn cả người."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "是啊，在一个刚从死亡边缘逃回来的孩子眼中，能来救自己的，可不就是心心念念的父亲么？",
        "text": "Đúng vậy a, tại một cái mới từ kề cận cái chết trốn về đến đích hài tử trong mắt, năng tới cứu mình đích, cũng không chính là tâm tâm niệm niệm đích phụ thân sao?"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "“我不……”袁铭张了张嘴，一时间不知道该怎么解释。",
        "text": "“Ta không ... ...” Viên Minh trương liễu trương miệng, trong lúc nhất thời không biết nên giải thích thế nào."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "就在他理了一下思路，刚想开口说话的时候，却忽然感觉到小腹一阵刀绞般的疼痛，丹田当中立即传来一股阴寒力量。",
        "text": "Ngay tại hắn sửa lại một chút mạch suy nghĩ, vừa định mở miệng nói chuyện thời điểm, chợt cảm giác được bụng dưới một trận 刀 xoắn kiểu đích đau đớn, đan điền trong đó lập tức truyền đến một luồng âm hàn lực lượng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "“中毒了，什么时候？”袁铭心中惊疑。",
        "text": "“Trúng độc, lúc nào?” Viên Minh trong lòng kinh nghi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "他回想起方才那刺青大汉身上的浓郁香气，顿时明白过来，毒应该是从他身上散发的。",
        "text": "Hắn hồi tưởng lại mới kia hình xăm đại hán trên thân đích nồng đậm hương khí, tức khắc hiểu được, độc hẳn là từ trên người hắn tán phát."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "可是，下毒的人又是谁？",
        "text": "Nhưng, hạ độc đích người lại là ai?"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "袁铭心念急转，马上收敛起痛苦神情，一手缩入袖中掐诀，暗自运转九元诀，试图调转法力镇压毒性。",
        "text": "Viên Minh tâm niệm cấp chuyển, lập tức thu liễm lại thống khổ vẻ mặt, một tay rút vào trong tay áo bắt quyết, âm thầm vận chuyển Cửu Nguyên Quyết, thử đồ thay đổi pháp lực trấn áp độc tính."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "可这毒性却十分奇特，在他运转法力的瞬间，一下便扎入了他的丹田中。",
        "text": "Nhưng này độc tính lại hết sức kỳ lạ, tại hắn vận chuyển pháp lực đích trong nháy mắt, một chút liền đâm vào đan điền của hắn trung."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "袁铭顿时感觉丹田阴寒之力盘踞，仿佛被冰封住了一样，小腹处的绞痛感觉也变得越发尖锐起来，已经到了难以忍受的地步。",
        "text": "Viên Minh tức khắc cảm giác đan điền âm hàn chi lực chiếm cứ, phảng phất bị đóng băng lại rồi đồng dạng, nơi bụng đích quặn đau cảm giác cũng biến thành càng phát bén nhọn, đã đến khó có thể nén chịu đích tình cảnh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "“不对！”",
        "text": "“Không đúng!”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "下毒的人一定还在周围某处暗藏，他的处境顿时变得不利起来。",
        "text": "Hạ độc đích người nhất định còn ở chung quanh nơi nào đó ám tàng, tình cảnh của hắn tức khắc trở nên bất lợi lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "袁铭咬牙忍耐，站直了身子，藏在袖中的手腕一转，取出一物握在手中，同时面上神情突然转为凶恶。",
        "text": "Viên Minh cắn răng nhẫn nại, đứng thẳng người, giấu ở trong tay áo đích cổ tay chuyển một cái, lấy ra một vật nắm trong tay, đồng thời trên mặt vẻ mặt đột nhiên chuyển thành hung ác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "“我今日心情不错，就不杀伱们了，赶紧滚吧。”他对着图娅和她的母亲，呵斥道。",
        "text": "“Ta hôm nay tâm tình không tệ, liền không giết các ngươi rồi, cút nhanh lên nhỉ.” hắn đối đồ á cùng nàng đích mẫu thân, quát lớn đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "女人被吓了一跳，但听到让自己走，就连忙抱着女儿爬起身，就要逃离。",
        "text": "Nữ nhân bị hoảng sợ, nhưng nghe đến để cho mình tẩu, liền vội vàng ôm con gái bò dậy, liền muốn thoát đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "眼看她们就要离开时，一阵脚步忽然从前方响起，五六道人影走了出来，拦住了去路。",
        "text": "Mắt thấy các nàng liền muốn rời khỏi thời, một trận cước bộ bỗng nhiên từ tiền phương vang lên, năm sáu đạo nhân ảnh đi ra, ngăn cản đường đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "“袁铭，你可真够能忍的，中了寒阴霜还能面不改色的，我还是第一次见到。”为首一人朗声大笑，啧啧称奇。",
        "text": "“Viên Minh, ngươi thật là đủ có thể chịu đích, trúng lạnh âm sương còn có thể mặt không đổi sắc đích, ta vẫn là lần đầu tiên nhìn thấy.” một người cầm đầu cao giọng cười to, tấm tắc lấy làm kỳ lạ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "“坤图，你还真是阴魂不散呐。”袁铭眼眸微微眯起，寒声说道。",
        "text": "“Khôn Đồ, ngươi thật đúng là âm hồn bất tán đấy.” Viên Minh đôi mắt hơi hơi nheo lại, lạnh giọng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "他一边说着，一边打量了一下对面来人，居然都是熟人，呼火，巴达，乌鲁，还有上次围杀他时，出现过的独眼妇人。",
        "text": "Hắn vừa nói, một bên quan sát một chút đối diện bay đâu, rõ ràng đều là người quen, hô lửa, Bada, Ô Lỗ, còn có lần trước vây giết hắn thời, xuất hiện qua độc nhãn phụ nhân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "在呼火身后，赫然还立着两个髙逾丈许之人，浑身长满白毛，双眼血红，手上长着长长的黑色利爪，咧嘴时露出一口参差交错，泛着白色光泽的獠牙。",
        "text": "Tại hô lửa sau lưng, rõ ràng còn đứng thẳng hai cái cao quá trượng khoảng chừng người, toàn thân mọc đầy lông trắng, hai mắt huyết hồng, trên tay trưởng thành thật dài hắc sắc lợi trảo, nhếch miệng thời lộ ra một ngụm chênh lệch đan xen, hiện ra hào quang màu trắng đích răng nanh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "赫然是两头人魈！",
        "text": "Rõ ràng là hai đầu người tiêu!"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "然而，就在袁铭即将把视线移开时，他才发现，眼前这两头人魈，与他以往见过的不太一样。",
        "text": "Nhưng mà, ngay tại Viên Minh sắp đem tầm mắt dời thời, hắn mới phát hiện, trước mắt này hai đầu người tiêu, cùng hắn dĩ vãng thấy qua không giống nhau lắm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "从他们的眼中并没有看到疯狂的杀意，只有枯井无波般的干涩死寂，没有生息，看着就如同两具傀儡一样，静静跟随在呼火的身后。",
        "text": "Từ trong mắt của bọn hắn không hề có nhìn thấy sát ý điên cuồng, chỉ có giếng cạn không gợn sóng kiểu đích khô khốc tĩnh mịch, không có sinh lợi, nhìn xem liền như là hai cỗ khôi lỗi đồng dạng, yên tĩnh đi theo tại hô lửa sau lưng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "在与其中一具人魈视线对视的时候，袁铭瞳孔忽然猛地收缩。",
        "text": "Tại thà trung một bộ người tiêu tầm mắt đối diện thời điểm, Viên Minh đồng tử bỗng nhiên bỗng nhiên co rút lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "尽管那双眼睛里已经看不出任何情绪波动，他的身躯也同样没了任何明显特征，可袁铭的心里却生出一种强烈的直觉。",
        "text": "Cứ việc trong cặp mắt kia đã nhìn không ra bất kỳ gợn sóng tâm tình gì, thân thể của hắn cũng đồng dạng không còn bất luận cái gì rõ ràng đặc thù, khả Viên Minh đích trong lòng nhưng sinh ra một loại mãnh liệt trực giác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "那个人魈，是哈贡。",
        "text": "Người kia tiêu, là Cáp Cống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "袁铭下意识想要喊出他的名字。",
        "text": "Viên Minh theo bản năng muốn hô lên tên của hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "“哇……”",
        "text": "“Oa ... ...”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "就在这时，一阵哭声惊醒了他。",
        "text": "Đúng lúc này, một trận tiếng khóc đánh thức hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "年仅七岁的图娅，在母亲怀抱中，小心扭过脸看了一眼挡路的几人，立马就被人魈那恐怖的样貌吓到，忍不住地哭出了声来。",
        "text": "Năm gần bảy tuổi đích đồ á, tại mẫu thân trong lồng ngực, cẩn thận xoay qua mặt nhìn thoáng qua chặn đường đích mấy người, lập tức liền bị người tiêu kia kinh khủng bộ dạng hù đến, nhịn không được địa khóc lên tiếng tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "袁铭看了一眼图娅，又看了一眼那具人魈，心中泛起一阵难言的酸楚。",
        "text": "Viên Minh nhìn thoáng qua đồ á, lại liếc mắt nhìn cỗ kia người tiêu, trong lòng nổi lên một trận khôn kể đích chua xót."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "他们一家三口，分别足有七年，再次重逢时，竟然会是如此这般的景象。",
        "text": "Bọn hắn một nhà ba miệng, phân biệt chừng bảy năm, lần nữa gặp lại thời, vậy mà sẽ là như thế kiểu này đích cảnh tượng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "酸楚过后，是难以遏制的愤怒。",
        "text": "Chua xót qua đi, là khó có thể ngăn chặn phẫn nộ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "十万大山的经历已令袁铭有些麻木，甚至自己遭受迫害时，都未曾有过如此的愤怒，他的视线甚至忽略了坤图，不自觉地锁定在了呼火身上。",
        "text": "Thập Vạn Đại Sơn đích kinh lịch đã lệnh Viên Minh hơi choáng, thậm chí chính mình chịu đựng bức hại thời, cũng chưa từng có tức giận như vậy, hắn ánh mắt thậm chí không để ý đến Khôn Đồ, không tự giác địa khóa chặt tại rồi hô lửa trên thân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "呼火身子一颤，被袁铭那恐怖的眼神看得心里有些发虚，一开始他并不明白袁铭为何对他有如此眼神，但看了一下身后的哈贡，才恍然大悟。",
        "text": "Hô lửa thân thể run lên, bị Viên Minh kia kinh khủng nhãn thần thấy trong lòng có chút chột dạ, ngay từ đầu hắn chẳng hề minh bạch Viên Minh vi gì đối với hắn có như thế nhãn thần, nhưng nhìn một chút sau lưng đích Cáp Cống, mới bừng tỉnh đại ngộ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "但旋即，他神色稍稍定了定，嘴角一勾，露出了一抹嘲讽似的笑意。",
        "text": "Nhưng lát sau, thần sắc hắn thoáng ổn định lại, khóe miệng khẽ nhếch, lộ ra một vòng trào phúng tựa như đích tiếu ý."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "“袁铭啊袁铭，这次我们专门跟出来，原本是想要偷偷杀了你的，不曾想你竟然出手残害同门，这可就太好了，我们可以名正言顺地宰了你，回去如实回禀，还是功劳一件。”坤图笑着说道。",
        "text": "“Viên Minh a Viên Minh, lần này chúng ta chuyên môn cùng ra, vốn là muốn vụng trộm giết ngươi, chưa từng nghĩ ngươi vậy mà ra tay giết hại đồng môn, này coi như quá tốt rồi, chúng ta khả dĩ danh chính ngôn thuận làm thịt ngươi, trở về như thực hồi bẩm, vẫn là công lao một kiện.” Khôn Đồ cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "进入内门以后，他得到蒙山长老的栽培，又有丹药辅助，修为突飞猛进，已经达到了炼气七层，面对袁铭时自然也有了十足的底气。",
        "text": "Tiến vào nội môn về sau, hắn được đến Mông Sơn trưởng lão tài bồi, lại có đan dược phụ trợ, tu vi đột nhiên tăng mạnh, đã đạt đến luyện khí bảy tầng, đối diện Viên Minh thời tự nhiên cũng có rồi mười phần tự tin."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "袁铭神色不变，视线落在坤图身上，问道：“兽奴堂的任务一向都是秘密执行的，我自己也从未声张，你怎么会知道我参加了此次任务？”",
        "text": "Viên Minh thần sắc không thay đổi, tầm mắt rơi vào Khôn Đồ trên thân, hỏi: “Thú Nô Đường đích nhiệm vụ luôn luôn đều là bí mật chấp hành đích, chính ta cũng chưa từng lộ ra, ngươi làm sao lại biết ta tham gia rồi nhiệm vụ lần này?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "“呵呵，忘了告诉你，这次能这般顺利，自然要多亏了乌鲁。”坤图笑道。",
        "text": "“Ha ha, quên rồi nói cho ngươi, lần này năng kiểu này thuận lợi, tự nhiên muốn may mắn mà có Ô Lỗ.” Khôn Đồ cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "袁铭凝眉，看向了乌鲁。",
        "text": "Viên Minh nhíu mày, nhìn về phía Ô Lỗ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "“抱歉了，袁兄，你上次跟我打听兽奴堂的任务时，我就觉得有些奇怪。回来后就将此事汇报给了坤图道友。”乌鲁笑着说道，脸上并没有什么愧疚神情。",
        "text": "“Xin lỗi, Viên huynh, ngươi lần trước đánh với ta nghe Thú Nô Đường đích nhiệm vụ thời, ta đã cảm thấy có chút kỳ quái. Sau khi trở về liền đem việc này báo cáo cho Khôn Đồ đạo hữu.” Ô Lỗ cười nói, trên mặt không hề có cái gì áy náy vẻ mặt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "毕竟在他看来，袁铭今日，已必死无疑。",
        "text": "Dù sao hắn thấy, Viên Minh hôm nay, đã hẳn phải chết không nghi ngờ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "袁铭听了乌鲁之言，心中冷笑一声，着实有些意外。",
        "text": "Viên Minh nghe Ô Lỗ chi ngôn, trong lòng cười lạnh một tiếng, quả thực có chút ý ngoại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "他没想到，乌鲁竟然会注意到这样的细节。",
        "text": "Hắn không nghĩ tới, Ô Lỗ vậy mà có thể chú ý tới dạng này chi tiết."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "看来自己进了碧罗洞后，该有的警觉还是不够，这才因为一些不该犯的错误招致今日的身陷险境。",
        "text": "Xem ra chính mình tiến rồi Bích La Động sau, này có đích cảnh giác còn chưa đủ, lúc này mới vì một chút không nên phạm sai lầm thu nhận hôm nay đích 身 hãm hiểm cảnh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "“说起来，也是坤图道友神机妙算，听我随口提了一嘴，竟就猜到你会参加兽奴堂的任务，而后一直派人留意，果然就等到了你。”乌鲁不忘奉承坤图道。",
        "text": "“Nói đến, cũng là Khôn Đồ đạo hữu thần cơ diệu toán, nghe ta thuận miệng đề đầy miệng, nhưng lại liền đoán được ngươi có thể tham gia Thú Nô Đường đích nhiệm vụ, sau đó một mạch phái người lưu ý, quả nhiên liền chờ đến rồi ngươi.” Ô Lỗ không quên nịnh hót Khôn Đồ đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "“袁铭，这次远在宗门范围之外，看看还有没有人能救得了你？”坤图脸上露出几分自得神色，冷笑道。",
        "text": "“Viên Minh, lần này ở xa tông môn phạm vi bên ngoài, nhìn xem còn có ai có thể cứu được ngươi?” Khôn Đồ trên mặt lộ ra mấy phần tự đắc thần sắc, cười lạnh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 79,
        "raw": "“人不为己天诛地灭，袁兄，毕竟也算相识一场，我也有不得已的苦衷，你可莫要怪我啊。”乌鲁面带笑意，冲袁铭微微躬了躬身，说道。",
        "text": "“Nhân bất vi kỷ, Viên huynh, dù sao cũng coi như quen biết một trận, ta cũng có bất đắc dĩ nỗi khổ tâm trong lòng, ngươi nhưng chớ có trách ta a.” Ô Lỗ trên mặt tiếu ý, xung Viên Minh hơi hơi cung kính khom người, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 80,
        "raw": "就在这时，袁铭忽然一声闷哼，脸色变得铁青，一手捂着小腹，瘫倒在了地上。",
        "text": "Đúng lúc này, Viên Minh bỗng nhiên kêu đau một tiếng, sắc mặt trở nên xanh mét, một tay che bụng dưới, tê liệt ngã xuống trên mặt đất."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 81,
        "raw": "坤图看到这一幕，不禁放声笑道：“与你说这么多废话，就是在等你毒发，怎么样？寒阴霜毒侵入丹田的滋味，不怎么好受吧？”",
        "text": "Khôn Đồ thấy như vậy một màn, không khỏi lên tiếng cười nói: “Muốn nói với ngươi nói nhảm nhiều như vậy, chính là đang chờ ngươi độc phát, thế nào? Lạnh âm sương độc xâm nhập đan điền đích tư vị, không thể nào dễ chịu nhỉ?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 82,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 110,
    "title": "Chương 110"
  },
  "previous": {
    "id": 108,
    "title": "Chương 108"
  },
  "title": {
    "convert": "Chương 109",
    "dich": "Chương 109"
  },
  "currentWorkingLine": 0,
  "changed": true
}