{
  "currentLine": 2,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "“寒阴霜毒能寒痹丹田，继而侵蚀经脉，等到十二正经与奇经八脉全都染毒之后，他会手脚麻痹，周身肌肉僵直，就连喉结也动弹不得，就是想说话也说不出来。”不等袁铭说什么，巴达已经颇为自得地走了出来。",
        "text": "“Lạnh âm sương độc năng lạnh tý đan điền, tiếp đó ăn mòn kinh mạch, đợi đến thập nhị chính kinh cùng kỳ kinh bát mạch tất cả đều nhiễm độc sau đó, hắn có thể thủ cước tê liệt, quanh thân cơ bắp cứng ngắc, liền liền yết hầu cũng động đậy không được, chính là muốn nói lời cũng nói không nên lời tới.” không đợi Viên Minh nói cái gì, Bada đã có chút tự đắc đi rồi ra."
      },
      "dich": "“Hàn Âm Sương độc có thể đóng băng đan điền, sau đó ăn mòn kinh mạch, đợi sau khi toàn bộ Thập Nhị Chính Kinh và bát mạch kỳ kinh đều bị nhiễm độc, tay chân hắn sẽ tê liệt, cơ bắp cứng nhắc, ngay cả hầu kết cũng không thể nhúc nhích, muốn nói cũng không nói được.” Không đợi Viên Minh nói gì, Ba Đã đã bước ra với vẻ tự đắc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "“又是你这个混……”",
        "text": "“Lại là ngươi cái này hỗn ... ...”"
      },
      "dich": "“Lại là ngươi, tên hỗn...”",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "袁铭一句话没说完，喉咙突然哽住，无法发出声音来，抬起的手也猛然僵硬，手臂上根根青筋突起，毒性赫然已经侵蚀了经脉。",
        "text": "Viên Minh một câu nói chưa nói xong, yết hầu đột nhiên ngạnh trụ, vô pháp phát ra âm thanh tới, nâng tay lên cũng đột nhiên cứng đờ, trên cánh tay nhiều sợi gân xanh nổi lên, độc tính rõ ràng đã ăn mòn kinh mạch."
      },
      "dich": "Viên Minh còn chưa nói xong một câu, hầu kết đột nhiên nghẹn lại, không cách nào phát ra tiếng, cánh tay đang nâng lên chợt cứng ngắc, nổi đầy gân xanh, hiển nhiên độc tính đã xâm thực kinh mạch.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "此刻，袁铭心中颇为懊恼，怪自己一心着急救人，放松了警惕，竟然没察觉这些家伙是什么时候跟上来的。",
        "text": "Lúc này, Viên Minh trong lòng có chút ảo não, tự trách mình nhất tâm sốt ruột cứu người, buông lỏng cảnh giác, vậy mà không phát hiện bọn người kia là lúc nào theo kịp đích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 4,
        "raw": "巴达见他动弹不得，手提一柄尖刀，扭头看向坤图，询问：",
        "text": "Bada gặp hắn động đậy không được, tay cầm một thanh đao nhọn, quay đầu nhìn về phía Khôn Đồ, hỏi thăm:"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 5,
        "raw": "“我先挑了他的手筋脚筋，再扎穿他的琵琶骨，给他留上一口气，你们慢慢折腾，可以吗？”",
        "text": "“Ta chọn trước hắn gân tay gân chân, lại đâm xuyên hắn xương tỳ bà, chừa cho hắn thượng một hơi, các ngươi chậm rãi dày vò, có thể chứ?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "“可以，他杀了兽奴堂的人，三洞主也包庇不了，我们用不着暗地里杀人了，带他回去交给宗门，说不定还能多得点好处。”坤图点点头，笑道。",
        "text": "“Khả dĩ, hắn giết Thú Nô Đường đích người, Tam động chủ cũng bao che không được, chúng ta không cần phải trong tối giết người, dẫn hắn trở về giao cho tông môn, nói không chừng còn có thể nhiều đến tốt chút chỗ.” Khôn Đồ gật gật đầu, cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "巴达转回身时，脸上笑意已经收敛，再不见那副人畜无害的模样，取而代之的是一副怨毒痛恨之色。",
        "text": "Bada quay người lại thời, trên mặt tiếu ý đã thu liễm, không gặp lại bộ kia người vật vô hại đích bộ dáng, thay thế chính là một bức oán độc thống hận chi sắc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "“姓袁的，要不是你横插一手，让我错失了机会，陈婉早就被我用药控制，沦为我的奴隶了。现在她成了内门弟子，我再也没有机会染指了，这一切，都是伱的错。”巴达朝着袁铭步步逼近，嘴里痛斥着袁铭的“罪行”。",
        "text": "“Họ Viên đích, nếu không là ngươi chặn ngang một tay, để cho ta bỏ lỡ rồi cơ hội, Trần Uyển sớm đã bị ta dụng thuốc khống chế, biến thành nô lệ của ta rồi. Hiện tại nàng thành nội môn đệ tử, ta rốt cuộc không có cơ hội nhúng chàm rồi, đây hết thảy, đều là ngươi sai.” Bada hướng tới Viên Minh từng bước tới gần, miệng trong lên án mạnh mẽ lấy Viên Minh đích “tội ác”."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "袁铭喉结艰难滑动了两下，似乎想要说什么，却怎么都发不出声音。",
        "text": "Viên Minh yết hầu gian nan trượt động rồi hai lần, tựa hồ muốn nói cái gì, làm thế nào đều không phát ra được thanh âm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "“你，真的该死。”巴达来到他身边，俯身骂道。",
        "text": "“Ngươi, thật đích đáng chết.” Bada đi tới bên cạnh hắn, cúi người mắng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "就在两人的距离拉得足够近时，巴达忽然听到一声叹息：“唉，我想先除掉坤图的，最不济也是呼火，你这倒霉蛋是纯属自己找死。”",
        "text": "Ngay tại khoảng cách của hai người kéo đến gần vừa đủ thời, Bada chợt nghe thở dài một tiếng: “Ài, ta nghĩ trước diệt trừ Khôn Đồ đích, kém nhất cũng là hô lửa, ngươi thằng xui xẻo này là thuần túy chính mình đâm đầu vào chỗ chết.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "巴达瞳孔骤然一缩，连忙向后退去。",
        "text": "Bada đồng tử bỗng nhiên co rụt lại, vội vàng hướng lui về phía sau đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "然而，倒在地上的袁铭，忽然抬手一拍地面，整个人猛地反震而起，一直藏在袖中的那只手探袖而出，手中赫然握着一根赤红弯角，直刺巴达咽喉。",
        "text": "Nhưng mà, té trên mặt đất đích Viên Minh, bỗng nhiên giơ tay một nhịp mặt đất, cả người bỗng nhiên phản chấn mà khởi, một mạch giấu ở trong tay áo đích cái tay kia thám tay áo mà ra, trong tay rõ ràng nắm một cây đỏ đậm sừng cong, đâm thẳng Bada cổ họng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "“嗤”的一声响。",
        "text": "“Xuy” đích một thanh âm vang lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "巴达根本没反应过来，直接被赤红弯角洞穿了咽喉，汩汩鲜血猛然流淌而出。",
        "text": "Bada căn bản không phản ứng, trực tiếp bị đỏ đậm sừng cong xuyên thủng rồi cổ họng, ồ ồ máu tươi đột nhiên chảy xuôi mà ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "他双手捂着咽喉，鲜血不断从指缝中渗出，他一步步朝后倒退开去，满眼震惊地张嘴想要说话，可口腔早已经被粉红色的血沫占满了。",
        "text": "Hai tay của hắn che cổ họng, máu tươi không ngừng từ khe hở trung rướm ra, hắn từng bước một hướng về sau thụt lùi lái đi, đầy mắt khiếp sợ há mồm muốn nói chuyện, ngon miệng khoang sớm đã bị phấn hồng sắc đích bọt máu chiếm hết."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "他慌忙从怀里抓出一个瓷瓶，拔掉瓶塞就把里面的药粉朝着自己脖子上的伤口倒去。",
        "text": "Hắn cuống quít từ trong ngực cầm ra một cái bình sứ, nhổ nắp bình liền đem bên trong thuốc bột hướng tới trên cổ mình đích miệng vết thương ngã xuống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "血液的大量流失，让他的手剧烈地颤抖，大量药粉被洒了出来，却没有一点落在那可怖的伤口上。",
        "text": "Huyết dịch đại lượng xói mòn, khiến tay của hắn kịch liệt địa run rẩy, đại lượng thuốc bột bị đổ ra, nhưng không có một chút rơi vào cái kia đáng sợ đích trên vết thương."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "袁铭冷静地看着这一幕，一手紧握赤红弯角，从里面吸取出大量的纯阳之力，将体内最后一丝寒阴霜毒抵消，另一手持剑上前，一剑斩下了他的头颅。",
        "text": "Viên Minh tỉnh táo nhìn xem một màn này, một tay nắm chặt đỏ đậm sừng cong, từ bên trong hấp thụ ra đại lượng đích Thuần Dương chi lực, đem thể nội tối hậu một tia lạnh âm sương độc triệt tiêu, một tay kia cầm kiếm tiến lên, chém xuống một kiếm hắn đầu lâu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "这突如其来的变故，令坤图几人皆是一怔。",
        "text": "Bất thình lình đích biến cố, lệnh Khôn Đồ mấy người đều là ngẩn ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "他们几人怎么都没想到，袁铭竟然有手段能如此快的解除巴达的毒，更没想到袁铭此前所表现出来的一切都只是掩人耳目之举。",
        "text": "Mấy người bọn họ thế nào đều không nghĩ tới, Viên Minh vậy mà có thủ đoạn năng nhanh như vậy đích giải trừ Bada đích độc, càng không có nghĩ tới Viên Minh trước đó biểu hiện ra đích hết thảy đều chỉ là che giấu tai mắt người tiến hành."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "他明明已经解了毒，却还装出毒性一步步加剧的样子，要不是巴达这倒霉蛋抢先一步，他们其中哪一个上前，也都要吃不了兜着走。",
        "text": "Hắn rõ ràng đã giải độc, vẫn còn giả bộ độc tính từng bước một tăng lên dáng vẻ, nếu không là Bada thằng xui xẻo này giành trước một bước, bọn họ trong đó người nào tiến lên, cũng đều muốn ăn không được ôm lấy tẩu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "“就凭你们这些废物，也想杀我？也不看看自己有几斤几两？”袁铭一脚踢开巴达的脑袋，目光扫向坤图几人。",
        "text": "“Chỉ bằng các ngươi đám rác rưởi này, cũng nghĩ giết ta? Cũng không nhìn một chút chính mình có bao nhiêu cân lượng?” Viên Minh đá một cái bay ra ngoài Bada đích cái đầu, ánh mắt quét về phía Khôn Đồ mấy người."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "“你，很好！”坤图眼睛微眯，眼中杀机迸现。",
        "text": "“Ngươi, rất hảo!” Khôn Đồ con mắt híp lại, trong mắt sát cơ tóe hiện."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "“不错，我现在是很好。对了，坤图，这次你最好真能杀了我，否则我一定摘了你的脑袋当夜壶。”袁铭嘲讽一句，忽然猛一转身，朝着远处的山林疾奔而去。",
        "text": "“Không tệ, ta hiện tại thật là tốt. Đúng rồi, Khôn Đồ, lần này ngươi tốt nhất thật có thể giết ta, nếu không ta nhất định hái được đầu của ngươi làm cái bô.” Viên Minh trào phúng một câu, bỗng nhiên mạnh mẽ chuyển thân, hướng tới xa xa núi rừng nhanh chạy mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "被袁铭如此挑衅，坤图再也无法忍耐，猛地一拍腰间灵兽袋。",
        "text": "Bị Viên Minh như thế khiêu khích, Khôn Đồ rốt cuộc không cách nào nhẫn nại, bỗng nhiên một nhịp bên hông Linh Thú Đại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "一道青光亮起，一头眉心生有白毛的巨大青狼，载着坤图猛然扑出，朝着袁铭追了上去。",
        "text": "Một đạo thanh quang sáng lên, một đầu mi tâm sinh ra lông trắng đích thật lớn Thanh Lang, chở Khôn Đồ đột nhiên đập ra, hướng tới Viên Minh đuổi theo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "呼火也立刻唤出了他的青隼，带着两头人魈跳了上去，飞上高空，追了出去。",
        "text": "Hô lửa cũng lập tức gọi ra hắn thanh chim cắt, mang theo hai đầu người tiêu nhảy lên, bay lên thiên không, đuổi theo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "独眼妇人和乌鲁都没有自己的灵兽，只能发足狂奔，也跟了上去。",
        "text": "Độc nhãn phụ nhân cùng Ô Lỗ đều không có chính mình đích linh thú, chỉ có thể phát túc chạy như điên, cũng đi theo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "只不过，乌鲁在离开之前，看了图娅母女一眼，摇头说了一句“都是贱命一条，能跑多远就跑多远吧。”",
        "text": "Chẳng qua, Ô Lỗ trước lúc rời đi, nhìn đồ á mẹ con một chút, lắc đầu nói một câu “đều là tiện mệnh một đầu, có thể chạy được bao xa bỏ chạy bao xa nhỉ.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "袁铭不断施展无影步，很快飞奔出了村寨，身形在窜入山林之后，很快就没了踪影。",
        "text": "Viên Minh không ngừng thi triển Vô Ảnh Bộ, rất nhanh chạy vội ra thôn trại, thân hình tại chui vào núi rừng sau đó, rất nhanh liền mất tung ảnh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "坤图眼见跟丢了人，立马拍了拍身下青狼的脑袋，让他循着气味追踪。",
        "text": "Khôn Đồ mắt thấy mất dấu rồi người, lập tức vỗ vỗ dưới thân Thanh Lang đích cái đầu, khiến hắn lần theo mùi truy tung."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "青狼在地上嗅了嗅后，很快就朝着一个方向追了上去。",
        "text": "Thanh Lang trên mặt đất ngửi ngửi sau, rất nhanh liền hướng về một phương hướng đuổi theo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "待其离开了好一会儿后，林中的一丛气味浓郁的灌木丛中，一个藤蔓凝结而成的牢笼，枝蔓缓缓舒展开来，从里面露出一道身影，正是袁铭。",
        "text": "Đợi nó ly khai một hồi lâu nhi sau, trong rừng đích một lùm mùi nồng đậm đích lùm cây trung, một cái dây mây ngưng kết mà thành nhà giam, vụn vặt chậm rãi giãn ra, từ bên trong lộ ra một thân ảnh, chính là Viên Minh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "与此同时，在青狼追赶的方向上，有一只黑色渡鸦，嘴里衔着一块撕扯下来的衣衫布片，正展翅飞舞，朝着远处而去。",
        "text": "Cùng lúc đó, tại Thanh Lang đuổi theo phương hướng thượng, có một con hắc sắc độ quạ, miệng trong ngậm lấy một khối xé rách xuống đích quần áo tấm vải, chính giương cánh bay múa, hướng tới viễn xứ mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "袁铭甩开坤图之后，抬头张望了一下上空，发现没有看到呼火长老的身影，立马就要朝回去赶。",
        "text": "Viên Minh bỏ qua Khôn Đồ sau đó, ngẩng đầu nhìn xung quanh rồi một chút vùng trời, phát hiện không nhìn thấy hô Hỏa trưởng lão đích thân ảnh, lập tức liền muốn hướng trở về gấp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "他此行的目的是想要救下图娅母女，方才故意刺激坤图，也是为了把他从她们母女身边引开。",
        "text": "Hắn chuyến này đích mục đích là muốn cứu được đồ á mẹ con, mới cố ý kích động Khôn Đồ, cũng là vì rồi đem hắn từ mẹ con các nàng bên thân dẫn dắt rời đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "然而，还没走出几步，一阵杂乱的脚步声传来，却是那独眼妇人和乌鲁追了过来。",
        "text": "Nhưng mà, còn chưa đi ra vài bước, một trận tạp nhạp tiếng bước chân truyền đến, lại là kia độc nhãn phụ nhân cùng Ô Lỗ đuổi đi theo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "“真是阴魂不散！”",
        "text": "“Thật sự là âm hồn bất tán!”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "袁铭咒骂一声，身子立马向后一靠，后背紧贴住一棵苍翠古树，心中默念口诀，施展起了木隐术。",
        "text": "Viên Minh mắng một tiếng, thân thể lập tức hướng về sau khẽ dựa, phía sau lưng kề sát trụ một cây xanh ngắt cổ thụ, trong lòng mặc niệm khẩu quyết, thi triển lên Mộc Ẩn Thuật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "伴随着一阵青光亮起，他身上的皮肤瞬间浮现出粗糙的树皮纹路，整个人像是融入了古树一样，与之合为一体，消失在了山林中。",
        "text": "Nương theo lấy một trận thanh quang sáng lên, trên người hắn đích làn da trong nháy mắt hiện ra thô ráp đích vỏ cây hoa văn, cả người như là dung nhập rồi cổ thụ đồng dạng, tới hợp làm một thể, tiêu thất tại rồi núi rừng bên trong."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "不一会儿，独眼妇人和乌鲁的身影，就一前一后出现在了袁铭视野里。",
        "text": "Chỉ chốc lát sau, độc nhãn phụ nhân cùng Ô Lỗ đích thân ảnh, liền một trước một sau xuất hiện ở Viên Minh trong tầm mắt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "眼见只有他们，再无别人，袁铭心中立马有了决断。",
        "text": "Mắt thấy chỉ có bọn họ, lại không người khác, Viên Minh trong lòng lập tức có rồi quyết đoán."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "一会儿那两人靠近之时，他先放过走在前面的独眼妇人，出手偷袭后面的乌鲁。",
        "text": "Trong chốc lát hai người kia tới gần thời điểm, hắn trước buông tha đi ở phía trước đích độc nhãn phụ nhân, ra tay đánh lén phía sau Ô Lỗ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "等杀了乌鲁之后，再追上去杀了独眼妇人。",
        "text": "Đợi giết Ô Lỗ sau đó, lại đuổi theo giết độc nhãn phụ nhân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "他身形藏匿，屏息凝神，观察着两人动向，眼看独眼妇人就要过来时，走在后面的乌鲁却突然叫唤了一声，让独眼妇人等等他。",
        "text": "Thân hình hắn ẩn náu, nín thở ngưng thần, quan sát đến hai người hướng đi, mắt thấy độc nhãn phụ nhân liền muốn khi đi tới, đi ở phía sau đích Ô Lỗ lại đột nhiên kêu lên một tiếng, khiến độc nhãn phụ nhân v.v hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "“废物！”独眼妇人只是回头看了一眼，低声骂了一句，转身继续赶路。",
        "text": "“Phế vật!” độc nhãn phụ nhân chỉ là hồi đầu nhìn thoáng qua, thấp giọng mắng một câu, chuyển thân tiếp tục chạy đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "乌鲁被这一声“废物”骂的直接停了下来，恨恨地看了一眼妇人。",
        "text": "Ô Lỗ bị một tiếng này “phế vật” mắng trực tiếp ngừng lại, hận hận nhìn thoáng qua phụ nhân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "“哼，跑那么快，急着去送死吗？居然骂我废物？”他低声嘟囔了一句，竟然直接转身，朝来时的方向走了回去。",
        "text": "“Hừ, chạy nhanh như vậy, vội vã đi chịu chết chứ? Rõ ràng mắng ta phế vật?” hắn thấp giọng lầm bầm một câu, vậy mà trực tiếp chuyển thân, hướng lúc đến phương hướng tẩu rồi trở về."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "这一下，倒给袁铭弄得有些措手不及了。",
        "text": "Lần này, cũng cho Viên Minh làm cho có chút ứng phó đã không kịp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "他原本打算先杀了乌鲁的，结果乌鲁却半路折返了回去。",
        "text": "Hắn nguyên bản định trước hết giết Ô Lỗ đích, kết quả Ô Lỗ nhưng nửa đường đi vòng vèo rồi trở về."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "正犹豫间，独眼妇人已经到了他的身前。",
        "text": "Đang do dự gian, độc nhãn phụ nhân đã đến trước người hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "“杀。”",
        "text": "“Giết.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "袁铭把心一横，单手一掐法诀，法力运转而起。",
        "text": "Viên Minh quyết tâm liều mạng, một tay vừa bấm pháp quyết, pháp lực vận chuyển mà khởi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "独眼妇人一步踏出，身旁地面突然亮起黄色光晕，三根尖锐木刺呈“品”字型，从地下突兀穿刺而出，直刺向了她的身躯。",
        "text": "Độc nhãn phụ nhân bước ra một bước, bên cạnh mặt đất đột nhiên sáng lên ánh sáng màu vàng ngất, ba cây bén nhọn gai gỗ trình “品” chữ hình, từ dưới đất đột ngột đâm mà ra, đâm thẳng hướng về phía thân thể của nàng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "她的反应也是十分之快，抬手一抖，缠绕在腰间的长鞭立即直射向高空，“笃”地一声，穿透了上方的一根粗壮树枝。",
        "text": "Phản ứng của nàng cũng là vô cùng nhanh, giơ tay lắc một cái, quấn quanh ở bên hông trường tiên lập tức bắn thẳng về phía thiên không, “cộc” một tiếng, xuyên thấu phía trên đích một cây tráng kiện nhánh cây."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "独眼妇人便借着长鞭的牵引之力，身形直跃而起，避开了木刺的袭击，飞上了半空。",
        "text": "Độc nhãn phụ nhân liền mượn trường tiên đích dẫn dắt chi lực, thân hình trực nhảy dựng lên, tránh được gai gỗ đích tập kích, bay lên giữa không trung."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "眼看她就要跃上那根树枝之时，四周的树枝和缠绕在树身上的藤蔓，就突然像是变成了一条条活过来的蛇蟒一样，朝着她缠绕而来。",
        "text": "Mắt thấy nàng liền muốn vọt thượng nhánh cây kia thời điểm, bốn phía đích nhánh cây cùng quấn quanh ở thân cây thượng đích dây mây, lại đột nhiên như là biến thành một loạt điều sống lại đích xà mãng đồng dạng, hướng tới nàng quấn quanh mà đến."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "独眼妇人本就在半空中，能够借力的也就只有上方的树枝。",
        "text": "Độc nhãn phụ nhân vốn là ở giữa không trung, có thể mượn lực đích cũng chỉ có phía trên đích nhánh cây."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "可惜，还不等她抖动藤蔓变换方向，上方那根树枝就像是面条一样软了下来，扭曲缠绕住了长鞭，反将她提了起来。",
        "text": "Đáng tiếc, còn không đợi nàng run run dây mây biến hóa phương hướng, phía trên nhánh cây kia tựa như là diện điều đồng dạng mềm nhũn ra, vặn vẹo quấn chặt lấy rồi trường tiên, ngược lại đem nàng nhấc lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "独眼妇人见势不妙，体内法力鼓动而出，手中长鞭上倒刺突起，一股凌厉的力量迸发，当即将树枝震断。",
        "text": "Độc nhãn phụ nhân thấy tình thế không ổn, thể nội pháp lực cổ động mà ra, trong tay trên roi dài đâm ngược nổi lên, một luồng sắc bén đích lực lượng bung phát, lúc này đem nhánh cây đánh gãy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "她的人也朝着下方落了下去。",
        "text": "Nàng người cũng hướng tới phía dưới rơi xuống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "只是还不等她落地，四周的藤蔓树枝都已经齐齐扭曲，朝她聚拢过来，纵横交错间形成了树藤牢笼，将她困在了中央。",
        "text": "Chỉ là còn không đợi nàng rơi xuống đất, bốn phía đích dây mây nhánh cây đều đã nhất tề vặn vẹo, hướng nàng tụ lại qua tới, giăng khắp nơi gian tạo thành cây mây nhà giam, đưa nàng vây ở trung ương."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "独眼妇人见状，立即从袖中摸出一个黑咕隆咚的圆形铁球，渡入一道法力后，就朝着身下扔了出去。",
        "text": "Độc nhãn phụ nhân thấy thế, lập tức từ trong tay áo lấy ra một cái tối om đích hình tròn thiết cầu, độ nhập một đạo pháp lực sau, liền hướng tới dưới thân ném ra ngoài."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "与此同时，她双臂环抱，整个人缩成了一团，浑身涌起一层暗黄色的光芒，似乎是施展了什么土属性的术法。",
        "text": "Cùng lúc đó, nàng hai tay vây quanh, cả người co lại thành rồi một đoàn, toàn thân dâng lên một tầng màu vàng sẫm quang mang, tựa hồ là thi triển gì Thổ thuộc tính đích thuật pháp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "“轰”",
        "text": "“Oanh”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "下一瞬，一团火光从下方爆裂开来。",
        "text": "Tiếp theo một cái chớp mắt, một ánh lửa từ phía dưới vỡ ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "聚拢而来的藤蔓尚未完全形成木牢，就被这骤然爆发的力量冲毁，直接四散炸裂开来。",
        "text": "Tụ lại mà đến dây mây còn chưa hoàn toàn hình thành mộc lao, liền bị này bỗng nhiên bộc phát đích lực lượng xung hủy, trực tiếp bốn phía nổ bể ra tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "“地火雷？”袁铭皱眉，他在火炼堂见其他师兄炼制过。",
        "text": "“Địa hỏa lôi?” Viên Minh nhíu mày, hắn tại Hỏa Luyện Đường kiến cái khác sư huynh luyện chế qua."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "独眼妇人则被这股力量冲击，朝着上方抛飞了出去，随后才朝着地面降落下去。",
        "text": "Độc nhãn phụ nhân thì bị cỗ lực lượng này trùng kích, hướng tới phía trên tung bay rồi đi ra, theo sau mới hướng xuống đất hạ xuống đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "她身上的黄色光晕早已经散去，手臂和后背都有不同程度的灼伤，样子看着有几分狼狈。",
        "text": "Trên người nàng đích ánh sáng màu vàng ngất sớm đã tán đi, cánh tay cùng phía sau lưng đều có khác biệt trình độ đích tổn thương, bộ dáng nhìn xem có mấy phần chật vật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "落地的一瞬间，她就挥鞭朝着身后虚空打去，以防备不知从何处而来的袭击。",
        "text": "Rơi xuống đất đích một nháy mắt, nàng liền vung roi hướng tới sau lưng hư không đánh tới, để phòng bị không biết từ chỗ nào mà đến tập kích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "然而，长鞭落空，只发出“啪”的一声响！",
        "text": "Nhưng mà, trường tiên thất bại, chỉ phát ra “pằng” đích một thanh âm vang lên!"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "她不敢再逗留，立即就要往回跑。",
        "text": "Nàng không còn dám lưu lại, lập tức liền muốn trở về chạy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "可就在她转身的一瞬间，袁铭的身影从那棵古树上浮现而出，脚尖一点，无影步悄无声息地施展而出，朝着独眼妇人追了上去。",
        "text": "Nhưng lại tại nàng xoay người một nháy mắt, Viên Minh đích thân ảnh từ cây kia cổ thụ nổi lên hiện ra, mũi chân điểm một cái, Vô Ảnh Bộ lặng yên không một tiếng động thi triển mà ra, hướng tới độc nhãn phụ nhân đuổi theo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "后者只觉打了个激灵，头也没有回，头上的那根乌木发簪却被法力驱动，“嗖”地一下向后射了过去。",
        "text": "Cái sau chỉ cảm thấy giật cả mình, 头 cũng không có hồi, trên đầu đích cây kia Ô Mộc trâm gài tóc lại bị pháp lực khu động, “sưu” địa một chút hướng về sau bắn tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "袁铭一个矮身前冲，闪避过乌木发簪的同时，手中寒光一闪，青鱼剑浮现而出，被他握着朝前一递，直奔独眼妇人后心疾刺而去。",
        "text": "Viên Minh cúi người một cái vọt tới trước, né tránh qua Ô Mộc trâm gài tóc đồng thời, trong tay hàn quang chợt lóe, Thanh Ngư Kiếm nổi lên, bị hắn nắm hướng phía trước một đưa, băng băng chạy đến độc nhãn phụ nhân hậu tâm nhanh chọc mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 111,
    "title": "Chương 111"
  },
  "previous": {
    "id": 109,
    "title": "Chương 109"
  },
  "title": {
    "convert": "Chương 110",
    "dich": "Chương 110"
  },
  "currentWorkingLine": 0,
  "changed": true
}