{
  "currentLine": 4,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "就在袁铭手中青鱼剑剑尖刺中独眼妇人的同时，她的周身再次亮起一层黄色光晕，试图护住她的身躯。",
        "text": "Ngay tại Viên Minh trong tay Thanh Ngư Kiếm mũi kiếm đâm trúng độc nhãn phụ nhân đồng thời, nàng quanh thân lần nữa sáng lên một tầng ánh sáng màu vàng ngất, thử đồ bảo vệ thân thể của nàng."
      },
      "dich": "Ngay khi mũi Thanh Ngư Kiếm trong tay Viên Minh đâm trúng ả chột mắt, quanh thân ả lần nữa xuất hiện tầng ánh sáng vàng sẫm hòng bảo vệ cơ thể.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "但那光芒已经很是黯淡，袁铭见状，向前逼近一步，运转法力再次突刺。",
        "text": "Nhưng quang mang kia đã rất là ảm đạm, Viên Minh thấy thế, hướng về phía trước tới gần một bước, vận chuyển pháp lực lần nữa đột thứ."
      },
      "dich": "Trông thấy ánh sáng lần này rất ảm đạm, Viên Minh liền bước gần thêm một bước, vận chuyển pháp lực đâm nhanh thêm lần nữa.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "“嗤”的一声。",
        "text": "“Xuy” đích một tiếng."
      },
      "dich": "Một tiếng “rắc” vang lên.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "黄色光晕破碎，长剑应声刺入了独眼妇人的后背。",
        "text": "Ánh sáng màu vàng ngất phá vỡ, trường kiếm ứng thanh đâm vào độc nhãn phụ nhân đích phía sau lưng."
      },
      "dich": "Tầng ánh sáng vỡ vụn, trường kiếm theo âm thanh đó đâm vào sau lưng độc nhãn phụ nhân.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "独眼妇人看着从自己前胸刺出来的半截剑锋，眼中闪过难以置信的神色，嘴巴张了张，喉咙中却没有发出什么声响。",
        "text": "Độc nhãn phụ nhân nhìn xem từ chính mình trước ngực đâm ra tới một nửa kiếm phong, trong mắt lóe lên khó có thể tin đích thần sắc, miệng ngập ngừng, trong cổ họng nhưng không có phát ra gì tiếng vang."
      },
      "dich": "Độc nhãn phụ nhân nhìn nửa mũi kiếm từ trước ngực mình đâm ra, trong mắt lóe lên vẻ khó có thể tin, miệng khẽ mấp máy nhưng không nghe thấy bất kỳ thanh âm nào từ cổ họng truyền ra.",
      "approved": true
    }
  ],
  "next": {
    "id": 112,
    "title": "Chương 112"
  },
  "previous": {
    "id": 110,
    "title": "Chương 110"
  },
  "title": {
    "convert": "Chương 111",
    "dich": "Chương 111"
  },
  "currentWorkingLine": 0,
  "changed": true
}