{
  "currentLine": 4,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "“还算机灵。”",
        "text": "“Còn tính cơ trí.”"
      },
      "dich": "“Xem như nhanh trí.”",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "袁铭暗道一声，沿着脚印方向追去，同时施展“远游”神通，将三只魂鸦尽数释放出来，寻找图娅母女的下落。",
        "text": "Viên Minh nói thầm một tiếng, dọc theo dấu chân phương hướng đuổi theo, đồng thời thi triển “đi xa” thần thông, đem ba con Hồn nha hết thảy phóng xuất ra tới, tìm kiếm Đồ Á mẹ con đích hạ lạc."
      },
      "dich": "Viên Minh thầm tự nói, đoạn lần theo dấu chân đối phương đuổi theo, đồng thời thi triển thần thông Viễn Du, thả hết cả ba con độ nha ra tìm kiếm tung tích hai mẹ con Đồ Á.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "魂鸦速度快逾奔马，在半空中没有阻碍，很快便找到图娅母女的踪迹，二人正沿着一条山间小路匆忙逃命。",
        "text": "Hồn nha tốc độ nhanh hơn tuấn mã, ở giữa không trung không có trở ngại, rất nhanh liền tìm được Đồ Á mẹ con đích tung tích, hai người chính dọc theo một đầu trong núi đường nhỏ gấp rút chạy trối chết."
      },
      "dich": "Hồn nha nhanh hơn tuấn mã, trên không trung lại không có vật cản nên chỉ chốc lát đã tìm thấy tung tích hai mẹ con Đồ Á. Hai người lúc này đang dọc theo một con đường nhỏ trong núi chạy trối chết.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "图娅母亲腿部似乎受了伤，走路一瘸一拐，根本走不快。",
        "text": "Đồ Á mẫu thân chân 部 tựa hồ bị thương, đi đường khập khiễng, căn bản tẩu không nhanh."
      },
      "dich": "Mẹ Đồ Á hình như bị thương ở chân, bước đi tập tễnh, căn bản đi không nhanh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "而且二人或许是慌不择路的缘故，并没有往山外逃，竟然反朝着青袄山深处而去。",
        "text": "Hơn nữa hai người có lẽ là hoảng hốt chạy bừa nguyên nhân, không hề có hướng ngoài núi trốn, vậy mà phản hướng tới Thanh Áo Sơn chỗ sâu mà đi."
      },
      "dich": "Hơn nữa, hai người có lẽ là do hoảng hốt chạy bừa nên không trốn ra ngoài núi, trái lại còn chạy vào sâu trong Thanh Áo Sơn.",
      "approved": true
    }
  ],
  "next": {
    "id": 113,
    "title": "Chương 113"
  },
  "previous": {
    "id": 111,
    "title": "Chương 111"
  },
  "title": {
    "convert": "Chương 112",
    "dich": "Chương 112"
  }
}