{
  "currentLine": 4,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "哈贡双目血光黯淡的情况并没有持续太久，很快便恢复如初，继续大声咆哮起来，甚至比此前还要激烈几分。",
        "text": "Cáp Cống hai mắt huyết quang ảm đạm đích tình huống không hề có duy trì lâu dài quá lâu, rất nhanh liền khôi phục như lúc ban đầu, tiếp tục lớn tiếng gầm gào lên tới, thậm chí so trước đó còn muốn kịch liệt mấy phần."
      },
      "dich": "Huyết quang trong hai mắt Cáp Cống cũng không tối đi lâu, chỉ thoáng chốc đã trở lại như lúc ban đầu, xong y lại tiếp tục gầm thét, thậm chí còn dữ dội hơn trước mấy phần.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "“看来哈贡并未完全失去神志，听到妻子的声音，理智会短暂恢复。”袁铭心中暗道。",
        "text": "“Xem ra Cáp Cống không hề hoàn toàn mất đi thần chí, nghe được thê tử đích thanh âm, lý trí có thể ngắn ngủi khôi phục.” Viên Minh thầm nghĩ trong lòng."
      },
      "dich": "“Xem ra Cáp Cống cũng chưa hoàn toàn mất đi thần trí, nghe được tiếng vợ sẽ khôi phục lý trí trong thoáng chốc.” Viên Minh thầm nghĩ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "哈贡的理智尚在，那倒不是全无办法。",
        "text": "Cáp Cống đích lý trí còn tại, đó cũng không phải hoàn toàn không có biện pháp."
      },
      "dich": "Lý trí của Cáp Cống vẫn còn, vậy cũng không phải hoàn toàn không có cách.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "他在哈贡身前盘坐而下，单手按住其脑袋，试图感应哈贡识海。",
        "text": "Hắn tại Cáp Cống trước người ngồi xếp bằng mà hạ, một tay đè lại nó cái đầu, thử đồ cảm ứng Cáp Cống thức hải."
      },
      "dich": "Hắn ngồi xếp bằng xuống trước người Cáp Cống, đè chặt một tay lên đầu y, dự định cảm ứng thức hải của Cáp Cống.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "哈贡识海已经被粘稠的血光占据，魂力的运转变得异常迟滞，反倒是这些血光颇为灵动，反向控制了一切。",
        "text": "Cáp Cống thức hải đã bị dính đặc huyết quang chiếm cứ, hồn lực đích vận chuyển trở nên dị thường trì trệ, ngược lại là những này huyết quang có chút linh động, phản hướng khống chế rồi hết thảy."
      },
      "dich": "Thức hải của Cáp Cống đã bị huyết quang dày đặc bao phủ, hồn lực vận chuyển trở nên vô cùng chậm chạp, trong khi những huyết quang kia lại khá linh động, giành hết quyền khống chế.",
      "approved": true
    },
    {
      "chinese": {
        "index": 5,
        "raw": "袁铭非常熟悉这些血光，因为他此前在自己识海中也看到过，正是披毛术形成的煞气。",
        "text": "Viên Minh hết sức quen thuộc những này huyết quang, vì hắn trước đó tại trong thức hải của mình cũng thấy qua, chính là Phi Mao Thuật hình thành sát khí."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "“这就是彻底被煞气控制的情况？和我预料的差不多。”袁铭暗道一声，全力运转起了驭兽术。",
        "text": "“Đây chính là triệt để bị sát khí khống chế đích tình huống? Cùng ta dự liệu không kém nhiều.” Viên Minh nói thầm một tiếng, toàn lực đã vận hành lên Ngự Thú Thuật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "人族的识海特异，和凶兽截然不同，无法种下驭兽符文，所以驭兽术并非是用来对付人族的法术，却可以折磨得对方意志屈服。",
        "text": "Nhân tộc thức hải đặc dị, cùng hung thú hoàn toàn khác biệt, vô pháp gieo xuống ngự Thú Phù văn, do đó Ngự Thú Thuật cũng không phải là dùng để đối phó nhân tộc pháp thuật, lại có thể giày vò đến đối phương ý chí khuất phục."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "袁铭想到利用驭兽术来尝试唤醒哈贡。",
        "text": "Viên Minh nghĩ đến lợi dụng Ngự Thú Thuật tới thử đánh thức Cáp Cống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "一股股黑气进入哈贡识海，没有理会哈贡的神魂，尽数冲向那些煞气血光。",
        "text": "Nhiều luồng hắc khí tiến vào Cáp Cống thức hải, không để ý đến Cáp Cống đích thần hồn, hết thảy nhằm phía những cái kia sát khí huyết quang."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "这些煞气血光控制了哈贡的神智，只要能将其削弱，甚至驱除，哈贡应该就能恢复过来。",
        "text": "Những sát khí này huyết quang khống chế rồi Cáp Cống đích thần trí, chỉ cần có thể đem nó tước nhược, thậm chí khu trừ, Cáp Cống hẳn phải liền có thể khôi phục lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "袁铭的想法没有错，实施起来却远比他预料的艰难，这些煞气血光远比神魂之力难缠，驭兽术黑气冲击在上面，几乎没有效果。",
        "text": "Viên Minh đích cách nghĩ không có sai, áp dụng cho dù so với hắn dự liệu gian nan, những sát khí này huyết quang xa so với thần hồn chi lực khó chơi, Ngự Thú Thuật hắc khí trùng kích ở phía trên, cơ hồ không có hiệu quả."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "他眉头拧起，很快又舒展开来，五指微微弯曲，诵念起古拙的咒语。",
        "text": "Hắn đầu mi vặn khởi, rất nhanh lại giãn ra, năm ngón tay hơi hơi gấp khúc, tụng niệm khởi cổ sơ đích chú ngữ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "哈贡识海内的驭兽术黑气顿时浓缩凝聚，化为两块旋转不休的黑色大石，仿佛两块黑色磨盘，碾压识海中的那些煞气血光。",
        "text": "Cáp Cống trong thức hải đích Ngự Thú Thuật hắc khí tức khắc áp súc ngưng tụ, hóa thành hai khối xoay tròn không nghỉ hắc sắc tảng đá lớn, phảng phất hai khối hắc sắc ma bàn, nghiền ép thức hải bên trong đích những cái kia sát khí huyết quang."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "神魂化形后，袁铭操控神魂之力愈发娴熟，驭兽术水平也水涨船高，已经能操控驭兽术黑气进行形态变化。",
        "text": "Thần hồn sau khi biến hóa, Viên Minh thao túng thần hồn chi lực càng thêm thành thạo, Ngự Thú Thuật trình độ cũng nước lên thì thuyền lên, đã năng thao túng Ngự Thú Thuật hắc khí tiến hành hình thái biến hóa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "当然，黑气变化并非凭空而成，其中掺杂了冥月诀的应用。",
        "text": "Đương nhiên, hắc khí biến hóa không phải đột nhiên mà thành, trong đó trộn lẫn rồi Minh Nguyệt Quyết đích ứng dụng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "化为黑色磨盘后，驭兽术威力顿时大增，煞气血光承受不住，开始溃散。",
        "text": "Hóa thành hắc sắc ma bàn sau, Ngự Thú Thuật uy lực tức khắc tăng nhiều, sát khí huyết quang không chịu nổi, bắt đầu tán loạn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "“冥月诀果然厉害，少许变化便能拥有这般神通！”袁铭微微颔首。",
        "text": "“Minh Nguyệt Quyết quả nhiên lợi hại, một chút biến hóa liền có thể nắm giữ thần thông như vậy!” Viên Minh khẽ vuốt cằm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "哈贡就没有那么舒服，面露痛苦之色，咆哮不止。",
        "text": "Cáp Cống liền không có thư thái như vậy, mặt lộ vẻ vẻ thống khổ, gầm gào không chỉ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "这些煞气血光内多少蕴含了他的神魂之力，二者已难舍难分，如今一并被碾碎，自然痛苦。",
        "text": "Những sát khí này huyết quang nội bao nhiêu ẩn chứa thần hồn của hắn chi lực, hai người đã khó bỏ khó phân, ngày nay cùng bị nghiền nát, tự nhiên thống khổ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "袁铭充耳不闻，继续施展法术。",
        "text": "Viên Minh từ chối nghe không nghe thấy, tiếp tục thi triển pháp thuật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "哈贡识海中的血光被不断削弱，不多时便消散了大半。",
        "text": "Cáp Cống thức hải bên trong huyết quang bị không ngừng tước nhược, không bao lâu liền tiêu tán quá nửa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "哈贡脸上透出一股苍白，喘息不已，他的神魂之力也被磨灭了小半之多。",
        "text": "Cáp Cống trên mặt lộ ra một luồng tái nhợt, thở dốc không thôi, thần hồn của hắn chi lực cũng bị diệt đi rồi non nửa nhiều."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "不过，这一切都是值得的，哈贡眼中血色已经非常黯淡，距离恢复神智已经不远。",
        "text": "Chẳng qua, đây hết thảy đều là đáng giá, Cáp Cống trong mắt huyết sắc đã phi thường ảm đạm, cự ly khôi phục thần trí đã không xa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "煞气血光消散大半，哈贡的神魂显现出来，上面缠绕着一道由符文组成的血链，看起来是某种操控秘术。",
        "text": "Sát khí huyết quang tiêu tán quá nửa, Cáp Cống đích thần hồn hiện ra tới, thượng diện quấn quanh lấy một đạo do ký hiệu tạo thành máu liên, thoạt nhìn là nào đó thao túng bí thuật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "“这是呼火操控哈贡的手段？”袁铭瞳孔微缩，操控黑色磨盘包裹住血链，狠狠碾磨。",
        "text": "“Đây là hô lửa thao túng Cáp Cống thủ đoạn?” Viên Minh đồng tử hơi co lại, thao túng hắc sắc ma bàn bao trùm máu liên, hung hăng xay nghiền."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "哈贡身躯猛地一颤，七窍开始流出鲜血。",
        "text": "Cáp Cống thân thể run lên bần bật, thất khiếu bắt đầu chảy ra máu tươi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "血链比煞气血光坚固十倍，黑色磨盘也奈何不得。",
        "text": "Máu liên so sát khí huyết quang kiên cố thập bội, hắc sắc ma bàn cũng không làm gì được."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "图娅母亲看到袁铭突然自顾自盘坐施法，似乎将她们忘记，有心带女儿离开，可袁铭没有说话，她一步也不敢动。",
        "text": "Đồ Á mẫu thân nhìn thấy Viên Minh đột nhiên tự mình ngồi xếp bằng thi pháp, tựa hồ đưa các nàng quên, hữu tâm dẫn con gái rời khỏi, khả Viên Minh không nói gì, nàng một bước cũng không dám động."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "那个盘坐的身影，好像一座巍峨大山，镇压住她一切念头。",
        "text": "Cái kia ngồi xếp bằng đích thân ảnh, dường như một tòa nguy nga núi lớn, trấn áp lại nàng hết thảy ý niệm trong đầu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "“你们过来！”袁铭的声音突然传来。",
        "text": "“Các ngươi qua tới!” Viên Minh đích thanh âm đột nhiên truyền đến."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "图娅母亲吃了一惊，心中某处反而松了口气，还是带着女儿走了过去。",
        "text": "Đồ Á mẫu thân lắp bắp kinh hãi, trong lòng nơi nào đó ngược lại nhẹ nhàng thở ra, vẫn là mang theo con gái đi tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "“大人，你想要我们做什么？”图娅母亲在袁铭旁边跪坐下来，问道。",
        "text": "“Đại nhân, ngươi muốn chúng ta làm cái gì?” Đồ Á mẫu thân tại Viên Minh bên cạnh ngồi xổm hạ xuống, hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "“你可知我为何要一再出手相助伱们？”袁铭头也不回的说道。",
        "text": "“Ngươi có biết ta vì sao phải nhiều lần xuất thủ tương trợ các ngươi?” Viên Minh cũng không quay đầu lại nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "“还请大人告知。”图娅母亲一直想问此事，急忙开口。",
        "text": "“Còn xin đại nhân cho biết.” Đồ Á mẫu thân vẫn muốn vấn việc này, vội vàng mở miệng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "“我和你夫君哈贡乃是旧识，数月之前都在碧罗洞，当披毛兽奴……”袁铭缓缓说道，将自己和哈贡相遇的经过，以及哈贡变成人魈的事情大略说了一遍。",
        "text": "“Ta và ngươi phu quân Cáp Cống chính là quen biết cũ, mấy tháng trước đó đều tại Bích La Động, đương Phi Mao thú nô ... ...” Viên Minh chậm rãi nói, đem chính mình cùng Cáp Cống gặp nhau đích kinh qua, cùng với Cáp Cống biến thành người tiêu đích sự tình đại lược nói một lần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "“大人，您是说，这个怪物就是我夫君？”图娅母亲看着哈贡，心潮激荡，颤声问道。",
        "text": "“Đại nhân, ngài là nói, cái quái vật này chính là ta phu quân?” Đồ Á mẫu thân nhìn xem Cáp Cống, cảm xúc kích động, run giọng hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "图娅年纪太小，没有听懂袁铭说的这些话。",
        "text": "Đồ Á niên kỷ quá nhỏ, không có nghe hiểu Viên Minh nói những lời này."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "“他已经蜕变成了人魈，如今被人控制，我正设法让他恢复神智。只是此事不易做到，需要你们助我一臂之力。”袁铭说道。",
        "text": "“Hắn đã lột xác thành rồi người tiêu, ngày nay bị người khống chế, ta chính nghĩ cách khiến hắn khôi phục thần trí. Chỉ là việc này không dễ làm được, cần các ngươi giúp ta một chút sức lực.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "“小妇人定然全力以赴，只要能唤醒夫君，就是要我这条性命也可以。”图娅母亲擦干眼泪，急切的说道。",
        "text": "“Tiểu phụ nhân tất nhiên toàn lực ứng phó, chỉ cần có thể đánh thức phu quân, chính là muốn ta đầu này tính mệnh cũng có thể.” Đồ Á mẫu thân lau khô nước mắt, vội vàng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "“夫人不必多想，此事并不艰难，我现在正设法镇压哈贡神魂里的禁制，你们用声音呼唤他即可。”袁铭说道。",
        "text": "“Phu nhân không cần suy nghĩ nhiều, việc này chẳng hề gian nan, ta hiện tại chính nghĩ cách trấn áp Cáp Cống thần hồn trong đích cấm chế, các ngươi dụng thanh âm hô hoán hắn tức khả.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "“真的？”图娅母亲面露喜色，随即拉着图娅，呼唤哈贡的名字。",
        "text": "“Thật đích?” Đồ Á mẫu thân mặt lộ vẻ vui mừng, lập tức lôi kéo Đồ Á, hô hoán Cáp Cống đích danh tự."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "哈贡识海中的煞气血光已经被袁铭碾碎了大半，神智本就蠢蠢欲动，听到妻女的呼喊，很快便有了反应。",
        "text": "Cáp Cống thức hải bên trong đích sát khí huyết quang đã bị Viên Minh nghiền nát hơn phân nửa, thần trí vốn là rục rịch, nghe được thê nữ đích hô hoán, rất nhanh liền có phản ứng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "他身体一颤，眼中血光快速消退，透出清明的光芒。",
        "text": "Thân thể của hắn run lên, trong mắt huyết quang nhanh chóng biến mất, lộ ra thanh minh quang mang."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "“吉娜，图娅，是你们……你们怎么会在这里？这是哪里？”哈贡看着眼前的妻女，认出了她们。",
        "text": "“Gina, Đồ Á, là các ngươi ... ... các ngươi tại sao lại ở chỗ này? Đây là nơi nào?” Cáp Cống nhìn trước mắt đích thê nữ, nhận ra các nàng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "“夫君，你醒来了……”图娅母亲泪流满面。",
        "text": "“Phu quân, ngươi đã tỉnh ... ...” Đồ Á mẫu thân lệ rơi đầy mặt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "“阿爸……”图娅也弄清楚眼前的怪物就是她的阿爸，想要亲近，却又有些不敢。",
        "text": "“Ba ... ...” Đồ Á cũng biết rõ ràng quái vật trước mắt chính là nàng đích ba, muốn thân cận, nhưng lại có chút không dám."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "“这里是青袄山附近。”袁铭开口说道。",
        "text": "“Nơi này là Thanh Áo Sơn phụ cận.” Viên Minh mở miệng nói ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "“袁铭兄！你也在这？这究竟是怎么回事？”哈贡见过袁铭的白猿变身，惊讶之余，急忙追问。",
        "text": "“Viên Minh huynh! Ngươi cũng tại này? Cuối cùng là sao lại thế này?” Cáp Cống gặp qua Viên Minh đích vượn trắng biến thân, kinh ngạc sau khi, vội vàng truy vấn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "袁铭长话短说，将呼火将他变成人魈，如今又带着他屠戮苗花寨的情况说了一遍。",
        "text": "Viên Minh nói ngắn gọn, đem hô hỏa tướng hắn biến thành người tiêu, ngày nay lại dẫn hắn tàn sát Miêu hoa trại đích tình huống nói một lần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "“杀人夺魂！碧罗洞行事竟然如此泯灭人性！”哈贡大怒。",
        "text": "“Giết người đoạt hồn! Bích La Động hành sự vậy mà như thế mất đi nhân tính!” Cáp Cống giận dữ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "他识海中的煞气血光一盛，似乎被怒气引发，双目隐有血光涌动。",
        "text": "Trong thức hải của hắn đích sát khí huyết quang một thịnh, tựa hồ bị nộ khí dẫn phát, hai mắt ẩn có huyết quang bắt đầu khởi động."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "“碧罗洞行事风格本就如此，你不要太过激动。”袁铭提醒。",
        "text": "“Bích La Động phong cách hành sự vốn là như thế, ngươi đừng quá mức kích động.” Viên Minh nhắc nhở."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "哈贡闻言急忙平复情绪，很快冷静下来。",
        "text": "Cáp Cống nghe vậy vội vàng trở lại yên tĩnh tình tự, rất nhanh tỉnh táo lại tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "“袁铭兄，多谢你助我恢复神智。”他看向袁铭，诚挚道谢。",
        "text": "“Viên Minh huynh, đa tạ ngươi giúp ta khôi phục thần trí.” hắn nhìn về phía Viên Minh, chân thành nói lời cảm tạ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "“你之前多次帮我，我不过投桃报李罢了，莫要再说话，你既然神智已回，那就守住神魂本源灵光，我试试看能否将你识海中的煞气尽数磨灭。”袁铭说道，语气微带焦急。",
        "text": "“Trước ngươi nhiều lần giúp ta, ta chẳng qua bánh ít đi, bánh quy lại bãi rồi, không muốn nói nữa, ngươi đã thần trí đã hồi, vậy liền giữ vững thần hồn bản nguyên linh quang, ta thử nhìn một chút có thể hay không đem ngươi thức hải bên trong đích sát khí hết thảy diệt đi.” Viên Minh nói, ngữ khí mang chút lo lắng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "磨灭哈贡识海血光，已经花了不少时间，呼火随时可能出现。",
        "text": "Diệt đi Cáp Cống thức hải huyết quang, đã tốn không ít thời gian, hô lửa lúc nào cũng có thể xuất hiện."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "哈贡听出袁铭语气中的焦急，急忙点头，凝神守住神智。",
        "text": "Cáp Cống nghe ra Viên Minh trong giọng nói đích lo lắng, vội vàng gật đầu, ngưng thần giữ vững thần trí."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "袁铭深吸一口气，继续运转驭兽术，两块黑色磨盘继续碾磨煞气血光。",
        "text": "Viên Minh hít sâu một cái khí, tiếp tục vận chuyển Ngự Thú Thuật, hai khối hắc sắc ma bàn tiếp tục xay nghiền sát khí huyết quang."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "最后的这些煞气血光异常坚韧，虽然不如血链无可撼动，黑色磨盘的效率也直线下降。",
        "text": "Tối hậu đích những sát khí này huyết quang dị thường cứng cỏi, tuy rằng không như máu liên không thể lay động, hắc sắc ma bàn đích hiệu suất cũng thẳng tắp giảm xuống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "而且哈贡神魂和血光联系太过紧密，每驱散一点血光，哈贡的神魂之力都会损伤不少。",
        "text": "Hơn nữa Cáp Cống thần hồn cùng huyết quang liên hệ quá mức chặt chẽ, mỗi xua tan một chút huyết quang, Cáp Cống đích thần hồn chi lực đều sẽ tổn thương không ít."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "继续这么下去，等血光被全部驱散，哈贡的神魂也会彻底崩溃。",
        "text": "Tiếp tục tiếp tục như thế, đợi huyết quang bị toàn bộ xua tan, Cáp Cống đích thần hồn cũng sẽ triệt để sụp đổ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "哈贡没有修炼过冥月诀，无法窥探识海的情况，但身体的反应让他察觉到真实的情况。",
        "text": "Cáp Cống không có tu luyện qua Minh Nguyệt Quyết, vô pháp dò lén thức hải đích tình huống, nhưng thân thể đích phản ứng khiến hắn nhận thấy được tình huống chân thật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "“煞气无法驱除，是不是？”哈贡的眼神也从一开始的炙热，慢慢变凉，缓缓问道。",
        "text": "“Sát khí vô pháp khu trừ, có phải hay không?” Cáp Cống đích nhãn thần cũng từ lúc mới bắt đầu cực nóng, chậm rãi biến mát, chậm rãi hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "图娅母亲听闻这话，脸色唰一下苍白起来。",
        "text": "Đồ Á mẫu thân nghe nói lời này, sắc mặt phạch một cái tái nhợt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "袁铭面色沉重，没有说话。",
        "text": "Viên Minh sắc mặt nặng nề, không nói gì."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "他此刻确实无计可施。",
        "text": "Hắn lúc này xác thực vô kế khả thi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "“袁铭大人，请你无论如何救我夫君一命，拿我这条命做交换也可以！”图娅母亲对袁铭磕头不已。",
        "text": "“Viên Minh đại nhân, mời ngươi vô luận như thế nào cứu ta phu quân một mạng, bắt ta cái mạng này làm trao đổi cũng có thể!” Đồ Á mẫu thân đối Viên Minh dập đầu không thôi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "“求求你……”图娅也哀求道。",
        "text": "“Van cầu ngươi ... ...” Đồ Á cũng cầu khẩn nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "袁铭没有回应二人，朝周围看去。",
        "text": "Viên Minh không có trả lời hai người, hướng chung quanh nhìn lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "他踏上修炼之路不久，见识有限，能力更加有限，此刻有心无力，如今有能力救下哈贡的，只有那银猫，不知其有没有跟来。",
        "text": "Hắn đạp lên con đường tu luyện không lâu, kiến thức hữu hạn, năng lực càng thêm hữu hạn, lúc này hữu tâm vô lực, ngày nay có năng lực cứu được Cáp Cống đích, chỉ có kia ngân mèo, không biết nó có hay không có theo tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "附近静谧如初，只能倾听鸟鸣风吹的声音，除此以外，再无其他动静。",
        "text": "Phụ cận yên tĩnh như lúc ban đầu, chỉ có thể lắng nghe chim hót gió thổi đích thanh âm, ngoại trừ, lại không cái khác động tĩnh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "袁铭心中叹息，即便银猫就在附近，这个反应，它显然不愿意掺合进来。",
        "text": "Viên Minh trong lòng thở dài, mặc dù ngân mèo liền tại phụ cận, cái phản ứng này, nó hiển nhiên không bằng lòng chộn rộn tiến vào."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "“生死有命，你们莫要让袁铭兄为难！”哈贡闭上眼睛，再睁开时已经变得平静异常，对妻女沉声说道。",
        "text": "“Chết sống có số, các ngươi không muốn khiến Viên Minh huynh khó xử!” Cáp Cống nhắm mắt lại, lại mở thời đã trở nên bình tĩnh dị thường, đối thê nữ trầm giọng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "图娅母女停止磕头，僵在了那里。",
        "text": "Đồ Á mẹ con đình chỉ dập đầu, cứng ở nơi đó."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "“哈贡兄，我的实力仍然不够，今日恐怕无法救你。”袁铭眼中闪过一丝愧疚。",
        "text": "“Cáp Cống huynh, thực lực của ta vẫn cứ không đủ, hôm nay sợ vô pháp cứu ngươi.” Viên Minh trong mắt lóe lên một tia áy náy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "“袁铭兄何出此言，你助我恢复神智，让我和妻女道别，已经是极大的恩惠，更别说你为了解救图娅她们，公然违抗碧罗洞命令，在下并非贪得无厌之人，岂会要求更多。”哈贡哈哈笑道。",
        "text": "“Viên Minh huynh cớ gì nói ra lời ấy, ngươi giúp ta khôi phục thần trí, để cho ta cùng thê nữ tạm biệt, đã là cực lớn ân huệ, chớ nói chi là ngươi vì giải cứu Đồ Á các nàng, công nhiên cưỡng lại Bích La Động mệnh lệnh, tại hạ không phải tham vô ghét người, sao lại yêu cầu càng nhiều.” Cáp Cống cười ha ha nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "“哈贡兄，你可有什么心愿未了？只要我力所能及，定然会帮你达成。”袁铭仍然颇为难受，问道。",
        "text": "“Cáp Cống huynh, ngươi nhưng có gì tâm nguyện chưa xong? Chỉ cần ta đủ khả năng, tất nhiên sẽ giúp ngươi đạt thành.” Viên Minh vẫn cứ khá khó xử thụ, hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "哈贡听闻这话，正要说什么，整个人突然定住，嘴巴保持着张开动作，神魂上的血链嗡嗡震颤不已。",
        "text": "Cáp Cống nghe nói lời này, đang muốn nói cái gì, cả người đột nhiên định trụ, miệng vẫn duy trì mở ra động tác, thần hồn thượng đích máu liên rung động ầm ầm không thôi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 79,
        "raw": "他识海中泛起一层血光，双眸中血色快速蔓延。",
        "text": "Trong thức hải của hắn nổi lên một tầng huyết quang, trong hai con ngươi huyết sắc nhanh chóng lan tràn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 80,
        "raw": "袁铭神色陡变，急忙放出两只魂鸦探查周围，同时再次催动黑色磨盘，全力镇压血链。",
        "text": "Viên Minh thần sắc đột nhiên thay đổi, vội vàng thả ra hai con Hồn nha tra xét chung quanh, đồng thời lần nữa thúc động hắc sắc ma bàn, toàn lực trấn áp máu liên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 81,
        "raw": "只是他的魂力消耗不小，全力施展驭兽术，也已经无法镇压住血链。",
        "text": "Chỉ là hắn hồn lực tiêu hao không nhỏ, toàn lực thi triển Ngự Thú Thuật, cũng đã vô pháp trấn áp lại máu liên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 82,
        "raw": "“袁兄……图娅母女……就拜托你照看了……”哈贡眼睛大半已经变成血色，理智再度摇摇欲坠，艰难开口。",
        "text": "“Viên huynh ... ... Đồ Á mẹ con ... ... liền nhờ ngươi chiếu khán ... ...” Cáp Cống con mắt quá nửa đã biến thành huyết sắc, lý trí lại lần nữa lung lay sắp đổ, gian nan mở miệng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 83,
        "raw": "说完此话，他双手猛地握住自己头颈。",
        "text": "Nói xong lời này, hai tay của hắn bỗng nhiên cầm chắc đầu mình gáy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 84,
        "raw": "“哈贡兄，你……”袁铭意识到哈贡要做什么，下意识便要阻止。",
        "text": "“Cáp Cống huynh, ngươi ... ...” Viên Minh ý thức được Cáp Cống muốn làm gì, theo bản năng liền muốn ngăn cản."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 85,
        "raw": "哈贡看了过来，残留的清明眸光中透出决然之色。",
        "text": "Cáp Cống nhìn lại, lưu lại đích thanh minh ánh mắt trung lộ ra dứt khoát chi sắc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 86,
        "raw": "袁铭抬起的手臂一僵，下一刻闪身出现在图娅身旁，伸手捂住她的眼睛。",
        "text": "Viên Minh nâng tay lên cánh tay cứng đờ, ngay sau đó lắc mình xuất hiện tại Đồ Á bên cạnh, thò tay che con mắt của nàng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 87,
        "raw": "哈贡面露感激之色，双臂骤然用力。",
        "text": "Cáp Cống mặt lộ vẻ cảm kích chi sắc, hai tay bỗng nhiên dùng sức."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 88,
        "raw": "咔嚓！",
        "text": "Răng rắc!"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 89,
        "raw": "他脖颈折歪在那里，眼中的神采血光尽数消散，整个人失去了所有力量，挂在了木牢术内。",
        "text": "Hắn cổ gáy gãy lệch qua nơi đó, thần thái trong mắt huyết quang hết thảy tiêu tán, cả người mất đi tất cả lực lượng, treo ở rồi mộc lao thuật nội."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 90,
        "raw": "“夫君……”图娅母亲失声痛哭。",
        "text": "“Phu quân ... ...” Đồ Á mẫu thân thất thanh khóc rống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 91,
        "raw": "“阿娘，阿爸怎么了？”图娅用力试图拉开袁铭的手臂，哭喊着问道。",
        "text": "“Mẹ, ba làm sao vậy?” Đồ Á dùng sức thử Đồ Lạp khai Viên Minh đích cánh tay, kêu khóc hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 92,
        "raw": "袁铭没有放开，左手轻轻砍在图娅脖颈上。",
        "text": "Viên Minh không có buông ra, tay trái nhẹ nhàng chém vào Đồ Á trên cổ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 93,
        "raw": "图娅身体一软，垂头昏死了过去。",
        "text": "Đồ Á thân thể mềm nhũn, cúi đầu ngất đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 94,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 114,
    "title": "Chương 114"
  },
  "previous": {
    "id": 112,
    "title": "Chương 112"
  },
  "title": {
    "convert": "Chương 113",
    "dich": "Chương 113"
  },
  "currentWorkingLine": 0,
  "changed": true
}