{
  "currentLine": 4,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "“你做什么？”图娅母亲看到图娅陷入昏迷，顾不得伤心丈夫之死，扑了过来。",
        "text": "“Ngươi làm cái gì?” Đồ Á mẫu thân nhìn thấy Đồ Á lâm vào hôn mê, không lo được thương tâm trượng phu cái chết, đánh tới."
      },
      "dich": "“Ngươi làm gì?” Thấy Đồ Á ngất đi, mẹ Đồ Á lập tức lao tới mà không màng tới việc chồng mình vừa mất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "“有人来了，想要你女儿活命，就别说话！”袁铭猿臂一伸，将图娅母亲按倒在地。",
        "text": "“Có người đến, muốn con gái của ngươi cứu mạng, đừng nói là lời!” Viên Minh tay vượn duỗi ra, đem Đồ Á mẫu thân ép đến trên mặt đất."
      },
      "dich": "“Có người tới, muốn con gái ngươi sống thì đừng nói nữa!” Viên Minh vươn cánh tay vượn ra, đẩy mẹ Đồ Á ngã xuống đất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "图娅母亲瞪大眼睛，不敢再说话。",
        "text": "Đồ Á mẫu thân trừng lớn con mắt, không dám lại nói lời."
      },
      "dich": "Mẹ Đồ Á trừng to mắt, không dám nói gì nữa.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "袁铭一手一个，将图娅母女抱了起来，胸口隐现青光，整个人悬浮而起，朝远处飞去，眨眼间消失在丛林中。",
        "text": "Viên Minh một tay một cái, đem Đồ Á mẹ con bế lên, ngực ẩn hiện thanh quang, cả người huyền phù mà khởi, hướng viễn xứ bay đi, trong chớp mắt tiêu thất trong rừng."
      },
      "dich": "Viên Minh nhanh chóng bế cả hai mẹ con Đồ Á lên, trong ngực lóe ánh sáng xanh, tức thì cả người liền lơ lửng, bay về phía xa, chỉ nhoáng cái đã biến mất trong rừng rậm.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "随着袁铭离去，哈贡周围的藤牢随之解除，紫黑妖藤尽数没入地底，消失不见。",
        "text": "Theo Viên Minh rời đi, Cáp Cống chung quanh dây leo lao theo đó giải trừ, tím đen yêu đằng hết thảy không xuống đất đáy, biến mất không thấy gì nữa."
      },
      "dich": "Viên Minh đi rồi, dây leo quanh người Cáp Cống cũng theo đó giải trừ, tất cả tử hắc yêu đằng chìm xuống dưới đất, biến mất không thấy gì nữa.",
      "approved": true
    }
  ],
  "next": {
    "id": 115,
    "title": "Chương 115"
  },
  "previous": {
    "id": 113,
    "title": "Chương 113"
  },
  "title": {
    "convert": "Chương 114",
    "dich": "Chương 114"
  },
  "currentWorkingLine": 0,
  "changed": true
}