{
  "currentLine": 3,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "袁铭此时丹田的法力近乎干涸，白猿变身自动解除，白猿之皮掉落在地上。",
        "text": "Viên Minh lúc này đan điền đích pháp lực gần như khô cạn, vượn trắng biến thân tự động giải trừ, vượn trắng chi da rớt xuống đất thượng."
      },
      "dich": "Pháp lực trong đan điền Viên Minh lúc này gần như khô cạn, biến thân vượn trắng cũng tự động giải trừ, tấm da vượn tróc ra rơi xuống đất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "他的魂力也仅剩三分之一，站立都觉得费劲，恨不得倒地大睡三天。",
        "text": "Hắn hồn lực cũng còn sót lại một phần ba, đứng thẳng đều cảm thấy tốn sức, hận không thể ngã xuống đất ngủ say ba ngày."
      },
      "dich": "Hồn lực của hắn cũng chỉ còn lại một phần ba, hiện tại đứng lên cũng cảm thấy khó nhọc, chỉ ước có thể ngã xuống đất ngủ say ba ngày.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "不过他心知现在不是休息的时候，呼火方才那一声呼喊，已经足够说明问题了，坤图等人可能就在附近不远处，必须尽快离开。",
        "text": "Bất quá hắn trong lòng biết bây giờ không phải là nghỉ ngơi thời điểm, hô lửa mới kia một tiếng hô hoán, đã đầy đủ thuyết minh vấn đề, Khôn Đồ đám người khả năng liền tại phụ cận cách đó không xa, nhất định phải nhanh rời khỏi."
      },
      "dich": "Nhưng trong lòng hắn biết bây giờ không phải lúc nghỉ ngơi, tiếng kêu gọi vừa rồi của Hô Hỏa đã nói rõ vấn đề, rằng đám Khôn Đồ khả năng đang ở gần quanh đây, hắn nhất định phải nhanh chóng rời đi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "他咬破舌尖，用疼痛刺激了一下精神，收起白猿之皮后，连呼火的尸体都不及搜索，直接转身而逃，同时缩在袖袍中的左手紧握木属性灵石，顾不得肉疼地疯狂吸收。",
        "text": "Hắn cắn chót lưỡi, dụng đau đớn kích động rồi một chút tinh thần, thu hồi vượn trắng chi da sau, liền hô lửa thi thể đều không bằng tìm tòi, trực tiếp chuyển thân mà chạy, đồng thời núp ở tay áo bên trong tay trái nắm chặt Mộc thuộc tính linh thạch, không lo được nhức nhối điên cuồng hấp thu."
      },
      "dich": "Hắn cắn đầu lưỡi, dùng đau đớn kích thích tinh thần một chút. Thu lại tấm da vượn xong, hắn thậm chí còn chẳng có thời gian lục soát thi thể Hô Hỏa, đã lập tức quay người chạy, đồng thời giấu tay trái đang nắm chặt linh thạch thuộc tính Mộc trong tay áo, điên cuồng hấp thu linh lực bất chấp đau nhức.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "结果他还未跑出多远，“咻咻咻”之声大作。",
        "text": "Kết quả hắn còn chưa chạy ra bao xa, “chiu chiu chiu” thanh âm đại tác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 5,
        "raw": "一片密集风刃突然从前方树林内射出，暴雨般打向他的身体。",
        "text": "Một mảnh dày đặc phong nhận đột nhiên từ tiền phương trong rừng cây bắn ra, như mưa to đánh về phía thân thể hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "袁铭面色陡变，急忙运转残存的法力施展无影步，整个人变的模糊，凭空横移两丈，勉强躲开了风刃之雨的袭击。",
        "text": "Viên Minh sắc mặt đột nhiên thay đổi, vội vàng vận chuyển còn sót lại đích pháp lực thi triển Vô Ảnh Bộ, cả người biến mơ hồ, đột nhiên lướt ngang hai trượng, miễn cưỡng né tránh rồi phong nhận chi vũ đích tập kích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "然而密集风刃中，两道弯月般的异样风刃方向突然一变，朝袁铭躲闪方向袭来，分别斩向其双腿。",
        "text": "Nhưng mà dày đặc phong nhận trung, lưỡng đạo trăng rằm kiểu đích dị dạng phong nhận phương hướng đột nhiên biến đổi, hướng Viên Minh trốn tránh phương hướng đánh úp lại, phân biệt chém về phía nó hai chân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "袁铭眼角急跳，立刻调动最后的法力，催动藏在怀里的神秘香炉，向上浮起半丈，让过了月牙风刃的袭击。",
        "text": "Viên Minh khóe mắt cấp khiêu, lập tức điều động tối hậu đích pháp lực, thúc động dấu ở trong ngực đích thần bí lư hương, hướng về phía trước nổi lên nửa trượng, khiến qua trăng non phong nhận đích tập kích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "月牙风刃没有再拐弯攻击，劈在地上，“噗嗤”没入其中。",
        "text": "Trăng non phong nhận không tiếp tục quẹo vào công kích, bổ vào địa thượng, “phốc phốc” chìm vào trong đó."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "袁铭停止催动香炉，踉跄落地，大口喘息。",
        "text": "Viên Minh đình chỉ thúc động lư hương, lảo đảo rơi xuống đất, mồm to thở dốc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "啪啪啪！",
        "text": "Pằng pằng pằng!"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "清脆的击掌声从树林内传出，坤图缓步走出，面带笑容。",
        "text": "Thanh thúy tiếng vỗ tay từ trong rừng cây truyền ra, Khôn Đồ chậm rãi đi ra, trên mặt tiếu dung."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "那头青狼灵兽紧随其后，狰狞的双眸紧盯着袁铭，似乎在恼恨其躲过了自己的攻击。",
        "text": "Đầu kia Thanh Lang linh thú theo sát phía sau, dữ tợn đích hai tròng mắt nhìn chằm chằm Viên Minh, tựa hồ tại cáu giận nó tránh thoát công kích của mình."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "“这种情况下还能躲过我灵兽的连环攻击，不错，当真不错。”坤图一边鼓掌，一边笑道。",
        "text": "“Dưới loại tình huống này còn có thể tránh thoát ta linh thú liên hoàn công kích, không tệ, có thật không không tệ.” Khôn Đồ một bên vỗ tay, một bên cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "“坤图，看来你早就在附近了。”袁铭眼睛眯起。",
        "text": "“Khôn Đồ, xem ra ngươi đã sớm tại phụ cận.” Viên Minh híp mắt lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "“哈哈，我自然早就到了，只是想要看看如今的你，究竟多了哪些能耐。如今你法力消耗殆尽，还不赶紧跪地求饶，我心情一好，说不定会大发善心，给伱留个全尸。”坤图得意大笑。",
        "text": "“Ha ha, ta tự nhiên đã sớm tới, chỉ là muốn nhìn xem ngày nay đích ngươi, đến cùng nhiều nào năng lực. Ngày nay ngươi pháp lực tiêu hao hầu như không còn, còn không khẩn trương quỳ xuống đất cầu xin tha thứ, ta tâm tình một hảo, nói không chừng có thể đại phát thiện tâm, cho ngươi lưu lại toàn thây.” Khôn Đồ đắc ý cười to."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "“想要我的性命，可以，尽管上来取。”袁铭挑衅般对坤图勾了勾手指。",
        "text": "“Muốn tánh mạng của ta, khả dĩ, cứ đi lên lấy.” Viên Minh khiêu khích kiểu đối Khôn Đồ ngoéo ... một cái ngón tay."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "坤图听到袁铭此言，眉头微微蹙起。",
        "text": "Khôn Đồ nghe được Viên Minh lời ấy, đầu mi hơi hơi nhíu lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "他亲眼目睹袁铭将呼火击杀当场，并没有十足把握袁铭法力真的耗尽，对方这般有恃无恐，他反而有些迟疑了起来。",
        "text": "Hắn tận mắt nhìn thấy Viên Minh đem hô lửa kích sát đương trường, không hề có hoàn toàn chắc chắn Viên Minh pháp lực thật đích hao hết, đối phương kiểu này không có sợ hãi, hắn ngược lại có chút chần chờ ...mà bắt đầu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "袁铭见此，心中暗松了一口气，但表面上依旧带着一丝冷笑，继续吸纳灵石中的灵力，争取恢复一点法力。",
        "text": "Viên Minh kiến này, trong lòng thầm thả lỏng một hơi, nhưng ở mặt ngoài như cũ mang theo một tia cười lạnh, tiếp tục thu nạp linh thạch bên trong linh lực, giành lấy khôi phục một chút pháp lực."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "“对了，乌鲁呢？他不是一直跟在坤图身边吗？莫非在暗中筹划阴谋？”他突然想起一事，暗道。",
        "text": "“Đúng rồi, Ô Lỗ nhỉ? Hắn không phải một mạch đi theo Khôn Đồ bên thân chứ? Chẳng lẽ trong bóng tối tìm cách âm mưu?” hắn đột nhiên nghĩ tới một chuyện, ám đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "就在此刻，坤图后面的丛林传来脚步声，三道人影从里面缓步走出。",
        "text": "Vào thời khắc này, Khôn Đồ phía sau tùng lâm truyền đến tiếng bước chân, ba đạo nhân ảnh từ bên trong chậm rãi đi ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "当先一人正是乌鲁，手中握着一根绳索，另一端系在两人的手腕上，却是图娅母女。",
        "text": "Dẫn đầu một người chính là Ô Lỗ, trong tay nắm một sợi dây thừng, một chỗ khác thắt ở tay của hai người trên cổ tay, lại là Đồ Á mẹ con."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "袁铭眼神一沉，握紧了拳头。",
        "text": "Viên Minh nhãn thần trầm xuống, nắm chặt nắm đấm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "“乌鲁，你刚刚非得和我分开，就是去抓这两个凡人？”坤图皱眉问道。",
        "text": "“Ô Lỗ, ngươi vừa mới không phải cùng ta tách ra, chính là đi bắt hai cái này phàm nhân?” Khôn Đồ nhíu mày hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "“师兄明鉴，这两个人并非无关紧要的凡人，有大用。”乌鲁说道。",
        "text": "“Sư huynh minh giám, hai người kia không phải không quan trọng đích phàm nhân, có tác dụng lớn.” Ô Lỗ nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "“大用？什么大用？”坤图奇道。",
        "text": "“Đại dụng? Gì đại dụng?” Khôn Đồ ngạc nhiên nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "“我在十万大山做披毛兽奴的时候，和哈贡也有过一些交集，听说过一些他的事情，这苗花寨便是哈贡的家乡，而哈贡和袁铭兄交情极好，二人有不少共患难经历，是不是？”乌鲁转头看向袁铭，嘴角露出笑容。",
        "text": "“Ta tại Thập Vạn Đại Sơn làm Phi Mao thú nô thời điểm, cùng Cáp Cống cũng từng có một chút giao tập, nghe nói qua một chút chuyện của hắn, này Miêu hoa trại chính là Cáp Cống quê hương, mà Cáp Cống cùng Viên Minh huynh giao tình vô cùng tốt, hai người có không ít cùng chung hoạn nạn kinh lịch, có phải hay không?” Ô Lỗ quay đầu nhìn về phía Viên Minh, khóe miệng lộ ra tiếu dung."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "“不知道你在说什么，我和哈贡不过是点头之交罢了。”袁铭面上不动声色，心中却暗暗喊糟。",
        "text": "“Không biết ngươi đang nói cái gì, ta cùng Cáp Cống bất quá là sơ giao bãi rồi.” Viên Minh trên mặt bất động thanh sắc, nhưng trong lòng âm thầm hô nát."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "“呵呵，这小女孩刚刚可是将一切都招供了，她们正是哈贡的妻女，你为了救她们，不惜违背门规，杀了胡扎，刚刚更大耗元气，试图让哈贡恢复神智。袁铭兄啊，你这短短时间发生的变化着实出乎我意料，连彻底兽化的人魈也能救得过来，佩服。”乌鲁淡笑说道。",
        "text": "“Ha ha, cô bé này vừa mới nhưng đem hết thảy đều cung khai, các nàng chính là Cáp Cống đích thê nữ, ngươi vì cứu các nàng, không tiếc làm trái môn quy, giết Hồ Trát, vừa mới càng lớn hao nguyên khí, thử đồ khiến Cáp Cống khôi phục thần trí. Viên Minh huynh a, ngươi này trong khoảng thời gian ngắn phát sinh biến hóa thực ra ngoài ta dự kiến, liền triệt để hóa thú đích người tiêu cũng có thể cứu được qua tới, bội phục.” Ô Lỗ cười nhạt nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "坤图听到这里，总算明白过来，大喜不已：“好！乌鲁，做的不错，等回了碧罗洞，定然要重赏于你。”",
        "text": "Khôn Đồ nghe đến đó, cuối cùng hiểu được, đại hỉ không thôi: “Hảo! Ô Lỗ, làm không tệ, đợi trở về Bích La Động, tất nhiên muốn trọng thưởng ngươi.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "“我说你为何会突然失心疯杀了胡扎，原来是因为这种愚蠢的理由。”坤图随即看向袁铭，哈哈笑道。",
        "text": "“Ta nói ngươi tại sao lại đột nhiên bị điên giết Hồ Trát, nguyên lai là bởi vì này chủng ngu xuẩn lý do.” Khôn Đồ lập tức nhìn về phía Viên Minh, cười ha ha nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "“就算她们是哈贡的妻女，你以为我会为了两个陌生的凡人，放弃自己的大好前程，甚至生命？”袁铭冷笑一声。",
        "text": "“Coi như các nàng là Cáp Cống đích thê nữ, ngươi cho rằng ta sẽ vì hai cái xa lạ phàm nhân, buông tha chính mình đích tốt đẹp tiền đồ, thậm chí sinh mệnh?” Viên Minh cười lạnh một tiếng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "坤图笑容一僵，平心而论，他绝不会做这等傻事。",
        "text": "Khôn Đồ tiếu dung cứng đờ, bình tĩnh mà xem xét, hắn tuyệt sẽ không làm bậc này việc ngốc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "“如果袁铭兄对她们的生死毫不在意，为何不立刻离开，反而和我们在此闲谈。”乌鲁笑着说道。",
        "text": "“Nếu Viên Minh huynh đối nàng nhóm đích sinh tử không thèm để ý chút nào, vi gì không lập tức rời khỏi, ngược lại cùng chúng ta ở đây nhàn đàm.” Ô Lỗ cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "“乌鲁兄倒是提醒我了，袁某眼下还有事情要办，先告辞了，这二人的性命，你们随意处置吧。”袁铭淡笑一声，转身朝远处走去。",
        "text": "“Ô Lỗ huynh ngược lại nhắc nhở ta rồi, Viên mỗ trước mắt còn có chuyện muốn làm, cáo từ trước, hai người này đích tính mệnh, các ngươi tùy ý xử trí nhỉ.” Viên Minh cười nhạt một tiếng, chuyển thân hướng viễn xứ đi đến."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "图娅二人眼见此景，露出绝望之色。",
        "text": "Đồ Á hai người mắt thấy cảnh này, lộ ra vẻ tuyệt vọng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "“你真不理会她们的死活？好得很，乌鲁，杀了那个妇人，小的留下，我的阴鬼旗已经许久没有进补，稍后便用那女童的精血祭旗。”坤图狞笑道。",
        "text": "“Ngươi thật không để ý tới sống chết của các nàng? Rất tốt, Ô Lỗ, giết phụ nhân kia, tiểu nhân lưu lại, ta Âm Quỷ cờ đã hồi lâu không có bồi bổ, sau đây liền dụng nữ đồng kia đích tinh huyết tế cờ.” Khôn Đồ nhe răng cười đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "“是！”乌鲁从腰间拔出一柄弯刀，毫不迟疑的劈向图娅母亲的脖颈。",
        "text": "“Là!” Ô Lỗ từ bên hông rút ra một thanh loan đao, không chút do dự đích bổ về phía Đồ Á mẫu thân cổ gáy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "乌鲁脚边地面突然裂开，一根紫黑蔓藤电射而出，缠住乌鲁的手臂和弯刀，这一刀顿时劈偏。",
        "text": "Ô Lỗ bên chân mặt đất đột nhiên nứt ra, một cây tím đen dây leo bắn nhanh ra như điện, cuốn lấy Ô Lỗ đích cánh tay cùng loan đao, một đao kia tức khắc bổ thiên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "四道黑色液体从附近草丛中射出，急如劲弩般，直奔乌鲁而去。",
        "text": "Bốn đạo chất lỏng màu đen từ phụ cận trong bụi cỏ bắn ra, nhanh như kình nỏ kiểu, băng băng chạy đến Ô Lỗ mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "乌鲁暗惊，奋力试图抽回手臂。",
        "text": "Ô Lỗ thất kinh, ra sức thử đồ rút về cánh tay."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "然而紫黑妖藤牢牢缠住了他的手臂，仿佛长在上面了一般，根本拉不动。",
        "text": "Nhưng mà tím đen yêu đằng chặt chẽ cuốn lấy cánh tay hắn, phảng phất sinh trưởng ở phía trên bình thường, căn bản kéo không nhúc nhích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "一股腥风传来，几道黑色液体已然到了乌鲁面前。",
        "text": "Một luồng gió tanh truyền đến, vài đạo chất lỏng màu đen dĩ nhiên đến rồi Ô Lỗ trước mặt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "那些黑色毒液并非打向一处，上下左右皆有，角度异常刁钻，只要乌鲁没能挣脱妖藤束缚，无论往哪个方向躲闪都会被击中。",
        "text": "Những cái kia hắc sắc nọc độc không phải đánh về phía một chỗ, trên dưới trái phải đều có, góc độ dị thường xảo quyệt, chỉ cần Ô Lỗ không có thể kiếm thoát yêu đằng trói buộc, vô luận hướng cái nào phương hướng trốn tránh đều sẽ bị đánh trúng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "乌鲁缩在袖子里的左手动了动，似乎做了什么，他身前凭空多出一道深蓝光盾。",
        "text": "Ô Lỗ núp ở tay áo trong đích tay trái động động, tựa hồ làm gì, trước người hắn đột nhiên nhiều ra một đạo thâm lam quang thuẫn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "黑色毒液打在上面，发出嗤嗤的声音，将蓝色光盾腐蚀出几个浅坑，但终归是被挡了下来。",
        "text": "Hắc sắc nọc độc đánh vào thượng diện, phát ra xuy xuy đích thanh âm, đem màu lam quang thuẫn ăn mòn ra mấy cái hố cạn, nhưng chung quy là bị cản xuống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "“哈哈，就知道你会出手，纳命来吧！”坤图见袁铭动手，不惊反喜，大笑着祭出一面黑色大旗，用力挥动。",
        "text": "“Ha ha, liền biết ngươi sẽ ra tay, nạp mạng đi nhỉ!” Khôn Đồ kiến Viên Minh động thủ, không kinh sợ mà còn lấy làm mừng, cười lớn tế ra một mặt hắc sắc đại kỳ, dùng sức huy động."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "一股如有实质的黑色阴风从旗面涌现，周围顿时狂风大作，温度快速降低。",
        "text": "Một luồng 如 có thực chất hắc sắc âm phong từ mặt cờ tuôn ra, chung quanh tức khắc cuồng phong gào thét, độ ấm nhanh chóng hạ thấp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "袁铭却没有理会坤图，掐诀对乌鲁虚点。",
        "text": "Viên Minh nhưng không có để ý Khôn Đồ, bắt quyết đối Ô Lỗ hư điểm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "“竟然无视我，找死！”坤图眼见袁铭如此无视于他，勃然大怒，猛摇阴鬼旗几下。",
        "text": "“Vậy mà lờ đi ta, đâm đầu vào chỗ chết!” Khôn Đồ mắt thấy Viên Minh như thế không đếm xỉa đến hắn, giận tím mặt, mãnh rung Âm Quỷ cờ vài lần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "旗面黑光大放，周围阴风朝一处凝聚，竟然形成一条两三丈长的黑色风龙，张牙舞爪的朝袁铭扑去。",
        "text": "Mặt cờ hắc quang đại phóng, chung quanh âm phong hướng một chỗ ngưng tụ, vậy mà hình thành một đầu dài hai, ba trượng đích hắc sắc phong long, giương nanh múa vuốt đích hướng Viên Minh bổ nhào tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "就在此刻，坤图旁边灌木中黑影闪过，蓦然飞出一只黑色乌鸦，直奔坤图面门，却是袁铭的最后一只神魂渡鸦。",
        "text": "Vào thời khắc này, Khôn Đồ bên cạnh trong bụi cỏ hắc ảnh hiện lên, bỗng nhiên bay ra một con hắc sắc quạ đen, băng băng chạy đến Khôn Đồ mặt, lại là Viên Minh đích tối hậu một con thần hồn độ quạ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "“什么东西？”坤图不敢大意，朝旁边避让了过去，手中阴鬼旗一引。",
        "text": "“Thứ gì?” Khôn Đồ không dám khinh thường, hướng bên cạnh né tránh tới, trong tay Âm Quỷ cờ một dẫn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "攻向袁铭的黑色风龙，方向立刻一转，撞向渡鸦。",
        "text": "Công hướng Viên Minh đích hắc sắc phong long, phương hướng lập tức nhất chuyển, vọt tới độ quạ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "黑色渡鸦速度并不多快，但胜在个头小，且动作灵活，勉强躲开黑色风龙的攻击，再度扑向坤图，缠的其无法分身。",
        "text": "Hắc sắc độ quạ tốc độ cũng không nhiều nhanh, nhưng thắng ở cái đầu tiểu, lại còn động tác linh hoạt, miễn cưỡng né tránh hắc sắc phong long đích công kích, lại lần nữa nhào về phía Khôn Đồ, quấn đích nó vô pháp phân thân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "乌鲁先前见袁铭对自己掐诀，急忙凝神戒备，全力维持身前光盾。",
        "text": "Ô Lỗ lúc trước kiến Viên Minh đối với mình mình bắt quyết, vội vàng ngưng thần đề phòng, toàn lực duy trì trước người quang thuẫn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "“嗤嗤”腐蚀之声传来，缠绕在他胳膊上的妖藤分泌出黑色毒液，手臂衣物被轻易腐化，毒液沾染到他的皮肤上。",
        "text": "“Xuy xuy” ăn mòn thanh âm truyền đến, quấn quanh ở trên cánh tay hắn đích yêu đằng phân bố ra hắc sắc nọc độc, cánh tay quần áo bị dễ dàng hủ hóa, nọc độc lây dính đến trên da dẻ của hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "乌鲁的皮肤瞬间溃烂，下面的血肉也快速消融，不少地方露出白森森的骨头。",
        "text": "Ô Lỗ đích làn da trong nháy mắt thối rữa, phía dưới huyết nhục cũng nhanh chóng tiêu tan, không ít địa phương lộ ra trắng hếu đích xương cốt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "“啊！”乌鲁心中大凛，手臂涌现出一层蓝光，试图隔绝妖藤毒液的侵蚀，然而没有多大作用。",
        "text": "“A!” Ô Lỗ trong lòng run sợ, cánh tay hiện ra một tầng lam quang, thử đồ đoạn tuyệt yêu đằng nọc độc đích ăn mòn, nhưng mà không có bao nhiêu tác dụng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "袁铭一边操控黑色渡鸦缠住坤图，同时运起刚刚积攒的一点法力，催动驭兽术，操控紫黑妖藤。",
        "text": "Viên Minh một bên thao túng hắc sắc độ quạ cuốn lấy Khôn Đồ, đồng thời vận khởi vừa mới tích góp từng tí một đích một chút pháp lực, thúc động Ngự Thú Thuật, thao túng tím đen yêu đằng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "妖藤顶端变得尖锐，更泛起丝丝血光，毒蛇出洞般刺进乌鲁的胸口。",
        "text": "Yêu đằng đỉnh trở nên bén nhọn, càng nổi lên nhè nhẹ huyết quang, độc xà xuất động kiểu đâm vào Ô Lỗ đích ngực."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "眼下情况，他法力即将耗尽，处于绝对的劣势，只有以迅雷不及掩耳之势杀掉对方一人才有胜机。",
        "text": "Trước mắt tình huống, hắn pháp lực sắp hao hết, ở vào tuyệt đối nhược điểm, chỉ có dĩ sét đánh không kịp che tai chi thế giết chết đối phương một người mới có cơ hội thắng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "就在此时，袁铭身后的树林“轰”的一声炸裂，狂暴的劲风绞碎树枝枯叶，坤图的那头青狼灵兽猛扑而出，狼爪袭向他的后背。",
        "text": "Nhưng vào lúc này, Viên Minh sau lưng đích rừng cây “oanh” đích một tiếng nổ tung, cuồng bạo kình phong cắn nát nhánh cây lá khô, Khôn Đồ đích đầu kia Thanh Lang linh thú bổ nhào mà ra, móng vuốt sói đánh úp về phía phía sau lưng của hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "袁铭一惊，急忙施展无影步朝旁边躲闪。",
        "text": "Viên Minh cả kinh, vội vàng thi triển Vô Ảnh Bộ hướng bên cạnh trốn tránh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "他法力已然耗尽，身法迟缓，勉强躲过了利爪穿胸的下场，手臂仍然被划出两道深可见骨的伤口，踉跄后退。",
        "text": "Hắn pháp lực dĩ nhiên hao hết, thân pháp chậm chạp, miễn cưỡng tránh thoát lợi trảo đâm thủng ngực đích hạ tràng, cánh tay vẫn cứ bị vẽ ra lưỡng đạo sâu đủ thấy xương đích miệng vết thương, lảo đảo lui về phía sau."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "青狼灵兽得势不饶人，张口喷出四五枚青色风刃，旋转打向袁铭的身体。",
        "text": "Thanh Lang linh thú đắc thế không tha người, há mồm phun ra bốn năm miếng màu xanh phong nhận, xoay tròn đánh về phía Viên Minh đích thân thể."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "袁铭面色煞白，还能挥动的右手取出青鱼剑，狂舞抵挡风刃。",
        "text": "Viên Minh sắc mặt trắng bệch, còn có thể huy động đích tay phải lấy ra Thanh Ngư Kiếm, cuồng vũ ngăn cản phong nhận."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "“铛铛铛”几声激烈碰撞，几枚风刃被击飞，袁铭连人带剑被打飞，重重撞在一株大树上，一口鲜血喷了出来。",
        "text": "“Keng keng keng” vài tiếng kịch liệt va chạm, mấy cái phong nhận bị đánh bay, Viên Minh cả người mang kiếm bị đánh bay, trùng trùng đâm vào trên một cây đại thụ, một ngụm máu tươi phun tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "袁铭连遭重创，顾不上其他，对紫黑妖藤影响不大，受其神魂操控的黑色渡鸦则突然变得迟钝。",
        "text": "Viên Minh liên tục gặp trọng thương, không để ý tới cái khác, đối tím đen yêu đằng ảnh hưởng không lớn, thụ nó thần hồn thao túng đích hắc sắc độ quạ thì đột nhiên trở nên trì độn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "“去！”",
        "text": "“Đi!”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "坤图趁机手中阴鬼旗点出，一道半月形的黑色风刃从旗尖射出，速度快的惊人，只一闪便跨过数丈距离，斩在黑色渡鸦身上。",
        "text": "Khôn Đồ thừa cơ trong tay Âm Quỷ cờ điểm ra, một đạo bán nguyệt hình đích hắc sắc phong nhận từ cờ nhọn bắn ra, tốc độ nhanh kinh người, chỉ chợt lóe liền vượt qua mấy trượng cự ly, trảm tại hắc sắc độ quạ trên thân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "“嗤”的一声轻响，黑色渡鸦小半身体被削落。",
        "text": "“Xuy” đích một tiếng vang nhỏ, hắc sắc độ quạ non nửa thân thể bị cắt rơi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "黑色风龙血盆大口一张，将黑色渡鸦咬住，十几枚狂暴凌厉的漆黑风刃在其口中爆发。",
        "text": "Hắc sắc phong long huyết bồn đại khẩu một trương, đem hắc sắc độ quạ cắn, mươi mấy miếng cuồng bạo sắc bén đích đen kịt phong nhận tại trong miệng bộc phát."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "黑色渡鸦如何能抵挡这等攻击，身体顿时溃散开来。",
        "text": "Hắc sắc độ quạ làm sao có thể ngăn cản bậc này công kích, thân thể tức khắc tán loạn mở ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "这么一来，袁铭无论法力，还是神魂都消耗殆尽，一股难以抵御的疲惫涌上心头。",
        "text": "Bởi vậy, Viên Minh vô luận pháp lực, vẫn là thần hồn đều tiêu hao hầu như không còn, một luồng khó có thể chống đỡ đích mệt mỏi bại xông lên đầu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "“哈哈，袁铭，乖乖给我祭旗吧！”坤图大笑着舞动阴鬼旗。",
        "text": "“Ha ha, Viên Minh, ngoan ngoãn cho ta tế cờ nhỉ!” Khôn Đồ cười lớn vũ động Âm Quỷ cờ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "黑色风龙张牙舞爪射出，直扑袁铭而去。",
        "text": "Hắc sắc phong long giương nanh múa vuốt bắn ra, lao thẳng tới Viên Minh mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 79,
        "raw": "袁铭面上变色，试图躲闪，但双腿好像灌了铅，一步也迈不出去。",
        "text": "Viên Minh trên mặt biến sắc, thử đồ trốn tránh, nhưng hai chân dường như rót chì, một bước cũng không bước ra đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 80,
        "raw": "黑色风龙瞬息而至，重重打在他胸口。",
        "text": "Hắc sắc phong long chớp mắt đã tới, trùng trùng đánh vào bộ ngực hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 81,
        "raw": "袁铭整个人被击飞出去，一口鲜血狂喷而出，五脏六腑几乎移位，倒在地上一动不动了。",
        "text": "Viên Minh cả người bị đánh bay ra ngoài, một ngụm máu tươi cuồng phún mà ra, ngũ tạng lục phủ cơ hồ lệch vị trí, té trên mặt đất không nhúc nhích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 82,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 116,
    "title": "Chương 116"
  },
  "previous": {
    "id": 114,
    "title": "Chương 114"
  },
  "title": {
    "convert": "Chương 115",
    "dich": "Chương 115"
  },
  "currentWorkingLine": 0,
  "changed": true
}