{
  "currentLine": 3,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "“袁兄真是谨慎啊。”乌鲁静静伫立不动，直到袁铭服药后，才开口说道。",
        "text": "“Viên huynh thật sự là cẩn thận a.” Ô Lỗ yên tĩnh đứng lặng bất động, thẳng đến Viên Minh uống thuốc sau, mới mở miệng nói."
      },
      "dich": "“Viên huynh đúng là cẩn thận ha.” Ô Lỗ lẳng lặng đứng yên không động, mãi tới sau khi Viên Minh dùng thuốc mới mở miệng nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "“我怕你再用出那漂亮的一刀。”袁铭嘲讽道。",
        "text": "“Ta sợ ngươi lại dùng ra kia xinh đẹp một đao.” Viên Minh giễu cợt nói."
      },
      "dich": "“Ta sợ ngươi lại dùng một đao rất đẹp kia.” Viên Minh trào phúng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "“呵呵，袁铭真是幽默，我先前对你出手，那是要博取坤图的信任，寻找到杀他的机会，如今坤图既死，你我已经没有理由继续战斗了。”乌鲁嘿嘿一笑，两手一摊地说道往后退了一步。",
        "text": "“Ha ha, Viên Minh thật sự là hài hước, ta lúc trước ra tay với ngươi, kia là muốn tranh thủ Khôn Đồ đích tín nhiệm, tìm kiếm được cơ hội giết hắn, ngày nay Khôn Đồ vừa chết, ngươi ta đã không có lý do tiếp tục chiến đấu rồi.” Ô Lỗ cười hắc hắc, hai tay một vũng nói lui về sau rồi một bước."
      },
      "dich": "“Ha ha, Viên Minh huynh đúng là hài hước. Lúc trước ta ra tay với ngươi, đó là muốn chiếm được lòng tin của Khôn Đồ, tìm kiếm cơ hội giết hắn. Bây giờ Khôn Đồ chết rồi, ta ngươi đã không có lý do để chiến đấu tiếp.” Ô Lỗ cười hắc hắc, xòe tay nhún vai lui về sau một bước.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "“呼火，胡扎，坤图都死了，回宗门怎么解释？”袁铭缓缓说道。",
        "text": "“Hô Hỏa, Hồ Trát, Khôn Đồ đều đã chết, hồi tông môn giải thích thế nào?” Viên Minh chậm rãi nói."
      },
      "dich": "“Hô Hỏa, Hồ Trát, Khôn Đồ chết cả rồi, về tông môn giải thích thế nào?” Viên Minh chậm rãi nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "“呼火，胡扎等人可不是我杀的，我也没见是谁杀的。”乌鲁面上笑容添了几分说道。",
        "text": "“Hô Hỏa, Hồ Trát đám người cũng không phải ta giết, ta cũng không gặp là ai giết.” Ô Lỗ trên mặt tiếu dung thêm mấy phần nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 5,
        "raw": "袁铭看着乌鲁，乌鲁坦然对视，片刻之后，二人蓦然同时哈哈大笑起来。",
        "text": "Viên Minh nhìn xem Ô Lỗ, Ô Lỗ thản nhiên đối diện, sau một lát, hai người bỗng nhiên đồng thời cười ha ha lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 6,
        "raw": "两人今日都袭杀了同门，可以说是都有了对方的把柄，算得上一条绳上的蚂蚱，加上二人并没有什么无法化解的过节，确实没有继续争斗的必要。",
        "text": "Hai người hôm nay đều tập sát rồi đồng môn, có thể nói là đều có rồi đối phương đích nhược điểm, tính được thượng trên một sợi thừng đích châu chấu, tăng thêm hai người không hề có cái gì vô pháp hóa giải đích quá tiết, xác thực không có tiếp tục tranh đấu đích tất yếu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "“乌鲁兄不愧是我从披毛兽奴时期就认识的朋友。”袁铭看着乌鲁，说道。",
        "text": "“Ô Lỗ huynh không hổ là ta từ Phi Mao thú nô thời kì liền nhận biết đích bằng hữu.” Viên Minh nhìn xem Ô Lỗ, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "“那是自然，我们从今天开始就是生死之交。”乌鲁暗自松了口气。",
        "text": "“Kia là tự nhiên, chúng ta từ hôm nay trở đi chính là sinh tử chi giao.” Ô Lỗ âm thầm nhẹ nhàng thở ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "袁铭虽然伤重，那个可怕的紫黑怪藤却令他着实又惊又惧。他分明有一种直觉，袁铭不止这一个后手，方才坤图操控法器突然反噬，那无影无踪的一刀更超出他的想象。现在他要拉拢袁铭。",
        "text": "Viên Minh tuy rằng bị thương nặng, cái kia đáng sợ tím đen quái dây leo nhưng làm hắn thực vừa sợ lại sợ. Hắn rõ ràng có một loại trực giác, Viên Minh không chỉ này một cái hậu thủ, mới Khôn Đồ thao túng pháp khí đột nhiên phản phệ, kia vô tung vô ảnh đích một đao càng vượt khỏi tưởng tượng của hắn. Hiện tại hắn muốn lôi kéo Viên Minh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "“现在我们可以商量一下，如何处置他们的东西了吧。”坤图看了一眼不远处的坤图尸体，说道。",
        "text": "“Hiện tại chúng ta khả dĩ thương lượng một chút, xử trí như thế nào bọn họ đồ vật đi.” Khôn Đồ nhìn thoáng qua cách đó không xa Khôn Đồ thi thể, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "袁铭刚想开口，突然语速微微一顿，接着说道。“坤图的东西我要先选一样东西，然后我们一人一半。呼火之物，全归我。”",
        "text": "Viên Minh vừa định mở miệng, đột nhiên ngữ tốc có chút dừng lại, nói tiếp. “Khôn Đồ đồ vật ta muốn trước tuyển một vật, sau đó chúng ta một người một nửa. Hô Hỏa chi vật, toàn quy ta.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "“很公平。就这样。”乌鲁想也没想，直接说道。",
        "text": "“Rất công bình. Cứ như vậy.” Ô Lỗ không chút suy nghĩ, nói thẳng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "袁铭点点头，心念一动，在乌鲁身旁的紫黑藤蔓缩地而回，不见了踪影。",
        "text": "Viên Minh gật gật đầu, tâm niệm vừa động, tại Ô Lỗ bên cạnh đích tím đen dây mây súc địa mà quay về, không thấy bóng dáng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "他来到不远处的呼火尸体前，乌鲁则站在原地，一动不动。",
        "text": "Hắn đi tới cách đó không xa Hô Hỏa trước thi thể, Ô Lỗ thì đứng tại chỗ, vẫn không nhúc nhích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "袁铭捡起那面赤红的三角小旗。此物能发出金焰攻击，威力不弱，虽然不如阴鬼旗，但在下品法器内也算是佼佼者。袁铭收起三角小旗，继续在呼火尸体上寻找起来，很快找到一个紫色小袋。",
        "text": "Viên Minh nhặt lên kia mặt đỏ đậm đích tam giác tiểu kỳ|cờ nhỏ. Vật ấy năng phát ra kim diễm công kích, uy lực không kém, tuy rằng không bằng Âm Quỷ cờ, nhưng tại hạ 品 pháp khí nội cũng coi là người nổi bật. Viên Minh thu hồi tam giác tiểu kỳ|cờ nhỏ, tiếp tục tại Hô Hỏa trên thi thể tìm kiếm, rất mau tìm đến một cái màu tím túi nhỏ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "他早就见过呼火的这件储物法器，法力注入其中。袋子里空间并不大，装得挺满，有七八件灵材，五块灵石，一方黑色玉匣，以及一块骨简。",
        "text": "Hắn đã sớm gặp qua Hô Hỏa đích cái này pháp khí chứa đồ, pháp lực rót vào trong đó. Trong túi không gian cũng không lớn, giả bộ đỉnh đầy, có bảy tám kiện linh tài, năm khối linh thạch, một tấm hắc sắc hộp ngọc, cùng với một khối xương giản."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "这些灵材，都是十万大山内的珍贵之物，留待以后找机会出手，五块灵石都呈现赤红色，显然是火属性灵石。",
        "text": "Những này linh tài, đều là Thập Vạn Đại Sơn nội đích vật trân quý, lưu lại chờ về sau tìm cơ hội ra tay, năm khối linh thạch đều hiện ra xích hồng sắc, hiển nhiên là linh thạch thuộc tính \"Lửa\"."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "他取出黑色玉匣，小心打开，里面摆放着一块拳头大小，似石似玉的白色固体。",
        "text": "Hắn lấy ra hắc sắc hộp ngọc, cẩn thận mở ra, bên trong trưng bày một khối to bằng đầu nắm tay, tựa như thạch như ngọc đích màu trắng thể rắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "“这是什么？”袁铭拿起白色石头，仔细查看，可惜一无所获，奇石录上也没有记载，将白色石头放了回去，收入储物袋。",
        "text": "“Đây là gì?” Viên Minh cầm lấy màu trắng hòn đá, tỉ mỉ dò xét, đáng tiếc không thu hoạch được gì, kỳ thạch ghi chép thượng cũng không có ghi chép, đem màu trắng hòn đá thả trở về, thu vào trữ vật đại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "此物被呼火收藏得如此紧密，必定是珍贵之物，以后慢慢想办法弄明白就是。",
        "text": "Vật ấy bị Hô Hỏa cất chứa được như thế chặt chẽ, nhất định là vật trân quý, về sau từ từ suy nghĩ biện pháp hiểu rõ chính là."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "袁铭翻手取出最后的骨简，贴在额头查看其中内容，面上露出一丝喜色。",
        "text": "Viên Minh lật tay lấy ra tối hậu đích xương giản, dán tại cái trán dò xét trong đó nội dung, trên mặt lộ ra vẻ vui mừng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "骨简内记载了一门法术，名为“风捷术”，施展之后可以让身体变得轻盈，纵跳如飞，是修仙者赶路用的必备法术。",
        "text": "Xương giản nội ghi chép rồi một môn pháp thuật, tên là “phong nhanh thuật”, thi triển sau đó khả dĩ khiến thân thể trở nên nhẹ nhàng, dù rằng nhảy như bay, là người tu tiên chạy đi dụng đích chuẩn bị pháp thuật."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "袁铭此前在归藏阁中，便曾对此术升起过兴趣，可惜当时囊中羞涩，自然不敢觊觎，想不到今天倒从呼火这里得到了。",
        "text": "Viên Minh trước đó trả lại tàng các trung, liền từng đối với cái này thuật dâng lên qua hứng thú, đáng tiếc đương thời xấu hổ vì trong ví tiền rỗng tuếch, tự nhiên không dám mơ ước, không nghĩ tới hôm nay đảo từ Hô Hỏa chỗ này được đến rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "袁铭此刻无暇细想，因为乌鲁在还边上等待着。",
        "text": "Viên Minh lúc này không rảnh nghĩ kỹ, vì Ô Lỗ tại còn bên cạnh chờ đợi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "他起身来到了无头的坤图身前，乌鲁则跟了过来，俯下身子，将一枚储物戒指直接向袁铭抛了过来，开口道：“那面阴鬼旗，若是袁兄不需要的话，可否留给我？储物戒指其他东西我可以不要。”",
        "text": "Hắn đứng dậy đi tới không đầu Khôn Đồ trước người, Ô Lỗ thì theo qua tới, cúi người xuống, đem một viên trữ vật giới chỉ trực tiếp hướng Viên Minh vứt ra qua tới, mở miệng nói: “Kia mặt Âm Quỷ cờ, nếu như Viên huynh không cần thì, có thể hay không lưu cho ta? Trữ vật giới chỉ cái khác đồ vật ta có thể không cần.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "“可以。”袁铭伸手接住戒指，随口点头应允。",
        "text": "“Khả dĩ.” Viên Minh thò tay tiếp được nhẫn, thuận miệng gật đầu đáp ứng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "阴鬼旗虽是一件中品法器，威力强大，比他的赤色大锤，以及刚从独眼妇人那夺来的木簪法器威能可强多了，但却并不适合他用。",
        "text": "Âm Quỷ cờ tuy là một kiện Trung Phẩm Pháp Khí, uy lực mạnh mẽ, so với hắn đích màu đỏ đại chuỳ, cùng với mới từ độc nhãn phụ nhân kia đoạt tới mộc trâm pháp khí uy năng khả mạnh hơn nhiều, nhưng chẳng hề thích hợp hắn dùng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "他神识一扫储物戒，结果有些哭笑不得。",
        "text": "Hắn thần thức quét qua nhẫn trữ vật, kết quả có chút dở khóc dở cười."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "坤图的身家竟远没呼火丰厚，只有寥寥几颗灵石和普通灵材，还有一个看起来有些普通的拳头大小白玉盒子，看来乌鲁真是南疆人中的人精。",
        "text": "Khôn Đồ đích thân gia nhưng lại xa không Hô Hỏa dày, chỉ có chút ít mấy khỏa linh thạch cùng phổ thông linh tài, còn có một cái thoạt nhìn có chút phổ thông đích lớn nhỏ cỡ nắm tay bạch ngọc hộp tử, xem ra Ô Lỗ thật sự là Nam Cương nhân trung đích nhân tinh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "不过他对此倒也无所谓，本就是意外之财，毕竟一枚储物戒指也值不少钱。",
        "text": "Bất quá hắn đối với cái này thật cũng không quan trọng, vốn là ý ngoại chi tiền tài, dù sao một viên trữ vật giới chỉ cũng đáng không ít tiền."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "他将白玉盒子取出拿在手心，脑海中顿时响起了银猫的声音：“我要这个。”",
        "text": "Hắn đem bạch ngọc hộp tử lấy ra cầm ở lòng bàn tay, trong đầu tức khắc vang lên ngân mèo đích thanh âm: “Ta muốn cái này.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "袁铭闻言，将盒子放入自己的储物袋中，随后将阴鬼旗扔给了乌鲁。",
        "text": "Viên Minh nghe vậy, đem hộp tử để vào chính mình đích trong túi trữ vật, theo sau đem Âm Quỷ cờ ném cho Ô Lỗ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "“多谢袁兄。”乌鲁称谢一声，将阴鬼旗收起后问道：“多嘴一句，袁兄伱为何要杀胡扎，呼火他们？”",
        "text": "“Đa tạ Viên huynh.” Ô Lỗ cảm ơn một tiếng, đem Âm Quỷ cờ thu hồi sau hỏi: “Lắm miệng một câu, Viên huynh ngươi vì sao phải giết Hồ Trát, Hô Hỏa bọn họ?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "“我杀胡扎是为了她们，我答应过哈贡，保护他妻儿的安全，胡扎执意要杀二人取魂，我只好杀了他。你不是已经审问过图娅母女，应该知道这个原因才是。”袁铭看了旁边昏睡的图娅母女一眼，说道。",
        "text": "“Ta giết Hồ Trát là vì các nàng, ta đã đáp ứng Cáp Cống, bảo hộ hắn thê nhi đích an toàn, Hồ Trát cố ý muốn giết hai người lấy 魂, ta không thể làm gì khác hơn là giết hắn. Ngươi không phải đã thẩm vấn qua Đồ Á mẹ con, hẳn phải biết nguyên nhân này mới là.” Viên Minh nhìn bên cạnh mê man đích Đồ Á mẹ con một chút, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "“袁兄侠义。”乌鲁嘴上这么说，心里不信。",
        "text": "“Viên huynh hiệp nghĩa.” Ô Lỗ mồm miệng nói như vậy, trong lòng không tin."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "袁铭沉默下来，之前对胡扎出手的时候，因为情况紧迫，他没有多想，事后也觉得不可思议。",
        "text": "Viên Minh trầm mặc xuống, trước đó đối Hồ Trát xuất thủ thời điểm, vì tình huống gấp gáp, hắn không có suy nghĩ nhiều, sau đó cũng cảm thấy không thể nghĩ tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "为了两个素未谋面的女人，他竟然杀害同门，要知道事情一旦暴露，他立刻便会有杀身之祸。",
        "text": "Vì hai cái chưa từng gặp mặt đích nữ nhân, hắn vậy mà sát hại đồng môn, nên biết đạo sự tình một khi bộc lộ, hắn lập tức liền sẽ có họa sát thân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "如今仔细思量，可能是他答应过哈贡，如今又恰好碰上，自然无法坐视不理，否则自己也过不了心里那一关。",
        "text": "Ngày nay tỉ mỉ cân nhắc, có thể là hắn đã đáp ứng Cáp Cống, ngày nay lại vừa lúc gặp phải, tự nhiên vô pháp ngồi xem không để ý tới, nếu không chính mình cũng không qua được trong lòng một cửa ải kia."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "他此前曾在宗门一本野史典籍中看到过，在修仙中，除了资质之外，有时候往往还需要沉心感悟，若有心结动了道心，可能会对未来的修炼产生不小的影响。",
        "text": "Hắn trước đó từng tại tông môn một quyển dã sử trong điển tịch thấy qua, tại tu tiên trung, trừ bỏ tư chất bên ngoài, có đôi khi thường thường còn cần trầm tâm cảm ngộ, nếu có khúc mắc động đạo tâm, có thể sẽ đối vị lai đích tu luyện sinh ra không nhỏ ảnh hưởng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "不过此事也给他提了个醒，凡事须考虑自己力所能及的情况，首先要确保自己的安危，不可轻易给人允诺，话也不能说满。",
        "text": "Chẳng qua việc này cũng cho hắn một lời nhắc nhở, mọi việc râu cân nhắc chính mình đủ khả năng đích tình huống, đầu tiên muốn bảo đảm an nguy của mình, không thể dễ dàng cho người ta cho phép, lời cũng không thể nói đầy."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "“至于呼火等人，我和他们早有仇怨。”袁铭心中念头转动，口中如此说道。",
        "text": "“Còn với Hô Hỏa đám người, ta cùng bọn hắn sớm có thù hận.” Viên Minh ý niệm trong lòng chuyển động, trong miệng nói như thế."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "“原来如此。”乌鲁点头说道，但看他的神情，究竟相信了几分，只有天知道。",
        "text": "“Thì ra là thế.” Ô Lỗ gật đầu nói, nhưng nhìn hắn đích vẻ mặt, đến cùng tin mấy phần, chỉ có trời biết."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "“乌鲁兄你呢？为何要杀掉坤图？”袁铭反问道。",
        "text": "“Ô Lỗ huynh ngươi nhỉ? Vì sao phải giết chết Khôn Đồ?” Viên Minh hỏi ngược lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "“你我都是披毛兽奴出身，相信应该能理解我所做这些的目的。我此前忍辱负重，才勉强成了他的仆役，多次羞辱于我，我一直想找个机会动手。”乌鲁说道。",
        "text": "“Ngươi ta đều là Phi Mao thú nô xuất thân, tin tưởng hẳn phải có thể hiểu được ta làm ra những này đích mục đích. Ta trước đó chịu nhục, mới miễn cưỡng thành hắn tôi tớ, nhiều lần nhục nhã tại ta, ta vẫn muốn tìm một cơ hội động thủ.” Ô Lỗ nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "“只是坤图毕竟是内门弟子，更是蒙山长老亲传之徒，你就不怕蒙山长老追究？”袁铭又问道。",
        "text": "“Chỉ là Khôn Đồ dù sao cũng là nội môn đệ tử, càng là Mông Sơn trưởng lão thân truyền chi đồ, ngươi sẽ không sợ Mông Sơn trưởng lão truy cứu?” Viên Minh lại hỏi đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "“袁铭兄你有所不知，蒙山长老是不介意死个坤图的，我听说他以前也死了不少亲传弟子，成了他的弟子是最倒霉的。”乌鲁哈哈笑道。",
        "text": "“Viên Minh huynh ngươi có chỗ không biết, Mông Sơn trưởng lão là không ngại chết cái Khôn Đồ đích, ta nghe nói hắn trước đó cũng đã chết không ít thân truyền đệ tử, thành đệ tử của hắn là xui xẻo nhất.” Ô Lỗ cười ha ha nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "“原来是这样。那乌鲁兄日后多加努力，预祝你早日达成心中愿望，登临高位。”袁铭颔首说道，心中却觉得乌鲁应该不止这个目的，只是对方不说，他也懒得多管。",
        "text": "“Nguyên lai là thế này. Kia Ô Lỗ huynh ngày sau cố gắng nhiều hơn, cầu chúc ngươi sớm ngày đạt thành trong lòng nguyện vọng, đăng lâm địa vị cao.” Viên Minh gật đầu nói, nhưng trong lòng cảm thấy Ô Lỗ cũng không chỉ mục đích này, chỉ là đối phương không nói, hắn cũng lười quản nhiều."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "“承袁兄吉言。”乌鲁呵呵笑道。",
        "text": "“Thừa Viên huynh cát ngôn.” Ô Lỗ ha ha cười nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "“乌鲁兄，图娅母女都是可怜人，没有了丈夫和父亲，更没有了亲戚朋友，我自会妥善安置她们，不会泄露今日之事。”袁铭看向图娅二人，说道。",
        "text": "“Ô Lỗ huynh, Đồ Á mẹ con đều là người đáng thương, không có trượng phu cùng phụ thân, càng không có rồi bằng hữu thân thích, ta tự sẽ thích đáng an trí các nàng, sẽ không tiết lộ chuyện hôm nay.” Viên Minh nhìn về phía Đồ Á hai người, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "“既然袁兄如此说了，就按照你的意思办吧。”乌鲁略一沉吟，说道。",
        "text": "“Đã Viên huynh nói như thế, cứ dựa theo ngươi ý tứ làm nhỉ.” Ô Lỗ suy nghĩ một chút, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "“那你我就此别过，希望日后还有相见之时。”袁铭谢了一句，转身欲走。",
        "text": "“Vậy ta ngươi tại đây chia tay, hy vọng ngày sau còn có tương kiến thời điểm.” Viên Minh cảm tạ một câu, chuyển thân muốn đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "“袁铭兄此话何意？你不打算再回碧罗洞？”乌鲁一怔后明白过来。",
        "text": "“Viên Minh huynh lời này ý gì? Ngươi không có ý định lại hồi Bích La Động?” Ô Lỗ ngẩn ra sau hiểu được."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "“呼火等人死在我手上，就算毁尸灭迹，终究可疑，以碧罗洞的手段，早晚也会查出真相，自然越早离开越安全。乌鲁兄似乎不打算离开，希望你能瞒得过去。”袁铭说道。",
        "text": "“Hô Hỏa đám người chết tại trên tay của ta, coi như hủy thi diệt tích, chung quy khả nghi, dĩ Bích La Động thủ đoạn, sớm muộn cũng sẽ tra ra chân tướng, tự nhiên càng sớm rời khỏi càng an toàn. Ô Lỗ huynh tựa hồ không có ý định rời khỏi, hy vọng ngươi năng giấu giếm được đi.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "“原来袁铭兄在担心此事，那大可不必，我有法子能让呼火，坤图等人的死，和我们全无干系。”乌鲁略一沉吟，如此说道。",
        "text": "“Nguyên lai Viên Minh huynh đang lo lắng việc này, kia rất không cần phải, ta có biện pháp có thể để cho Hô Hỏa, Khôn Đồ đám người chết, cùng chúng ta hoàn toàn không có can hệ.” Ô Lỗ suy nghĩ một chút, nói như thế."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "“哦，竟有这等办法？”袁铭大为惊讶。",
        "text": "“A, lại có bậc này biện pháp?” Viên Minh rất là kinh ngạc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "他对碧罗洞还有所求，若有可能隐瞒过去，他也不想此时离开。",
        "text": "Hắn đối Bích La Động còn có chỗ cầu, nếu có khả năng giấu diếm qua đi, hắn cũng không muốn lúc này rời khỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "乌鲁自信一笑，靠近袁铭，低语起来。",
        "text": "Ô Lỗ tự tin cười, tới gần Viên Minh, nói nhỏ lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "袁铭一面听，面上露出惊讶之色，随即沉吟不语，思考良久之后缓缓摇头，似乎不认可乌鲁的话。",
        "text": "Viên Minh một mặt nghe, trên mặt lộ ra vẻ kinh ngạc, lập tức trầm ngâm không nói, suy xét sau một hồi lâu chậm rãi lắc đầu, tựa hồ không đồng ý Ô Lỗ thì."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "“就按他说的办，他的功法本就不是学自碧罗洞。还故意压制了修为。”银猫突然传话过来。",
        "text": "“Liền theo hắn nói làm, công pháp của hắn vốn cũng không phải là học được từ Bích La Động. Còn cố ý áp chế rồi tu vi.” ngân mèo đột nhiên truyền lời qua tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "“好吧，那就按你说的办法吧。”袁铭说道。",
        "text": "“Được rồi, vậy liền theo lời ngươi nói đích biện pháp nhỉ.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "乌鲁大喜，打扫了一下战场，带上呼火和坤图的尸体，转身离开。",
        "text": "Ô Lỗ đại hỉ, quét dọn một chút chiến trường, mang lên Hô Hỏa cùng Khôn Đồ đích thi thể, chuyển thân rời khỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "当他走出一小段距离后，回头朝着袁铭所在的方向望了一眼后，突然单手一抬，袖袍中飞出一只小鸟，无声无息的朝着某个方向振翅而飞。",
        "text": "Khi hắn đi ra một đoạn ngắn cự ly sau, hồi đầu hướng tới Viên Minh vị trí nhìn một cái sau, đột nhiên một tay vừa nhấc, tay áo bên trong bay ra một con chim nhỏ, vô thanh vô tức đích hướng tới một phương hướng nào đó vỗ cánh mà bay."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "……",
        "text": "... ..."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "半日后，袁铭起身而立，气色已经基本恢复，抱起图娅母女二人，朝苗花寨方向奔去，行动也没有影响。",
        "text": "Nửa ngày sau, Viên Minh đứng dậy mà đứng, khí sắc đã cơ bản khôi phục, ôm lấy Đồ Á mẹ con hai người, hướng Miêu hoa trại phương hướng chạy đi, hành động cũng không có ảnh hưởng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "三人很快来到苗花寨外的大道，袁铭运起法力，在图娅二人身上拍打几下，各自渡入一缕法力。",
        "text": "Ba người rất mau tới đến Miêu hoa trại ngoại đích đại đạo, Viên Minh vận khởi pháp lực, tại Đồ Á trên thân hai người phát vài lần, mỗi cái độ nhập một sợi pháp lực."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "图娅身体轻轻一颤，发出呢喃之声。",
        "text": "Đồ Á thân thể khẽ run lên, phát ra nỉ non thanh âm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "袁铭轻咦一声，图娅只是个孩童，竟然比她母亲清醒的都快。",
        "text": "Viên Minh khẽ di một tiếng, Đồ Á chỉ là cái hài đồng, vậy mà so với nàng mẫu thân thanh tỉnh đích đều nhanh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "他抬手点在图娅额头，一股法力注入其中，快速在其体内流转一圈。",
        "text": "Hắn giơ tay điểm tại Đồ Á cái trán, một luồng pháp lực rót vào trong đó, nhanh chóng tại nó thể nội lưu chuyển một vòng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "“果然带有灵根，似乎是水，金，木三灵根，难怪对我的法力反应如此敏锐。”袁铭暗道。",
        "text": "“Quả nhiên mang theo linh căn, tựa hồ là thủy, kim, mộc tam linh căn, khó trách đối ta pháp lực phản ứng nhạy cảm như thế.” Viên Minh ám đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "神魂完成化形，他开始了冥月诀第二层的修炼，神魂日益强大，已不需要借助法器，便能感应到别人灵根情况。",
        "text": "Thần hồn hoàn thành hóa hình, hắn bắt đầu rồi Minh Nguyệt Quyết tầng thứ hai đích tu luyện, thần hồn ngày càng cường đại, đã không cần mượn dùng pháp khí, liền có thể cảm ứng được người khác linh căn tình huống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "“这是哪里……”图娅缓缓睁开眼睛，茫然四顾，似乎还没有彻底清醒。",
        "text": "“Đây là nơi nào ... ...” Đồ Á chậm rãi mở to mắt, mù mờ ngó chung quanh, tựa hồ còn không có triệt để thanh tỉnh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "与此同时，图娅母亲也幽幽醒来。",
        "text": "Cùng lúc đó, Đồ Á mẫu thân cũng sâu kín tỉnh lại."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "看到已经回到大道上，乌鲁更不见踪影，图娅母亲又惊又喜。",
        "text": "Nhìn thấy đã trở lại trên đại đạo, Ô Lỗ càng không thấy tăm hơi, Đồ Á mẫu thân vừa sợ vừa vui."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "“不用担心，事情都已经结束，你们安全了。”袁铭说道。",
        "text": "“Không cần lo lắng, sự tình đều đã kết thúc, các ngươi an toàn.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "“多谢大人搭救。”图娅母亲起身拜谢。",
        "text": "“Đa tạ đại nhân cứu.” Đồ Á mẫu thân đứng dậy bái tạ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "“我既然答应哈贡，自然要护佑你母女平安，不要谢我了。”袁铭手掌虚抬，一股潜力托起妇人。",
        "text": "“Ta đã đáp ứng Cáp Cống, tự nhiên muốn bảo hộ mẹ con ngươi bình an, không cần cám ơn ta rồi.” Viên Minh bàn tay hư giơ, một luồng tiềm lực nâng lên phụ nhân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "“大人，哈贡离开后，我们孤儿寡母相依为命，尚能勉强度日，如今家也被毁了，心中一时也没了主意，不知大人能否指一条明路。”图娅母亲向袁铭哀求道。",
        "text": "“Đại nhân, Cáp Cống rời khỏi sau, chúng ta cô nhi quả mẫu sống nương tựa lẫn nhau, còn có thể miễn cưỡng độ nhật, ngày nay gia cũng bị hủy, trong lòng nhất thời cũng mất chủ ý, không biết đại nhân có thể hay không chỉ một con đường sáng.” Đồ Á mẫu thân hướng Viên Minh cầu khẩn nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 118,
    "title": "Chương 118"
  },
  "previous": {
    "id": 116,
    "title": "Chương 116"
  },
  "title": {
    "convert": "Chương 117",
    "dich": "Chương 117"
  }
}