{
  "currentLine": 3,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "“坤图被杀了！当真吗？”蒙山长老早就等的不耐烦，迫不及待上前问道。",
        "text": "“Khôn Đồ bị giết rồi! Có thật không chứ?” Mông Sơn trưởng lão đã sớm chờ không kiên nhẫn, không thể chờ đợi được tiến lên hỏi."
      },
      "dich": "“Khôn Đồ bị giết!? Là thật sao?” Mông Sơn trưởng đã chờ hết nổi, tiến lên hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "他刚刚收到大洞主传来的口信，坤图突然陨落，他对这个弟子还是颇为看重的，更担心那面阴鬼旗的下落，立刻匆匆赶来询问情况。",
        "text": "Hắn vừa mới thu được Đại động chủ truyền đến đích lời nhắn, Khôn Đồ đột nhiên vẫn lạc, hắn đối cái này đệ tử vẫn có chút xem trọng, lo lắng hơn kia mặt Âm Quỷ cờ đích hạ lạc, lập tức vội vã đuổi tới hỏi thăm tình huống."
      },
      "dich": "Vừa nhận được lời nhắn về cái chết bất ngờ của Khôn Đồ, Mông Sơn lập tức vội vàng chạy đến hỏi thăm, vội vàng như vậy bởi bên cạnh việc khá coi trọng tên đệ tử này, việc y lo lắng hơn chính là tung tích Âm Quỷ kỳ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "萨仁长老听闻这话，也露出几分诧异之色。",
        "text": "Tát Nhân trưởng lão nghe nói lời này, cũng lộ ra mấy phần vẻ kinh ngạc."
      },
      "dich": "Tát Nhân trưởng lão nghe lời này xong cũng tỏ ra khá kinh ngạc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "“方才那个乌鲁，便是亲历者，只是侥幸逃脱。一同被杀的，还有呼火和流苏二人。”大洞主点点头，说道。",
        "text": "“Mới cái kia Ô Lỗ, chính là tự thân trải nghiệm giả, chỉ là may mắn đào thoát. Cùng bị giết đích, còn có Hô Hỏa cùng tua cờ hai người.” Đại động chủ gật gật đầu, nói."
      },
      "dich": "“Tên Ô Lỗ vừa rồi chính là người trực tiếp chứng kiến, chỉ là may mắn chạy thoát. Bị giết cùng còn có hai người Hô Hỏa và Lưu Tô.” Đại động chủ gật gật đầu, đáp.",
      "approved": true
    }
  ],
  "next": {
    "id": 120,
    "title": "Chương 120"
  },
  "previous": {
    "id": 118,
    "title": "Chương 118"
  },
  "title": {
    "convert": "Chương 119",
    "dich": "Chương 119"
  }
}