{
  "currentLine": 5,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "翌日。",
        "text": "Hôm sau."
      },
      "dich": "Hôm sau.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "一座弥漫灵药香气的山谷里。",
        "text": "Một tòa tràn ngập linh dược mùi hương trong sơn cốc."
      },
      "dich": "Trong sơn cốc tràn ngập hương thơm của linh dược.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "一名须发皆白的老者，坐在茅屋檐下，身前的火炉上架着一口陶锅，里面炖煮着肥美的鱼肉，咕嘟嘟翻滚着肉汤，散发着诱人的香气。",
        "text": "Một râu tóc bạc trắng đích lão giả, tọa tại nhà tranh dưới mái hiên, trước người đích trên lò lửa mang lấy một ngụm gốm nồi, bên trong ninh nấu lấy màu mỡ đích ức hiếp, ùng ục ùng ục cuồn cuộn lấy canh thịt, tản ra mùi thơm mê người."
      },
      "dich": "Một lão giả râu tóc bạc trắng ngồi dưới mái hiên nhà lá, trước người là một chiếc nồi gốm đặt trên bếp lò, trong đó có cá hầm béo ngậy, nước dùng sôi sùng sục, tỏa ra mùi thơm mê người.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "老者远远看到一道人影出现在山谷入口方向，脸上顿时多了几分笑意。",
        "text": "Lão giả xa xa nhìn thấy một bóng người xuất hiện tại cửa vào sơn cốc phương hướng, trên mặt tức khắc nhiều hơn mấy phần tiếu ý."
      },
      "dich": "Lão giả từ xa nhìn thấy một bóng người xuất ở phía cửa cốc, trên mặt lập tức hiện lên một nụ cười.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "直到那年轻人走到近前，老者才出声招呼：“袁铭，你来的太是时候了，我这一锅鱼刚炖上，还没来得及下筷子，你就到了。”",
        "text": "Thẳng đến người tuổi trẻ kia đi đến phụ cận, lão giả mới lên tiếng chiêu hô: “Viên Minh, ngươi tới quá là thời điểm, ta này một nồi cá vừa ninh thượng, còn chưa kịp hạ đũa, ngươi liền đến rồi.”"
      },
      "dich": "Mãi tới khi người thanh niên kia đến gần, lão giả mới lên tiếng chào hỏi: “Viên Minh, ngươi đến rất đúng lúc, ta vừa hầm xong nồi cá này, còn chưa kịp động đũa thì ngươi tới.”",
      "approved": true
    },
    {
      "chinese": {
        "index": 5,
        "raw": "“这不是怕鱼翁前辈食鱼无酒，给您送酒来了么。”袁铭也不客气，笑道。",
        "text": "“Đây không phải sợ Ngư Ông tiền bối thực cá vô rượu, đưa cho ngài rượu đã đến rồi sao.” Viên Minh cũng không khách khí, cười nói."
      },
      "dich": "“Đây chẳng phải là lo Ngư Ông tiền bối ăn cá không rượu nên mới đưa rượu tới cho ngài sao.” Viên Minh không khách khí, cười nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 6,
        "raw": "说着，他就扬了扬拎在手中的两个深红色的小酒埕。",
        "text": "Nói, hắn liền giơ giơ lên xách ở trong tay đích hai cái màu đỏ thẫm đích ít rượu trình."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 7,
        "raw": "“嘿，你真带酒来了？”鱼翁一看到有酒，眼睛里顿时有了光亮。",
        "text": "“Hắc, ngươi thật mang rượu tới tới?” cá ông vừa nhìn thấy có rượu, con mắt trong tức khắc có rồi ánh sáng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 8,
        "raw": "他忙起身相迎。",
        "text": "Hắn vội vàng đứng dậy nghênh tiếp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 9,
        "raw": "“答应过您的事，怎么可能会忘？”袁铭笑着把酒递了过去，说道。",
        "text": "“Đã đáp ứng chuyện của ngài, làm sao lại quên?” Viên Minh cười nâng cốc đưa tới, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 10,
        "raw": "“好好好，刚好陪我喝两杯。”鱼翁笑呵呵地引着袁铭坐下。",
        "text": "“Tốt tốt tốt, đúng lúc theo giúp ta uống hai chén.” cá ông cười ha hả dẫn Viên Minh ngồi xuống."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 11,
        "raw": "“好香啊，今天这鱼，感觉格外的鲜呐。”袁铭嗅到香味，忍不住称赞道。",
        "text": "“Thơm quá a, hôm nay con cá này, cảm giác đặc biệt đích tươi đấy.” Viên Minh ngửi được mùi, nhịn không được tán dương."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 12,
        "raw": "“嘿，那可不，这锅鱼了，少说放了三味三十年药龄以上的灵草，那是又滋补又提味儿，一般人我才不给他尝呢。”鱼翁笑吟吟道。",
        "text": "“Hắc, vậy cũng không, rủi ro này cá, ít nói thả ba vị ba mươi năm dược linh ở trên đích linh thảo, kia là lại bổ dưỡng lại xách mùi vị, người bình thường ta mới không cho hắn nếm nhỉ.” cá ông cười tủm tỉm nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 13,
        "raw": "“前辈，您这直接薅药园的灵药，真的没事吗？”袁铭问道。",
        "text": "“Tiền bối, ngài này trực tiếp hao dược viên đích linh dược, thật đích không có chuyện gì sao?” Viên Minh hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 14,
        "raw": "“伱不说，我不说，谁会知道呢？以后你就常来，我保管给你补得龙精虎猛地。”鱼翁笑呵呵说道。",
        "text": "“Ngươi không nói, ta không nói, ai sẽ biết nhỉ? Về sau ngươi liền thường tới, ta bảo quản cho ngươi bổ được long tinh hổ mãnh địa.” cá ông cười ha hả nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 15,
        "raw": "“前辈好意，晚辈自然不敢拂。只不过接下来一段时间，要好好闭关修炼一阵子了，等到闭关结束，再带酒来看您。”袁铭说道。",
        "text": "“Tiền bối hảo ý, vãn bối tự nhiên không dám phật. Chẳng qua tiếp theo một đoạn thời gian, muốn tốt|có quan hệ tốt hảo bế quan tu luyện một hồi rồi, đợi đến bế quan kết thúc, lại mang rượu tới đến xem ngài.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 16,
        "raw": "“勤勉修炼是好事。”鱼翁闻言，点头称赞。",
        "text": "“Cần cù tu luyện là chuyện tốt.” cá ông nghe vậy, gật đầu tán thưởng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 17,
        "raw": "……",
        "text": "... ..."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 18,
        "raw": "夜里。",
        "text": "Ban đêm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 19,
        "raw": "窗口漏下的皎洁月光，泼洒在了袁铭身上。",
        "text": "Cửa sổ sót xuống đích ánh trăng trong ngần, vẩy bắn tại rồi Viên Minh trên thân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 20,
        "raw": "他双手怀抱香炉，浑身沐浴光泽。",
        "text": "Hai tay của hắn vòng tay lư hương, toàn thân tắm rửa sáng bóng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 21,
        "raw": "就在这时，袁铭忽然心有所感，缓缓睁开了双眼。",
        "text": "Đúng lúc này, Viên Minh bỗng nhiên lòng có cảm giác, chậm rãi mở ra hai mắt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 22,
        "raw": "“又是月圆之夜，也不知我何时才能返回中原故乡？”他轻叹了一声道。",
        "text": "“Lại là đêm trăng tròn, cũng không biết ta lúc nào mới có thể trở về Trung Nguyên cố hương?” hắn khẽ thở dài một tiếng nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 23,
        "raw": "他的目光微微一凝，视线落在了自己手中的青色香炉上，目光不禁一闪。",
        "text": "Ánh mắt của hắn hơi hơi ngưng tụ, tầm mắt rơi vào rồi trong tay mình đích màu xanh lư hương thượng, ánh mắt không khỏi chợt lóe."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 24,
        "raw": "只见香炉上的太极图案已经亮起了一大半，但距离全部点亮，却还差了一点。",
        "text": "Chỉ kiến lư hương thượng đích Thái Cực đồ án đã sáng lên rồi hơn phân nửa, nhưng cự ly toàn bộ thắp sáng, vẫn còn kém một chút."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 25,
        "raw": "“这都过了好几个月，居然还差一些才能完全亮起……”袁铭心中暗道。",
        "text": "“Này đều qua mấy cái nguyệt, rõ ràng còn kém một chút mới có thể sáng hẳn khởi ... ...” Viên Minh thầm nghĩ trong lòng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 26,
        "raw": "这时，他忽然突发奇想道：“既然这香炉也是法宝器物一类，不知道尝试以法力催动一下，会不会有新的变化。”",
        "text": "Lúc này, hắn bỗng nhiên đột phát kỳ tưởng nói: “Đã này lư hương cũng là pháp bảo đồ vật một loại, không biết thử dĩ pháp lực thúc động một chút, có thể hay không có biến hóa mới.”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 27,
        "raw": "这样想着，他双手捧住香炉，开始将法力渡入其中。",
        "text": "Nghĩ như vậy, hai tay của hắn bưng lấy lư hương, bắt đầu đem pháp lực độ nhập trong đó."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 28,
        "raw": "法力方一渡入，袁铭就发现不对劲了。",
        "text": "Pháp lực vừa mới độ nhập, Viên Minh liền phát hiện không được bình thường."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 29,
        "raw": "与往日催动法器时明显不同，他的法力被香炉吸取了，是那种被吞噬进去的吸取。",
        "text": "Cùng trước kia thúc động pháp khí thời rõ ràng bất đồng, pháp lực của hắn bị lư hương hấp thụ, là loại kia bị thôn phệ đi vào đích hấp thụ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 30,
        "raw": "但香炉，却没有明显的变化。",
        "text": "Nhưng lư hương, nhưng không có biến hóa rõ ràng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 31,
        "raw": "“不够多吗？”袁铭心念一起，开始全力将法力渡入。",
        "text": "“Không đủ nhiều chứ?” Viên Minh tâm niệm cùng nhau, bắt đầu toàn lực đem pháp lực độ nhập."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 32,
        "raw": "“亮了……”",
        "text": "“Sáng ... ...”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 33,
        "raw": "过了好一会儿，就在袁铭将大半法力渡入香炉中后，一道柔和光芒终于从炉身上的那枚太极图案上亮了起来。",
        "text": "Qua một hồi lâu nhi, ngay tại Viên Minh đem quá nửa pháp lực độ nhập lư hương trung hậu, một đạo nhu hòa quang mang cuối cùng từ thân lò thượng đích viên kia Thái Cực đồ án thượng phát sáng lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 34,
        "raw": "“还真的行！这是不是意味着，可以再次点香了？”袁铭心中一喜。",
        "text": "“Thật đúng là đích hành! Đây có phải hay không là hàm ý, khả dĩ lần nữa điểm thơm?” Viên Minh trong lòng vui vẻ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 35,
        "raw": "一念及此，他当即停下了修炼，关上了窗户，锁好房门，回到了床榻边。",
        "text": "Vừa nghĩ đến đây, hắn lúc này dừng tu luyện, đóng lại cửa sổ, khóa kỹ cửa phòng, về tới giường bên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 36,
        "raw": "上一次点燃黑香，让他成功附身在了那个少年皇帝的身上，从而获得了《九元诀》修炼功法，直接改变了他的命运。",
        "text": "Lần trước nhen nhóm hắc hương, khiến hắn thành công nhập thân vào rồi thiếu niên kia hoàng đế trên thân, từ đó thu hoạch được rồi 《 Cửu Nguyên Quyết 》 tu luyện công pháp, trực tiếp cải biến vận mệnh của hắn."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 37,
        "raw": "所以，袁铭一直都想要再次尝试点香。",
        "text": "Do đó, Viên Minh vẫn luôn muốn lần nữa thử điểm hương."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 38,
        "raw": "只可惜之后的几次尝试，都以失败告终，他始终无法点燃黑香。",
        "text": "Chỉ đáng tiếc sau đó đích mấy lần thử, cuối cùng đều là thất bại, hắn thủy chung vô pháp nhen nhóm hắc hương."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 39,
        "raw": "这次香炉上的太极图案亮起光芒，说不定就是新的点香契机到了。",
        "text": "Lần này lư hương thượng đích Thái Cực đồ án tỏa ra ánh sáng, nói không chừng chính là mới điểm hương thời cơ đến rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 40,
        "raw": "袁铭这样想着，便不再迟疑，马上取来火折子，引火去点燃炉中插着的一根黑香。",
        "text": "Viên Minh nghĩ như vậy, liền không chần chờ nữa, lập tức lấy tới cây châm lửa, nhóm lửa đi nhen nhóm trong lò cắm đích một cây hắc hương."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 41,
        "raw": "火折子上燃起的火焰靠近香头，抖动的火苗很快舔了上去。",
        "text": "Cây châm lửa thượng dấy lên đích hỏa diễm tới gần đầu nhang, run run đích ngọn lửa rất nhanh liếm lấy đi lên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 42,
        "raw": "不一会儿，一点青烟袅袅升起了起来，这第二根黑香果然被点燃了。",
        "text": "Chỉ chốc lát sau, một chút khói xanh lượn lờ dâng lên lên tới, này cái thứ hai hắc hương quả nhiên bị nhen lửa rồi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 43,
        "raw": "那种介于檀香和松香之间的气味，很快在房间内弥漫开来。",
        "text": "Loại kia xen vào đàn hương cùng tùng hương ở giữa mùi, rất nhanh trong phòng tràn ngập ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 44,
        "raw": "袁铭嗅到这种香气的瞬间，意识就开始变得昏沉，眼前景物也变得模糊了起来。",
        "text": "Viên Minh ngửi được loại này mùi hương trong nháy mắt, ý thức liền bắt đầu trở nên hôn mê, trước mắt cảnh vật cũng biến thành mơ hồ lên tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 45,
        "raw": "他再次面对这种熟悉的感觉，没有了第一次时的恐慌，只是努力睁大双眼，想要保持清醒来对抗这种昏沉感。",
        "text": "Hắn lần nữa đối diện loại cảm giác quen thuộc này, không có lần đầu tiên thời đích khủng hoảng, chỉ là cố gắng trợn to hai mắt, muốn bảo trì thanh tỉnh tới đối kháng loại này hôn mê cảm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 46,
        "raw": "只可惜，他的抗争没能维持多久，眼前便陷入了一片黑暗中，失去了所有意识。",
        "text": "Chỉ đáng tiếc, hắn đấu tranh không thể duy trì bao lâu, trước mắt liền lâm vào một vùng tăm tối trung, mất đi tất cả ý thức."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 47,
        "raw": "没过多久，一阵嘈杂的声音就从四周传了过来。",
        "text": "Cũng không lâu lắm, một trận ồn ào đích thanh âm liền từ bốn phía truyền tới."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 48,
        "raw": "袁铭感觉肩膀被人推了一下，旋即双眼迷蒙地睁了开来。",
        "text": "Viên Minh cảm giác bả vai bị người đẩy một chút, lát sau hai mắt sương mù địa mở ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 49,
        "raw": "“王顺，你不要脑袋了，今天什么日子啊，还敢偷懒睡觉？”他揉了揉眼睛，看清旁边说话的，是一个身穿褐色短袍，一副杂役打扮的圆脸男人。",
        "text": "“Vương thuận, ngươi không muốn đầu, hôm nay ngày gì a, còn dám nhàn hạ ngủ?” hắn xoa nhẹ con mắt, xem rõ bên cạnh nói chuyện đích, là một người mặc màu nâu đoản bào, một bức tạp dịch ăn mặc mặt tròn nam nhân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 50,
        "raw": "“你瞅我做什么？”圆脸男人下意识摸了摸自己的脸颊。",
        "text": "“Ngươi ngó ta làm cái gì?” mặt tròn nam nhân theo bản năng sờ sờ gương mặt của mình."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 51,
        "raw": "袁铭没有着急答话，而是低头看了一眼自己的装束，模样与圆脸男人一样，看样子也是个杂役之类的身份。",
        "text": "Viên Minh không có gấp trả lời, mà là cúi đầu nhìn thoáng qua chính mình đích trang phục, bộ dáng cùng mặt tròn nam nhân đồng dạng, xem chừng cũng là tạp dịch các loại đích thân phận."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 52,
        "raw": "“差距有点大啊……”袁铭心中感慨。",
        "text": "“Chênh lệch có chút đại a ... ...” Viên Minh trong lòng cảm khái."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 53,
        "raw": "上一次附身的是个少年皇帝，这一次就变成了下等杂役。",
        "text": "Lần trước cúi người chính là người thiếu niên hoàng đế, một lần này liền biến thành hạ đẳng|ở đây chờ tạp dịch."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 54,
        "raw": "“我就睡了一会儿，你大惊小怪个什么劲？”袁铭模仿着圆脸男人的语气，说道。",
        "text": "“Ta đi ngủ trong chốc lát, ngươi ngạc nhiên cái gì kình?” Viên Minh bắt chước mặt tròn nam nhân đích ngữ khí, nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 55,
        "raw": "“还敢顶嘴？少废话，赶紧去把马牵来，前边备好马车，夫人要准备去城隍庙进香了，耽误了时辰，有你小子好受的。”圆脸男子催促道。",
        "text": "“Còn dám mạnh miệng? Bớt nói nhảm, nhanh đi đem ngựa dắt tới, phía trước chuẩn bị xong xe ngựa, phu nhân muốn chuẩn bị đi miếu Thành Hoàng dâng hương rồi, chậm trễ rồi thời thần, có tiểu tử ngươi dễ chịu đích.” mặt tròn nam tử thúc giục nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 56,
        "raw": "袁铭这才顺势观察了一下自己周遭的环境。",
        "text": "Viên Minh lúc này mới thuận thế quan sát một chút chính mình chung quanh đích hoàn cảnh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 57,
        "raw": "他发现自己似乎身处在一座深宅大院当中，身后是一个足有四五间房屋大小的马厩，里面养着七八匹模样神骏的高头大马。",
        "text": "Hắn phát hiện chính mình tựa hồ thân ở tại một tòa nhà cao cửa rộng trong đó, sau lưng là một cái chừng bốn năm gian phòng ốc lớn nhỏ chuồng, bên trong nuôi bảy tám con bộ dáng thần tuấn đích con ngựa cao to."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 58,
        "raw": "这些马匹全都是或黑或白，或红或黄棕的纯色大马，没有一匹身有杂色，看起来都十分精神。",
        "text": "Những này ngựa tất cả đều là hoặc hắc hoặc bạch, hoặc đỏ hoặc hoàng tông đích thuần sắc đại mã, không có một thớt 身 có tạp sắc, thoạt nhìn đều thập phần tinh thần."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 59,
        "raw": "“今天什么日子啊？”袁铭开口问道。",
        "text": "“Hôm nay ngày gì a?” Viên Minh mở miệng hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 60,
        "raw": "那圆脸男人闻言，则是一脸怪异地看向他，怀疑道：“王顺，你是不是撞邪了？”",
        "text": "Viên kia mặt nam nhân nghe vậy, thì là một mặt quái dị nhìn về phía hắn, hoài nghi nói: “Vương thuận, ngươi có phải hay không trúng tà?”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 61,
        "raw": "“我撞什么邪，我就是昨晚喝了点酒，今天有点睡懵了。”袁铭说道。",
        "text": "“Ta đụng gì 邪, ta chính là tối hôm qua uống một chút rượu, hôm nay có chút ngủ ngây ngốc.” Viên Minh nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 62,
        "raw": "“要不是你小子养马有点门道，老爷看你顺眼，就你这德行，能进咱们将军府？再不快点，我就得跟你一起挨板子了。”圆脸男人气急道。",
        "text": "“Nếu không là tiểu tử ngươi chăm ngựa có chút môn đạo, lão gia coi ngươi thuận mắt, liền ngươi này đức hạnh, có thể đi vào chúng ta phủ tướng quân? Lại không nhanh lên, ta liền phải cùng ngươi cùng nhau bị ăn gậy rồi.” mặt tròn nam nhân khó thở đạo."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 63,
        "raw": "将军府？他这是成了将军府里的杂役？",
        "text": "Phủ tướng quân? Hắn đây là thành phủ tướng quân trong đích tạp dịch?"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 64,
        "raw": "“你还没说，今天什么日子？”袁铭继续问道。",
        "text": "“Ngươi còn chưa nói, hôm nay ngày gì?” Viên Minh tiếp tục hỏi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 65,
        "raw": "“我的祖宗唉，今天是城南城隍庙办庙会的日子，咱们夫人砸了一大笔银子，才抢到了请头香的机会，你再不快点儿，我真跟你急了。”圆脸男人怒道。",
        "text": "“Tổ tông của ta ài, hôm nay là thành nam miếu Thành Hoàng làm hội chùa đích ngày tháng, chúng ta phu nhân đập một số lớn bạc, mới cướp được thỉnh 头 hương đích cơ hội, ngươi lại không nhanh lên một chút, ta thật nổi nóng với ngươi rồi.” mặt tròn nam nhân cả giận nói."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 66,
        "raw": "袁铭闻言，这才起身往马厩里赶。",
        "text": "Viên Minh nghe vậy, lúc này mới đứng dậy hướng trong chuồng ngựa gấp."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 67,
        "raw": "他下意识在马厩里面挑了三匹白色骏马，拉着缰绳走了出来。",
        "text": "Hắn theo bản năng tại trong chuồng ngựa mặt chọn lấy ba con tuấn mã màu trắng, lôi kéo dây cương đi ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 68,
        "raw": "按照礼制，将军夫人最多只能乘用三匹马的轿车。",
        "text": "Dựa theo 礼 chế, tướng quân phu nhân nhiều nhất chỉ có thể cưỡi dụng ba con ngựa đích xe có rèm che."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 69,
        "raw": "由于要拉车，也不用佩鞍鞯，袁铭就跟在圆脸男人身后，牵着三匹马出了马厩，往前院去了。",
        "text": "Bởi vì muốn kéo xe, cũng không cần đeo bộ yên ngựa, Viên Minh liền đi theo mặt tròn nam nhân sau lưng, nắm ba con ngựa ra chuồng, hướng phía trước viện đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 70,
        "raw": "到了前院一处开阔院落，一架装饰豪华的精美马车已经停靠在那里。",
        "text": "Đến rồi tiền viện một chỗ khoáng đạt sân nhỏ, một khung trang sức hào hoa tinh mỹ xe ngựa đã dừng sát ở nơi đó."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 71,
        "raw": "袁铭引着三匹骏马上前，将它们并排套在了马车上。",
        "text": "Viên Minh dẫn ba con tuấn mã tiến lên, đưa chúng nó song song bao trùm lập tức trên xe."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 72,
        "raw": "安顿好一切后，便等着那位将军夫人的到来。",
        "text": "Thu xếp tốt hết thảy sau, liền chờ lấy vị tướng quân kia phu nhân đến."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 73,
        "raw": "袁铭趁着这个功夫，环顾四周，远远看到这座院落外，有一道道高大的树影伫立，似乎是一片园林。",
        "text": "Viên Minh thừa dịp công phu này, ngắm nhìn bốn phía, xa xa nhìn thấy này tòa sân nhỏ ngoại, có từng đạo cao lớn đích bóng cây đứng lặng, tựa hồ là một mảnh lâm viên."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 74,
        "raw": "更远处，则还有一座约莫五层高的八宝攒尖青灰高塔。",
        "text": "Càng xa xôi, thì còn có một tòa ước chừng năm tầng cao Bát Bảo gom nhọn than chì tháp cao."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 75,
        "raw": "“咦……”",
        "text": "“Di ... ...”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 76,
        "raw": "不知为何，袁铭看着那座高塔的侧影，竟然觉得有几分眼熟。",
        "text": "Chẳng biết tại sao, Viên Minh nhìn xem toà kia tháp cao đích hình mặt bên, vậy mà cảm thấy có mấy phần quen mắt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 77,
        "raw": "正在这个时候，一队人抬着一座精美轿撵来了这边。",
        "text": "Ngay vào lúc này, một đội người giơ lên một tòa tinh mỹ kiệu liễn tới bên này."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 78,
        "raw": "轿撵旁跟着几个年纪不大，样貌明艳的丫鬟，后头还坠着两列悬佩兵器，身着甲胄的士兵，一个个面有杀气，显然都是真正上阵杀过敌的。",
        "text": "Kiệu liễn bên cạnh theo mấy cái tuổi không lớn lắm, bộ dạng xinh đẹp đích nha hoàn, phía sau còn rớt lấy hai nhóm treo đeo binh khí, mặc giáp trụ binh sĩ, từng cái mặt có sát khí, hiển nhiên đều là chân chính ra trận giết qua địch đích."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 79,
        "raw": "“王顺，低下头，你不要命了？”这时，身旁传来圆脸男人提醒的声音。",
        "text": "“Vương thuận, cúi đầu xuống, ngươi không muốn sống nữa?” lúc này, bên cạnh truyền đến mặt tròn nam nhân nhắc nhở đích thanh âm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 80,
        "raw": "他扭头看去，就见对方已经退到了一旁，双手垂于膝侧，脑袋低着，只敢看自己的脚背。",
        "text": "Hắn quay đầu nhìn lại, chỉ thấy đối phương đã lui qua một bên, hai tay buông xuống đầu gối bên, cái đầu thấp, chỉ dám nhìn mình mu bàn chân."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 81,
        "raw": "袁铭虽然没有做仆役的敬畏，但也不想因为自己给这具身体的原主带来什么麻烦，便也如他一般的低下了头。",
        "text": "Viên Minh mặc dù không có làm tôi tớ đích kính sợ, nhưng cũng không muốn bởi vì chính mình cho cỗ thân thể này đích nguyên chủ mang đến phiền toái gì, liền cũng 如 hắn \tBình thường cúi đầu."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 82,
        "raw": "轿撵停到跟前，马上就有丫鬟搀扶着雍容华贵的将军夫人，换乘马车。",
        "text": "Kiệu liễn dừng đến sắp tới, lập tức liền có nha hoàn nâng đỡ lấy ung dung lộng lẫy đích tướng quân phu nhân, đổi ngồi xe ngựa."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 83,
        "raw": "等到夫人和贴身丫鬟上了马车，其他人才列队随行在了左右两侧。",
        "text": "Đợi đến phu nhân cùng cận thân nha hoàn lên xe ngựa, những người khác mới xếp thành hàng tùy hành tại rồi hai bên trái phải."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 84,
        "raw": "袁铭负责驾驶马车，前往城南。",
        "text": "Viên Minh phụ trách lái xe ngựa, đi về phía trước thành nam."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 85,
        "raw": "好在队伍最前面，还有几骑骑兵引路，否则袁铭还真担心自己走错了路，被人看出来。",
        "text": "May mà đội ngũ trước nhất mặt, còn có mấy kỵ kỵ binh dẫn đường, nếu không Viên Minh thật đúng là lo lắng cho mình đi nhầm rồi lộ, bị người nhìn ra."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 86,
        "raw": "车马队伍一路穿过几进院落，才终于离开了府邸，来到了外面。",
        "text": "Đội xe ngựa ngũ một đường xuyên qua mấy tiến sân nhỏ, mới rốt cục ly khai phủ đệ, đi ra phía ngoài."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 87,
        "raw": "将军府外的道路，宽阔得让袁铭惊讶，地面上铺设着整齐的地砖，清扫得十分干净。",
        "text": "Phủ tướng quân ngoại con đường, rộng lớn đến làm cho Viên Minh kinh ngạc, trên mặt đất trải lấy chỉnh tề đích địa gạch, dọn dẹp được thập phần sạch sẽ."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 88,
        "raw": "道路两旁的宅邸分布得颇为稀疏，但光是看府门就知道全都是达官显贵，一个个在规制内尽显奢华尊贵。",
        "text": "Hai bên đường đích dinh thự phân bố được có chút thưa thớt, nhưng chỉ là coi cửa phủ liền biết tất cả đều là quan to hiển quý, từng cái tại quy chế nội hiển thị rõ xa hoa tôn quý."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 89,
        "raw": "车马队伍一路悠悠往城南而去。",
        "text": "Đội xe ngựa ngũ một đường ung dung hướng thành nam mà đi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 90,
        "raw": "袁铭看着道旁街景，一时间有些恍惚。",
        "text": "Viên Minh nhìn xem đạo bàng cảnh đường phố, trong lúc nhất thời có chút hoảng hốt."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 91,
        "raw": "他不知道是不是自己的记忆与这具身体的记忆发生了融合，竟然觉得两旁的街景，越看越有些相似。",
        "text": "Hắn không biết là không phải mình đích ký ức cùng cỗ thân thể này đích ký ức phát sinh rồi dung hợp, vậy mà cảm thấy hai bên đích cảnh đường phố, càng xem càng có chút tương tự."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 92,
        "raw": "特别是道路两旁，那两行笔直耸入高空的粗壮松树，皆是足需要两个成人合抱的尺寸。",
        "text": "Đặc biệt là hai bên đường, kia hai hàng thẳng tắp thẳng nhập thiên không đích tráng kiện cây tùng, đều là đủ cần hai cái thành nhân ôm hết thước tấc."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 93,
        "raw": "“奇了怪哉……”",
        "text": "“Kỳ quái tai ... ...”"
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 94,
        "raw": "袁铭带着一肚子疑惑，车辆缓缓行驶到了另一片区域。",
        "text": "Viên Minh mang theo một bụng nghi hoặc, chiếc xe chậm rãi chạy đến rồi một khu vực khác."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 95,
        "raw": "与先前达官显贵们居住区的空旷和安静不同，这里的街道明显变得狭窄了一些，地面上铺设的不再是大块的青石板砖，而是密集的土烧青砖。",
        "text": "Cùng lúc trước quan to hiển quý nhóm khu cư trú đích trống trải cùng an tĩnh bất đồng, nơi này đường phố rõ ràng trở nên hẹp hòi một chút, trên mặt đất trải đích không còn là khối lớn đích bàn đá xanh gạch, mà là dày đặc đích thổ đốt gạch xanh."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 96,
        "raw": "并且道路两旁出现了大量的临街建筑，密密麻麻，鳞次栉比。",
        "text": "Mà còn hai bên đường xuất hiện đại lượng đích sát đường kiến trúc, rậm rạp, san sát nối tiếp nhau."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 97,
        "raw": "这些建筑外挂着各式各样的匾额和旗帜招子，有的甚至在外面搭上了竹制木制的棚子，上面做以各式各样的装饰，以彰显自己与别家的不同。",
        "text": "Những kiến trúc này hack lấy đủ loại kiểu dáng đích tấm biển cùng cờ xí kế sách, có đích thậm chí ở bên ngoài dựng vào rồi trúc chế làm bằng gỗ lều, thượng diện làm dĩ đủ loại kiểu dáng đích trang sức, dĩ hiển rõ mình cùng nhà khác đích bất đồng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 98,
        "raw": "袁铭久在南疆，记忆里对中原的各种记忆，只有模糊割裂的画面，但许多沉睡在记忆里的画面，还是和眼前的景象对应在了一起。",
        "text": "Viên Minh lâu tại Nam Cương, trong trí nhớ đối Trung Nguyên đích các loại ký ức, chỉ có mơ hồ chia cắt đích hình ảnh, nhưng rất nhiều ngủ say tại trong trí nhớ đích hình ảnh, vẫn là cùng cảnh tượng trước mắt đối ứng ở cùng nhau."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 99,
        "raw": "热闹无比的街巷，拥挤繁密的商铺，摩肩接踵的行人，以及一声声殷切热情的叫卖……",
        "text": "Náo nhiệt vô cùng đích ngõ phố, chật chội rậm rạp đích cửa hàng, chen vai thích cánh đích người đi đường, cùng với liên thanh tha thiết nhiệt tình rao hàng ... ..."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 100,
        "raw": "恍然间，袁铭觉得自己不再是附身他人，而像是亲自来到了这里。",
        "text": "Bừng tỉnh gian, Viên Minh cảm thấy mình không còn là cúi người người khác, mà như là tự mình đến đến nơi này."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 101,
        "raw": "他一眼就看到了道旁有个小商贩的招子，上面写着“酒酿汤圆”，不禁舔了舔嘴唇。",
        "text": "Hắn liếc mắt liền thấy được đạo bàng có cái tiểu thương phiến đích kế sách, trên đó viết “rượu rượu bánh trôi”, không khỏi liếm lấy liếm môi."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 102,
        "raw": "明明还没看到酒酿汤圆，甚至没能想起那东西具体长什么样子，袁铭记忆里就已经浮现出了那种温热，甜腻，绵软的口感。",
        "text": "Rõ ràng còn chưa nhìn thấy rượu rượu bánh trôi, thậm chí không thể nhớ tới vật kia cụ thể dáng dấp ra sao tử, Viên Minh trong trí nhớ cũng đã nổi lên loại kia ấm áp, mật ngọt, mềm mại đích vị."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 103,
        "raw": "不远处酒楼里，浓郁的酒香远远飘来，混合着饭菜的香气，那是与南疆酒水截然不同的滋味，醇厚无比。",
        "text": "Cách đó không xa trong tửu lâu, nồng đậm đích mùi rượu xa xa bay tới, hỗn hợp có đồ ăn đích hương khí, kia là cùng Nam Cương rượu hoàn toàn khác biệt đích tư vị, thuần hậu vô cùng."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 104,
        "raw": "眼前的一切，他看到的，听到的，闻到的，都透着难以形容的熟悉感。",
        "text": "Hết thảy trước mắt, hắn nhìn thấy đích, nghe được, ngửi được đích, đều lộ ra khó có thể hình dung quen thuộc cảm."
      },
      "dich": null
    },
    {
      "chinese": {
        "index": 105,
        "raw": "(本章完)",
        "text": "(Tấu chương xong)"
      },
      "dich": null
    }
  ],
  "next": {
    "id": 121,
    "title": "Chương 121"
  },
  "previous": {
    "id": 119,
    "title": "Chương 119"
  },
  "title": {
    "convert": "Chương 120",
    "dich": "Chương 120"
  }
}