{
  "currentLine": 96,
  "next": {
    "id": 14,
    "title": "Chương 14: Mài đao xoèn xoẹt"
  },
  "previous": {
    "id": 12,
    "title": "Chương 12: Cửu Nguyên Quyết"
  },
  "title": {
    "convert": "Chương 13",
    "dich": "Chương 13"
  },
  "lines": [
    {
      "convert": "Viên Minh mắt thấy ngón tay không có gì đáng ngại, liền không để ý tới nữa, thò tay đi lấy lư hương.",
      "dich": "Viên Minh thấy ngón tay không có gì đáng ngại liền không để ý nữa, vươn tay lấy lư hương.",
      "suggest": "Viên Minh thấy ngón tay không có gì đáng ngại, liền không thèm để ý nữa, thò tay vào lấy lư hương.",
      "similarity": [
        [
          0,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, kia căn hắc hương bên trên cuối cùng điểm này hoả tinh triệt để dập tắt, một hồi lờ mờ quang mang sáng lên, ngón tay của hắn đúng là trực tiếp theo lư hương bên trên mặc qua.",
      "dich": "Chính thời khắc này, điểm hỏa tinh trên cây hương đen kia cuối cùng cũng tắt hẳn, tiếp đó một vầng hào quang mờ mờ sáng lên, ngón tay hắn theo đó trực tiếp xuyên qua lư hương.",
      "suggest": "Vào lúc này, ngọn lửa đốt hương cuối cùng cũng tắt hết, một luồng sáng mờ ảo hiện ra, ngón tay hắn trực tiếp cầm lên lư hương đang cháy dở.",
      "similarity": [
        [
          1,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo trong nháy mắt, thanh đào lư hương triệt để biến mất, hóa thành một đạo lưu quang bay vào cánh tay ấn ký chỗ.",
      "dich": "Nháy mắt sau đó, lư hương gốm xanh hoàn toàn biến mất, hóa thành một luồng sáng bay vào chỗ ấn ký trên cánh tay.",
      "suggest": "Nháy mắt đã biến mất, lư hương hóa thành một luồng ánh sáng lưu quang bay vào trong ấn ký trên cánh tay.",
      "similarity": [
        [
          2,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn kéo lên cánh tay phải của mình, đã thấy kia màu xanh ấn ký xuất hiện lần nữa tại đó, chỉ là không có lại tản mát ra quang mang.",
      "dich": "Hắn kéo tay áo bên phải lên, liền thấy ấn ký màu xanh lần nữa xuất hiện trên đó, chỉ là nó không có tỏa ra ánh sáng nữa.",
      "suggest": "Hắn lại đưa tay phải lên, ấn ký màu xanh lại xuất hiện lần nữa, chỉ là không có lại tản mát ra quang mang.",
      "similarity": [
        [
          3,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh dùng ngón tay khẽ vuốt ấn ký, trước đây không lâu hóa thân thiếu niên Hoàng Đế trí nhớ, bắt đầu từng giọt từng giọt xuất hiện tại trong đầu.",
      "dich": "Viên Minh dùng ngón tay vuốt nhẹ ấn ký, những ký ức khi mới đây hóa thân thành hoàng đế thiếu niên bắt đầu xuất hiện từng chút, từng chút trong đầu.",
      "suggest": "Viên Minh dùng ngón tay khẽ vuốt ấn ký, trí nhớ của thiếu niên hóa thân thành Hoàng đế trước đây không lâu bắt đầu nhỏ dần lên trong đầu.",
      "similarity": [
        [
          4,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra này lư hương chẳng qua là đem ta đưa đến thiếu niên kia Hoàng Đế trên người chờ đợi một đoạn thời gian, thời hạn vừa đến liền sẽ lập tức trở về bản thể.\"",
      "dich": "\"Xem ra lư hương chỉ là mang ta đến phụ lên người thiếu niên hoàng đế kia một khoảng thời gian, vừa hết hạn sẽ lập tức trở về bản thể.\"",
      "suggest": "\"Xem ra lư hương này cũng chỉ để ta đưa vị Hoàng Đế kia chờ một đoạn thời gian mà thôi, thời hạn vừa đến liền lập tức quay trở về bản thể.\"",
      "similarity": [
        [
          5,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn một phen tư lượng, trong lòng có chút giật mình.",
      "dich": "Hắn cân nhắc một chút, thầm khẽ giật mình.",
      "suggest": "Hắn trải qua một phen tự lượng, trong lòng hơi giật mình.",
      "similarity": [
        [
          6,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại kinh nghiệm này phi thường mới lạ, Viên Minh còn trẻ tâm nóng, nhịn không được muốn lần nữa thể nghiệm một cái.",
      "dich": "Trải nghiệm loại này cực kỳ mới lạ, Viên Minh lại trẻ tuổi nhiệt tình, nhịn không được muốn thể nghiệm thêm một lần nữa.",
      "suggest": "Loại kinh nghiệm này phi thường mới lạ, Viên Minh còn trẻ mà tâm nóng, không nhịn được muốn thử một lần nữa.",
      "similarity": [
        [
          7,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ tiếc trong cơ thể hắn đã không có mảy may Pháp lực, triệu hoán kia lư hương cũng không cách nào làm được.",
      "dich": "Chỉ tiếc trong người đã chẳng còn chút pháp lực nào, không cách nào triệu hoán lư hương kia thêm nữa.",
      "suggest": "Chỉ tiếc trong cơ thể hắn không có chút Pháp lực nào, cho dù có triệu hoán ra lư hương kia cũng không thể nào làm được.",
      "similarity": [
        [
          8,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lư hương thể nghiệm mặc dù huyền diệu, trước mắt là quan trọng nhất vẫn là tu luyện ra đầy đủ Pháp lực, thi triển ra Phi Mao Thuật!\"",
      "dich": "\"Thử nghiệm lư hương dù huyền diệu nhưng trước mắt quan trọng nhất vẫn là tu luyện ra đủ pháp lực, thi triển Phi Mao Thuật.\"",
      "suggest": "\"Lư hương thể nghiệm mặc dù huyền diệu, nhưng việc quan trọng nhất vẫn là tu luyện đủ Pháp lực, thi triển ra Thuật Phi Mao!\"",
      "similarity": [
        [
          9,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lấy lại bình tĩnh, đem chơi đùa tâm tư dứt bỏ, khoanh chân ngồi xuống, đang muốn vận chuyển Huyết Khí Pháp.",
      "dich": "Viên Minh lấy lại bình tĩnh, dứt bỏ tâm tình muốn chơi đùa, khoanh chân ngồi xuống toan vận chuyển Huyết Khí pháp.",
      "suggest": "Viên Minh lấy lại bình tĩnh, vứt bỏ những suy nghĩ tiêu cực về chuyện cũ, khoanh chân ngồi xuống, đang muốn vận chuyển Huyết Khí Pháp.",
      "similarity": [
        [
          10,
          0.39
        ],
        [
          77,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta tu luyện Huyết Khí Pháp tiến cảnh thực sự quá chậm, kia Ngọc Hồ lão đạo nói ngoa Cửu Nguyên Quyết tích góp từng tí một Pháp lực tốc độ cực nhanh, không bằng thử một chút xem sao.\"",
      "dich": "\"Ta tu luyện Huyết Khí pháp tiến cảnh thực quá chậm, Ngọc Hồ lão đạo lại tán dương Cửu Nguyên Quyết có tốc độ tích lũy pháp lực cực nhanh, chi bẳng thử chút xem sao.\"",
      "suggest": "\"Tiến cảnh tu luyện Huyết Khí Pháp của ta thật sự quá chậm, Ngọc Hồ lão đạo nói ngoa Cửu Nguyên Quyết tích góp từng tí từng tí Pháp lực, tốc độ cực nhanh, không bằng thử một chút xem sao.\"",
      "similarity": [
        [
          11,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu óc hắn bỗng nhiên toát ra một cái ý niệm trong đầu.",
      "dich": "Ý nghĩ này đột nhiên toát lên trong đầu hắn.",
      "suggest": "Trong đầu hắn bỗng nhiên xuất hiện một ý niệm.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chẳng qua là Cửu Nguyên Quyết cùng Huyết Khí Pháp là hai môn hoàn toàn khác biệt công pháp, cái này công tu luyện ra Pháp lực, không biết có thể hay không thi triển Phi Mao Thuật?",
      "dich": "Có điều Cửu Nguyên Quyết và Huyết Khí pháp là hai môn công pháp khác xa nhau, không biết pháp lực có được tu luyện Cửu Nguyên Quyết có thể thi triển Phi Mao Thuật không?",
      "suggest": "Chỉ có điều Cửu Nguyên Quyết và Huyết Khí Pháp là hai môn công pháp hoàn toàn khác biệt, pháp lực tu luyện ra hoàn toàn khác nhau, không biết có thể thi triển thuật Phi Mao được hay không?",
      "similarity": [
        [
          13,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mặc kệ, trước thử nhìn một chút lại nói.\"",
      "dich": "\"Kệ đi, trước cứ thử một chút rồi tính.\"",
      "suggest": "\"Mặc kệ, trước tiên cứ thử xem một chút rồi hẵng nói.\"",
      "similarity": [
        [
          14,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng tính chắc chắn, chậm rãi nhắm hai mắt lại, bắt đầu cẩn thận hồi ức Cửu Nguyên Quyết nội dung, đồng thời tại trong lòng yên lặng ngâm tụng bắt đầu.",
      "dich": "Viên Minh trong lòng tính toán kỹ càng xong, chậm rãi nhắm hai mắt lại, bắt đầu cẩn thận nhớ lại nội dung Cửu Nguyên Quyết, đồng thời thầm tụng niệm khẩu quyết.",
      "suggest": "Viên Minh tự tin, chậm rãi nhắm hai mắt lại, bắt đầu cẩn thận hồi ức nội dung Cửu Nguyên Quyết, đồng thời yên lặng ngâm tụng.",
      "similarity": [
        [
          15,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không bao lâu, hắn chỉ cảm thấy toàn thân khắp nơi huyệt khiếu từ từ mở ra, bên ngoài Linh khí thuận theo mở ra huyệt khiếu chậm rãi rót vào, hóa thành một nhè nhẹ luồng nhiệt tại kỳ kinh bát mạch bên trong lưu chuyển bắt đầu.",
      "dich": "Không bao lâu sau đó, hắn chỉ cảm thấy khiếu huyệt toàn thân từ từ mở ra. Linh khí bên ngoài theo đó cũng chậm rãi rót vào, hóa thành một luồng nhiệt nhè nhẹ, bắt đầu lưu chuyển trong kỳ kinh bát mạch.",
      "suggest": "Không bao lâu hắn chỉ cảm thấy các huyệt khiếu khắp nơi trong cơ thể chậm rãi mở ra, Linh Khí bên ngoài cơ thể chậm rãi rót vào, hóa thành một luồng khí nóng chậm rãi lưu chuyển trong kinh mạch.",
      "similarity": [
        [
          16,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cửu Nguyên Quyết vậy mà có thể sử dụng toàn thân khắp nơi huyệt khiếu cùng lúc thu nạp thiên địa linh khí!\"",
      "dich": "\"Cửu Nguyên Quyết không ngờ có thể sử dụng khiếu huyệt toàn thân đồng thời thu nạp thiên địa linh khí!\"",
      "suggest": "\"Cửu Nguyên Quyết vậy mà có thể sử dụng tất cả các huyệt khiếu trên người cùng lúc thu nạp Thiên Địa Linh Khí!\"",
      "similarity": [
        [
          17,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vừa mừng vừa sợ.",
      "dich": "Viên Minh vừa vui mừng vừa kinh ngạc.",
      "suggest": "Viên Minh vừa mừng vừa sợ.",
      "similarity": [
        [
          18,
          0.23
        ],
        [
          28,
          0.15
        ],
        [
          32,
          0.16
        ],
        [
          40,
          0.15
        ],
        [
          61,
          0.15
        ],
        [
          84,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết Khí Pháp chỉ có thể dùng chân ngọn nguồn suối tuôn, đỉnh đầu trăm hợp thành đợi mấy cái dễ dàng khống chế huyệt khiếu câu thông bên ngoài, chỉ cần huyệt khiếu số lượng, Cửu Nguyên Quyết liền còn hơn Huyết Khí Pháp không biết gấp bao nhiêu lần.",
      "dich": "Huyết Khí pháp chỉ có thể sử dụng mấy khiếu huyệt dễ khống chế ở gan bàn chân, bàn tay và huyệt Bách Hội trên đỉnh đầu để câu thông với bên ngoài. Nếu chỉ so số lượng khiếu huyệt, Cửu Nguyên Quyết gấp Huyết Khí pháp không biết bao nhiêu lần..",
      "suggest": "Huyết Khí Pháp chỉ có thể dùng nguồn suối từ chân núi chảy xuống, trên đỉnh đầu hợp thành mấy cái huyệt khiếu dễ dàng điều khiển, chỉ cần số lượng huyệt khiếu đủ, Cửu Nguyên Quyết sẽ mạnh hơn Huyết Khí Pháp không biết bao nhiêu lần.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh tiếp tục ngồi xuống vận công, thổ nạp thiên địa linh khí.",
      "dich": "Viên Minh tiếp tục thiền định vân công, thổ nạp thiên địa linh khí.",
      "suggest": "Viên Minh tiếp tục vận công, thổ nạp Linh Khí thiên địa.",
      "similarity": [
        [
          20,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những thứ này Linh khí thoạt đầu chẳng qua là từ từ thâm nhập, theo hắn tiếp tục không ngừng vận chuyển chu thiên, Linh khí nhập vào cơ thể tốc độ từ từ nhanh hơn, vả lại toàn bộ quá trình không có chút nào trì trệ ngăn cản, nhẹ nhàng vui vẻ vô cùng.",
      "dich": "Những linh khí này mới đầu chỉ là chậm rãi thâm nhập, theo quá trình không ngừng vận chuyển chu thiên của Viên Minh, tốc độ linh khí nhập vào cơ thể cũng từ từ tăng lên, hơn nữa toàn bộ quá trình không hề có chỗ này đứt đoạn, trì trệ, vô cùng nhẹ nhàng thoải mái.",
      "suggest": "Những Linh Khí này vốn chỉ chậm rãi thâm nhập vào trong cơ thể hắn, nhưng dưới sự không ngừng vận chuyển chu thiên, Linh Khí xâm nhập vào cơ thể với tốc độ nhanh hơn, vả lại toàn bộ quá trình không hề có sự trì trệ ngăn cản, vô cùng nhẹ nhàng thoải mái.",
      "similarity": [
        [
          21,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời gian dần qua, kỳ kinh bát mạch bên trong Linh khí càng tụ càng nhiều, từ từ đem kinh mạch chống đỡ đầy, trở nên có chút phồng lên.",
      "dich": "Thời gian dần qua, linh khí tụ trong kỳ kinh bát mạch càng lúc càng nhiều, dần dần lấp đầy khiến kinh mạch hơi phồng lên.",
      "suggest": "Dần dần, Linh khí trong kỳ kinh bát mạch càng tụ nhiều hơn, từ từ đỡ đỡ kinh mạch, trở nên có chút phồng to.",
      "similarity": [
        [
          18,
          0.13
        ],
        [
          22,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không biết tình huống này có hay không bình thường, chỉ có thể tiếp tục vận chuyển Cửu Nguyên Quyết, nỗ lực đem những thứ này Linh khí làm theo, rất nhanh hình thành một đạo rõ ràng Linh khí chảy xiết, cùng Huyết Khí Pháp như có như không khí lưu hoàn toàn khác biệt.",
      "dich": "Viên Minh không biết tình hình như thế này có bình thường hay không, chỉ có thể tiếp tục vận chuyển Cửu Nguyên Quyết, nỗ lực kiểm soát ổn định đám linh khí này, rất nhanh hình thành một luồng linh khí tuôn chảy, cái này so với đám khí lưu như có như không có Huyết Khí pháp thì khác biệt quá xa.",
      "suggest": "Viên Minh không biết tình huống này có bình thường hay không, chỉ có thể tiếp tục vận chuyển Cửu Nguyên Quyết, cố gắng đem những Linh Khí này làm theo, rất nhanh hình thành một dòng Linh Khí rõ ràng, mạch lạc, cùng với Huyết Khí Pháp như có như không.",
      "similarity": [
        [
          23,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn điều khiển Linh khí chảy xiết trong người vận chuyển một cái chu thiên, cuối cùng chìm xuống đan điền.",
      "dich": "Hắn điển khiển linh khí lưu tuôn chảy trong người một chu thiên, sau cùng chìm xuống đan điền.",
      "suggest": "Hắn điều khiển dòng Linh Khí đang chảy xiết trong người chảy xuống một chu thiên, cuối cùng chìm xuống đan điền.",
      "similarity": [
        [
          24,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vô luận là Cửu Nguyên Quyết, vẫn là Huyết Khí Pháp, cơ bản nội dung quan trọng đều là giống nhau, đem thu nạp đến Linh khí trong người vận chuyển chu thiên, tiếp đó chìm xuống tới đan điền, chuyển hóa làm Pháp lực.",
      "dich": "Bất luận là Cửu Nguyên Quyết hay Huyết Khí pháp, nội dung chính yếu đều là thu nạp linh khí vào cơ thể, vận chuyển theo chu thiên tuần hoàn, sau đó chìm xuống đan điền, chuyển hóa thành pháp lực.",
      "suggest": "Vô luận là Cửu Nguyên Quyết hay Huyết Khí pháp, nội dung quan trọng đều giống nhau, được thu nạp vào trong cơ thể rồi vận chuyển lên Linh Khí, tiếp đó chìm xuống Đan Điền, chuyển hóa thành Pháp lực.",
      "similarity": [
        [
          25,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chăm chú nhìn Linh lực chảy xiết, sợ kia lại lần nữa tràn lan.",
      "dich": "Viên Minh chăm chú theo dõi dòng linh lực lưu chuyển mau, chỉ sợ vấn đề tản mát lúc trước sẽ lại xảy ra.",
      "suggest": "Viên Minh chăm chú nhìn dòng Linh lực đang chảy xiết, sợ dòng Linh lực kia lại tràn lan lần nữa.",
      "similarity": [
        [
          26,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà sự lo lắng của hắn cũng không xuất hiện, Linh lực chảy xiết thuận lợi đột phá đan điền bình cảnh, tiến nhập đan điền.",
      "dich": "Nhưng điều hắn lo lắng không xuất hiện, linh lực tuôn chảy thuận lợi đột phá bình cảnh đan điền, tiến nhập vào bên trong.",
      "suggest": "Nhưng sự lo lắng của hắn cũng không có biến mất, Linh lực chảy xiết thuận lợi đột phá bình cảnh, tiến nhập đan điền.",
      "similarity": [
        [
          27,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Dễ dàng như vậy liền Thành công?\"",
      "dich": "\"Đơn giản như vậy đã thành công?\"",
      "suggest": "\"Dễ dàng như vậy mà đã thành công?\"",
      "similarity": [
        [
          28,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mừng rỡ không thôi.",
      "dich": "Viên Minh kinh hỉ không thôi.",
      "suggest": "Viên Minh mừng rỡ không thôi.",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          29,
          0.31
        ],
        [
          32,
          0.16
        ],
        [
          40,
          0.15
        ],
        [
          61,
          0.15
        ],
        [
          84,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tu luyện Huyết Khí Pháp làm phức tạp hắn nửa tháng nan đề, hôm nay lại lặng yên không một tiếng động hóa giải.",
      "dich": "Nan đề tu luyện Huyết Khí pháp quấy nhiễu hắn nửa tháng, hôm nay lại cứ thế được hóa giải nhẹ nhàng không chút động tĩnh.",
      "suggest": "Huyết Khí Pháp đã làm phức tạp hắn hơn nửa tháng, hôm nay lại lặng yên không tiếng động hóa giải.",
      "similarity": [
        [
          30,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây hết thảy đều là Cửu Nguyên Quyết hiệu quả, công pháp này là chân chính tu hành pháp môn, phẩm cấp tuyệt đối vượt xa Huyết Khí Pháp, thậm chí có thể nói, hai người căn bản không có ở đây một tầng nữa bên trên.",
      "dich": "Đây đều là hiệu quả của Cửu Nguyên Quyết, công pháp này đúng là pháp môn tu hành chân chính, phẩm cấp tuyệt đối vượt xa Huyết Khí pháp, thậm chí có thể nói, hai môn công pháp này cơ bản là không cùng đẳng cấp.",
      "suggest": "Hết thảy đều là hiệu quả của Cửu Nguyên Quyết, công pháp này là pháp môn tu hành chân chính, phẩm cấp tuyệt đối vượt xa Huyết Khí Pháp, thậm chí có thể nói, hai người căn bản không còn đứng trên tầng một nữa.",
      "similarity": [
        [
          31,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khó trách kia Ngọc Hồ lão đạo đối với Cửu Nguyên Quyết như vậy tôn sùng.\"",
      "dich": "\"Khó trách Ngọc Hồ lão đạo tôn sùng Cửu Nguyên Quyết như vậy.\"",
      "suggest": "\"Khó trách Ngọc Hồ lão đạo tôn sùng Cửu Nguyên Quyết như vậy.\"",
      "similarity": [
        [
          32,
          0.82
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thầm nói.",
      "dich": "Viên Minh thầm nói.",
      "suggest": "Viên Minh thầm nói.",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          32,
          0.15
        ],
        [
          33,
          1
        ],
        [
          40,
          0.15
        ],
        [
          61,
          0.32
        ],
        [
          84,
          0.32
        ],
        [
          97,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          102,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn làm cho không biết là, này 《 Cửu Nguyên Quyết 》 chính là Trung Nguyên Đại Tấn quốc Trường Xuân quan đỉnh cấp nhập môn tu luyện công pháp, mặc dù là Trường Xuân quan bình thường nội môn đệ tử, cũng chưa chắc có cơ hội nhìn trộm rốt cuộc, kia đối với tu hành sai lầm chỉ điểm cùng tạo nghệ, càng là vượt qua xa 《 Huyết Khí Pháp 》 loại này Nam Cương tầm thường công pháp có thể so sánh đấy.",
      "dich": "Có điều hắn không biết rằng, Cửu Nguyên Quyết chính là công pháp nhập môn đỉnh cấp của Trường Xuân quan thuộc Đại Tấn quốc bên Trung Nguyên, dù là đệ tử nội môn của Trường Xuân quan thì cũng chưa chắc có cơ hội nhìn qua, mà tạo nghệ và việc chỉ điểm sai lầm tu luyện của nó càng là vượt xa Huyết Khí pháp, loại công pháp Nam Cương tầm thường này tuyệt không thể so sánh.",
      "suggest": "Hắn làm cho không ai biết là Cửu Nguyên Quyết này chính là công pháp nhập môn đỉnh cấp của Trường Xuân quan triều đại Tấn quốc, cho dù là đệ tử nội môn Trường Xuân quan bình thường cũng chưa chắc đã có cơ hội nhìn ra, kiến thức sai lầm về tu hành của đối phương đã vượt xa Huyết Khí Pháp  loại công pháp tầm thường có thể so sánh được.",
      "similarity": [
        [
          34,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hít sâu một hơi, tiếp tục vận chuyển công pháp, ngưng ở đan điền Linh khí đột nhiên có chút xao động, giống như là thoát khỏi dây cương ngựa hoang, có chút muốn tuỳ tiện xông tới dấu hiệu.",
      "dich": "Viên Minh hít sâu một hơi, tiếp tục vận chuyển công pháp, đột nhiên linh khí ngưng ở đan điền có chút xao động, tựa như ngựa hoang tuột cương, lộ dấu hiệu muốn tùy tiện xông ra.",
      "suggest": "Viên Minh hít sâu một hơi, tiếp tục vận chuyển công pháp, Linh Khí ngưng tụ ở đan điền đột nhiên có chút xao động, giống như là thoát khỏi dây cương ngựa hoang, có chút muốn tuỳ tiện xông tới.",
      "similarity": [
        [
          35,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lập tức nhớ tới câu kia \"Thần nhập Thái Hư uyển, ý phòng thủ Đan Điền cung\", lúc này thu liễm tất cả tâm thần ý thức, đem lực chú ý tập trung vào đan điền vị trí.",
      "dich": "Hắn lập tức nhớ tới câu 'Thần nhập Thái Hư uyển, ý phòng thủ Đan Điền cung', liền thu liễm tất cả tâm thần ý thức, tập trung sự chú ý vào vị trí đan điền.",
      "suggest": "Hắn lập tức nhớ tới câu nói 'Thần nhập Thái Hư uyển, ý phòng thủ Đan Điền cung, lúc này thu hết tâm thần ý thức, tập trung toàn bộ tinh thần ý thức tập trung vào vị trí đan điền.",
      "similarity": [
        [
          36,
          0.55
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời gian qua một lát về sau, bên trong đan điền Linh khí liền trở nên hết sức nóng bỏng, mơ hồ có muốn bốc cháy lên cảm giác.",
      "dich": "Lại thêm một lát, trong đan điền bỗng chốc trở nên vô cùng nóng bỏng, mơ hồ có cảm giác muốn bốc cháy.",
      "suggest": "Thời gian qua một lát, Linh Khí trong đan điền bỗng trở nên hết sức nóng bỏng, dường như đang muốn bốc cháy lên.",
      "similarity": [
        [
          37,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng không bối rối, trước kia Ngọc Hồ đạo trưởng chỉ điểm hắn lúc đã nói qua, loại cảm giác này đúng là muốn Hóa Linh khí là Pháp lực dấu hiệu.",
      "dich": "Viên Minh cũng không bối rối, lúc trước khi Ngọc Hồ đạo trưởng chỉ điểm hắn đã nói qua, loại cảm giác này chính là dấu hiệu sắp hóa linh khí thành pháp lực.",
      "suggest": "Viên Minh cũng không bối rối, trước kia Ngọc Hồ đạo trưởng chỉ dạy hắn cách điều chế Linh Khí đã nói qua, loại cảm giác này đúng là dấu hiệu của Pháp lực hóa linh khí.",
      "similarity": [
        [
          38,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này nhanh hơn tại trong lòng ngâm tụng Cửu Nguyên Quyết, phụ trợ vẻ này nóng rực Linh khí xông phá gông cùm xiềng xích, rất nhanh hoàn thành cuối cùng chuyển biến, hóa thành một đạo hơi lạnh Pháp lực.",
      "dich": "Hắn lúc này trong lòng ngâm tụng Cửu Nguyên Quyết nhanh hơn, hỗ trợ cỗ linh khí nóng rực kia đột phá chướng ngại, rất nhanh hoàn thành bước chuyển cuối cùng, hóa thành một luồng pháp lực lành lạnh.",
      "suggest": "Lúc này hắn nhanh chóng ngâm tụng Cửu Nguyên Quyết trong lòng, hỗ trợ sự nóng rực của Linh Khí xông phá xiềng xích, rất nhanh đã hoàn thành chuyển biến hóa thành một luồng Pháp lực lạnh lẽo.",
      "similarity": [
        [
          39,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cửu Nguyên Quyết tại cô đọng Pháp lực phương diện, cũng so với Huyết Khí Pháp cao minh rất nhiều a.\"",
      "dich": "\"Về phương diện cô đọng pháp lực thì Cửu Nguyên Quyết đúng là cao minh hơn Huyết Khí pháp rất nhiều a.\"",
      "suggest": "\"Cửu Nguyên Quyết trên phương diện cô đọng Pháp lực, so với Huyết Khí pháp cao hơn rất nhiều.\"",
      "similarity": [
        [
          19,
          0.1
        ],
        [
          22,
          0.11
        ],
        [
          40,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tấc tắc kêu kỳ lạ.",
      "dich": "Viên Minh tấm tắc khen ngợi.",
      "suggest": "Viên Minh kêu lên kỳ lạ.",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          32,
          0.15
        ],
        [
          36,
          0.16
        ],
        [
          41,
          0.15
        ],
        [
          61,
          0.15
        ],
        [
          84,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn không có tiếp tục tu luyện đi xuống, mà là đem mới vừa cô đọng xuất ra Pháp lực vận chuyển tới ngón tay, không chút do dự điểm vào cánh tay phải màu xanh ấn ký bên trên.",
      "dich": "Hắn không tiếp tục tu luyện, mà vận chuyển pháp lực mới ngưng luyện ra di chuyển tới ngón tay, không chút do dự điểm lên ấn ký màu xanh trên cánh tay phải.",
      "suggest": "Hắn không tiếp tục tu luyện nữa, mà lại vận chuyển Pháp lực vừa mới cô đọng lại tới ngón tay, không chút do dự điểm vào ấn ký màu xanh trên cánh tay phải.",
      "similarity": [
        [
          42,
          0.57
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngày hôm nay phát sinh ở trên người mình tất cả mọi chuyện đều là tùy cái này thần bí lư hương làm cho lên, nhất là hắn làm sao mà phía dưới đã lấy được Cửu Nguyên Quyết như thế nghịch thiên công pháp, làm hắn nhịn không được muốn đem này lư hương lần nữa triệu hoán đi ra, xem một chút có thể hay không còn có thể có cái khác kỳ ngộ.",
      "dich": "Mọi chuyện kỳ lạ phát sinh trên người hắn ngày hôm nay đều là do cái lư hương thần bí này tạo nên, nhất là hắn sau một hồi trời đưa đất đẩy lại lấy được công pháp nghịch thiên như Cửu Nguyên Quyết, khiến hắn không nhịn được muốn một lần nữa triệu hoán lư hương đi ra, xem thử chút coi có thể còn có kỳ ngộ nào khác không.",
      "suggest": "Tất cả mọi chuyện xảy ra trên người hắn đều là do lư hương thần bí này làm cho lên, nhất là hắn làm sao mà có thể lấy được Cửu Nguyên Quyết nhanh như vậy, khiến cho hắn không nhịn được muốn triệu hoán lư hương này ra, xem xem có thể còn có kỳ ngộ khác hay không.",
      "similarity": [
        [
          43,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như hắn dự đoán, ấn ký lại lần nữa phát ra một cỗ lực hút, đem này tia Pháp lực thôn phệ, ấn ký bên trên ánh sáng màu xanh hiện lên, thần bí lư hương lăng không xuất hiện ra.",
      "dich": "Như hắn dự đoán, ấn ký lần nữa phát ra lực hút, cắn nuốt tia pháp lực kia, xong trên ấn ký lại phát ra ánh sáng màu xanh rồi lư hương thần bí lăng không xuất hiện.",
      "suggest": "Theo như hắn dự đoán, ấn ký lại một lần nữa phát ra một cỗ lực hút, thôn phệ tia Pháp lực này, ấn ký màu xanh trên ấn ký hiện lên lư hương thần bí.",
      "similarity": [
        [
          44,
          0.11
        ],
        [
          44,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thấy như vậy một màn, Viên Minh thở phào nhẹ nhõm.",
      "dich": "Thấy một màn này, Viên Minh thở phào nhẹ nhõm.",
      "suggest": "Viên Minh thấy vậy thì thở phào nhẹ nhõm.",
      "similarity": [
        [
          45,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại hắn cơ bản có thể khẳng định, lư hương màu xanh cũng không phải là duy nhất tiêu hao phẩm, kia màu xanh ấn ký là lư hương bám vào trên người hắn phía sau hình thành, chỉ cần thoáng rót vào Pháp lực có thể gọi ra",
      "dich": "Hắn hiện tại cơ bản có thể khẳng định, lư hương màu xanh không phải tiêu hao phẩm chỉ dùng một lần, sau khi lư hương hóa thành ấn ký màu xanh bám trên người hắn thì cần rót chút pháp lực là có thể gọi nó ra.",
      "suggest": "Hiện tại hắn có thể khẳng định, lư hương màu xanh cũng không phải là đồ tiêu hao phẩm chất duy nhất, ấn ký màu xanh kia là do hắn hình thành sau khi hắn uống cạn Pháp lực, chỉ cần rót vào Pháp lực là có thể gọi ra",
      "similarity": [
        [
          46,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mừng rỡ dò xét trong tay lư hương, đột nhiên khẽ di một tiếng.",
      "dich": "Hắn mừng rỡ quan sát lư hương trong tay, miệng bỗng kêu một tiếng kinh ngạc.",
      "suggest": "Hắn mừng rỡ dò xét lư hương trong tay, đột nhiên khẽ di động một cái.",
      "similarity": [
        [
          47,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lư hương màu xanh những chỗ khác đều cùng lúc trước một dạng, chính là phía trên Thái Cực đồ án ảm đạm không ánh sáng, không như lúc trước như thế chiếu sáng rạng rỡ.",
      "dich": "Những chỗ khác trên lư hương vẫn như trước, chỉ có đồ án thái cực trên lư lương lại ảm đạm vô quang, không hề chiếu sáng rực rỡ như trước.",
      "suggest": "Những chỗ khác trong bình sứ màu xanh đều giống hệt như đồ án hình thái cực đại, không có một chút ánh sáng nào chiếu sáng cả.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh lông mày khêu lên, lục lọi một phen Thái Cực đồ án, thậm chí vận khởi Pháp lực rót vào trong đó, Thái Cực đồ án đều không có dị thường xảy ra.",
      "dich": "Viên Minh nhướng mày, sờ vuốt xem xét đồ án thái cực một hồi, thậm chí còn rót pháp lực vào trong đó những đồ án thái cực thủy chung không có phản ứng gì.",
      "suggest": "Viên Minh nhíu mày, lục lọi một phen đồ án Thái Cực, thậm chí hắn còn vận chuyển Pháp lực rót vào trong đó, tất cả đều không có gì dị thường.",
      "similarity": [
        [
          57,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra này Thái Cực Đồ liên lụy đến lư hương cái nào đó cơ quan.\"",
      "dich": "\"Xem ra thái cực đồ này liên quan tới cơ quan nào đó của lư hương.\"",
      "suggest": "\"Xem ra Thái Cực Đồ có liên quan đến một cơ quan nào đó trong lư hương.\"",
      "similarity": [
        [
          50,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tâm hắn dưới thầm nghĩ, lập tức dời đi ánh mắt, nhìn về phía lư hương bên trong hai cây màu đen dây hương, mặt lộ vẻ vẻ do dự.",
      "dich": "Lòng thầm nghĩ, hắn lập tức chuyển ánh mắt nhìn về phía hai cây hương màu đen trong lư hương, trên mặt lộ vẻ trầm ngâm.",
      "suggest": "Trong lòng hắn thầm nghĩ, lập tức dời ánh mắt nhìn về phía hai cây dây hương màu đen, mặt lộ vẻ do dự.",
      "similarity": [
        [
          51,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Căn cứ lúc trước tình huống nhìn, châm này hai cây màu đen dây hương, liền có thể đủ xuyên qua không gian, phụ thể tại người nào đó trên người, dây hương chỉ còn lại hai cây, nói cách khác hắn còn có hai lần xuyên qua phụ thể người khác cơ hội.",
      "dich": "Căn cứ tình hình khi trước mà nói, châm hai cây hương màu đen này là lập tức có thể xuyên không, phụ thể lên người nào đó, mà giờ chỉ còn hay cây hương cũng đồng nghĩa hắn còn hai cơ hội xuyên qua rồi phụ thể người khác.",
      "suggest": "Căn cứ tình huống lúc trước, hai cây dây hương màu đen này có thể xuyên qua không gian, phụ thể ở trên người một người, dây hương chỉ còn lại hai cây, nói cách khác hắn còn có hai lần cơ hội xuyên qua người khác.",
      "similarity": [
        [
          52,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là này lư hương thần bí khó lường, lại bám vào trên người hắn, nếu không thể nắm chắc toàn cảnh, trong lòng của hắn thực sự không yên lòng.",
      "dich": "Có điều lư hương này thần bí khó lường lại bám trên người hắn, nếu không nắm giữ toàn cảnh, trong lòng hắn thực không an tâm.",
      "suggest": "Chỉ có điều mùi hương thần bí này lại bám chặt vào người hắn, nếu không thể nắm chắc toàn cảnh, trong lòng hắn thực sự rất không yên lòng.",
      "similarity": [
        [
          53,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cân nhắc thật lâu, Viên Minh nghiến răng lại lần nữa dâng lên hỏa, dấy lên một tấm vải sợi thô, đem tới gần lư hương màu đen dây hương.",
      "dich": "Sau hồi lâu cân nhắc, Viên Minh cắn răng nhen lửa, đốt một vắt vải thô rồi đưa nó tới gần cây hương màu đen trên lư kia.",
      "suggest": "Suy nghĩ một hồi, Viên Minh nghiến răng nghiến lợi, lại lần nữa đốt lửa, một tấm vải sợi thô đã quấn quanh lư hương, đưa tới gần lư hương màu đen.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn lần này châm chính là kia hai cây dài hương bên trong một chi.",
      "dich": "Hắn lần này định châm một trong hai cây hương kia.",
      "suggest": "Hắn châm thứ hai chính là hai cây hương dài này.",
      "similarity": [
        [
          55,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà mặc cho ngọn lửa thiêu cháy, màu đen dài hương không có chút nào châm xu thế.",
      "dich": "Nhưng bất chấp ngọn lửa thiêu đốt thế nào, cây hương dài này lại không hề có chút dấu hiệu cháy lên nào.",
      "suggest": "Nhưng mặc cho ngọn lửa đốt cháy, mùi hương đen dài không hề có chút thay đổi nào.",
      "similarity": [
        [
          56,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chuyện gì xảy ra, lúc trước rõ ràng rất dễ dàng liền điểm.\"",
      "dich": "\"Xảy ra chuyện gì rồi, lúc trước rõ ràng là châm rất dễ mà.\"",
      "suggest": "\"Chuyện gì vậy, lúc trước rõ ràng rất dễ dàng nắm bắt.\"",
      "similarity": [
        [
          57,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhíu mày, đem bốc cháy phân bố sợi thô tới gần một căn khác màu đen dài hương, đồng dạng không cách nào châm.",
      "dich": "Viên Minh nhíu mày, đưa miếng vải cháy tới gần một cây hương dài khác, nhưng vẫn như cũ, không cách nào châm được.",
      "suggest": "Viên Minh nhíu mày, đem sợi thô bốc cháy tới gần một căn hương liệu màu đen dài màu đen, cũng không cách nào châm được.",
      "similarity": [
        [
          58,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quái, chẳng lẽ này lư hương yêu cầu thỏa mãn một điều kiện mới có thể điểm hương xuyên qua?\"",
      "dich": "\"Quái, không lẽ lư hương này yêu cầu mình phải thỏa mãn điều kiện nào đó mới có thể thắp hương rồi xuyên qua?\"",
      "suggest": "\"Quái! Chẳng lẽ lư hương này phải thỏa mãn một điều kiện nhất định mới có thể điểm hương xuyên qua?\"",
      "similarity": [
        [
          59,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lẩm bẩm tự nói, ánh mắt đột nhiên rơi vào ảm đạm Âm Dương Thái Cực Đồ trên bàn.",
      "dich": "Hắn lẩm bẩm, ánh mắt đột nhiên dừng lại trên đồ án âm dương thái cực ảm đạm.",
      "suggest": "Hắn thì thào tự nói, ánh mắt đột nhiên dừng lại trên người Thái Cực Đồ ảm đạm kia.",
      "similarity": [
        [
          60,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có lẽ yêu cầu ở nơi này Thái Cực đồ án sáng ngời thời điểm, mới có thể điểm hương?\"",
      "dich": "\"Có lẽ chỉ khi đồ án này sáng lên mới có thể thắp hương?\"",
      "suggest": "\"Có lẽ yêu cầu phải ở trong đồ án Thái Cực sáng ngời mới có thể điểm hương?\"",
      "similarity": [
        [
          61,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tối tự suy đoán.",
      "dich": "Viên Minh thầm suy đoán.",
      "suggest": "Viên Minh thầm đoán.",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          32,
          0.15
        ],
        [
          36,
          0.43
        ],
        [
          44,
          0.15
        ],
        [
          62,
          0.38
        ],
        [
          84,
          0.32
        ],
        [
          97,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          102,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trừ đi nguyên nhân này, hắn không thể tưởng được những thứ khác khả năng, chỉ là như thế nào mới có thể để cho Thái Cực đồ án thắp sáng, hắn không có đầu mối.",
      "dich": "Ngoài lý do này thì hắn không thể nghĩ ra khả năng nào khác, có điều làm thế nào mới có thể khiến đồ án sáng lên thì hắn lại không có manh mối.",
      "suggest": "Trừ đi nguyên nhân này, hắn không thể tưởng tượng được những khả năng khác, chỉ là làm thế nào để đồ án Thái Cực được thắp sáng, hắn không có đầu mối nào cả.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Ừng ực...\"",
      "dich": "\"Ục ục ...\"",
      "suggest": "\"Gràoo ...\"",
      "similarity": [
        [
          64,
          0.12
        ],
        [
          70,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bụng của hắn bồn chồn giống như tiếng động, một cỗ mãnh liệt cảm giác đói khát tập kích chạy lên não, cắt đứt suy nghĩ của hắn.",
      "dich": "Bụng hắn bỗng sôi lên, đồng thời cảm giác đói cồn cào xộc lên đầu, cắt đứt mạch suy nghĩ của hắn.",
      "suggest": "Bụng hắn kêu lên từng hồi dữ dội, một cảm giác đói khát mãnh liệt chạy lên não, cắt đứt suy nghĩ của hắn.",
      "similarity": [
        [
          65,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Được rồi, này lư hương quả thật hết sức thần bí, nếu muốn nhất thời nửa khắc dò xét tra rõ ràng cũng không thực tế, sau này hãy nói a.\"",
      "dich": "\"Quên đi, lư hương quả thực rất thần bí, nếu muốn nhất thời nửa khắc điều tra rõ ràng cũng không thực tế, sau này lại tính đi.\"",
      "suggest": "\"Được rồi, lư hương này thật là thần bí, nếu muốn trong thời gian nửa khắc tìm hiểu cũng không thực tế, sau này hãy nói.\"",
      "similarity": [
        [
          66,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lắc đầu, không còn phí công hao tâm tốn sức.",
      "dich": "Viên Minh lắc đầu, không tiếp tục phí sức nữa.",
      "suggest": "Viên Minh lắc đầu, không cần tốn công hao tâm tốn sức nữa.",
      "similarity": [
        [
          67,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tay hắn nhờ cậy lư hương, suy nghĩ như thế nào đem thu vào cơ thể.",
      "dich": "Hắn đưa tay nâng lư hương lên, xem xét làm thế nào để thủ nó vào cơ thể.",
      "suggest": "Tay hắn nhờ cậy lư hương, suy nghĩ làm cách nào để đưa hương vào cơ thể.",
      "similarity": [
        [
          68,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này lư hương lúc trước đều là tự hành trở lại cánh tay phải, hắn còn chưa có tìm hiểu xuất ra thu đỉnh phương pháp.",
      "dich": "Lư hương này mấy lần trước đều là tự động trở lại tay phải hắn, nên hắn còn chưa tìm hiểu được cách thu đỉnh.",
      "suggest": "Lư hương này lúc trước đều tự động bay trở lại cánh tay phải, hắn còn chưa tìm hiểu phương pháp thu đỉnh.",
      "similarity": [
        [
          69,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ý nghĩ này mới vừa toát ra, lư hương màu xanh đột nhiên trở nên trong suốt, hóa thành một đoàn màu xanh quang ảnh, trở lại trong cánh tay phải, hình thành cái kia ấn ký.",
      "dich": "Nhưng ý nghĩ này của hắn vừa nổi lên, lư hương màu xanh đột nhiên trở nên trong suốt, hóa thành một đoàn bóng xanh, quay về trong cánh tay phải, hình thành cái ấn ký kia.",
      "suggest": "Ý nghĩ này vừa mới lóe lên, lư hương màu xanh đột nhiên trở nên trong suốt, hóa thành một luồng ánh sáng màu xanh, quay trở lại trong cánh tay phải, hình thành ấn ký kia.",
      "similarity": [
        [
          3,
          0.13
        ],
        [
          49,
          0.11
        ],
        [
          70,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên là bảo vật.\"",
      "dich": "\"Quả là bảo vật.\"",
      "suggest": "\"Quả nhiên là bảo vật.\"",
      "similarity": [
        [
          71,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trên mặt vui vẻ, càng nhận định này lư hương là một kiện khó được bảo vật.",
      "dich": "Viên Minh lộ vẻ vui mừng, càng khẳng định lư hương này là một món đồ hiếm có.",
      "suggest": "Viên Minh vui vẻ, càng nhận định lư hương này là một bảo vật khó có thể có được.",
      "similarity": [
        [
          72,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là lợi hại hơn nữa bảo vật, cũng không cách nào giải quyết đói bụng vấn đề.",
      "dich": "Thế nhưng bảo vật có lợi hại hơn nữa thì cũng không thể giải quyết vấn đề đói bụng.",
      "suggest": "Chỉ có bảo vật lợi hại hơn mới giải quyết được vấn đề đói khát.",
      "similarity": [
        [
          73,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đứng dậy đi tới trong động đất, lấy ra một khối da thú, bên trong bao lấy năm sáu miếng quả dại, này là trước kia ăn còn dư lại.",
      "dich": "Hắn đứng lên đi vào trong địa động, lấy một khối da thú, bên trong có gói năm, sáu quả dại mà lúc trước ăn chưa hết để lại.",
      "suggest": "Hắn đứng dậy đi tới trong động đất, lấy ra một miếng da thú, bên trong bao có năm sáu quả dại, chính là những quả dại mà trước kia hắn ăn còn sót lại.",
      "similarity": [
        [
          74,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong động thịt để ăn đã ăn sạch, hắn hiện tại vẫn cứ không cách nào thi triển Phi Mao Thuật, xuất động kiếm ăn lại quá mức nguy hiểm, kế tiếp chỉ có thể dựa vào những thứ này quả dại miễn cưỡng tế một cái ngũ tạng miếu.",
      "dich": "Thịt trong động đã ăn hết, hắn giờ vẫn chưa thể nào thi triển Phi Mao Thuật nên nếu ra khỏi động kiếm đồ ăn sẽ vô cùng nguy hiểm, tiếp đây chỉ có thể dựa vào mấy trái cây dại này miễn cưỡng an ủi dạ dày.",
      "suggest": "Thịt để ăn trong động đã hết sạch, hiện tại hắn không thể thi triển thuật Phi Mao, khi xuất động kiếm ăn quá nguy hiểm, kế tiếp chỉ có thể dựa vào những cây cỏ này miễn cưỡng tế tế một cái ngũ tạng miếu.",
      "similarity": [
        [
          75,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhất định phải tại trái cây ăn xong phía trước tu thành Phi Mao Thuật!\"",
      "dich": "\"Nhất định phải tu thành Phi Mao Thuật trước khi ăn hết trái cây!\"",
      "suggest": "\"Nhất định phải hoàn thành trước khi ăn trái cây lần thứ hai!\"",
      "similarity": [
        [
          76,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh âm thầm hạ quyết tâm, cầm qua một cái trái cây ăn như hổ đói nuốt vào đi, đói hỏa nghỉ lấy.",
      "dich": "Viên Minh thầm hạ quyết tâm, cầm một trái lên ăn như hổ đói, xoa dịu cơn đói một chút.",
      "suggest": "Viên Minh âm thầm hạ quyết tâm, cầm một quả lên nuốt xuống, bụng đói muốn chết, đành nuốt luôn vào bụng.",
      "similarity": [
        [
          77,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn không có chút nào trì hoãn, lập tức khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết.",
      "dich": "Kế đó, hắn lập tức khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết.",
      "suggest": "Hắn không trì hoãn chút nào, lập tức khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết.",
      "similarity": [
        [
          11,
          0.12
        ],
        [
          78,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phụ cận thiên địa linh khí hội tụ tới đây, từ các nơi huyệt khiếu cuồn cuộn tiến nhập thân thể của hắn, bên trong đan điền Pháp lực lại lần nữa bắt đầu ngưng tụ.",
      "dich": "Thiên địa linh khí quanh đó tụ lại, cuồn cuộn thông qua các khiếu huyệt tiến nhập cơ thể hắn, chui vào trong đan điền rồi lần nữa bắt đầu ngưng tụ thành pháp lực.",
      "suggest": "Linh Khí từ khắp nơi trong Thiên Địa Linh Khí cuồn cuộn tiến nhập vào trong cơ thể hắn, từ các huyệt khiếu các nơi tràn ngập vào trong cơ thể hắn, Pháp lực trong đan điền lại lần nữa bắt đầu ngưng tụ.",
      "similarity": [
        [
          79,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đảo mắt năm ngày qua.",
      "dich": "Thoáng cái đã qua năm ngày.",
      "suggest": "Đảo mắt năm ngày qua.",
      "similarity": [
        [
          80,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh khoanh chân ngồi tại mặt đất trong động, toàn bộ người nhìn tới có chút tiều tụy, bờ môi trắng bệch khô nứt.",
      "dich": "Viên Minh khoanh chân ngồi trên mặt đất trong động, cả người trông có chút tiều tụy, bờ môi trắng bệch nứt nẻ.",
      "suggest": "Viên Minh khoanh chân ngồi dưới đất, sắc mặt có chút tiều tụy, đôi môi mỏng mím chặt.",
      "similarity": [
        [
          81,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cái tuổi này đúng là vươn người thân thể thời điểm, một ngày một cái quả dại sao có thể ăn no, chỉ có thể miễn cưỡng mạng sống, cũng may Cửu Nguyên Quyết tu luyện ra kỳ thuận lợi.",
      "dich": "Tuổi của hắn đúng là thời điểm dậy thì, một ngày ăn một quả dại sao có thể no bụng, chỉ có thể miễn cưỡng duy trì sự sống, may mắn là tu luyện Cửu Nguyên Quyết lại vô cùng thuận lợi.",
      "suggest": "Hắn ở vào tình trạng vươn mình, khi mà một ngày một quả dại sao có thể ăn no, chỉ có thể miễn cưỡng mạng sống, cũng may là tu luyện Cửu Nguyên Quyết có chút thuận lợi.",
      "similarity": [
        [
          82,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiên địa linh khí liên tục không ngừng theo bốn phương tám hướng hội tụ mà đến, theo toàn thân khiếu trong huyệt tiến nhập kinh mạch, lại chiếu theo Cửu Nguyên Quyết lộ tuyến vận hành, chuyển hóa làm một tia Pháp lực.",
      "dich": "Thiên địa linh khi cuồn cuộn không ngừng từ bốn phương tám hướng tụ lại, từ khiếu huyệt toàn thân tiến vào kinh mạch, theo lộ tuyến vận chuyển của Cửu Nguyên Quyết, chuyển hóa thành một tia pháp lực.",
      "suggest": "Linh khí từ bốn phương tám hướng hội tụ lại, theo đường dẫn từ trong huyệt động tiến nhập vào trong mạch, lại dựa theo lộ tuyến vận hành của Cửu Nguyên Quyết, chuyển hóa thành một tia Pháp lực.",
      "similarity": [
        [
          83,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cuối cùng hình dạng thành Pháp lực luồng khí xoáy.\"",
      "dich": "\"Cuối cùng cũng hình thành được vòng xoáy pháp lực rồi.\"",
      "suggest": "\"Cuối cùng cũng hình thành nên luồng khí xoáy Pháp lực.\"",
      "similarity": [
        [
          84,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mừng rỡ trong lòng.",
      "dich": "Viên Minh thầm mừng rỡ.",
      "suggest": "Viên Minh mừng rỡ nói.",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          32,
          0.15
        ],
        [
          36,
          0.25
        ],
        [
          44,
          0.15
        ],
        [
          65,
          0.18
        ],
        [
          85,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chiếu theo Hô Hỏa trưởng lão trước kia nói, ngưng kết Pháp lực luồng khí xoáy, liền có nghĩa là Pháp lực có chút căn cơ, có thể thi triển Phi Mao Thuật.",
      "dich": "Căn cứ theo lời Hô Hỏa trưởng lão nói khi trước, ngưng kết vòng xoáy pháp lực đồng nghĩa pháp lực có chút căn cơ, có thể thi triển Phi Mao Thuật.",
      "suggest": "Chiếu theo lời Hô Hỏa trưởng lão trước kia, ngưng kết ra một luồng khí xoáy có nghĩa là Pháp lực có chút căn cơ, có thể thi triển thuật Phi Mao.",
      "similarity": [
        [
          86,
          0.46
        ],
        [
          90,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mở to mắt, không thể chờ đợi được đem bên hông Bạch Viên bên ngoài khoác lên người, bấm niệm pháp quyết tụng chú, thúc giục Hô Hỏa trưởng lão trước kia cùng nhau truyền thụ cho Phi Mao Thuật khẩu quyết.",
      "dich": "Viên Minh mở to mặt, vội vàng lấy tấm da vượn khoác lên người, bấm quyết tụng chú, thôi động khẩu quyết Phi Mao Thuật mà Hô Hỏa trưởng lão truyền khi trước.",
      "suggest": "Viên Minh mở to mắt, không chờ đợi nữa, nhanh chóng khoác tấm thân bên hông Bạch Viên, bấm niệm pháp quyết tụng chú, thúc giục Hô Hỏa trưởng lão trước kia cùng nhau truyền thụ thuật khẩu quyết Phi Mao.",
      "similarity": [
        [
          87,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo hắn thi pháp, Bạch Viên trên da dâng lên nhè nhẹ bạch quang, rồi sau đó như là sống lại giống như bao trùm ở thân thể của hắn, từng đạo rễ cây giống như màu máu đường hoa văn theo viên bên ngoài bên trong toát ra, vào thân thể của hắn.",
      "dich": "Theo hắn thi pháp, ánh sáng trắng nhè nhẹ dâng lên trên tấm da vượn. Tấm da như sống lại, bao trùm thân thể hắn, đồng thời từ trong tấm da mọc ra những sợi rễ như những đường vân màu máu, đâm vào trong thân thể hắn.",
      "suggest": "Theo từng bước hắn thi pháp, da Bạch Viên dâng lên từng sợi ánh sáng trắng, sau đó giống như sống lại bao trùm toàn thân, từng sợi hoa văn màu máu giống như máu từ bên trong tràn ra, thấm vào trong cơ thể hắn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh nắm chặt nắm đấm, miễn cố nén toàn thân kim đâm giống như thống khổ.",
      "dich": "Viên Minh siết chặt nắm đấm, cố gắng đè nén cảm giác đau đơn như toàn thâm bị kim đâm.",
      "suggest": "Viên Minh nắm chặt nắm đấm, miễn cưỡng đè nén thống khổ đang tràn ngập toàn thân.",
      "similarity": [
        [
          89,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá đúng như Hô Hỏa trưởng lão lúc trước nói, tùy bản thân hắn thi pháp, Phi Mao Thuật thống khổ giảm bớt rất nhiều.",
      "dich": "Cũng may đúng như lời Hô Hỏa trưởng lão từng nói, sự thống khổ khi hắn tự mình thi triển Phi Mao Thuật giảm đi rất nhiều so với trước kia.",
      "suggest": "Nhưng theo như Hô Hỏa trưởng lão nói lúc trước, theo bản thân hắn thi pháp, thống khổ trong Phi Mao Thuật cũng giảm bớt rất nhiều.",
      "similarity": [
        [
          89,
          0.16
        ],
        [
          90,
          0.1
        ],
        [
          90,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Viên bên ngoài rất nhanh đem Viên Minh toàn thân bao trùm, hóa thành một đầu người vượn màu trắng, một cỗ lực lượng cường đại tràn ngập toàn thân.",
      "dich": "Tấm da vượn trắng rất nhanh trùm kín người Viên Minh, biến hắn thành một thứ nửa người nửa vượn, theo đó một cỗ lực lượng cường đại tràn nhập khắp cơ thể.",
      "suggest": "Bạch Viên ở bên ngoài nhanh chóng bao phủ toàn thân Viên Minh, hóa thành một đầu người vượn màu trắng, một cỗ sức mạnh cường đại tràn ngập toàn thân.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn nhìn trên người mình toàn thân lông xù bộ dáng, trong miệng thở dài ra một hơi.",
      "dich": "Viên Minh nhìn nhìn bộ dạng cả người đầy lông của mình, khẽ thở dài một hơi.",
      "suggest": "Viên Minh nhìn bộ lông xù trên người mình, trong miệng thở dài một hơi.",
      "similarity": [
        [
          92,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc cách hai mươi ngày, hắn cuối cùng theo dựa vào chính mình lại thi triển ra Phi Mao Thuật, đã có tự vệ lực lượng, không còn là không có có lực lượng nhỏ yếu tồn tại.",
      "dich": "Thời điểm cách kỳ hạn hai mươi ngày, hắn rốt cuộc đã có thể tự mình thi triển Phi Mao Thuật, có sức tự vệ, không còn là một sinh vật nhỏ yếu không có lực lượng nữa.",
      "suggest": "Cách đây hai mươi ngày, hắn cuối cùng cũng dựa vào mình thi triển thuật Phi Mao, đã có lực lượng tự bảo vệ, không còn bị lực lượng nhỏ yếu chiếm giữ.",
      "similarity": [
        [
          93,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là hắn đói bụng vài ngày, cơ thể suy yếu vô lực, thể nội bắt đầu khởi động lực lượng so với lúc trước nhỏ hơn không ít.",
      "dich": "Có điều là hắn bị đói mấy ngày rồi, cơ thể suy yếu vô lực, lực lượng trong người hiện tại so với thời điểm bắt đầu biến thân lần trước thì kém không ít.",
      "suggest": "Chỉ có điều sau vài ngày đói khát, cơ thể hắn suy yếu vô lực, lực lượng trong cơ thể bắt đầu khởi động chậm hơn trước rất nhiều.",
      "similarity": [
        [
          94,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng đối với cái này Viên Minh cũng không có quá để ý, có thể tại năm ngày tích góp từng tí một đầy đủ Pháp lực, thi triển ra Phi Mao Thuật, hắn đã cảm thấy mỹ mãn.",
      "dich": "Nhưng Viên Minh cũng không quá để ý chuyện này, trong năm ngày đã có thể tích lũy đủ pháp lực để thi triển thành công Phi Mao Thuật đã khiến hắn cảm thấy vô cùng thỏa mãn.",
      "suggest": "Nhưng Viên Minh cũng không quá để ý đến chuyện này, có thể trong năm ngày tích góp từng tí từng tí Pháp lực, thi triển thuật Phi Mao, hắn đã cảm thấy thỏa mãn rồi.",
      "similarity": [
        [
          95,
          0.31
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 96,
  "changed": true
}