{
  "currentLine": 85,
  "next": {
    "id": 15,
    "title": "Chương 15:. Cứ làm như thế"
  },
  "previous": {
    "id": 13,
    "title": "Chương 13: Đốt hương"
  },
  "title": {
    "convert": "Chương 14",
    "dich": "Chương 14"
  },
  "lines": [
    {
      "convert": "Viên Minh dời động đất cửa tảng đá lớn, thi triển Phi Mao Thuật hóa thân Bạch Viên, thả người một nhảy ra, ba đến hai lần xuống bò lên trên phụ cận một cây đại thụ.",
      "dich": "Viên Minh rời tảng đá lớn chắn cửa địa động, thi triển Phi Mao Thuật hóa thành vượn trắng, tung người nhảy ra, nhấp nhô hai ba lần đã tới gần một gốc cây đại thụ.",
      "suggest": "Viên Minh dời tảng đá lớn xuống đất, thi triển Thuật Phi Mao hóa thân Bạch Viên, thả người nhảy ra, ba lần nhảy lên một cây đại thụ cạnh bên.",
      "similarity": [
        [
          0,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bởi vì gần như hai mươi ngày đều không biết ngày đêm địa dừng lại ở trong động đất, lúc này hô hấp đi ra bên ngoài không khí mới mẻ, làm tinh thần hắn không khỏi chấn động, hơi cảm thấy sảng khoái tinh thần.",
      "dich": "Do gần như hai mươi ngày qua hắn đều ở trong địa động tăm tối không biết ngày đêm, lúc này ra ngoài hít thở không khí trong lành khiến tinh thần hắn không khỏi chấn động, cảm thấy đầu óc thoải mái tỉnh táo.",
      "suggest": "Bởi vì gần như suốt hai mươi ngày liền hắn không ngủ được nằm trong động đất, lúc này không khí bên ngoài cơ thể mới mẻ, làm cho tinh thần hắn không khỏi chấn động, hơi tinh thần sảng khoái.",
      "similarity": [
        [
          1,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thâm hít thở sâu phía dưới về sau, Viên Minh bắt đầu ở một cây trên gốc đại thụ lúc giữa xê dịch tung nhảy, hướng trước đây cái kia nhánh sông phương hướng lao đi.",
      "dich": "Sau khi hít sâu một hơi, Viên Minh bắt đầu tung mình đu qua những gốc cây đại thụ, lướt về phía dòng sông khi trước.",
      "suggest": "Sau khi hít sâu một hơi, Viên Minh bắt đầu nhảy nhót trên một gốc cây cổ thụ, hướng về phía nhánh sông trước mặt.",
      "similarity": [
        [
          2,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tuy rằng đã có thể tự hành thi triển Phi Mao Thuật, có thể săn giết dã thú vốn cũng không phải là một kiện chuyện dễ, hắn ý định bắt một thân Thực Nhân Ngư, trước nhét đầy cái bao tử, khôi phục chút ít thể lực rồi hãy nói.",
      "dich": "Dù đã có thể tự thi triển Phi Mao Thuật nhưng sẵn giết dã thú vốn không phải là chuyện dễ dàng, hắn tính trước đi bắt một ít Thực Nhân ngư để nhét đầy bao tử, khôi phục chút thể lực rồi mới tính.",
      "suggest": "Mặc dù đã có thể tự mình thi triển thuật Phi Mao, nhưng để săn giết dã thú vốn cũng không phải chuyện dễ, hắn định bắt một con Thực Nhân ngư làm con nuôi, trước tiên nhét vào trong bao tử, sau đó mới ăn uống bình thường.",
      "similarity": [
        [
          3,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đi vào khoảng cách nước sông chưa đủ ba mươi trượng trên một cây đại thụ lúc, thân hình dừng lại, đem thân thể dấu ẩn tại rậm rạp lá cây đằng sau, xuyên thấu qua khe hở hướng xuống mới có nhìn lại.",
      "dich": "Lúc tới một cây đại thụ cách bờ sông chưa tới ba mươi trượng, Viên Minh ngừng lại, giấu mình sau một tàng cây cành lá rậm rạp rồi đưa tầm mắt xuyên qua kẽ lá, nhìn xuống phía dưới.",
      "suggest": "Viên Minh khi đi được nửa đường thì dừng lại, đưa thân thể ẩn núp dưới một gốc cây lớn chưa đủ ba mươi trượng, sau khi xuyên qua một khe hở mới có thể nhìn rõ được.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chỉ thấy cách đó không xa trong nước sông, một cái nửa người nửa Hổ bộ dáng thân ảnh, chính đang không ngừng phịch, mỗi một lần đứng dậy trong miệng đều có thể mơ hồ chứng kiến cắn một con cá, ngưỡng cổ họng nuốt vào sau liền lần nữa phốc vào trong nước.",
      "dich": "Chỉ thấy trong nước sông cách đó không xa, bóng dáng một tên nửa người nửa hổ đang liên tục đạp nước, mỗi lần ngoi lên đều có thể lờ mờ thấy trong miệng đang cắn một con cá, sau khi ngửa cổ nuốt vào lại lập tức cắm đầu lặn xuống nước.",
      "suggest": "Chỉ thấy trong nước sông cách đó không xa, một bóng người nửa người nửa hổ, đang không ngừng phịch, mỗi một lần đứng dậy hắn đều có thể mơ hồ chứng kiến một con cá lớn, sau khi nuốt vào trong nước liền phốc phịch một cái vào trong nước.",
      "similarity": [
        [
          5,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhận ra người này, đúng là Ô Lỗ, lúc trước cùng kia đồng hành Lạt Qua nhưng không thấy bóng dáng.",
      "dich": "Viên Minh nhận ra người này đúng là Ô Lỗ, chỉ là không thấy bóng dáng tên Lạt Qua mà lúc trước từng đi chung với gã.",
      "suggest": "Viên Minh nhận ra người này, đúng là Ô Lỗ, lúc trước cùng Lạt Qua không thấy bóng dáng.",
      "similarity": [
        [
          6,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Gia hỏa này lại cũng nhanh như vậy tu thành Phi Mao Thuật!\"",
      "dich": "\"Gia hỏa này lại có thể tu thành Phi Mao Thuật nhanh như vậy!\"",
      "suggest": "\"Gia hỏa này lại nhanh chóng tu thành Thuật Phi Mao!\"",
      "similarity": [
        [
          7,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng có chút kinh ngạc.",
      "dich": "Viên Minh có chút kinh ngạc.",
      "suggest": "Viên Minh có chút kinh ngạc.",
      "similarity": [
        [
          8,
          1
        ],
        [
          28,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chính mình khổ tu huyết khí thuật một mực không bắt được trọng điểm, cuối cùng bằng vào Cửu Nguyên Quyết mới tại hôm nay tu thành Phi Mao Thuật, Ô Lỗ giống như hắn, đều chỉ có tứ linh căn tư chất, không nghĩ tới không ngờ thành công?",
      "dich": "Bản thân hắn tu luyện Huyết Khí pháp mãi không bắt được trọng điểm, cuối cùng phải nhờ vào Cửu Nguyên Quyết thì hiện tại mới tu thành Phi Mao Thuật, trong khi Ô Lỗ cũng có tư chất Tứ Linh căn giống như hắn, không thể ngờ lại thành công?",
      "suggest": "Huyết khí thuật của mình khổ tu mãi mà không có kết quả, cuối cùng dựa vào Cửu Nguyên Quyết mới tu thành Phi Mao Thuật, Ô Lỗ giống như hắn, đều chỉ có tư chất tứ linh căn, không ngờ lại có thể thành công?",
      "similarity": [
        [
          9,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có hiện thân, nhìn xa xa Ô Lỗ bắt hơn mười đầu Thực Nhân Ngư tịnh sau khi rời đi, mới từ trên cây nhảy xuống, đi tới bờ sông.",
      "dich": "Viên Minh không hiện thân, chỉ từ xa xa quan sát Ô Lỗ rời đi sau khi đã nuốt thêm hơn mười con Thực Nhân ngư, hắn mới nhảy từ trên cây xuống, bước tới bờ sông.",
      "suggest": "Viên Minh không có hiện thân, nhìn Ô Lỗ bắt hơn mười con Thực Nhân ngư từ phía xa xa, sau khi rời đi mới nhảy từ trên cây xuống, đi tới bờ sông.",
      "similarity": [
        [
          10,
          0.42
        ],
        [
          10,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Giống như lúc trước, hắn nhịn đau lợi dụng viên đuôi câu lên tầm mười đầu Thực Nhân Ngư, dùng một khối da gấu ôm, rất nhanh đã đi ra mép nước.",
      "dich": "Giống như khi trước, hắn nhịn đau dùng đuôi câu lên hơn mười con Thực Nhân ngư rồi gói chúng vào miếng da gấu, xong nhanh chóng rời mép nước.",
      "suggest": "Giống như lúc trước, hắn lợi dụng con chim nhỏ có đuôi câu hơn mười con Thực Nhân ngư, dùng một miếng da gấu ôm thật chặt, sau đó rất nhanh đã chui ra khỏi mép nước.",
      "similarity": [
        [
          10,
          0.17
        ],
        [
          11,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn phản hồi động đất, sinh lửa những thứ này con cá nướng chín.",
      "dich": "Hắn quay lại địa động, nhóm lửa nướng mấy con cá này.",
      "suggest": "Hắn phản ứng lại sự cố đất, đốt lửa những con cá này.",
      "similarity": [
        [
          12,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn mười đầu Thực Nhân Ngư vào trong bụng, trong đó hai cái ngư trong bụng vẫn có thật nhiều đại bổ nguyên khí màu đen ngư hạt giống, Viên Minh rõ ràng cảm giác được tinh khí thần tràn đầy không ít, thể lực cũng bắt đầu khôi phục.",
      "dich": "Sau khi hơn mười con cá vào bụng, trong đó có hai con còn có rất nhiều trứng cá màu đen đại bổ nguyên khí, Viên Minh cảm giác được rất rõ ràng thể lực bắt đầu khôi phục, tinh khí thần cũng sung mãn hơn nhiều.",
      "suggest": "Hơn mười con Thực Nhân ngư đã vào trong bụng, trong đó hai con Ngư lớn vẫn đang chứa rất nhiều nguyên khí màu đen, Viên Minh rõ ràng cảm giác được tinh khí tràn đầy trong người, thể lực cũng bắt đầu khôi phục lại như bình thường.",
      "similarity": [
        [
          13,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ăn uống no đủ về sau, hắn lau miệng dính, suy nghĩ lên kế tiếp đối sách.",
      "dich": "Ăn uống no nê xong, hắn lau lau miệng, cân nhắc đối sách tiếp đây.",
      "suggest": "Sau khi ăn uống no đủ, hắn lau miệng, suy nghĩ kế tiếp những biện pháp tiếp theo.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bây giờ cách một tháng kỳ hạn chỉ còn lại có mười ngày, cần giao nạp năm phần hung thú tinh huyết mới có thể đổi đến giải dược, hắn tuy rằng có thể tự hành thi triển Phi Mao Thuật, có thể thực lực cùng lúc trước so sánh với nhưng lại không có quá nhiều biến hóa, lúc trước săn giết đầu kia Hắc Hùng cũng như này khó khăn, huống chi là hung thú.",
      "dich": "Kỳ hạn một tháng giờ chỉ còn lại mười ngày, phải giao nộp năm phần tinh huyết hung thú mới có thể đổi được thuốc giải, hắn dù có thể tự thi triển Phi Mao Thuật nhưng thực lực lại chẳng khác khi trước mấy, mà lúc trước săn giết con gấu đen đã rất khó khăn thì nói gì hung thú.",
      "suggest": "Bây giờ kỳ hạn một tháng chỉ còn lại mười ngày, cần giao nạp năm phần tinh huyết của hung thú mới có thể chuyển sang giải dược. Mặc dù hắn có thể tự mình thi triển thuật Phi Mao, nhưng thực lực so với hung thú lúc trước lại không có quá nhiều biến hóa, lúc trước săn giết đầu Hắc Hùng kia cũng gặp khó khăn như vậy, huống chi là hung thú.",
      "similarity": [
        [
          15,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cân nhắc một lát, Viên Minh còn là quyết định trước chờ một chút, hoa mấy ngày thời gian điều trị thân thể, đồng thời tiếp tục tích góp từng tí một một thân Pháp lực, lại đi săn giết hung thú.",
      "dich": "Suy nghĩ chốc lát, Viên Minh quyết định tốt hơn là chờ một chút, tốn mấy ngày để điều trị cơ thể, đồng thời tiếp tục tích lũy pháp lực rồi mới đi săn giết hung thú.",
      "suggest": "Cân nhắc một hồi, Viên Minh quyết định trước chờ một chút, đợi thêm mấy ngày nữa để điều trị thân thể, đồng thời tiếp tục tích góp từng chút một Pháp lực, tiếp tục đi săn giết hung thú.",
      "similarity": [
        [
          16,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trường lão đã nói với bọn hắn, Pháp lực càng mạnh, Phi Mao Thuật uy lực sẽ càng lớn, ngồi mài đao cũng không làm mất kỹ thuật đốn củi(*) đạo lý, hắn còn là minh bạch đấy.",
      "dich": "Hô Hỏa trưởng lão từng nói với bọn hắn, pháp lực càng mạnh thì uy lực của Phi Mao Thuật càng lớn, đạo lý ngồi mài đao cũng không lo trễ chuyện đốn củi này, hắn vẫn rất rõ ràng.",
      "suggest": "Hô Hỏa trường lão đã nói với bọn hắn, Pháp lực càng mạnh, uy lực Phi Mao Thuật càng lớn, ngồi mài đao cũng không làm mất đạo lý đốn củi(*), hắn còn chưa hiểu hết.",
      "similarity": [
        [
          17,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn khoanh chân ngồi xuống, tiếp tục vận chuyển Cửu Nguyên Quyết, thổ nạp thiên địa linh khí.",
      "dich": "Hắn khoanh chân ngồi xuống, tiếp tục vận chuyển Cửu Nguyên Quyết, thổ nạp thiên địa linh khí.",
      "suggest": "Hắn khoanh chân ngồi xuống, tiếp tục vận chuyển Cửu Nguyên Quyết, thổ nạp Linh Khí trời đất.",
      "similarity": [
        [
          18,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đảo mắt lại là năm ngày trôi qua.",
      "dich": "Đảo mắt cái đã năm ngày trôi qua.",
      "suggest": "Đảo mắt lại năm ngày trôi qua.",
      "similarity": [
        [
          19,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đang tại trong động đất lẳng lặng thổ nạp dưỡng thần lúc, một đám màu vàng ánh sáng mặt trời từ tảng đá khe hở chiếu vào, thanh thúy tiếng chim hót cũng từ bên ngoài truyền đến.",
      "dich": "Khi Viên Minh đang trong địa động yên lặn thổ nạp dưỡng thần, ánh bình minh xuyên qua khe hở chỗ tảng đá chiếu vào, đồng thời tiếng chim hót thánh thót cũng truyền tới.",
      "suggest": "Viên Minh đang lẳng lặng thổ nạp dưỡng thần trong động đất, một luồng ánh sáng màu vàng từ khe hở trên tảng đá chiếu vào, những tiếng hót líu lo cũng từ bên ngoài truyền tới.",
      "similarity": [
        [
          20,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hai mắt mở ra, đình chỉ tu luyện, cầm lấy bên cạnh một khối nguội mất thịt nướng, mấy ngụm nuốt vào đi, lại uống chút nước, đứng dậy sinh hoạt bỗng nhúc nhích gân cốt.",
      "dich": "Viên Minh mở hai mắt, ngưng tu luyện, cầm một khối thịt nướng đã nguội ngắt bên cạnh lên, ăn mấy miếng xong uống thêm chút nước rồi đứng dậy hoạt động gân cốt một lượt.",
      "suggest": "Hai mắt Viên Minh mở ra, đình chỉ tu luyện, cầm một miếng thịt nướng đã nguội bên cạnh, nuốt luôn vào bụng, sau đó lại uống chút nước, đứng dậy vận động gân cốt bỗng nhúc nhích.",
      "similarity": [
        [
          21,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này, làn da từ trong ra ngoài lộ ra một cỗ óng ánh sáng bóng, lúc trước trên mặt tiều tụy sớm đã không còn tồn tại.",
      "dich": "Hắn hiện tại chỉ thấy da dẻ từ trong ra ngoài lộ vẻ nhẵn mịn hồng hào, đồng thời vẻ tiều tụy trên khuôn mặt cũng sớm biến mất.",
      "suggest": "Lúc này, làn da của hắn từ trong ra ngoài lộ ra một lớp sáng bóng, lúc trước gương mặt tiều tụy hẳn là không còn thấy nữa rồi.",
      "similarity": [
        [
          22,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngọc Hồ lão đạo nói không sai, Cửu Nguyên Quyết tại cố bản bồi nguyên, điều trị trên thân thể hiệu quả bất phàm, ẩm thực sung túc, hơn nữa Cửu Nguyên Quyết điều trị, thân thể của hắn đã triệt để hồi phục xong.",
      "dich": "Ngọc Hồ lão đạo nói không sai, Cửu Nguyên Quyết tại phương diện cố bản bồi nguyên, điều trị thân thể đúng là hiệu quả bất phàm. Ăn uống no đủ lại có thêm Cửu Nguyên Quyết điều trị, thân thể của hắn đã hoàn toàn khôi phục.",
      "suggest": "Lão đạo nói đúng, Cửu Nguyên Quyết được cố bản bồi nguyên, điều trị hiệu quả bất phàm, ẩm thực sung túc, hơn nữa sau khi dùng Cửu Nguyên Quyết điều trị, thân thể hắn đã hoàn toàn hồi phục.",
      "similarity": [
        [
          23,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà trải qua năm ngày khổ tu, hắn Pháp lực cũng cường tráng lớn thêm không ít, trong đan điền một đoàn nho nhỏ Pháp lực chính chậm rãi lưu chuyển.",
      "dich": "Mà trải qua năm ngày khổ tu, pháp lực của hắn cũng lớn mạnh thêm không ít, bên trong đan điền có một đoàn pháp lực đang chậm rãi lưu chuyển.",
      "suggest": "Trải qua năm ngày khổ tu, Pháp lực của hắn cũng cường tráng hơn không ít, một đoàn Pháp lực nho nhỏ trong đan điền chậm rãi lưu chuyển trong đan điền.",
      "similarity": [
        [
          24,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là khoảng cách một tháng kỳ hạn chỉ có năm ngày, nhất định phải xuất phát săn thú rồi!",
      "dich": "Chỉ là khoảng cách tới kỳ hạn còn có năm ngày, nhất định phải xuất phát đi săn thú thôi.",
      "suggest": "Chỉ có năm ngày nữa là hết hạn, nhất định phải đi săn thú!",
      "similarity": [
        [
          25,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một nghĩ đến đây, ly khai động đất, bấm niệm pháp quyết thi triển Phi Mao Thuật, bên hông bạch sắc viên da xoay tròn mà lên, một đầu Bạch Viên rất nhanh xuất hiện ở trong rừng cây.",
      "dich": "Viên Minh nghĩ tới đây, liền rời khỏi địa động, bấm niệm pháp quyết thi triển Phi Mao Thuật, tức thì một miếng da vượn trắng xoay tròn bay lên, không lâu sau liền thấy một con vượn trắng xuất hiện trong rừng.",
      "suggest": "Viên Minh nghĩ tới đây, liền bấm niệm pháp quyết thi triển Thuật Phi Mao, da màu trắng bên hông xoay tròn một vòng, một đầu Bạch Viên rất nhanh đã xuất hiện trong rừng cây.",
      "similarity": [
        [
          26,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Viên thân hình mơ hồ so với trước cường tráng thêm vài phần, giơ tay nhấc chân lúc giữa lực lượng, cũng tăng trưởng gần một nửa bộ dạng.",
      "dich": "Thân hình vượn trắng này dường như cường tráng hơn trước mấy phần, lực lượng mỗi lần giơ tay nhấc chân cũng tăng lên gần gấp rưỡi.",
      "suggest": "Thân hình Bạch Viên mơ hồ cường tráng hơn trước vài phần, lực lượng giơ tay nhấc chân cũng tăng lên gần một nửa.",
      "similarity": [
        [
          27,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên Pháp lực càng cường đại, Phi Mao Thuật uy lực càng lớn!\"",
      "dich": "\"Quả nhiên pháp lực càng cường đại thì uy lực Phi Mao Thuật càng lớn.\"",
      "suggest": "\"Quả nhiên Pháp lực càng mạnh mẽ, uy lực Phi Mao Thuật càng lớn!\"",
      "similarity": [
        [
          28,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh khẽ vuốt càm, hướng phía nam chạy đi.",
      "dich": "Viên Minh khẽ sờ cằm, chạy đi về phía Nam.",
      "suggest": "Viên Minh khẽ vuốt càm, chạy như điên về phía nam.",
      "similarity": [
        [
          29,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bôn tẩu gần nửa canh giờ, phía trước tầm mắt đột nhiên một rộng rãi, rừng rậm đã đến phần cuối, một cái cực lớn hạp cốc xuất hiện ở phía trước.",
      "dich": "Bôn tẩu chừng nửa canh giờ, tầm nhìn phía trước đột nhiên mở rộng, thì ra hắn đã đến bìa rừng, rất nhanh liền thấy một cái hạp cốc thật lớn xuất hiện ở phía trước.",
      "suggest": "Bôn tẩu gần nửa canh giờ, tầm mắt phía trước đột nhiên rộng lớn hơn, rừng rậm đã đến phần cuối, một hạp cốc cực lớn xuất hiện phía trước.",
      "similarity": [
        [
          30,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này hạp cốc rộng chừng hai ba dặm, dài không biết bao nhiêu, hướng hai bên không ngừng kéo dài, một mực đến tầm mắt phần cuối.",
      "dich": "Bên trong hạp cốc chỉ thấy sương mù phiêu đã, không nhìn thấy đáy, tựa như một lạch trời ngăn cách hai bờ.",
      "suggest": "Hạp cốc này rộng chừng hai ba dặm, kéo dài không biết bao nhiêu dặm, hai bên liên tục kéo dài, cố gắng hết sức che dấu phần cuối.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Nơi đây chắc hẳn chính là hô Hỏa trường lão theo như lời hạp cốc rồi a.\"",
      "dich": "\"Nơi này hẳn chính là hạp cốc mà Hô Hỏa trưởng lão nói rồi.\"",
      "suggest": "\"Nơi đây chắc hẳn chính là Hạp cốc của lão đại Hô Hỏa Trường a.\"",
      "similarity": [
        [
          32,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tự nói một câu.",
      "dich": "Viên Minh lẩm bẩm một câu.",
      "suggest": "Viên Minh tự nói một câu.",
      "similarity": [
        [
          8,
          0.15
        ],
        [
          33,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hạp cốc đối diện cũng là một mảnh rậm rạp núi rừng, nghe nói những thú dữ kia ngay tại bờ bên kia, hắn muốn giết thú vật lấy Huyết, cần qua sông hạp cốc.",
      "dich": "Bên kia hạp cốc cũng là một vùng rừng núi rậm rạp, nghe nói những hung thú ở ngay ở bên đó, hắn muốn giết thú lấy máu thì bắt buộc phải vượt qua hạp cốc.",
      "suggest": "Phía đối diện Hạp cốc cũng là một khu rừng rậm rậm rạp, nghe nói những thú dữ kia ở bờ bên kia, muốn giết thú vật lấy máu thì phải đi qua Hạp cốc.",
      "similarity": [
        [
          34,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là đáy cốc bên trong sương trắng tràn ngập, không biết nhiều bao nhiêu, có hay không có hung thú chiếm giữ?",
      "dich": "Chỉ là không biết phần đáy cốc chìm trong sương trắng này sâu bao nhiêu, có bị hung thú nào chiếm giữ hay không?",
      "suggest": "Chỉ có điều sương trắng trong cốc tràn ngập, không biết nhiều bao nhiêu, có hung thú hay không?",
      "similarity": [
        [
          35,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhặt lên một tảng đá, ra sức ném vào hạp cốc sương mù, hai ba cái hô hấp sau nghe được hơi yếu hòn đá va chạm thanh âm.",
      "dich": "Hắn nhặt một tảng đá lên, ra sức ném vào sương mù trong hạp cốc, chỉ qua thời gian hai, ba nhịp thở đã nghe tiếng va đập của hòn đá.",
      "suggest": "Hắn nhặt một tảng đá, ra sức ném vào trong cốc sương mù, hai ba hơi thở sau nghe tiếng va chạm của tảng đá.",
      "similarity": [
        [
          36,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ánh mắt khẽ buông lỏng, nhìn đến chỗ này hạp cốc cũng không quá sâu.",
      "dich": "Ánh mắt Viên Minh khẽ thả lỏng, xem ra hạp cốc này cũng không quá sâu.",
      "suggest": "Ánh mắt Viên Minh khẽ buông lỏng, nhìn không quá sâu vào Hạp cốc này.",
      "similarity": [
        [
          37,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chút chần chờ, Viên Minh còn là khởi hành tiến lên, tìm một chỗ độ dốc so sánh trì hoãn chỗ, hướng hạp cốc dưới đáy đi vòng quanh, rất nhanh tiến vào hạp cốc dưới đáy.",
      "dich": "Thoáng lưỡng lự một chút, cuối cùng Viên Minh vẫn khởi hành tiến lên, tìm một chỗ độ dốc tương đối thấp, men theo hướng hơi xéo xuống đáy cốc, rất nhanh sau đó đã tới được đáy cốc.",
      "suggest": "Viên Minh do dự một chút, sau đó lại tiếp tục đi tới, tìm một chỗ thích hợp hơn để trì hoãn, đi vòng quanh Hạp cốc rồi tiến vào trong.",
      "similarity": [
        [
          38,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nơi đây sương mù tràn ngập, ánh mắt chỉ có thể nhìn ra một ngoài hai trượng, lại xa liền bị sương trắng không có.",
      "dich": "Dưới đây tràn ngập sương mù, tầm mắt chỉ có thể quan sát được trong phạm vi hơn hai trượng, xa hơn sẽ chỉ thấy sương trắng bao phủ.",
      "suggest": "Sương mù nơi đây ngập tràn, tầm mắt chỉ có thể nhìn ra xa một trượng, nhưng xa đã bị phủ kín.",
      "similarity": [
        [
          39,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khả năng bởi vì những sương trắng đó, đáy cốc ẩm ướt nồng đậm, khắp nơi đều là ướt sũng một mảnh, nơi đây quanh năm không thấy ánh mặt trời, chỉ sinh trưởng là một thân cỏ xỉ rêu, cùng phía trên sinh cơ sum xuê núi rừng hình thành tươi sáng rõ nét đối lập.",
      "dich": "Có thể vì thứ sương mù này mà độ ẩm đáy cốc cực kỳ cao, khắp nơi đều ẩm ướt, lại thêm dưới đây quanh năm không thấy ánh mặt trời nên chỉ có ít rêu với cây họ dương xỉ mọc, trái ngược hẳn với núi rừng rậm rạp tràn đầy sức sống bên trên.",
      "suggest": "Có lẽ bởi vì những sương trắng đó, đáy cốc luôn ẩm ướt, khắp nơi đều là ướt át, khắp nơi đều là ướt át, nơi đây quanh năm không có ánh nắng, chỉ sinh trưởng bằng một thân cỏ xỉ rêu, trên đó sinh cơ sum xuê tạo thành một mảng sáng rõ rệt đối lập với núi rừng trùng trùng điệp điệp.",
      "similarity": [
        [
          40,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy vậy nhẹ nhàng thở ra, như thế hoang vu chỗ, chắc có lẽ không có hung thú sinh hoạt.",
      "dich": "Viên Minh thấy cảnh này liền thở phào nhẹ nhõm, nơi hoang vu như thế này chắc có lẽ sẽ không có hung thú sống.",
      "suggest": "Viên Minh thấy vậy nhẹ nhàng thở ra, nơi này hoang vu thế này chẳng lẽ không có hung thú sinh sống sao.",
      "similarity": [
        [
          41,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hướng phía trước lục lọi đi về phía trước, mỗi đi một bước cũng sẽ ở trên mặt đất làm một cái ký hiệu, để ngừa dừng lại chính mình mất phương hướng phương hướng.",
      "dich": "Hắn dò dẫm đi về phía trước, cứ đi một bước lại vạch một ký hiệu trên mặt đất để đề phòng việc bản thân bị mất phương hướng.",
      "suggest": "Hắn lục lọi phía trước, mỗi bước đi đều khắc lên mặt đất một cái ký hiệu, đề phòng mỗi khi mình mất phương hướng sẽ làm cho mình mất phương hướng.",
      "similarity": [
        [
          42,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn rất nhanh liền xuyên qua hạp cốc dưới đáy, đi vào mặt khác vách núi.",
      "dich": "Hắn rất nhanh đã băng qua đáy cốc, đi tới một vách núi khác.",
      "suggest": "Rất nhanh, hắn đã đi xuyên qua đáy cốc, đi vào một vách núi khác.",
      "similarity": [
        [
          43,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch Viên không chỉ có giỏi về leo lên cây cối, leo vách núi cũng không khó khăn, Viên Minh dụng cả tay chân, rất nhanh trèo lên núi vách tường, đi vào bờ bên kia rừng rậm.",
      "dich": "Vượn không chỉ giỏi leo cây mà leo lên vách núi cũng không khó khăn gì. Viên Minh dùng cả chân lẫn tay, thoáng cái đã leo lên đỉnh vách, đi tới khu rừng ở bờ bên kia.",
      "suggest": "Bạch Viên không chỉ giỏi về leo cây mà việc leo lên cây cũng không khó khăn, Viên Minh dùng cả chân lẫn tay rất nhanh đã trèo lên được vách núi, đi vào sâu trong rừng rậm.",
      "similarity": [
        [
          44,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa tiến vào nơi đây, hắn lập tức phát hiện hoàn cảnh chung quanh đã xảy ra rất nhỏ biến hóa, nơi này cây cối càng cao hơn đại rậm rạp, thiên địa linh khí tựa hồ nồng đậm đi một tí, nhưng nơi này xoay quanh gió núi trong mang theo rét thấu xương cảm giác mát, mặc dù cách Bạch Viên chi da, toàn thân hắn tóc gáy cũng theo đó đứng đấy.",
      "dich": "Vừa tiến vào nơi đây, hắn lập tức phát hiện hoàn cảnh xung quanh có chút biến hóa rất nhỏ. Cây cối nơi này rậm rạp cao lớn hơn, thiên địa linh khí hình như cũng nồng đậm hơn một chút, có điều gió núi quẩn quanh lại mang theo hơi lạnh thấu xương, dù cách một lớp da vượn rồi mà lông tơ hắn vẫn dựng cả lên.",
      "suggest": "Vừa tiến vào nơi đây, hắn lập tức phát hiện ra hoàn cảnh chung quanh đã xảy ra chút biến hóa nhỏ, cây cối càng cao hơn, Thiên địa linh khí tựa hồ nồng đậm hơn một chút, nhưng nơi này không khí quanh núi rừng quanh co mát mẻ, mặc dù cách da đầu Bạch Viên chừng nửa xích, nhưng cái lạnh thấu xương ở đây mang đến cho hắn cảm giác đau nhức thấu xương.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh nhíu mày, nói thầm cánh rừng rậm này quả nhiên có chút tà môn.",
      "dich": "Viên Minh nhíu mày, thầm nghĩ mảnh rừng này quả nhiên có chút tà môn.",
      "suggest": "Viên Minh nhíu mày, nói thầm cánh rừng rậm này quả nhiên có chút tà môn.",
      "similarity": [
        [
          46,
          0.62
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thả người lên cây, hướng rậm rạp rừng rậm ở chỗ sâu trong bước đi, không có xâm nhập rất xa liền ngừng lại, dọc theo hạp cốc biên giới chậm rãi mà đi, cẩn thận từng li từng tí địa tìm kiếm hung thú tung tích.",
      "dich": "Hắn tung người lên cây, di chuyển vào sâu trong rừng, không biết đi được bao lâu thì đột nhiên ngưng lại, chậm rãi men theo rìa hạp cốc mà đi, đồng thời cẩn thận tỉ mỉ tìm kiếm tung tích hung thú.",
      "suggest": "Hắn thả người lên cây, bước đi chậm rãi về phía sâu trong rừng rậm, nếu không muốn đi quá sâu vào trong cốc thì phải chậm rãi tiến vào sâu trong cốc, cẩn thận từng li từng tí tìm kiếm tung tích hung thú.",
      "similarity": [
        [
          47,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Suy cho cùng hung thú đến cùng có bao nhiêu chiến lực, hắn còn không rõ ràng lắm, dọc theo hạp cốc phụ cận hành tẩu tương đối thỏa đáng, một khi đánh không lại còn có thể nhảy vào hạp cốc chạy trốn.",
      "dich": "Dù sao vấn đề hung thú rốt cuộc có bao nhiêu chiến lực, hắn vẫn chưa nắm rõ, cứ đi dọc bên rìa hạp cốc vẫn ổn hơn cả, lỡ có đánh không lại thì còn có thể nhảy xuống hạp cốc chạy trốn.",
      "suggest": "Suy cho cùng hung thú đến tột cùng có chiến lực đến đâu, hắn còn chưa rõ lắm, dọc theo hạp cốc di chuyển tương đối an toàn, một khi đánh không lại còn có thể nhảy vào trong hạp cốc chạy trốn.",
      "similarity": [
        [
          48,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiến lên trong quá trình, chung quanh hoàn toàn yên tĩnh, chỉ có xa xa ngẫu nhiên truyền đến vài tiếng chim hót.",
      "dich": "Trên quãng đường đi, không gian xung quanh hoàn toàn yên tĩnh, ngẫu nhiên có tiếng chim hót từ xa xa vọng tới.",
      "suggest": "Trong quá trình tiến lên phía trước, xung quanh hoàn toàn yên tĩnh, chỉ có xa xa thỉnh thoảng truyền đến vài tiếng chim hót.",
      "similarity": [
        [
          49,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này tĩnh mịch giống như hoàn cảnh ngược lại lại để cho Viên Minh có chút miệng đắng lưỡi khô, trong lòng bàn tay cũng trở nên có chút triều nhiệt.",
      "dich": "Loại khung cảnh tĩnh mịch này trái lại khiến Viên Minh cảm thấy miệng đắng lưỡi khô, lòng bàn tay cũng trở nên nóng bừng.",
      "suggest": "Hoàn cảnh tĩnh lặng giống như vậy lại làm cho Viên Minh có chút miệng đắng lưỡi khô, lòng bàn tay cũng nóng ran lên.",
      "similarity": [
        [
          50,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn xoa xoa trong lòng bàn tay, đang muốn tiếp tục đi tới, phía trước trong rừng truyền ra một tiếng tiếng kêu kì quái, sắc nhọn chói tai, giống như hài nhi khóc nỉ non.",
      "dich": "Hắn xoa xoa lòng bàn tay, đang định bước tiếp thì một tiếng rít kì quái từ mảng rừng phía trước truyền tới. Âm thanh vô cùng chói tai, nghe tựa như tiếng trẻ em kêu khóc nỉ non.",
      "suggest": "Lão xoa xoa lòng bàn tay, đang muốn tiếp tục đi tới, bỗng trong rừng truyền ra một tiếng kêu kì quái, sắc nhọn chói tai, giống như trẻ con khóc nỉ non.",
      "similarity": [
        [
          51,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thân thể chấn động, vội vàng dừng bước, trốn ở một mảnh rậm rạp lá cây về sau, nhìn về phía thanh âm truyền đến chỗ, đáng tiếc cái gì cũng nhìn không tới.",
      "dich": "Viên Minh rùng mình, vội vàng dừng bước, trốn sau một sau một tán lá rậm rạp, xong đưa mắt nhìn phía phát ra âm thanh, đang tiếc là chẳng nhìn thấy gì cả.",
      "suggest": "Thân thể Viên Minh chấn động, vội vàng dừng bước, trốn sau một tán cây rậm rạp, nhìn về phía âm thanh truyền tới. Đáng tiếc cái gì cũng không nhìn ra.",
      "similarity": [
        [
          52,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, lại là một tiếng thú hống âm thanh truyền đến, cùng vừa mới thét lên khác nhau rất lớn.",
      "dich": "Đúng lúc này, lại thêm một tiếng thú gào to truyền đến, thanh âm nghe khác hẳn tiếng rít vừa rồi.",
      "suggest": "Vào lúc này, lại là một tiếng rít gào giống hệt tiếng thú tru kia, khác xa với tiếng rít vừa rồi.",
      "similarity": [
        [
          53,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đuôi lông mày khẽ động, tận khả năng thả chậm đi về phía trước tốc độ, không phát ra âm thanh.",
      "dich": "Hắn khẽ nhướng mày, cố gắng thả chậm tốc độ hết mức có thể, im ắng tiến về phía trước.",
      "suggest": "Đuôi lông mày hắn khẽ động, tận lực kiềm chế tốc độ của mình, không phát ra âm thanh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cũng không lâu lắm, Viên Minh liền đã tới hai loại thú hống ngọn nguồn.",
      "dich": "Cũng không lâu lắm, Viên Minh đã tới được nơi phát ra hai tiếng thú rống.",
      "suggest": "Cũng không lâu lắm, Viên Minh đã tới được ngọn nguồn hai loại thú hống.",
      "similarity": [
        [
          55,
          0.55
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xuyên thấu qua lá cây khe hở, hắn nhìn về phía phía dưới.",
      "dich": "Hắn đưa tầm mắt xuyên qua kẽ lá, nhìn xuống phía dưới.",
      "suggest": "Xuyên qua kẽ lá, hắn nhìn xuống phía dưới.",
      "similarity": [
        [
          4,
          0.13
        ],
        [
          56,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phát ra bén nhọn tiếng kêu chính là một cái kỳ lạ dã thú, thân cao chừng nửa trượng, đầu giống như chuột, giữa ngực và bụng dài khắp thô cứng rắn màu vàng lông ngắn, trên sống lưng hơn bao trùm tầng một mai rùa giống như dày đặc áo giáp, nhìn qua liền biết dị thường chắc chắn.",
      "dich": "Chủ nhân của tiếng rít chói tai là một dã thú rất đặc biệt, thân cao chừng nửa trượng, đầu giống như chuột, giữa ngực, bụng mọc lên những sợi lông ngắn, thô cứng màu vàng, trên sống lưng lại thấy có từng lớp vảy giáp dày đặc như mai rùa, nhìn qua cũng thấy vô cùng chắc chắn.",
      "suggest": "Một con dã thú phát ra tiếng kêu bén nhọn nhưng cực kỳ kỳ lạ, thân cao chừng nửa trượng, đầu giống như một con chuột, giữa ngực và bụng có một cái nơ màu vàng, trên sống lưng lại có một cái áo giáp hình mai rùa màu vàng, nhìn qua đã biết ngay là có chỗ dị thường.",
      "similarity": [
        [
          57,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Con Cừu Trư?\"",
      "dich": "\"Mưu Miêu?\"",
      "suggest": "\"Con Cừu Trư?\"",
      "similarity": [
        [
          58,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh âm thầm suy đoán, chẳng qua là Con Cừu Trư không có lớn như vậy đấy.",
      "dich": "Viên Minh thầm suy đoán, có điều mưu miêu bình thường không có lớn như vậy.",
      "suggest": "Viên Minh âm thầm đoán, chỉ có điều Cừu Trư không lớn như vậy.",
      "similarity": [
        [
          59,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu vàng Con Cừu Trư hai cái đậu xanh ánh mắt phát ra hung ác quang mang, nhìn qua hướng tiền phương bụi cỏ, chỗ đó nằm rạp xuống là hai đầu màu xanh hồ ly.",
      "dich": "Hai con mắt màu vàng to bằng hạt đổ xanh của con mưu miêu lộ vẻ hung ác, nhìn về bụi cỏ phía trước, nơi đó có hai con hồ ly đang nằm rạp xuống đất.",
      "suggest": "Hai con Cừu Trư màu vàng ánh mắt hung ác nhìn về phía bụi cỏ phía trước, chỗ đó là hai con hồ ly màu xanh.",
      "similarity": [
        [
          60,
          0.2
        ],
        [
          65,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này Hồ toàn thân da lông đều hiện lên thanh bích sắc, ánh mắt cũng là màu xanh, cùng bình thường hồ ly hoàn toàn bất đồng, thân dài hơn một trượng, chiều cao ba thước, thân hình đường vòng cung trôi chảy, thoạt nhìn lấy tốc độ tăng trưởng.",
      "dich": "Hồ ly này cả người một màu xanh ngọc bích, đến con mắt cũng màu xanh, khác hoàn toàn với hồ ly bình thường. Mỗi con người dài hơn một trượng, cao ba thước, thân mình uốn lượn kéo dài, trông ra hẳn là lấy tốc độ làm ưu thế.",
      "suggest": "Da lông toàn thân Hồ ly đều hiện lên màu xanh biếc, ánh mắt cũng là màu xanh biếc giống như hồ ly bình thường, thân dài hơn một trượng, chiều cao ba thước, thân hình uốn cong theo nhịp điệu, thoạt nhìn tốc độ tăng trưởng rất nhanh.",
      "similarity": [
        [
          61,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Hồ màu xanh biếc ánh mắt nhìn chằm chằm vào màu vàng Con Cừu Trư, trong miệng cũng gầm nhẹ không thôi.",
      "dich": "Hồ ly dùng con mắt xanh biếc nhìn chằm chằm vào mưu miêu màu vàng, đồng thời miệng không ngừng gầm nhẹ.",
      "suggest": "Ánh mắt thanh hồ màu xanh biếc nhìn chằm chằm vào con Cừu Trư màu vàng, miệng gầm nhẹ không thôi.",
      "similarity": [
        [
          62,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba thú vật trong mắt hung quang càng ngày càng chứa, rất nhanh đồng thời mãnh liệt tháo chạy mà ra, chém giết lại với nhau.",
      "dich": "Vẻ hung ác trong mắt ba con thú càng lúc càng thịnh, rất nhanh cùng lúc lao vụt ra cắn xé lẫn nhau.",
      "suggest": "Hung quang trong mắt ba con thú này càng ngày càng nhiều, rất nhanh đồng thời điên cuồng lao chạy, chém giết lẫn nhau.",
      "similarity": [
        [
          63,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mặt lộ vẻ chăm chú chi sắc, cái này ba đầu dã thú hình thù cổ quái, hình thể lại cao như thế đại, tám phần chính là hung thú, vừa vặn nhìn xem hung thú năng lực.",
      "dich": "Viên Minh chăm chú quan sát, thấy ba thú này hình thù cổ quái, thân mình lại cao lớn như vậy, tám chín phần chính là hung thú, tranh thủ dịp này nhìn một chút xem năng lực hung thú ra sao.",
      "suggest": "Viên Minh lộ vẻ chăm chú, ba con dã thú này hình dáng cổ quái, hình thể lại cao như thế, tám phần chính là hung thú, vừa vặn xem năng lực hung thú.",
      "similarity": [
        [
          64,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn chỉ chốc lát, sắc mặt hắn dần dần trở nên ngưng trọng.",
      "dich": "Chỉ nhìn một thoáng, sắc mặt hắn dần trở nên ngưng trọng.",
      "suggest": "Chỉ chốc lát, sắc mặt hắn dần dần trở nên ngưng trọng.",
      "similarity": [
        [
          65,
          0.62
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất kể là màu vàng Con Cừu Trư, còn là màu xanh hồ ly, chiến lực đều xa tại hắn đoán trước bên trên.",
      "dich": "Bất kể là mưu miêu màu vàng hay hồ ly màu xanh đều có chiến lực vượt xa dự đoán của hắn.",
      "suggest": "Bất kể là Cừu Trư, hay là hồ ly màu xanh, thực lực đều vượt xa dự đoán của hắn.",
      "similarity": [
        [
          66,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu xanh hồ ly chính như hắn vừa mới suy đoán, là nhanh nhẹn hình hung thú, tốc độ so với bình thường Hồ, Lang đều dã thú nhanh trọn vẹn gấp bội, răng nhọn cùng móng vuốt sắc bén công kích cũng không phải chuyện đùa.",
      "dich": "Hồ ly màu xanh đúng như hắn suy đoán, là hung thú nhanh nhẹn, tốc độ so với hồ ly bình thường và những dã thú như lang sói phải nhanh gấp đôi, hơn nữa răng nanh, móng vuốt sắc bén tấn công cũng không phải chuyện đùa.",
      "suggest": "Hồ ly màu xanh theo như hắn vừa nghĩ, là hung thú hình hung thú, tốc độ so với Hồ, Lang bình thường nhanh hơn gấp bội, răng nhọn và móng vuốt sắc bén cũng không phải chuyện đùa.",
      "similarity": [
        [
          67,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà cái kia màu vàng Con Cừu Trư càng thêm lợi hại, móng vuốt giống như đen kịt móc sắt, tảng đá cũng có thể đơn giản kéo lê sẹo sâu, trên lưng màu vàng áo giáp càng là chắc chắn, hai đầu Thanh Hồ móng vuốt trảo ở phía trên đầu lưu lại một đạo đạo bạch vết tích.",
      "dich": "Còn con mưu miêu màu vàng kia càng lợi hại hơn, móng vuốt như móc sắt đen kịt, cào lên tảng đá cũng dễ dàng tạo ra vết rạch sâu, mà lớp vảy giáp màu vàng trên lưng lại vô cùng kiên cố, móng vuốt của hai con hồ lý trảo lên đó chỉ để lại những vết cào mờ mờ.",
      "suggest": "Mà con Cừu Trư màu vàng kia lại càng thêm lợi hại, móng vuốt sắc như móc sắt cũng có thể đơn giản làm cho sẹo sâu trên lưng, áo giáp màu vàng trên lưng cũng có thể dễ dàng làm cho nó mờ đi vết sẹo, áo giáp màu vàng trên lưng cũng lưu lại một vết sẹo dài.",
      "similarity": [
        [
          68,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chiến cuộc rất nhanh trong sáng, màu vàng Con Cừu Trư lấy một địch hai, vẫn đang đại chiếm thượng phong, hai đầu Thanh Hồ vết thương trên người càng ngày càng nhiều, máu tươi đem da lông cũng nhuộm được đỏ lên.",
      "dich": "Chiến cuộc mau chóng ngã ngũ, mưu miêu màu vang lấy một địch hai vẫn dễ dàng chiếm thế thượng phong, trong khi đó, vết thương trên người hai con hồ ly càng lúc càng nhiều, máu tươi nhuộm đỏ hết da lông.",
      "suggest": "Chiến cuộc rất nhanh kết thúc, Bạch Cốt Hạt màu vàng đại thắng, hai đầu Bạch Cốt Hạt vẫn tiếp tục chiếm thượng phong, các vết thương trên người Bạch Cốt Hạt ngày càng nhiều, da lông mọc ngược lên trên hết.",
      "similarity": [
        [
          69,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại kịch chiến một lát, hai đầu Thanh Hồ rốt cuộc không chống chịu được, quay đầu đào tẩu.",
      "dich": "Kịch chiến thêm một chốc, hai con hồ ly rốt cuộc chịu không nổi, quay đầu chạy trốn.",
      "suggest": "Lại kịch chiến một hồi, hai con sói xanh cuối cùng không chịu đựng nổi nữa, quay đầu bỏ chạy.",
      "similarity": [
        [
          70,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu vàng Con Cừu Trư cũng không có đuổi theo, gầm rú vài tiếng, chui vào bên cạnh rừng cây.",
      "dich": "Mưu miêu cũng không đuổi theo, chỉ gầm rú mấy tiếng rồi chui vào rừng cây bên cạnh.",
      "suggest": "Con Cừu Trư màu vàng cũng không đuổi theo, gầm rú vài tiếng rồi chui vào trong rừng cây bên cạnh.",
      "similarity": [
        [
          71,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên cây Viên Minh ánh mắt lại là sáng tỏ, thân hình tại cây cối lúc giữa bay vút, đuổi sát hướng cái kia hai đầu Thanh Hồ mà đi.",
      "dich": "Viên Minh ở trên cây thấy thế, mắt sáng lên, tung mình bay vút giữa rừng cây, đuổi sát theo hướng hai hồ ly mới bỏ chạy.",
      "suggest": "Ánh mắt Viên Minh sáng lên, thân hình bay vút lên trên cây cối, sau đó lập tức lao vút về phía hai đầu Thanh Hồ kia.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thanh Hồ cũng đã bị thương, đúng là có sẵn con mồi!",
      "dich": "Hồ ly giờ đã bị thương, đúng là con mồi ngon ăn.",
      "suggest": "Thanh Hồ cũng đã bị thương, đúng là có sẵn mồi ngon!",
      "similarity": [
        [
          73,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai đầu Thanh Hồ bị thương không nhẹ, trong đó một đầu vẫn đả thương chân sau, tốc độ cũng không nhanh, rất nhanh liền bị Viên Minh bắt kịp.",
      "dich": "Hai con hồ ly bị thương không nhẹ, một con còn bị thương ở chân sau, tốc độ cũng không nhanh nên chỉ thoáng chốc đã bị Viên Minh theo kịp.",
      "suggest": "Hai con Thanh Hồ bị thương không nhẹ, trong đó một con bị thương không nhẹ, một chân còn lại vẫn đả thương, tốc độ cũng không nhanh, rất nhanh đã bị Viên Minh bắt kịp.",
      "similarity": [
        [
          74,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đằng sau Thanh Hồ tựa hồ đã nhận ra dị động, đúng là trên đùi có thương tích đầu kia, quay đầu hướng về phía sau nhìn lại, cái gì cũng không có phát hiện.",
      "dich": "Hồ ly ở phía sau, cũng chính là con bị thương ở chân, có vẻ đã nhận ra dị động, quay đầu nhìn lại phía sau nhưng chẳng phát hiện được gì.",
      "suggest": "Thanh Hồ đằng sau dường như đã nhận ra sự khác thường, đúng là đầu kia bị thương, quay đầu nhìn lại cũng không phát hiện ra.",
      "similarity": [
        [
          75,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh giờ phút này đã đến Thanh Hồ đỉnh đầu, chân trên tàng cây đạp một cái, chim ưng săn mồi giống như đập xuống.",
      "dich": "Viên Minh thời khắc này đã ở trên đỉnh đầu nó, chân trên tàng cây đạp một cái, lao xuống với thế như diều hâu săn mồi.",
      "suggest": "Giờ phút này Viên Minh đã đến đỉnh đầu của Thanh Hồ, chân đạp lên tàng cây một cái, con ưng ưng săn mồi cũng đập xuống.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thanh Hồ kinh hãi, vội vàng hướng bên cạnh trốn tránh, nhưng mà chân tổn thương khiến cho kia động tác trì hoãn rất nhiều, bị Viên Minh té nhào vào địa",
      "dich": "Hồ ly kinh hãi, cuống cuồng lao qua một bên né tránh, nhưng chân bị thương khiến động tác của nó chậm chạp đi rất nhiều, lập tức bị Viên Minh đụng cho ngã nhào.",
      "suggest": "Thanh Hồ kinh hãi, vội vàng tránh sang bên cạnh, nhưng vết thương do chân quá nặng khiến cho động tác của hắn trì hoãn mất mấy giây, Viên Minh bị Viên Minh đánh cho một phát",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Này Hồ kinh sợ cùng xuất hiện, há miệng cắn hướng Viên Minh cánh tay, nhưng Viên Minh phản ứng nhanh hơn, quỳ gối mãnh liệt đỉnh đầu Thanh Hồ lưng.",
      "dich": "Hồ ly vừa kinh hoảng, vừa sợ hãi, há mồm cắn tay Viên Minh, nhưng Viên Minh phản ứng nhanh hơn, gập gối thúc mạnh vào sống lưng của nó.",
      "suggest": "Hồ ly tinh kinh sợ hiện ra, há miệng cắn mạnh vào cánh tay Viên Minh, nhưng Viên Minh phản ứng nhanh hơn, quỳ rạp người trên đầu Thanh Hồ.",
      "similarity": [
        [
          78,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sâu tận xương tủy kịch liệt đau nhức khiến cho Thanh Hồ kêu thảm một tiếng, đầu nhịn không được giơ lên.",
      "dich": "Cảm giác đau đớn tận xương tủy khiến nó không nhịn được, ngửa đầu kêu lên thảm thiết.",
      "suggest": "Đau đớn kịch liệt tận xương tủy khiến cho Thanh Hồ kêu thảm một tiếng, đầu không nhịn được mà run lên.",
      "similarity": [
        [
          79,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hai cái tráng kiện viên cánh tay thừa cơ cuốn lấy Thanh Hồ cái cổ, lẫn nhau vén, giống như hai cái dây treo cổ, Thanh Hồ đầu lập tức không thể động đậy.",
      "dich": "Hai cánh tay tráng kiện của Viên Minh thừa cơ cuốn lấy cổ hồ ly, đoạn lại co tay xiết chặt như hai sợi dây treo cổ khiến đầu nó không thể nào động đậy.",
      "suggest": "Hai cánh tay tráng kiện của Viên Minh túm lấy cổ Thanh Hồ, cả hai túm lại giống như hai cái dây treo cổ, đầu Thanh Hồ lập tức không thể động đậy.",
      "similarity": [
        [
          80,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên kia Thanh Hồ phát giác được đằng sau tình huống, lập tức thay đổi thân hình, bay chạy tới.",
      "dich": "Một con hồ ly khác phát giác tình hình phía sau, lập tức xoay người, như như bay tới.",
      "suggest": "Thanh Hồ bên kia thấy tình huống không hay, lập tức thay đổi thân hình, bay đi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh trừng mắt hét lớn, đem Phi Mao Thuật uy lực thúc giục đến mức tận cùng, hai tay cơ bắp nhúc nhích bành trướng, trong nháy mắt tráng kiện ba phần, mãnh liệt nhéo một cái.",
      "dich": "Viên Minh trừng mắt hét lớn, thôi động uy lực của Phi Mao Thuật tới cực hạn, tức thì cơ bắp hai cánh tay phồng lên, thoáng chốc tráng kiện thêm mấy phần, đồng thời hai tay vặn mãnh liệt vặn một cái.",
      "suggest": "Viên Minh trừng mắt hét lớn, thúc giục uy lực Phi Mao Thuật đến mức tận cùng, hai tay cơ bắp nhúc nhích, trong nháy mắt tráng kiện đến ba phần, mạnh mẽ nhéo một cái.",
      "similarity": [
        [
          82,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rặc rặc\" một tiếng, què chân Thanh Hồ xương cổ bị cứng rắn bẻ gãy, đầu lệch ra tại đó.",
      "dich": "Tiếng rắc rắc vang lên. Xương cổ con hồ ly què chân bị cứng rắn bẻ gãy, đầu lệch qua một bên.",
      "suggest": "\"Rắc rắc\" một tiếng, xương cổ chân Thanh Hồ bị cứng rắn bẻ gãy, đầu lệch ra.",
      "similarity": [
        [
          83,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, một cỗ tanh hôi ác phong từ phía sau kéo tới, nhưng là bên kia Thanh Hồ bay nhào đầu về phía trước.",
      "dich": "Đúng lúc này, con hồ ly còn lại, từ phía sau lưng Viên Minh, cắm đầu lao tới kéo theo một luồng gió mang mùi tanh hôi.",
      "suggest": "Đúng lúc này, một luồng gió tanh hôi từ phía sau thổi tới, một con Thanh Hồ bên kia cũng bay nhào về phía trước.",
      "similarity": [
        [
          84,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vội vàng trở mình tránh né, nhưng đầu vai vẫn đang bị Hồ móng vuốt đánh trúng, cứng cỏi viên da bị kéo lê mấy đạo vết thương, máu tươi chen chúc mà ra.",
      "dich": "Viên Minh vội vàng xoay người né tránh, nhưng bả vai hắn vẫn bị hồ trảo đánh trung, lớp da vượn cứng cỏi bên ngoài bị vách mấy vết thương kéo dài, máu tươi ròng ròng chảy ra.",
      "suggest": "Viên Minh vội vàng nghiêng mình tránh né, nhưng phần đầu vai vẫn bị móng vuốt của Hồ móng vuốt đánh trúng, mấy miếng da cứng cỏi bị kéo lê để lộ ra mấy vết thương, máu tươi không ngừng chảy ra.",
      "similarity": [
        [
          85,
          0.14
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 86,
  "changed": true
}