{
  "currentLine": 88,
  "next": {
    "id": 16,
    "title": "Chương 16: Kế tạm thời"
  },
  "previous": {
    "id": 14,
    "title": "Chương 14: Mài đao xoèn xoẹt"
  },
  "title": {
    "convert": "Chương 15",
    "dich": "Chương 15"
  },
  "lines": [
    {
      "convert": "Viên Minh chỉ cảm thấy một cỗ đau đớn kịch liệt theo bả vai truyền đến, nhưng trong tay hắn động tác không chút nào không ngừng, cơ thể quay tít một vòng, đùi phải như là Chiến Phủ giống như quăng đi ra ngoài, mang theo sắc nhọn kình phong hung hăng đá vào thanh hồ phần eo.",
      "dich": "Viên Minh chỉ thấy bả vai đau đớn dữ dội, nhưng tay hắn không ngừng chút nào, cơ thể quay tít một vòng, chân phải như rìu chiến văng đi, kéo theo tiếng xé gió, hung hăng đá vào eo con hồ ly.",
      "suggest": "Viên Minh chỉ cảm thấy một cảm giác đau đớn kịch liệt từ bả vai truyền đến, nhưng động tác của hắn không ngừng chút nào, thân thể quay tít một vòng, đùi phải như một con gấu bị quăng ra ngoài, mang theo kình phong sắc nhọn đá vào phần eo của thanh hồ.",
      "similarity": [
        [
          0,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh \"",
      "dich": "Rầm!",
      "suggest": "\"Phanh!\"",
      "similarity": [
        [
          1,
          0.18
        ],
        [
          19,
          0.2
        ],
        [
          74,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh hồ bị đá bay ra ngoài, trùng điệp gặp ở phía sau một cây đại thụ, ngã xuống đất.",
      "dich": "Thanh hồ bị đá văng ra ngoài, nặng nề đụng vào một gốc đại thụ rồi ngã trên mặt đất.",
      "suggest": "Thanh hồ bị đá bay ra ngoài, trùng điệp gặp một cây đại thụ phía sau, ngã xuống đất.",
      "similarity": [
        [
          2,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này hồ rất nhanh xoay mình dựng lên, phần eo bị đá chỗ tựa hồ cũng không bị thương, nhưng trên người mấy chỗ vốn là chưa lành hợp miệng vết thương lại lần nữa chảy ra không ít máu tươi.",
      "dich": "Hồ ly mau chóng trở mình dậy, chỗ eo bị đá có vẻ không bị thương, nhưng mấy vết thương trên người vốn chưa kịp liền miệng lại lần nữa chảy ra không ít máu tươi.",
      "suggest": "Hồ ly nhanh chóng xoay người, mấy chỗ bị đá ở eo làm cho choáng váng, nhưng mấy chỗ đó trên người vốn đã bị đá nên máu tươi lại lần nữa chảy ra.",
      "similarity": [
        [
          3,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có lẽ là bởi mất máu quá nhiều, này đầu thanh hồ đi lại hơi có chút bất ổn, màu u lục đồng tử gắt gao nhìn chằm chằm vào Viên Minh, Viên Minh là không chút nào yếu thế cũng đối mặt, cùng lúc hai tay nắm đấm, trong miệng phát ra vài tiếng trầm thấp gào rú.",
      "dich": "Có lẽ vì mất máu quá nhiều, con thanh hồ này đi lại có phần bất ổn, cặp đồng tử màu lục tối gắt gao nhìn chằm chằm vào Viên Minh. Viên Minh không chút yếu thế đối mặt, đồng thời xiết chặt nắm đấm, miệng gầm gừ mấy tiếng trầm thấp.",
      "suggest": "Có lẽ bởi mất máu quá nhiều, đồng tử màu u lục này đi lại hơi bất ổn, đồng tử màu u lục gắt gao nhìn chằm chằm vào Viên Minh, Viên Minh là không chút yếu thế nào, hai tay nắm chặt lại, miệng phát ra vài tiếng trầm thấp gào rú.",
      "similarity": [
        [
          4,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy hơi thở sau đó, thanh hồ chợt xoay người hướng xa xa chạy đi, trong nháy mắt liền biến mất ở trong rừng.",
      "dich": "Sau mấy nhịp thở, thanh hồ đột nhiên xoay người chạy về phía xa xa, chỉ thoáng chốc đã biến mất trong rừng.",
      "suggest": "Sau mấy hơi thở, hồ ly lập tức xoay người bỏ chạy về phía xa. Trong nháy mắt biến mất trong rừng.",
      "similarity": [
        [
          5,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thở dài ra một hơi, kéo căng gương mặt ngừng lại thoáng buông lỏng, mãnh liệt lắc lắc có chút sưng đau đùi phải.",
      "dich": "Viên Minh thở phào một hơi, thả lỏng thần sắc căng cứng, lắc lắc mạnh chân phải hơi sưng đau.",
      "suggest": "Viên Minh thở dài một hơi, kéo căng khuôn mặt thả lỏng, nhẹ nhàng lắc lắc đùi phải đang sưng vù lên.",
      "similarity": [
        [
          6,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này thanh hồ thực lực nhưng cực kỳ vượt ra khỏi chính mình dự đoán, thân thể càng là cứng cỏi, nếu không phải kia lúc trước cùng cái kia màu vàng cừu trư đánh nhau lúc phụ bỏ không nhẹ tổn thương, mình vô luận như thế nào cũng không có khả năng đắc thủ.",
      "dich": "Thanh hồ này có thực lực vượt quá xa dự đoán của hắn, thân thể lại rất cứng cỏi, nếu không phải trước đó nó đánh với con mưu miêu màu vàng để rồi bị thương, hắn bất luận thế nào cũng không có khả năng đắc thủ.",
      "suggest": "Thực lực Bạch Cốt Hạt quả thật vượt xa dự đoán của mình, thân thể càng cứng cỏi, nếu không phải lúc trước cùng Bạch Cốt Hạt đánh nhau với nhau, bị thương càng nặng, vô luận như thế nào cũng không có khả năng đắc thủ.",
      "similarity": [
        [
          7,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù vậy, chính mình vừa rồi kỳ thực cũng không có tuyệt đối nắm chắc có thể đối phó kia thứ hai đầu thanh hồ, nếu là đúng mới thực sự cùng mình dốc sức liều mạng, thắng bại vẫn là hai chuyện nói riêng.",
      "dich": "Dù vậy, bản thân hắn mới rồi thực ra cũng không chắc chắn một trăm phần trăm là có thể đối phó với con thanh hồ thứ hai, nếu nó thực sự dốc sức liều mạng đánh với hắn, thắng bại thế nào vẫn rất khó nói.",
      "suggest": "Dù sao, vừa rồi mình căn bản cũng không chắc có thể đối phó nổi con hồ ly kia, nếu thật sự dốc sức liều mạng đối phó với con hồ này, thắng bại vẫn là hai chuyện khác nhau.",
      "similarity": [
        [
          8,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên Viên Minh cũng quả thật đã làm xong cũng chết dập đầu quyết tâm, hắn nhưng không có ý định buông tha tới tay cái kia thanh hồ thi thể.",
      "dich": "Đương nhiên Viên Minh cũng đã chuẩn bị sẵn tinh thần đấu với nó tới cùng, hắn không có ý định buông tha thi thể con thanh hồ.",
      "suggest": "Viên Minh quả thật đã làm xong cũng dập đầu thề, hắn cũng không có ý định buông tha thi thể trong tay Thanh Hồ Thi kia.",
      "similarity": [
        [
          9,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bởi vì cái gọi là không thể buông tha dũng giả hơn hẳn, cuối cùng là cái kia thanh hồ e sợ chiến mà chạy.",
      "dich": "Đúng như câu 'Đường hẹp đụng nhau, kẻ liều thắng', rốt cuộc con thanh hồ kia lại sợ chiến mà bỏ chạy.",
      "suggest": "Bởi vì cái gọi là dũng giả không thể buông tha kia mà cuối cùng gã lại sợ hãi chạy theo.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh đem bả vai móng vuốt tổn thương thoáng đã làm một ít xử lý, dừng lại máu chảy, lúc này đem thanh hồ thi thể treo ở phụ cận một gốc cây cây nhỏ bên trên, lấy ra một thanh cốt đao phá vỡ kia yết hầu.",
      "dich": "Viên Minh xử lý qua loa vết thương trên vai một chút, ngăn máu chảy tiếp, xong mới treo thi thể con hồ ly lên một cây nhỏ cạnh đó, đoạn lấy ra một thanh cốt đao cắt cổ họng nó.",
      "suggest": "Viên Minh đem những chỗ thương tích trên vai rửa sạch sẽ, tiếp đó hắn lấy thi thể thanh hồ treo trên một gốc cây nhỏ gần đó, lấy ra một thanh cốt đao phá vỡ yết hầu.",
      "similarity": [
        [
          11,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đỏ thẫm hồ máu chen chúc chảy ra, bị hắn dùng trữ máu da thú túi túi tiếp được, rất nhanh liền trữ hơn phân nửa túi, hồ máu còn đang không ngừng chảy xuống.",
      "dich": "Máu hồ ly đỏ thẫm ròng ròng chảy ra được hắn dùng túi trữ máu thu lấy, rất nhanh đã thu được hơn nửa túi mà máu hồ ly vẫn đang không ngừng chảy xuống.",
      "suggest": "Hồ máu đỏ thẫm liên tục chảy ra, bị hắn dùng túi đựng máu da thú nhét vào, rất nhanh đã trữ được hơn nửa túi, máu vẫn đang không ngừng chảy ra.",
      "similarity": [
        [
          12,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhìn này xu thế, một đầu thanh hồ huyết dịch có thể tràn đầy này túi da, còn thế nào đi săn bắn hung thú khác?\"",
      "dich": "\"Nhìn xu thế này thì huyết dịch một con thanh hồ thôi đã rót đầy tràn túi này, còn đi săn giết hung thú khác thế nào nữa?\"",
      "suggest": "'Xem ra chỉ cần một đầu máu tươi trong túi da này có thể nhét đầy túi da, cớ sao lại đi săn giết hung thú khác?'",
      "similarity": [
        [
          13,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tự mình lẩm bẩm, trong mắt toát ra một chút nghi hoặc ý.",
      "dich": "Viên Minh tự mình lẩm bẩm, trong mắt toát ra vẻ nghi hoặc.",
      "suggest": "Viên Minh tự mình lẩm bẩm, trong mắt toát ra một chút nghi hoặc.",
      "similarity": [
        [
          14,
          0.75
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dùng Hô Hỏa trưởng lão thân phận cùng kinh nghiệm, không có khả năng không có suy nghĩ qua vấn đề này mới đúng.",
      "dich": "Bằng vào kinh nghiệm và thân phận của Hô Hỏa trưởng lão, không thể không tính tới vấn đề này mới phải.",
      "suggest": "Với thân phận Hô Hỏa trưởng lão và kinh nghiệm của hắn, không có khả năng không suy nghĩ qua vấn đề này.",
      "similarity": [
        [
          15,
          0.19
        ],
        [
          25,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chẳng lẽ này túi da có chỗ đặc biệt nào?\"",
      "dich": "\"Chẳng lẽ túi này có chỗ nào đó đặc biệt?\"",
      "suggest": "\"Chẳng lẽ túi da này có chỗ đặc biệt nào đặc biệt sao?\"",
      "similarity": [
        [
          16,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh xoay chuyển ánh mắt, ánh mắt rơi vào cái túi mặt ngoài màu máu cổ quái đồ văn bên trên, trong nội tâm bỗng nhiên khẽ động, xuất hiện một cái ý niệm trong đầu đi ra.",
      "dich": "Viên Minh đảo mắt nhìn vào đồ văn cổ quái màu máu trên mặt túi da, trong lòng chợt động, tức thì một ý niệm xuất hiện trong đầu.",
      "suggest": "Viên Minh đảo mắt, ánh mắt rơi vào đồ văn màu máu cổ quái bên ngoài cái túi, trong lòng bỗng nhiên khẽ động, trong đầu đột nhiên xuất hiện một ý niệm.",
      "similarity": [
        [
          17,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn duỗi ra một hai ngón tay điểm tại màu máu đồ văn bên trên, vận chuyển đan điền Pháp lực thông qua này hai ngón tay, chậm rãi rót vào đồ văn bên trong.",
      "dich": "Hắn duỗi hai ngón tay ra điểm lên đồ văn màu máu, đồng thời vận chuyển pháp lực từ đan điền, thông qua hai ngón tay, từ từ rót vào trong đồ văn.",
      "suggest": "Hắn duỗi hai ngón tay điểm vào đồ văn màu máu, vận chuyển Pháp lực thông qua hai ngón tay này, chậm rãi rót vào trong đồ văn.",
      "similarity": [
        [
          18,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia đồ văn lập tức trở nên càng đỏ tươi, toàn bộ chiếc túi to sáng lên một vòng nhàn nhạt huyết quang, giống như Lạc Hà vầng sáng, mà trong túi hồ máu cũng rầm rầm chảy xuôi bắt đầu, giống như có một bàn tay vô hình tại quấy nhiễu.",
      "dich": "Đồ văn kia lập tức chuyển màu đỏ tươi, cả túi da tỏa ra một vầng hào quang mờ mờ màu máu, còn máu hồ ly trong túi ào ào lưu động, tựa như có một bàn tay vô hình đang khuấy động.",
      "suggest": "Đồ văn bên trong túi lập tức trở nên đỏ tươi, toàn bộ chiếc túi sáng lên một vầng sáng huyết quang nhàn nhạt, giống như vầng sáng Lạc Hà, mà máu trong túi hồ cũng bắt đầu chảy ra ào ạt, giống như có một bàn tay vô hình nào đó quấy nhiễu.",
      "similarity": [
        [
          19,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Để Viên Minh bất khả tư nghị là, hơn phân nửa túi hồ máu chảy chảy ở giữa rốt cuộc lấy mắt thường thấy rõ tốc độ không ngừng giảm bớt, trước sau bất quá mấy hơi thở, hồ máu biến mất hơn phân nửa.",
      "dich": "Điều khiến Viên Minh không tưởng tưởng nội chính là quá nửa túi máu hồ ly lại dùng tốc độ mắt thường có thể thấy được, không ngừng giảm đi, trước sau chỉ có mấy nhịp thở thôi mà máu hồ ly đã biến mất hơn nửa.",
      "suggest": "Điều khiến Viên Minh không thể tưởng tượng là hơn phân nửa lượng máu đang chảy ở giữa túi rốt cuộc cũng giảm bớt đi đáng kể. Trước đó chỉ khoảng vài hơi thở, hồ máu đã biến mất hơn nửa.",
      "similarity": [
        [
          20,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn dư lại hồ máu nhìn tới càng thêm tươi đẹp, tản mát ra mùi huyết tinh cũng trở nên càng thêm nồng đậm.",
      "dich": "Chỗ máu hồ ly còn lại trông tươi thêm nhiều, đồng thời mùi máu tanh càng trở nên nồng đậm.",
      "suggest": "Hồ máu còn lại của hắn càng thêm tươi đẹp, mùi máu tản mát ra càng thêm nồng đậm.",
      "similarity": [
        [
          21,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái túi này quả nhiên không phải là phàm vật, đây là đang tinh luyện chiết xuất gửi trong đó thú huyết a?\"",
      "dich": "\"Túi này quả nhiên không phải phàm vật, đây là đang tinh chiết thú huyết bên trong a!\"",
      "suggest": "\"Cái túi này quả nhiên không phải là phàm vật, đây là máu thịt của thú huyết sao?\"",
      "similarity": [
        [
          22,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mặt lộ vẻ vui mừng, tiếp tục vận khởi Pháp lực, cẩn thận từng li từng tí đất rót vào trong túi da.",
      "dich": "Viên Minh lộ vẻ vui mừng, tiếp tục vận chuyển pháp lực, cẩn thận từng chút rót vào trong túi da.",
      "suggest": "Viên Minh lộ vẻ vui mừng, tiếp tục vận khởi Pháp lực, cẩn thận từng li từng tí rót vào trong túi da.",
      "similarity": [
        [
          23,
          0.66
        ],
        [
          23,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, túi da bên trong đột nhiên phát ra \"Phốc\" một tiếng vang nhỏ, giống như rót vào Pháp lực phá vỡ cái nào đó quan khẩu, túi bề ngoài sáng lên nhè nhẹ bạch quang, hình thành một cái không ngừng xoay quanh màu trắng khe hở.",
      "dich": "Đúng vào thời khắc này, đột nhiên bên trong túi da có một tiếng 'phốc' nhỏ vang lên, tựa như pháp lực rót vào phá vỡ một cánh cửa nào đó, tức thì sau đó mặt ngoài túi da tỏa những tia sáng trắng mờ, hình thành một vầng hào quang không ngừng xoay quanh túi.",
      "suggest": "Vào lúc này, bên trong túi da đột nhiên phát ra một tiếng vang nhỏ, giống như rót một luồng Pháp lực phá vỡ một cái quan khẩu nào đó, mặt ngoài túi sáng lên ánh sáng trắng nhè nhẹ, hình thành một khe hở màu trắng không ngừng xoay quanh.",
      "similarity": [
        [
          24,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cỗ rất mạnh lực hút theo màu trắng khe hở tuôn ra, bao phủ tại thanh hồ cái cổ miệng vết thương.",
      "dich": "Từ trong vầng hào quang, một lực hút rất mạnh phóng ra, bao phủ quanh miệng vết thương trên cổ con hồ ly.",
      "suggest": "Một luồng sức hút rất mạnh từ khe hở màu trắng tràn ra, bao phủ toàn bộ miệng vết thương ở cổ họng thanh hồ.",
      "similarity": [
        [
          25,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rầm rầm!",
      "dich": "Rào rào!",
      "suggest": "Rầm rầm!",
      "similarity": [
        [
          1,
          0.43
        ],
        [
          26,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại lượng hồ máu phun ra, nhưng không có một giọt rơi ở bên ngoài, toàn bộ rơi vào túi da bên trong.",
      "dich": "Một lượng lớn máu hồ lý phun ra, bất ngờ là không rớt ra ngoài giọt nào mà toàn bộ đều rơi vào trong túi da.",
      "suggest": "Một lượng lớn máu phun ra, nhưng không có một giọt rơi ra ngoài, toàn bộ đều rơi vào trong túi da.",
      "similarity": [
        [
          24,
          0.15
        ],
        [
          27,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái túi này lại vẫn vốn có tự hành thu lấy thú huyết năng lực?\"",
      "dich": "\"Túi này lại còn có khả năng tự động hút thú huyết?\"",
      "suggest": "\"Sao cái túi này vẫn có năng lực tự thu lấy thú huyết?\"",
      "similarity": [
        [
          28,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh con mắt thoáng trợn to, rất nhanh liền khôi phục bình tĩnh.",
      "dich": "Viên Minh thoáng trợn mắt kinh ngạc, xong rất nhanh khôi phục lại vẻ bình tĩnh.",
      "suggest": "Con mắt Viên Minh trợn to lên, rất nhanh đã khôi phục lại bình tĩnh.",
      "similarity": [
        [
          29,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại này trữ máu túi da có được thu lấy thú huyết năng lực, cũng không kỳ quái, nếu là đem hung thú thi thể treo ở trên cây, không chỉ thu thập thú huyết hiệu suất quá thấp, không để ý sẽ có đại lượng lãng phí, Bích La Động làm làm một cái tông môn, nếu như đối với loại này thú huyết có yêu cầu, không có khả năng không suy nghĩ vấn đề này.",
      "dich": "Loại túi da trữ máu này có năng lực tự thu thú huyết cũng không kỳ quái, nếu cứ treo thú lên cây rồi chờ, không chỉ khiến hiệu suất thu thập thú huyết thấp mà chỉ lơ là sẽ có một lượng máu lớn bị lãng phí. Bích La Động làm một tông môn, nếu như đã có nhu cầu với loại thú huyết này thì không thể không tính đến vấn đề này.",
      "suggest": "Loại túi da này có khả năng thu lấy máu thịt thú huyết này cũng không có gì kỳ quái, nếu đem thi thể hung thú treo trên cây, không chỉ có hiệu suất thu thập thú huyết quá thấp, không để ý sẽ gây lãng phí, Bích La động là một tông môn, nếu như đối với loại thú huyết này có yêu cầu, không có khả năng không suy nghĩ đến vấn đề này.",
      "similarity": [
        [
          30,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là Hô Hỏa trưởng lão cũng không biết là có tâm vẫn là vô ý, từ đầu tới đuôi cũng không nói.",
      "dich": "Chỉ có điều không biết do vô tình hay cố ý mà Hô Hỏa trưởng lão từ đầu tới cuối không đả động tới chuyện này.",
      "suggest": "Chỉ có điều Hô Hỏa trưởng lão không biết là vô tâm hay là vô ý, từ đầu tới đuôi cũng không nói.",
      "similarity": [
        [
          16,
          0.12
        ],
        [
          31,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo thanh hồ huyết dịch bị hút khô, túi da bên trong tinh luyện cũng tùy theo kết thúc, tất cả hồ máu biến thành một ít đoàn lớn chừng quả đấm óng ánh máu đoàn, lẳng lặng treo tại trong túi.",
      "dich": "Theo giọt máu cuối cùng trong thân hồ ly bị hút ra, quá trình tinh luyện trong túi cũng kết thúc. Tất cả huyết thú biến thành một đoàn máu óng ánh lớn chừng nắm đấm, yên lặng nằm trôi nổi trong túi.",
      "suggest": "Theo dòng khí đen nhàn nhạt trôi đi, tinh luyện viên cũng theo đó mà kết thúc, toàn bộ hồ máu biến thành một đám huyết nhục to cỡ nắm đấm, lẳng lặng treo trong túi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Mặc dù hết sức yếu ớt, óng ánh máu đoàn bên trong tản mát ra nhè nhẹ Pháp lực ba động.",
      "dich": "Dù vô cùng yếu ớt nhưng vẫn có thể cảm nhận được rung động pháp lực nhè nhẹ tỏa ra từ đoàn máu kia.",
      "suggest": "Mặc dù hết sức yếu ớt, nhưng máu đoàn óng ánh lại tản ra một luồng Pháp lực nhè nhẹ.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Xem ra ta đoán không lầm, này thanh hồ đúng là có thể thu nạp thiên địa linh khí dùng cường tráng kia bản thân hung thú.\"",
      "dich": "\"Xem ra ta đoán không sai, thanh hồ này đúng là hung thú có thể thu nạp thiên địa linh khí để cường kiện bản thân.\"",
      "suggest": "\"Xem ra ta đoán không lầm, hồ nước này chính là nơi thu nạp Linh Khí của hung thú cường tráng kia.\"",
      "similarity": [
        [
          34,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng có kết luận, không có ở nơi đây ở lâu, nắm lên thanh hồ thi thể hướng hạp cốc lui lại, rất nhanh liền đến hạp cốc bên cạnh.",
      "dich": "Viên Minh trong lòng có kết luận, cũng không định ở đây lâu, lập tức xách thi thể thanh hồ lên, lui về phía hạp cốc, rất nhanh đã tới rìa hạp cốc.",
      "suggest": "Viên Minh tự có quyết định, không ở nơi đây lâu, cầm thi thể trong tay bỏ chạy. Rất nhanh đã tới bên cạnh hạp cốc.",
      "similarity": [
        [
          35,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, dày đặc chạy trốn âm thanh từ phía sau truyền đến, còn kèm theo vù vù thở thanh âm.",
      "dich": "Ngay lúc này, tiếng chạy thành đoàn xen lẫn tiếng thở hổn hển từ phía sau truyền đến.",
      "suggest": "Vào thời khắc này, những tiếng hít thở dồn dập từ phía sau truyền tới, kèm theo tiếng hít vào thở ra.",
      "similarity": [
        [
          36,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mặc cho trên người một cây đại thụ, hướng về sau trước mặt nhìn ra xa, trong giây lát đồng tử co rút lại một chút.",
      "dich": "Viên Minh tung người treo lên một gốc đại thụ, đưa mắt nhìn về phía sau, đột nhiên đồng tử co lại.",
      "suggest": "Viên Minh mặc cho một cây đại thụ trên lưng, nhìn về phía trước một chút, trong chốc lát đồng tử co rút lại.",
      "similarity": [
        [
          37,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hỏng bét, này thanh hồ lại là quần cư hung thú!\"",
      "dich": "\"Không ổn, thanh hồ này vậy mà sống thành bầy!\"",
      "suggest": "\"Hỏng bét, hồ này là hung thú quần cư!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh vội vàng dưới cây, thả người nhảy vào hạp cốc, thân ảnh rất nhanh dung nhập nồng đậm trong sương mù.",
      "dich": "Viên Minh vội xuống đất, tung người nhảy vào hạp cốc, bóng người thoáng cái đã chìm vào sương mù dày đặc.",
      "suggest": "Viên Minh vội vàng dưới gốc cây, thả người nhảy vào hạp cốc, thân ảnh rất nhanh đã hòa nhập vào trong làn sương mù nồng đậm.",
      "similarity": [
        [
          39,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy hơi thở về sau, thanh bầy Hồ đuổi tới hạp cốc bên cạnh, đối với sương mù mịt mờ hạp cốc gào rú không ngớt, nhưng không có một cái dám đặt chân trong đó, tựa hồ tại cố kỵ cái gì....",
      "dich": "Sau mấy nhịp thở, bầy thanh hồ đã đuổi tới cạnh hạp cốc, hướng khoảng sương mù gào thét không thôi nhưng không có con nào dám bước vào, tựa như đang sợ hãi thứ gì đó...",
      "suggest": "Mấy hơi thở sau, bầy Hồ đã đuổi tới bên cạnh hạp cốc, đối với tiếng gào rú không ngớt của hạp cốc thì không có một ai dám đặt chân vào, dường như đang cố kỵ điều gì đó....",
      "similarity": [
        [
          40,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sương mù quay cuồng ở giữa, Viên Minh không có thả chậm bước chân, toàn lực hướng bờ bên kia chạy đi, rất nhanh đã tới bờ bên kia thạch bích.",
      "dich": "Giữa vùng sương mù quay cuồng, bước chân Viên Minh không hề chậm lại mà ra sức chạy về phía bờ bên kia, chỉ thoáng chốc đã tới cạnh vách đá đối diện.",
      "suggest": "Giữa sương mù mịt mù, Viên Minh không hề chậm chân, toàn lực chạy về phía bờ bên kia, rất nhanh đã tới được thạch bích ở bên kia.",
      "similarity": [
        [
          38,
          0.13
        ],
        [
          41,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mang theo một đầu thanh hồ thi thể toàn lực chạy trốn lâu như vậy, mặc dù hắn đã thi triển Phi Mao Thuật, vẫn cứ mệt mỏi quá chừng, không thể không dừng lại thở khẩu đại khí.",
      "dich": "Mang theo thi thể con hồ ly lại chạy trốn thời gian lâu như vậy khiến hắn, dù đã thi triển Phi Mao Thuật, vẫn vô cùng mệt mỏi, không thể không dừng lại thở.",
      "suggest": "Mang theo một thi thể thanh hồ chạy trốn lâu như vậy, mặc dù hắn đã thi triển thuật Phi Mao, nhưng cơ thể vẫn mệt mỏi quá chừng, không thể không dừng lại hít vào một hơi thật sâu.",
      "similarity": [
        [
          42,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "May mà sau lưng trong sương mù một mảnh yên tĩnh, những cái kia thanh hồ cũng không có đuổi theo.",
      "dich": "May mà không gian phía sau sương mù hiện tại rất yên tĩnh, hiển nhiên là bầy thanh hồ không đuổi theo nữa.",
      "suggest": "May mà trong màn sương mù sau lưng rất tĩnh lặng, những tiếng Hồ ly kia cũng không đuổi theo.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh cảm thấy có chút kỳ quái, lại cũng không có miệt mài theo đuổi, thoáng khôi phục thể lực phía sau liền cõng lên thanh hồ thi thể hướng lên leo, rất nhanh liền đến đỉnh.",
      "dich": "Viên Minh cảm thấy hơi kỳ lạ nhưng cũng không có truy xét, sau khi khôi phục thể lực lại một chút liền cõng thi thể thanh hồ trên lưng, mau chóng leo lên đỉnh vách núi.",
      "suggest": "Viên Minh cảm thấy hơi kỳ quái, nhưng cũng không vội vàng theo sát, sau khi khôi phục thể lực liền cõng thi thể con thỏ lên, rất nhanh đã leo lên đỉnh.",
      "similarity": [
        [
          38,
          0.1
        ],
        [
          44,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những cái kia thanh hồ vẫn còn đối diện lưu lại, xa xa chứng kiến Viên Minh, cùng kia trên lưng thanh hồ thi thể, lại lần nữa một tiếng tiếp theo một tiếng gầm hét lên, vẫn như cũ không có đặt chân hạp cốc.",
      "dich": "Bầy thanh hồ kia vẫn còn ở lại chỗ đối diện, từ xa xa thấy Viên Minh và thi thể đồng loại trên lưng hắn, lại một lần nữa tru tréo nhưng vẫn như cũ không đặt chân vào hạp cốc.",
      "suggest": "Những thanh hồ vẫn còn ở phía đối diện, xa xa chứng kiến thi thể Viên Minh trên lưng, tiếp đó hắn gầm lên một tiếng rồi gầm lên, nhưng vẫn không có đặt chân vào hạp cốc.",
      "similarity": [
        [
          45,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra những thứ này thanh hồ không dám tiến vào hạp cốc, cũng không biết là sợ nơi này sương mù, vẫn là Bích La Động người khác này trong cốc vận dụng thủ đoạn nào đó, để kia không dám làm như thế?\"",
      "dich": "\"Xem ra đám thanh hồ này không dám tiến vào hạp cốc, không biết là sợ sương mù chỗ này hay là mấy người Bích La Động đã dùng thủ đoạn nào đó với hạp cốc khiến chúng không dám làm thế?\"",
      "suggest": "\"Xem ra đám thanh hồ này không dám tiến vào hạp cốc, cũng không biết là sợ sương mù nơi đây, hay là người trong cốc Bích La động sử dụng thủ đoạn nào đó để bọn chúng không dám tiến vào.\"",
      "similarity": [
        [
          46,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tối tự suy đoán.",
      "dich": "Viên Minh thầm suy đoán.",
      "suggest": "Viên Minh thầm đoán.",
      "similarity": [
        [
          47,
          0.38
        ],
        [
          55,
          0.24
        ],
        [
          90,
          0.11
        ],
        [
          92,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu quả thật như hắn phía sau một cái suy đoán, cái này chỗ hạp cốc cũng có trọng dụng, sau này gặp được lợi hại hung thú, chỉ cần trốn vào hạp cốc là được.",
      "dich": "Nếu sự thật đúng như suy đoán của hắn thì hạp cốc này sẽ có tác dụng lớn, sau này có đụng phải hung thú lợi hại, chỉ cần trốn vào hạp cốc là được.",
      "suggest": "Nếu quả thật như hắn dự đoán lúc trước, chỗ hạp cốc này cũng có trọng dụng, sau này gặp phải hung thú lợi hại, chỉ cần trốn vào trong hạp cốc là được.",
      "similarity": [
        [
          48,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Im lặng đứng yên một hồi, Viên Minh quay người đi vào rừng rậm, thân ảnh rất nhanh biến mất.",
      "dich": "Đứng yên lặng một lúc, Viên Minh xoay người tiến vào trong rừng, bóng dáng nhanh chóng biến mất.",
      "suggest": "Im lặng đứng yên một hồi, Viên Minh quay người bước vào trong rừng rậm, bóng dáng rất nhanh đã biến mất.",
      "similarity": [
        [
          49,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hạp cốc bờ bên kia thanh bầy Hồ tại hạp cốc biên giới lại chiếm giữ chốc lát, mới rút cuộc không cam lòng tản đi.",
      "dich": "Nhóm thanh hồ tụ tập ở bờ bên kia hạp cốc thêm một lúc, cuối cùng cũng rút đi với vẻ không cam lòng.",
      "suggest": "Lũ Hồ Thanh Quang bên kia sông Đuống chiếm giữ một khoảng thời gian, sau đó mới không cam lòng tản đi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Sau nửa canh giờ, Viên Minh mang theo thanh hồ thi thể quay trở về động đất, trong tay nhiều hơn một cái bao bố, bên trong là vài cọng hoa cỏ.",
      "dich": "Nửa canh giờ sau, Viên Minh mang theo thi thể thanh hồ quay về địa động, trong tay có thêm một cái bao bố, bên trong là mấy cọng hoa cỏ.",
      "suggest": "Sau nửa canh giờ, Viên Minh mang theo thi thể thanh hồ trở về động đất, trong tay lại có thêm một cái bao bố, bên trong là vài cọng cỏ dại.",
      "similarity": [
        [
          51,
          0.54
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn không nhớ nổi những thứ này hoa cỏ tên, chẳng qua là mới vừa trên đường đi chứng kiến những thứ này, không hiểu nhớ lại này vài cọng hoa cỏ vốn có cầm máu lớn lên da hiệu quả, liền ngắt lấy trở về.",
      "dich": "Hắn không nhớ nổi tên mấy loại hoa cỏ này, chỉ là mới rồi trên đường đi, khi thấy những cây cỏ này lại vô thức nhớ được mấy hoa cỏ này có tác dụng cầm máu rất tốt nên ngắt mang về.",
      "suggest": "Hắn không nhớ nổi những hoa cỏ này, chỉ là vừa mới đi qua con đường này, không hiểu tại sao lại nhớ tới vài cọng hoa cỏ này, liền hái trở về.",
      "similarity": [
        [
          52,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem ra ta trước kia đối với y thuật cũng là hơi thông một chút.\"",
      "dich": "\"Coi bộ ta trước kia cũng khá thông thạo y thuật.\"",
      "suggest": "\"Xem ra trước kia ta cũng hơi thông với y thuật một chút.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tâm hắn dưới thầm nghĩ, thi pháp giải trừ Phi Mao Thuật, lộ ra bả vai miệng vết thương.",
      "dich": "Hắn thầm nghĩ xong thi pháp giải trừ Phi Mao Thuật, để lộ vết thương trên vai.",
      "suggest": "Trong lòng hắn thầm nghĩ, đã giải trừ thuật Phi Mao, lộ ra miệng vết thương trên vai.",
      "similarity": [
        [
          26,
          0.11
        ],
        [
          54,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bị viên bên ngoài bao trùm lâu như vậy, máu tươi đã không thế nào chảy.",
      "dich": "Bị da vượn bọc lâu như vậy, máu tươi đã không thể chảy được nữa.",
      "suggest": "Bị bao phủ bên ngoài lâu như vậy, máu tươi cũng không thể nào chảy ra.",
      "similarity": [
        [
          55,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đem vài cọng hoa cỏ đập nát, dùng nước cùng thành bùn hình dáng, bôi lên tại trên vết thương.",
      "dich": "Viên Minh dập nát mấy cọng hoa cỏ, lấy nước này trộn với ít bùn đất, bôi lên trên vết thương.",
      "suggest": "Viên Minh đập nát vài cọng hoa cỏ, dùng nước trộn lẫn bùn tạo thành dung dịch bôi lên vết thương.",
      "similarity": [
        [
          56,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lập tức một cỗ mát lạnh ý lan truyền ra, vết thương đau đớn giảm nhiều, máu tươi càng là triệt để dừng lại.",
      "dich": "Lập tức một cảm giác mát lạnh truyền tới, đau đớn từ vết thương cũng giảm nhiều, máu tươi hoàn toàn không còn chảy ra nữa.",
      "suggest": "Ngay tức khắc một luồng khí lành lạnh lan tỏa, cảm giác đau đớn giảm đi nhiều, máu tươi cũng ngừng chảy.",
      "similarity": [
        [
          57,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quả nhiên hiệu quả.\"",
      "dich": "\"Quả nhiên hiệu quả.\"",
      "suggest": "\"Quả nhiên hiệu quả.\"",
      "similarity": [
        [
          58,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vui vẻ.",
      "dich": "Viên Minh mừng rỡ.",
      "suggest": "Viên Minh vui vẻ nói.",
      "similarity": [
        [
          51,
          0.18
        ],
        [
          59,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại cánh rừng rậm này bên trong săn thú, bị thương là chuyện thường, phần này chữa thương phương thuốc nhất định có thể phái bên trên đại công dụng.",
      "dich": "Săn thú trong rừng thì bị thương là chuyện thường, từ đó phần thuốc chữa thương này nhất định sẽ có tác dụng rất lớn.",
      "suggest": "Trong cánh rừng rậm này, bị thương là chuyện thường tình. Phần chữa thương này nhất định có tác dụng đại công dụng.",
      "similarity": [
        [
          60,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, trong bụng truyền đến một hồi \"Xì xào\" tiếng kêu.",
      "dich": "Đúng lúc này, một tràng tiếng ọc ọc lại từ trong bụng truyền ra.",
      "suggest": "Đúng lúc này, trong bụng bỗng truyền đến một tràng tiếng 'xì xào'.",
      "similarity": [
        [
          61,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thi triển Phi Mao Thuật tiêu hao không chỉ là Pháp lực, còn có thân thể lực lượng, cùng thanh hồ kịch chiến một hồi, bụng hắn bên trong hàng tồn đều tiêu hao được không còn một mảnh.",
      "dich": "Thi triển Phi Mao Thuật không chỉ tiêu hao pháp lực mà cả lực lượng cơ thể, sau một hồi kịch chiến với thanh hồ, thứ tồn trong bụng hắn đều đã bị tiêu hết không còn một mảnh.",
      "suggest": "Chi phí thi triển Thuật Phi Mao không chỉ là Pháp lực, mà còn cả sức mạnh thân thể, cùng với kịch chiến giữa hai thanh hồ, tất cả hàng tồn trong bụng hắn đều tiêu hao không còn một mảnh.",
      "similarity": [
        [
          62,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đứng dậy cắt xuống hai khối thịt hồ ly, nhóm lửa đồ nướng, một cỗ mùi thơm rất nhanh lan ra, để cho người ta ngón trỏ lớn động.",
      "dich": "Viên Minh đứng dậy cắt hai miếng thịt hồ ly, nhóm lửa nướng đồ, rất nhanh mùi thịt thơm nức lan ra khiến người ta nhịn không được phải bật ngón tay cái.",
      "suggest": "Viên Minh đứng lên cắt hai miếng thịt hồ ly, nhóm lửa đồ nướng, một mùi thơm rất nhanh lan ra, làm cho ngón trỏ người ta có cảm giác kích thích.",
      "similarity": [
        [
          63,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hung thú huyết nhục ẩn chứa Linh khí, cùng bình thường dã thú quả nhiên khác biệt.\"",
      "dich": "\"Máu thịt hung thú ẩn chứa linh khí, quả nhiên khác với thịt dã thú bình thường.\"",
      "suggest": "\"Huyết nhục của hung thú ẩn chứa Linh khí, quả nhiên khác xa dã thú bình thường.\"",
      "similarity": [
        [
          64,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong miệng hắn lớn lên phì, chỉ chờ thịt nướng chín bảy tám phần, liền không thể chờ đợi được quá nhanh ăn ngốn bắt đầu.",
      "dich": "Nước miệng tứa ra trong miệng, chỉ chờ tới khi thịt chín được bảy, tám phần liền không thể chờ thêm được nữa, bắt đầu nhồm nhoàm ăn như gió.",
      "suggest": "Miệng hắn kêu lên vì đói, chỉ chờ thịt nướng chín bảy tám phần là đã không chờ nổi, bắt đầu ăn nhanh",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hai khối thịt hồ ly vào trong bụng, Viên Minh chỉ cảm thấy toàn thân ấm áp, thỏa mãn xoa nhẹ bụng, tiếp đó ngồi xuống, tính toán lên về sau kế hoạch.",
      "dich": "Sau khi hai khối thịt hồ ly vào bụng, Viên Minh cảm thấy cả người ấm áp, thỏa mãn xoa xoa bụng, tiếp đó lại ngồi xuống, tính toán lên kế hoạch sau này.",
      "suggest": "Viên Minh chỉ cảm thấy toàn thân ấm áp, thỏa mãn xoa nhẹ bụng, sau đó ngồi xuống, tính toán kế hoạch cho lần kế tiếp.",
      "similarity": [
        [
          66,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ngày hôm nay đã thấy tận mắt nhận thức hung thú lợi hại, thanh hồ cùng màu vàng cừu trư sinh hoạt tại ven rừng rậm khu vực, hẳn là cũng chỉ là bình thường nhất hung thú.",
      "dich": "Hôm nay hắn đã được tận mắt chứng kiến sự lợi hại của hung thú, thanh hồ và mưu miêu màu vang sống ở chỗ bìa rừng, hẳn cũng chỉ là loại hung thú bình thường nhất.",
      "suggest": "Ngày hôm nay hắn đã tận mắt nhìn thấy sự lợi hại của hung thú, đồng thời những con sói xanh lá tươi tốt lẫn cừu lông vàng sinh sống ở khu vực ven rừng rậm, hẳn cũng chỉ là hung thú bình thường nhất.",
      "similarity": [
        [
          67,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mặc dù là hơi yếu thanh hồ, đang không có cái khác trợ lực một chọi một dưới tình huống, hắn tự nghĩ cũng là bại nhiều thắng ít, huống chi những cái kia thanh hồ có một đoàn.",
      "dich": "Nhưng chỉ một con thanh hồ yếu, trong trường hợp một chọi một không có trợ lực khác thì hắn tự thấy bản thân vẫn là thắng ít thua nhiều, huống hồ thanh hồ kia lại có một bầy.",
      "suggest": "Nhưng mặc dù là một thanh hồ hơi yếu, dưới tình huống không có bất kỳ trợ lực nào khác hỗ trợ, hắn tự nhiên sẽ thắng nhiều thắng ít, huống chi là những con sói xanh kia.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Phía sau còn có bốn ngày, cần phải lại săn giết bốn đầu hung thú, thời gian của hắn hết sức căng thẳng, nhất định mau chóng nghĩ ra tốt ứng đối kế sách mới được.",
      "dich": "Kỳ hạn còn bốn ngày, cần phải săn giết bốn đầu hung thú, thời gian của hắn đã rất gấp, nhất định phải nhanh chóng nghĩ ra kế sách đối ứng tốt mới được.",
      "suggest": "Sau bốn ngày nữa, hắn sẽ phải săn giết bốn con Hung thú, thời gian của hắn rất căng thẳng, nhất định phải nghĩ ra kế sách ứng đối cho thật tốt mới được.",
      "similarity": [
        [
          69,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trầm ngâm chốc lát, vẫn là đem săn bắn mục tiêu định {vì:là} những cái kia thanh hồ.",
      "dich": "Viên Minh trầm ngâm một lát, sau cùng vẫn chọn mục tiêu săn giết là mấy con thanh hồ kia.",
      "suggest": "Viên Minh trầm ngâm một lát, vẫn quyết định nhắm mục tiêu mục tiêu săn bắn của mình là những thanh hồ kia.",
      "similarity": [
        [
          70,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thứ nhất là bởi vì thanh hồ thực lực hơi yếu, thứ hai là những cái kia thanh hồ số lượng rất nhiều, đầy đủ hắn giết đấy.",
      "dich": "Lý do đầu tiên là do thanh hồ có thực lực hơi yếu, thứ hai là số lượng thanh hồ rất nhiều, đủ để cho hắn săn.",
      "suggest": "Thứ nhất là bởi vì thực lực của thanh hồ hơi yếu, thứ hai là số lượng của những thanh hồ kia rất nhiều, đủ để hắn giết.",
      "similarity": [
        [
          71,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cùng lúc trước săn bắn đầu kia Hắc Hùng lúc một dạng, đào một cái bẫy?\"",
      "dich": "\"Đào một cái bẫy giống như lúc trước săn bắn con gấu đen?\"",
      "suggest": "\"Cùng lúc trước hắn săn bắn đầu Hắc Hùng kia, đào một cái bẫy?\"",
      "similarity": [
        [
          72,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng không bao nhiêu săn thú kinh nghiệm, cái thứ nhất nghĩ đến vẫn là lúc trước phương pháp cũ.",
      "dich": "Viên Minh không có nhiều kinh nghiệm săn thú nên thứ đầu tiên nghĩ tới vẫn là cách cũ.",
      "suggest": "Viên Minh cũng không có bao nhiêu kinh nghiệm săn thú, phương pháp cũ lúc trước.",
      "similarity": [
        [
          73,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng trải qua nghĩ sâu tính kỹ về sau, hắn còn là phủ định cái ý nghĩ này.",
      "dich": "Nhưng sau khi cân nhắc kỹ càng, hắn vẫn phải phủ định ý nghĩ này.",
      "suggest": "Nhưng sau khi suy nghĩ kỹ một chút, hắn vẫn phủ định suy nghĩ này.",
      "similarity": [
        [
          74,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những cái kia thanh hồ cùng Hắc Hùng khác biệt, biết rõ tại có mạo hiểm dưới tình huống trước lui lại gọi tới đồng bạn khởi xướng quần công, nhìn qua liền hết sức giảo hoạt, thêm với kia động tác nhanh nhẹn, qua loa bố trí cạm bẫy tám phần bắt không được, cũng đừng biến khéo thành vụng.",
      "dich": "Thanh hồ khác với gấu đen, nó biết dưới hoàn cảnh nguy hiểm thì trước tiên lui lại, gọi đồng bọn tới khởi xướng quần công, nhìn qua đã biết là rất giảo hoạt. Hơn nữa thanh hồ động tác nhanh nhẹn, hắn bố trí loại cạm bẫy thô sơ thì tám phần là bắt không được, tốt hơn là miễn biến khéo thành vụng.",
      "suggest": "Những thanh hồ nước kia khác với Hắc Hùng, biết trước khi có nguy hiểm sẽ gọi đồng bạn lên khởi xướng quần công, nhìn qua hết sức giảo hoạt, cộng thêm động tác nhanh nhẹn, dễ dàng bố trí cạm bẫy, tám phần bắt không được cũng đừng biến thành vụng về.",
      "similarity": [
        [
          75,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tiếp tục khổ tư những biện pháp khác, sau một lát đột nhiên ngẩng đầu, tựa hồ nghĩ tới điều gì.",
      "dich": "Viên Minh tiếp tục vắt óc suy nghĩ những cách khác, sau một lát đột nhiên ngẩng đầu như nghĩ ra điều gì đó.",
      "suggest": "Viên Minh tiếp tục khổ tu những biện pháp khác, một lát đột nhiên ngẩng đầu, tựa hồ đang nghĩ điều gì.",
      "similarity": [
        [
          76,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng, cứ làm như thế!\"",
      "dich": "\"Đúng, cứ làm như thế!\"",
      "suggest": "\"Đúng, cứ làm như thế!\"",
      "similarity": [
        [
          77,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đêm thời gian qua đi rất nhanh.",
      "dich": "Thời gian một đêm nhanh chóng qua đi.",
      "suggest": "Một đêm trôi qua thật nhanh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh mở to mắt, trong mắt thần quang mười phần.",
      "dich": "Viên Minh mở to mắt, để lộ vẻ hăng hái.",
      "suggest": "Viên Minh mở to mắt, trong mắt tràn đầy thần quang.",
      "similarity": [
        [
          15,
          0.13
        ],
        [
          79,
          0.4
        ],
        [
          83,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đêm khổ tu, hắn bên trong đan điền Pháp lực lại tăng tăng thêm một chút, dùng Cửu Nguyên Quyết tích góp từng tí một Pháp lực tốc độ, nếu như một lần nữa cho hắn mười ngày nửa tháng, có lẽ liền không sợ kia thanh hồ hung thú.",
      "dich": "Khổ tu một đêm khiến pháp lực trong đan điền của hắn tăng thêm một chút. Dùng tốc độ tích lũy pháp lực của Cửu Nguyên Quyết, nếu cho hắn thời gian mười ngày nửa tháng, có lẽ sẽ không phải sợ thanh hồ nữa.",
      "suggest": "Sau một đêm khổ tu, Pháp lực trong đan điền của hắn lại tăng thêm một chút, với tốc độ tích lũy Pháp lực của Cửu Nguyên Quyết, nếu lần sau cho hắn thêm một ngày nửa tháng nữa, có lẽ sẽ không sợ Bạch Cốt Hạt rồi.",
      "similarity": [
        [
          80,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đáng tiếc, để lại cho thời gian của hắn không nhiều lắm.",
      "dich": "Đáng tiếc, thời gian dành cho hắn không còn nhiều lắm.",
      "suggest": "Đáng tiếc, thời gian của hắn không nhiều lắm.",
      "similarity": [
        [
          81,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lại tuỳ tiện nướng hai khối thịt hồ ly nhét đầy cái bao tử về sau, thi triển Phi Mao Thuật hóa thành Bạch Viên hình thái, chạy thẳng tới hạp cốc bờ bên kia mà đi, rất nhanh đi tới hôm qua phát hiện màu vàng cừu trư chỗ.",
      "dich": "Viên Minh nướng qua loa hai khối thịt hồ ly, đem nhét đầy bao tử rồi thi triển Phi Mao Thuật, hóa thành hình thái vượn trắng, chạy thẳng tới bờ bên kia hạp cốc, đi thêm một thoáng đã lại tới chỗ phát hiện mưu miêu màu vàng ngày hôm qua.",
      "suggest": "Viên Minh tùy tiện nướng hai miếng thịt hồ ly vào trong miệng, sau đó thi triển thuật Phi Mao hóa hình Bạch Viên, chạy thẳng tới bờ bên kia sông, rất nhanh đã tới được chỗ phát hiện cừu lông màu vàng hôm qua.",
      "similarity": [
        [
          67,
          0.11
        ],
        [
          82,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trải qua một phen tìm tòi, hắn cuối cùng tại một chỗ tới gần vách núi trong bụi cây phát hiện cái kia màu vàng cừu trư tung tích.",
      "dich": "Tìm tòi một hồi, hắn cuối cùng phát hiện tung tích mưu miêu màu vàng trong một bụi cây gần vách núi.",
      "suggest": "Trải qua một phen tìm kiếm, cuối cùng hắn cũng tìm được tung tích con cừu già màu vàng kia trong bụi cây gần vách núi.",
      "similarity": [
        [
          83,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu vàng cừu trư cũng phát hiện trên cây Viên Minh, màu đen con mắt nhìn chằm chằm nhìn lại, tràn đầy uy hiếp hung quang.",
      "dich": "Mưu miêu cũng phát giác Viên Minh đang ở trên cây, con mắt màu đen chằm chằm nhìn qua, tràn ngập ý uy hiếp.",
      "suggest": "Con sói xám cũng phát hiện ra Viên Minh trên thân cây, con mắt màu đen nhìn chằm chằm vào nó, tràn ngập uy hiếp.",
      "similarity": [
        [
          84,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hướng về phía cừu trư nhếch miệng cười cười, trực tiếp xoay người một cái, tại trong rừng cây nhảy nhảy lấy, hướng xa xa mà đi.",
      "dich": "Viên Minh nhìn mưu miêu, nhếch miệng cười cười rồi xoay phắt người, tung mình nhảy qua những tàng cây, bay về phía xa xa.",
      "suggest": "Viên Minh nhếch miệng cười cười với con cừu, trực tiếp xoay người nhảy vào trong rừng cây rồi nhảy lên, bay về phía xa.",
      "similarity": [
        [
          85,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu vàng cừu trư không có ngờ tới đột nhiên xuất hiện Bạch Viên dĩ nhiên cũng làm như vậy rời đi, ngơ ngác một chút, một đôi đen bóng mắt nhỏ nhìn chăm chú vào Viên Minh rời đi thân ảnh, cho đến xác nhận đối phương thật rời đi chính mình \"Lãnh địa\", lúc này quay người, \"Tư chuồn mất\" một cái chui vào vách núi cuối cùng một cái nhỏ tiểu huyệt động.",
      "dich": "Mưu miêu không ngờ có vượn trắng đột nhiên xuất hiện rồi lại cứ thế chẳng làm gì đã bỏ đi, ngơ ngơ ngác ngác một hồi, có điều cặp mắt đen nhanh của nó vẫn nhìn chằm chằm theo hướng Viên Minh bỏ đi, đợi tới khi xác nhận đối phương đã thực sự rời khỏi lãnh địa của mình, nó mới xoạt một tiếng, chui vào một cái huyệt động nhỏ trên vách núi.",
      "suggest": "Con sói xanh không ngờ tới đột nhiên xuất hiện trên người Bạch Viên lại rời đi như vậy, ngơ ngác một chút, một đôi mắt nhỏ đen bóng nhìn chăm chú vào bóng lưng Viên Minh đang rời đi. Sau khi xác nhận đối phương thật sự rời đi mình mới quay người, chui vào huyệt động cuối cùng.",
      "similarity": [
        [
          86,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong huyệt động phủ lên một tầng cỏ khô, mấy cái nho nhỏ cừu trư nằm ở chỗ này, chứng kiến lớn cừu trư tiến đến, y y kêu to vây lại.",
      "dich": "Mặt đất trong huyệt động được phủ một lớp cỏ khô, trên đó có mấy con mưu miêu con. Cả đám mưu miêu con thấy con mưu miêu lớn quay lại liền chi chi kêu mấy tiếng.",
      "suggest": "Trong huyệt động phủ lên một tầng cỏ khô, mấy con cừu trư nho nhỏ nằm ở chỗ này, thấy bầy cừu lớn tiến đến, y y kêu to vây quanh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Màu vàng cừu trư trong mắt cũng toát ra yêu thương vẻ, màu hồng phấn đầu lưỡi liếm láp lấy mấy cái cừu trư non.",
      "dich": "Trong mắt mưu miêu lớn ánh lên sự yêu thương, đưa cái lưỡi mầu hồng phấn liếm láp mấy con mưu miêu non.",
      "suggest": "Con cừu non màu vàng cũng toát lên vẻ yêu thương, nó liếm láp mấy cái của con cừu non màu hồng.",
      "similarity": [
        [
          88,
          0.11
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 89,
  "changed": true
}