{
  "currentLine": 96,
  "next": {
    "id": 17,
    "title": "Chương 17: Tâm ý quyết"
  },
  "previous": {
    "id": 15,
    "title": "Chương 15:. Cứ làm như thế"
  },
  "title": {
    "convert": "Chương 16",
    "dich": "Chương 16"
  },
  "lines": [
    {
      "convert": "Viên Minh rời đi cừu trư lãnh địa về sau, dọc theo hôm qua ngày thứ hai đầu Thanh Hồ làm cho trốn phương hướng một mực tìm gần nửa ngày, cuối cùng tại một chỗ khe núi bên ngoài, phát hiện Thanh Hồ qua lại tung tích.",
      "dich": "Sau khi rời khỏi lãnh địa của mưu miêu, Viên Minh đi dọc theo hướng thanh hồ ngày hôm trước chạy trốn, tìm kiếm nửa ngày trời, cuối cùng phát hiện được tung tích thanh hồ qua lại ở chỗ bên ngoài một khe núi.",
      "suggest": "Viên Minh rời khỏi lãnh địa dã ngoại, sau khi điều khiển đám mây tìm kiếm suốt một ngày liền tìm một chỗ trong khe núi gần đó, cuối cùng cũng tìm được tung tích của Thanh Hồ.",
      "similarity": [
        [
          0,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭离开犰狳领地后，沿着昨日第二只青狐所逃的方向一直寻了小半日，终于在一处山坳外，发现了青狐出没的踪迹。",
        "text": "Viên Minh rời khỏi con ta tu dư lãnh địa sau, dọc theo hôm qua cái thứ hai thanh hồ sở trốn phương hướng một mạch tìm gần nửa ngày, cuối cùng tại một chỗ khe núi ngoại, phát hiện rồi thanh hồ thường lui tới đích tung tích .",
        "index": 0
      }
    },
    {
      "convert": "Đó là hai cái so với hôm qua Thanh Hồ hình thể hơi nhỏ một chút Thanh Hồ, giờ phút này chính lười biếng đất nằm sấp tại khe núi địa điểm lối ra, tựa hồ tại phơi nắng.",
      "dich": "Đó là một con thanh hồ có hình thể nhỏ hơn hôm qua một chút, lúc này nó đang lười biếng nằm sấp trên mặt đất ở lối ra khe núi, bộ dáng như đang phơi nắng.",
      "suggest": "Hai con Thanh Hồ hình thể nhỏ hơn hôm qua, giờ phút này đang lười biếng nằm sấp trên mặt đất, tựa như đang phơi nắng.",
      "similarity": [
        [
          1,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那是两只比昨日青狐体型略小一些的青狐，此刻正懒洋洋地趴伏在山坳出口位置，似乎在晒太阳。",
        "text": "Kia là hai con so hôm qua thanh hồ hình thể hơi nhỏ hơn một chút đích thanh hồ, lúc này chính lười biếng nằm sấp nằm ở khe núi lối ra vị trí, tựa hồ tại phơi nắng .",
        "index": 1
      }
    },
    {
      "convert": "Không đợi Viên Minh làm cái gì, một hồi hồ rít gào theo khe núi bên trong truyền ra, ngay sau đó bốn năm đầu Thanh Hồ từ bên trong chạy vội ra, cùng phía ngoài hai cái Thanh Hồ đồng thời, chui vào rậm rạp rừng rậm.",
      "dich": "Không chờ Viên Minh có động tác gì, một tràng tiếng hồ ly rít gào từ trong khe núi truyền ra, ngay sau đó bốn, năm con thanh hồ vội vàng chạy từ trong ra, hợp với hai con thanh hồ đang bên ngoài thành một đoàn rồi cùng nhau chui vào rừng rậm.",
      "suggest": "Không đợi Viên Minh nói gì, một hồi tiếng gào rú từ trong khe núi truyền ra, tiếp đó bốn năm đầu Thanh Hồ khác chạy vội ra, cùng lúc đó hai con Thanh Hồ khác chạy vội ra, cùng lúc chui vào sâu trong rừng rậm rậm rạp.",
      "similarity": [
        [
          2,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "还没等袁铭做什么，一阵狐啸从山坳内传出，紧接着四五只青狐从里面奔了出来，和外面的两只青狐一起，钻进了茂密的丛林。",
        "text": "Không đợi Viên Minh làm cái gì, một trận hồ rít gào từ khe núi nội truyền ra, ngay sau đó lấy bốn năm chỉ thanh hồ từ giữa mặt chạy vội ra, cùng phía ngoài hai con thanh hồ cùng nhau, chui vào rậm rạp đích tùng lâm .",
        "index": 2
      }
    },
    {
      "convert": "\"Xem ra này khe núi là đám kia Thanh Hồ sào huyệt.\"",
      "dich": "\"Xem ra khe núi này là hang ổ của đám thanh hồ kia.\"",
      "suggest": "\"Xem ra khe núi này chính là sào huyệt của đám Thanh Hồ kia.\"",
      "similarity": [
        [
          3,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lên núi thung lũng bên trong nhìn một cái, rồi sau đó theo đuôi lấy kia một đám Thanh Hồ tiến nhập rừng rậm.",
      "dich": "Viên Minh leo lên vách núi nhìn một chút, tiếp đó liền theo đuôi đám thanh hồ tiến vào trong rừng.",
      "suggest": "Viên Minh đi vào trong thung lũng nhìn một vòng, sau đó liền theo sau đám Thanh Hồ kia tiến vào rừng rậm.",
      "similarity": [
        [
          4,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dùng hắn hôm nay đối với biến thành Bạch Viên chi thân linh hoạt khống chế, rất nhẹ nhàng treo ở Thanh Hồ phía sau, cũng không để nó phát hiện.",
      "dich": "Bằng vào khả năng khống chế thân thể vượn trắng vô cùng linh hoạt hiện tại, hắn rất dễ dàng bám theo sau thanh hồ mà chúng không hề phát hiện ra.",
      "suggest": "Với sự linh hoạt ngày hôm nay của hắn đối với việc biến thành Bạch Viên, thân hình rất nhẹ nhàng treo ở sau Thanh Hồ, cũng không để nó phát hiện.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "以他如今对所化白猿之身的灵活掌控，很轻松的吊在了青狐后面，并未被其察觉。",
        "text": "Dĩ hắn ngày nay đối biến thành vượn trắng chi thân đích linh hoạt chưởng khống, thực nhẹ nhàng đích treo ở thanh Hồ Hậu mặt, không hề bị nó phát hiện .",
        "index": 4
      }
    },
    {
      "convert": "Tiến nhập rừng rậm phía sau không bao lâu, những cái kia Thanh Hồ tựa hồ có riêng phần mình mục đích, từ từ phân tán, Viên Minh là tuyển trong đó một cái độc hành Thanh Hồ tiếp tục theo đuôi.",
      "dich": "Không bao lâu sau khi tiến vào khu rừng, đám thanh hồ kia tựa như mỗi con có mục tiêu riêng nên từ từ phân tán. Viên Minh chọn một con thanh hồ đi lẻ rồi tiếp tục công tác theo đuôi.",
      "suggest": "Sau khi tiến nhập vào rừng rậm không lâu, những con sói xanh kia dường như có mục đích riêng của mình, từ từ phân tán, Viên Minh chọn một con sói xanh độc hành tiếp tục theo đuôi.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "进入丛林后没多久，那些青狐似乎有各自的目的，逐渐分散，袁铭则选了其中一只独行的青狐继续尾随。",
        "text": "Tiến vào tùng lâm sau không bao lâu, những cái kia thanh hồ tựa hồ có mỗi cái đích mục đích, dần dần phân tán, Viên Minh thì tuyển trong đó một con độc hành đích thanh hồ tiếp tục theo đuôi .",
        "index": 5
      }
    },
    {
      "convert": "Trong nháy mắt, một người một hồ đã rời xa khe núi vài dặm.",
      "dich": "Trong thoáng chốc, một người một hồ ly đã rời xa khe núi được mấy dặm.",
      "suggest": "Trong nháy mắt, một người một hồ đã cách khe núi vài dặm.",
      "similarity": [
        [
          7,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "转眼间，一人一狐已经远离山坳数里。",
        "text": "Trong nháy mắt, một người một hồ đã rời xa khe núi vài dặm .",
        "index": 6
      }
    },
    {
      "convert": "Viên Minh xác nhận xung quanh không có gì hung thú khác về sau, tăng thêm tốc độ, rất nhanh bắt kịp Thanh Hồ, đi tới kia đỉnh đầu trên cây.",
      "dich": "Sau khi xác nhận xung quanh không có hung thú nào khác, Viên Minh tăng thêm tốc độ, rất nhanh đã bắt kịp thanh hồ, leo lên đỉnh một ngọn cây.",
      "suggest": "Viên Minh nhận thấy xung quanh không có hung thú nào khác, tăng tốc độ, rất nhanh đã bắt kịp Thanh Hồ, đang đi tới đỉnh đầu của cây cổ thụ.",
      "similarity": [
        [
          8,
          0.46
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭确认周围没什么其他凶兽后，加快速度，很快赶上了青狐，来到了其头顶的树上。",
        "text": "Viên Minh xác nhận chung quanh không có gì hung thú khác sau, tăng thêm tốc độ, rất nhanh đuổi kịp thanh hồ, đi tới đầu đỉnh đích trên cây .",
        "index": 7
      }
    },
    {
      "convert": "Thanh Hồ tai thính mũi tinh, cũng lập tức phát hiện Viên Minh, dừng bước lại, ngẩng đầu hướng về phía Viên Minh nhe răng trợn mắt gầm nhẹ.",
      "dich": "Thanh hồ tai thính mũi tinh, lập tức phát hiện Viên Minh. Nó dừng bước, ngẩng đầu nhìn về phía Viên Minh, nhe răng trợn mắt gầm nhẹ.",
      "suggest": "Thanh Hồ tai thính mũi tinh, lập tức phát hiện ra Viên Minh, dừng bước, ngẩng đầu nhìn về phía Viên Minh nhe răng trợn mắt gầm nhẹ.",
      "similarity": [
        [
          9,
          0.19
        ],
        [
          9,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狐耳聪鼻灵，也立刻发现了袁铭，停下脚步，抬头冲着袁铭龇牙咧嘴的低吼。",
        "text": "Thanh hồ tai thính mũi 灵, cũng lập tức phát hiện rồi Viên Minh, dừng bước lại, ngẩng đầu hướng về phía Viên Minh nhe răng trợn mắt đích gầm nhẹ .",
        "index": 8
      }
    },
    {
      "convert": "Viên Minh chẳng qua là cười hắc hắc, theo tùy thân da thú trong bao lấy ra một khối đá xanh, hướng Thanh Hồ ném ném qua.",
      "dich": "Viên Minh chỉ cười hắc hắc, lấy một khối đá xanh từ túi da thú bên hông ra, ném về phía thanh hồ.",
      "suggest": "Viên Minh cười ha hả, lấy từ trong túi da thú ra một viên đá xanh, ném cho Bạch Cốt Hạt.",
      "similarity": [
        [
          10,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭只是嘿嘿一笑，从随身的兽皮包裹内摸出一块青石，朝青狐投掷过去。",
        "text": "Viên Minh chỉ là cười hắc hắc, từ tùy thân đích da thú trong bao lấy ra một tảng đá xanh, hướng thanh hồ ném qua đi .",
        "index": 9
      }
    },
    {
      "convert": "Hòn đá hóa thành một đạo thanh ảnh, xẹt qua hư không, chạy thẳng tới Thanh Hồ đầu mà đi.",
      "dich": "Tảng đá hóa thành một cái bóng màu xanh, xé gió lao thẳng về phía đầu thanh hồ.",
      "suggest": "Hòn đá hóa thành một đạo ảnh, xẹt qua hư không, chạy thẳng tới đầu Thanh Hồ.",
      "similarity": [
        [
          11,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "石块化为一道青影，划过虚空，直奔青狐头颅而去。",
        "text": "Hòn đá hóa thành một đạo bóng xanh, xẹt qua hư không, băng băng chạy đến thanh hồ đầu lâu mà đi .",
        "index": 10
      }
    },
    {
      "convert": "Thanh Hồ vội vàng hướng bên cạnh tránh né, nhưng mà một đạo hắc ảnh lại lần nữa kéo tới, lại là một khối miệng chén lớn than đá.",
      "dich": "Thanh hồ vội vàng né qua một bên, nhưng một bóng đen lại lần nữa đánh tới, nhìn kỹ là một khối đá đen to bằng miệng bát.",
      "suggest": "Thanh Hồ vội vàng tránh qua một bên, nhưng một bóng đen lại lần nữa xuất hiện, tiếp đó là một khối than đá rất lớn.",
      "similarity": [
        [
          12,
          0.41
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狐急忙朝旁边躲闪，然而一道黑影再度袭来，却是一块碗口大的黑石。",
        "text": "Thanh hồ vội vàng hướng bên cạnh trốn tránh, nhưng mà một đạo hắc ảnh lại lần nữa đánh úp lại, lại là một khối to bằng miệng chén đích hắc thạch .",
        "index": 11
      }
    },
    {
      "convert": "Nó lần này không thể né tránh, đầu bị than đá đánh trúng.",
      "dich": "Nó lần này không kịp tránh né, bị hòn đá đen đập trúng đầu.",
      "suggest": "Lần này nó không thể tránh né, đầu bị than đá đánh trúng.",
      "similarity": [
        [
          13,
          0.12
        ],
        [
          30,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "它这次没能躲开，脑袋被黑石击中。",
        "text": "Nó lần này không thể né tránh, cái đầu bị hắc thạch đánh trúng .",
        "index": 12
      }
    },
    {
      "convert": "\"Phanh\" một tiếng, hòn đá vỡ vụn ra đến, Thanh Hồ trước mặt ngừng lại tối sầm, có chút bị đánh mộng.",
      "dich": "\"Bốp\" một tiếng, hòn đá vỡ vụn ra, không gian trước mắt thanh hồ nhất thời tối sầm lại, đầu óc có chút choáng váng.",
      "suggest": "\"Phanh\" một tiếng, hòn đá vỡ vụn, cảnh vật trước mặt Thanh Hồ bỗng nhiên tối sầm lại, có chút mơ hồ.",
      "similarity": [
        [
          14,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“砰”的一声，石块碎裂开来，青狐眼前为之一黑，有些被打懵。",
        "text": "“ phanh ” đích một tiếng, hòn đá vỡ vụn ra, thanh hồ trước mắt vì đó tối sầm, có chút bị đánh ngu người .",
        "index": 13
      }
    },
    {
      "convert": "Viên Minh nhìn tay trái, có chút ngây người.",
      "dich": "Viên Minh nhìn tay trái, thoáng ngây người.",
      "suggest": "Viên Minh nhìn tay trái, có chút ngây người.",
      "similarity": [
        [
          15,
          0.6
        ],
        [
          60,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭看着左手，有些愣神。",
        "text": "Viên Minh nhìn xem tay trái, có chút ngây người .",
        "index": 14
      }
    },
    {
      "convert": "Thứ một tảng đá xuất thủ về sau, tay trái của hắn vô thức ném ra khối thứ hai tảng đá, trước sau gần như không có thời gian khoảng cách.",
      "dich": "Sau khi ném khối đá xanh đầu tiên, tay trái hắn vô thức ném ra khối đá thứ hai, hành động trước sau cực kỳ trôi chảy, không chút trì hoãn.",
      "suggest": "Sau khi tảng đá thứ hai xuất thủ, tay trái hắn vô thức ném ra khối đá thứ hai, sau đó gần như không có khoảng cách.",
      "similarity": [
        [
          16,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "第一块石头出手后，他的左手下意识扔出了第二块石头，前后几乎没有时间间隔。",
        "text": "Khối đá thứ nhất 头 ra tay sau, tay trái của hắn theo bản năng ném ra khối đá thứ hai, trước sau cơ hồ không có thời gian khoảng cách .",
        "index": 15
      }
    },
    {
      "convert": "Này tựa hồ là theo bản năng mình sử dụng ra nào đó ném võ kỹ, dùng Thanh Hồ bén nhạy cũng không thể tránh thoát.",
      "dich": "Chuyện này tựa như theo bản năng của mình sử dụng một món võ kỹ quăng ném nào đó, để nhạy bén như thành hồ cũng không thể tránh thoát.",
      "suggest": "Dường như là hắn tự mình sử dụng một loại võ kỹ nào đó, ngay cả Thanh Hồ bén nhạy cũng không thể tránh thoát.",
      "similarity": [
        [
          17,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这似乎是自己下意识使出的某种投掷武技，以青狐的灵敏都没能躲过。",
        "text": "Này tựa hồ là theo bản năng mình sử xuất đích nào đó ném vũ kỹ, dĩ thanh hồ đích linh mẫn đều không thể tránh thoát .",
        "index": 16
      }
    },
    {
      "convert": "Viên Minh rất nhanh hoàn hồn, thân hình bay nhào xuống, hai tay chụp vào Thanh Hồ cái cổ.",
      "dich": "Viên Minh nhanh chóng hoàn hồn, nhào người lao xuống, vung hai tay chụp về phía cổ thanh hồ.",
      "suggest": "Viên Minh rất nhanh hoàn hồn, thân hình ngã xuống, hai tay chụp vào cổ Thanh Hồ.",
      "similarity": [
        [
          18,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭很快回神，身形飞扑下来，双手抓向青狐脖颈。",
        "text": "Viên Minh rất nhanh hoàn hồn, thân hình bay thốc xuống, hai tay chụp vào thanh hồ cổ gáy .",
        "index": 17
      }
    },
    {
      "convert": "Thanh Hồ tầm mắt còn chưa có khôi phục, bản năng đã nhận ra nguy hiểm, hướng bên cạnh thả người giật mình, tránh né Viên Minh bổ nhào bắt, thừa cơ cắn hướng Viên Minh cánh tay.",
      "dich": "Thanh hồ chưa khôi phục lại tầm mắt, nhưng bản năng nhận ra nguy hiểm, vội vàng tung người nhảy sang bên cạnh, né được cú tóm của Viên Minh, đồng thời còn tranh thủ cắn cánh tay hắn.",
      "suggest": "Tầm mắt Thanh Hồ còn chưa khôi phục, bản năng đã nhận ra nguy hiểm, nhanh chóng tránh né Viên Minh, thừa cơ cắn mạnh cánh tay Viên Minh.",
      "similarity": [
        [
          19,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狐的视野还没有恢复，本能察觉到了危险，往旁边纵身一跳，躲开了袁铭的扑抓，趁势咬向袁铭手臂。",
        "text": "Thanh hồ đích tầm nhìn còn không có khôi phục, bản năng đã nhận ra nguy hiểm, hướng bên cạnh nhún người nhảy dựng, né tránh rồi Viên Minh đích nhào tóm, thừa cơ cắn về phía Viên Minh cánh tay .",
        "index": 18
      }
    },
    {
      "convert": "Viên Minh một trảo này vốn là hư chiêu, thấy tình thế không ổn bận bịu co rụt lại cánh tay, này mới tránh thoát hồ miệng cắn xé.",
      "dich": "Viên Minh đánh ra một trảo này chỉ là hư chiêu, thấy tình thế không ổn liền gấp rút rụt tay lại, lúc này mới tránh được cú cắn của nó.",
      "suggest": "Viên Minh thấy tình hình không ổn bèn co rụt cánh tay lại, lúc này mới tránh được những tiếng cắn xé.",
      "similarity": [
        [
          20,
          0.26
        ],
        [
          28,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭这一抓本就是虚招，见势不妙忙一缩手臂，这才躲过狐口撕咬。",
        "text": "Viên Minh một trảo này vốn là là hư chiêu, thấy tình thế không ổn bận co rụt lại cánh tay, lúc này mới tránh thoát hồ khẩu cắn xé .",
        "index": 19
      }
    },
    {
      "convert": "\"Không có bị thương Thanh Hồ quả nhiên khó đối phó a.\"",
      "dich": "\"Thanh hồ không bị thương quả nhiên khó đối phó ha.\"",
      "suggest": "\"Thanh Hồ không bị thương quả nhiên khó đối phó a.\"",
      "similarity": [
        [
          21,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn âm thầm oán thầm một câu, quay người hướng xa xa chạy trốn mà đi.",
      "dich": "Hắn thầm than thở, đoạn xoay người chạy trốn về phía xa xa.",
      "suggest": "Lão âm thầm oán thầm một câu, sau đó quay người bỏ chạy.",
      "similarity": [
        [
          28,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Hồ lắc đầu sọ, rất nhanh khôi phục lại.",
      "dich": "Thanh hồ lắc lắc đầu, rất nhanh đã khôi phục lại.",
      "suggest": "Thanh Hồ lắc đầu, rất nhanh đã khôi phục lại bình thường.",
      "similarity": [
        [
          23,
          0.63
        ],
        [
          44,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狐甩了甩头颅，很快恢复过来。",
        "text": "Thanh hồ lắc đầu sọ, rất nhanh khôi phục lại .",
        "index": 21
      }
    },
    {
      "convert": "Nó quả nhiên bị Viên Minh chọc tức, xanh biếc trong hai tròng mắt dâng lên khát máu hung quang, thấp giọng gào thét một tiếng, lập tức đuổi theo.",
      "dich": "Nó quả nhiên bị Viên Minh chọc tức, trong hai tròng mắt xanh biết dâng lên vẻ khát máu, miệng gào nhỏ một tiếng rồi lập tức đuổi theo.",
      "suggest": "Quả nhiên Viên Minh đã chọc tức nó, hai tròng mắt xanh biếc hiện lên vẻ khát máu, thấp giọng gào thét một tiếng, lập tức chạy theo.",
      "similarity": [
        [
          24,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "它果然被袁铭激怒，碧绿的双眸中泛起嗜血凶光，低声咆哮一声，立刻追了上去。",
        "text": "Nó quả nhiên bị Viên Minh chọc giận, xanh biếc đích trong hai con ngươi nổi lên khát máu hung quang, thấp giọng gầm gào một tiếng, lập tức đuổi theo .",
        "index": 22
      }
    },
    {
      "convert": "Viên Minh biến thành Bạch Viên nhờ hai chân chạy trốn tốc độ thua xa tại Thanh Hồ, hai người ở giữa khoảng cách rất nhanh gần hơn đến chưa tới mười trượng.",
      "dich": "Viên Minh dù biến thành vượn trắng nhưng nếu chỉ chạy bằng hai chân thì tốc độ thua xa thanh hồ, khoảng cách hai bên chỉ chốc lát đã bị rút ngắn xuống chưa tới mười trượng.",
      "suggest": "Viên Minh biến thành Bạch Viên nhờ hai chân chạy trốn tốc độ kém xa Thanh Hồ, hai người ở giữa khoảng cách gần hơn nhau đến hơn mười trượng.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭所化白猿靠双腿奔跑的速度远逊于青狐，二者之间的距离很快拉近到不足十丈。",
        "text": "Viên Minh biến thành vượn trắng dựa hai chân chạy nhanh đích tốc độ thua xa tại thanh hồ, hai người ở giữa đích cự ly rất mau đỡ gần đến không đủ mười trượng .",
        "index": 23
      }
    },
    {
      "convert": "Lập tức lập tức sẽ bị đuổi theo, Viên Minh thả người nhảy lên bên cạnh một cây đại thụ, ba đến hai lần xuống leo leo đi lên, hướng về phía phía dưới Thanh Hồ dùng đan quyền đấm đấm chính mình lồng ngực về sau, bắt đầu ở trên cây mặc cho nhảy tiến lên.",
      "dich": "Thấy sắp bị bắt kịp, Viên Minh tung người nhảy lên một thân cây to, trèo lên một đoạn, xoay đầu nhìn thanh hồ phía dưới rồi đưa một tay đấm đấm ngực, xong lại tiếp tục nhảy lên trên cây.",
      "suggest": "Lập tức sẽ bị đuổi theo, Viên Minh nhảy lên một cây đại thụ bên cạnh, ba lần leo lên, rồi lại lần nữa nhảy lên.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "眼看马上就要被追上，袁铭纵身跃上旁边一株大树，三两下攀爬上去，冲着下方的青狐用单拳捶了捶自己胸膛后，开始在树上纵跃前进。",
        "text": "Mắt thấy lập tức liền muốn bị đuổi kịp, Viên Minh nhún người vọt thượng bên cạnh một cây đại thụ, hai ba lần leo lên đi, hướng về phía phía dưới đích thanh hồ dụng đơn quyền đấm rồi đấm chính mình lồng ngực sau, bắt đầu trên tàng cây nhảy vọt tiến tới .",
        "index": 24
      }
    },
    {
      "convert": "Thanh Hồ sửng sốt một chút, nhưng bị Viên Minh châm ngòi hành vi triệt để chọc giận, vẫn cứ không thuận theo không buông tha đất theo ở phía sau.",
      "dich": "Thanh hồ hơi sửng sốt nhưng lại bị hành vi khiêu khích của Viên Minh triệt để chọc giận, quyết tâm không buông tha, kiên trì bám theo sau.",
      "suggest": "Thanh Hồ sửng sốt một chút, nhưng lại bị hành động bỉ ổi của Viên Minh chọc giận, vẫn không chịu bỏ đi, vẫn tiếp tục bám theo sau hắn.",
      "similarity": [
        [
          27,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狐愣了一下，但却被袁铭的挑拨行为彻底激怒了，仍然不依不饶地跟在后面。",
        "text": "Thanh hồ sửng sốt một chút, nhưng bị Viên Minh đích châm ngòi hành vi triệt để chọc giận, vẫn cứ không buông tha cùng ở phía sau .",
        "index": 25
      }
    },
    {
      "convert": "Viên Minh không vội không chậm tiến lên, thỉnh thoảng còn dùng tảng đá tập kích Thanh Hồ, miễn cho trong đó đồ rút đi.",
      "dich": "Viên Minh cứ từ từ di chuyển, thỉnh thoảng còn dùng đá tập kích thanh hồ để nó không sinh ý định bỏ đi.",
      "suggest": "Viên Minh không vội không chậm, thỉnh thoảng còn dùng tảng đá tập kích Thanh Hồ, làm cho nó bị văng ra ngoài.",
      "similarity": [
        [
          28,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭不急不缓的前进，不时还用石头袭击青狐，免得其中途退走。",
        "text": "Viên Minh không nhanh không chậm tiến tới, thỉnh thoảng còn cần hòn đá tập kích thanh hồ, miễn cho trong đó đường rút đi .",
        "index": 26
      }
    },
    {
      "convert": "Cái kia Thanh Hồ tự nhiên cũng bị kích động được thỉnh thoảng phát ra nhiều tiếng gào thét.",
      "dich": "Thanh hồ kia hiển nhiên là bị kích động, không nhịn được thỉnh thoảng phát ra tiếng gầm rít.",
      "suggest": "Thanh Hồ kia đương nhiên cũng kích động theo, thỉnh thoảng lại phát ra những tiếng gào thét.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "那只青狐自然也被激得不时发出声声咆哮。",
        "text": "Con kia thanh hồ tự nhiên cũng bị đánh thỉnh thoảng phát ra từng tiếng gầm gào .",
        "index": 27
      }
    },
    {
      "convert": "Hai người một đuổi một chạy, rất nhanh đi tới màu vàng cừu trư sào huyệt phụ cận.",
      "dich": "Hai bên một đuổi một chạy, thoáng cái đã tới cạnh hang ổ mưu miêu.",
      "suggest": "Hai bên một đuổi một chạy, rất nhanh đã đi tới sào huyệt màu vàng.",
      "similarity": [
        [
          25,
          0.15
        ],
        [
          30,
          0.38
        ],
        [
          40,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "二者一追一逃，很快来到黄色犰狳的巢穴附近。",
        "text": "Hai người một đuổi một chạy, rất mau tới đến màu vàng con ta tu dư đích sào huyệt phụ cận .",
        "index": 28
      }
    },
    {
      "convert": "Màu vàng cừu trư chính trong huyệt động cho ăn vài đầu thú con, nghe đến động tĩnh bên ngoài, lập tức bay nhảy lên ra.",
      "dich": "Mưu miêu màu vàng đang ở trong huyệt động cho con ăn, nghe thấy động tĩnh bên ngoài liền lập tức nhảy ra.",
      "suggest": "Mấy con cừu con màu vàng đang cho ăn vài con thú con, nghe thấy động tĩnh bên ngoài lập tức nhảy lên.",
      "similarity": [
        [
          31,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "黄色犰狳正在洞穴内喂食几头幼崽，听到外面的动静，立刻飞蹿而出。",
        "text": "Màu vàng con ta tu dư ngay tại trong huyệt động cho ăn vài đầu con nít, nghe phía bên ngoài đích động tĩnh, lập tức bay nhảy lên mà ra .",
        "index": 29
      }
    },
    {
      "convert": "Viên Minh thật xa ngay tại lưu ý cừu trư sào huyệt phụ cận tình huống, nơi đó bụi cỏ mới vừa động, hắn lập tức liền một cái lắc mình, trốn được một mảnh rậm rạp lá cây phía sau.",
      "dich": "Viên Minh từ xa đã chú ý tình hình xung quanh hang ổ mưu miêu, vừa thấy bụi cỏ nơi đó động, hắn lập tức lắc mình, trốn sau một cành cây tán lá rậm rạp.",
      "suggest": "Viên Minh ở ngay sát chỗ có bụi cỏ xung quanh, khi vừa thấy bụi cỏ vừa lay động, hắn lập tức lắc mình tránh được một bụi cỏ rậm rạp.",
      "similarity": [
        [
          32,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭老远就在留意犰狳巢穴附近的情况，那里灌木刚动，他立刻就一个闪身，躲到了一片茂密的树叶后。",
        "text": "Viên Minh thật xa ngay tại lưu ý con ta tu dư sào huyệt phụ cận đích tình huống, nơi đó bụi cây vừa động, hắn lập tức liền một cái lắc mình, trốn đến rồi một mảnh cây lá rậm rạp sau .",
        "index": 30
      }
    },
    {
      "convert": "Trong núi rừng, chỉ còn lại cái kia gào thét không dứt Thanh Hồ.",
      "dich": "Trong núi rừng chỉ còn lại tiếng gào thiết liên miên của thanh hồ.",
      "suggest": "Trong rừng chỉ còn lại tiếng gào thét không dứt của con Thanh Hồ kia.",
      "similarity": [
        [
          33,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lãnh địa năm lần bảy lượt bị Thanh Hồ xâm nhập, lần này Thanh Hồ vậy mà đi tới sào huyệt phụ cận, màu vàng cừu trư hai mắt gần như bốc hỏa, cơ thể vậy mà hiện lên xuất ra một tầng hoàng mang, chạy thẳng tới Thanh Hồ mà đi.",
      "dich": "Lãnh địa năm lần bảy lượt bị thanh hồ xâm nhập đã đành, lần này thanh hồ còn tới sát hang ổ khiến đôi mắt mưu miêu như bốc hỏa, cơ thể còn tỏa ra một tầng ánh sáng màu vàng, lao thẳng về phía thanh hồ.",
      "suggest": "Năm lần bảy lượt lãnh địa bị Thanh Hồ xâm nhập, lần này thì Thanh Hồ đi tới sào huyệt phụ cận, hai mắt con sói xanh gần như bốc cháy, cơ thể xuất hiện một tầng sáng màu vàng, chạy thẳng tới Thanh Hồ.",
      "similarity": [
        [
          34,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "领地三番五次被青狐侵入，这次青狐竟然来到巢穴附近，黄色犰狳双目几乎冒火，身体竟然涌现出一层黄芒，直奔青狐而去。",
        "text": "Lãnh địa năm lần bảy lượt bị thanh hồ xâm nhập, lần này thanh hồ vậy mà đi tới sào huyệt phụ cận, màu vàng con ta tu dư hai mắt cơ hồ bốc hỏa, thân thể vậy mà hiện ra một tầng hoàng mang, băng băng chạy đến thanh hồ mà đi .",
        "index": 32
      }
    },
    {
      "convert": "Thanh Hồ này mới ý thức tới không đúng, không nói hai lời xoay người chạy trốn.",
      "dich": "Thanh hồ bấy giờ mới ý thức được tình hình không ổn, lập tức dứt khoát xoay người bỏ chạy.",
      "suggest": "Thanh Hồ lúc này mới ý thức được không đúng, không nói hai lời xoay người bỏ chạy.",
      "similarity": [
        [
          35,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狐这才意识到不对，二话不说地转身逃走。",
        "text": "Thanh hồ lúc này mới ý thức được không đúng, không nói hai lời xoay người đào tẩu .",
        "index": 33
      }
    },
    {
      "convert": "Nhưng mà màu vàng cừu trư dĩ nhiên giận dữ, toàn lực đánh giết phía dưới, mấy hơi thở liền đuổi theo Thanh Hồ, hai cái móc sắt giống như móng vuốt sắc bén hóa thành hai đạo tàn ảnh màu đen, hung hăng lấy xuống.",
      "dich": "Nhưng con mưu miêu đã nổi giận lôi đình, toàn lực đánh giết, chỉ mấy nhịp thở đã đuổi kịp thanh hồ, đồng thời vung hai bộ móng vuốt sắc bén như móc sắt hóa thành hai vệt bóng đen, hung hăng chụp tới.",
      "suggest": "Nhưng con sói xanh lại cực kỳ giận dữ, dốc sức đánh giết. Trong mấy hơi thở đã đuổi theo bóng lưng Thanh Hồ, hai cái móc sắt sắc bén hóa thành hai vệt sáng màu đen, hung hăng cắn xuống.",
      "similarity": [
        [
          36,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "然而黄色犰狳已然怒极，全力扑杀之下，几个呼吸便追上了青狐，两只铁钩般的利爪化为两道黑色残影，狠狠抓下。",
        "text": "Nhưng mà màu vàng con ta tu dư dĩ nhiên giận dữ, toàn lực đánh giết phía dưới, mấy hơi thở liền đuổi kịp thanh hồ, hai con thiết câu kiểu đích lợi trảo hóa thành lưỡng đạo hắc sắc tàn ảnh, hung hăng vồ xuống .",
        "index": 34
      }
    },
    {
      "convert": "Thanh Hồ tránh cũng không thể tránh, quay người nghênh chiến.",
      "dich": "Thanh hồ không thể tránh né được nữa, xoay người nghênh chiến.",
      "suggest": "Thanh Hồ không né cũng không thể tránh được, quay người nghênh chiến.",
      "similarity": [
        [
          37,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狐避无可避，返身迎战。",
        "text": "Thanh hồ tránh cũng không thể tránh, quay người nghênh chiến .",
        "index": 35
      }
    },
    {
      "convert": "Hai phía hung thú trong khoảnh khắc chém giết lại với nhau, thú gào to tại trong núi rừng quanh quẩn, càng tóe lên từng trận bụi mù.",
      "dich": "Hai con hung thú chỉ trong khoảnh khắc lao vào cắn xé lẫn nhau, kéo theo từng đợt bụi đất tung tóe mờ mịt.",
      "suggest": "Trong khoảnh khắc hung thú chém giết lẫn nhau, tiếng gào rú của thú gào trong rừng vang lên, đồng thời bọt khí bắn ra những đám bụi mù.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "两头凶兽顷刻间厮杀在了一起，兽吼声在山林内回荡，更溅起阵阵烟尘。",
        "text": "Hai đầu hung thú phút chốc gian chém giết ở cùng nhau, tiếng thú gào tại trong núi rừng quanh quẩn, càng tóe lên trận trận khói bụi .",
        "index": 36
      }
    },
    {
      "convert": "Rậm rạp lá cây về sau, Viên Minh trong mắt hiện lên một chút hưng phấn.",
      "dich": "Ở sau tán lá rậm rạp, trong mắt Viên Minh hiện lên vẻ hưng phấn.",
      "suggest": "Sau khi cây cối rậm rạp mọc lên, trong mắt Viên Minh hiện lên chút hưng phấn.",
      "similarity": [
        [
          39,
          0.41
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "茂密树叶之后，袁铭眼中闪过一丝兴奋。",
        "text": "Rậm rạp lá cây sau đó, Viên Minh trong mắt lóe lên vẻ hưng phấn .",
        "index": 37
      }
    },
    {
      "convert": "Kế hoạch của hắn đã thành công phân nửa, kế tiếp chỉ cần đợi Thanh Hồ thua trận chạy trốn, là hắn có thể lại lần nữa ngư ông đắc lợi.",
      "dich": "Kế hoạch của hắn đã thành công một nửa, sau đây chỉ cần đợi thanh hồ chiến bại chạy trốn là hắn có thể ngư ông đắc lợi thêm lần nữa.",
      "suggest": "Kế hoạch của hắn đã thành công nửa đường, kế tiếp chỉ cần đợi sau khi Thanh Hồ thua trận mới có thể ngư ông đắc lợi lần nữa.",
      "similarity": [
        [
          40,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的计划已经成功一半，接下来只要等青狐战败逃走，他就能再度渔翁得利。",
        "text": "Kế hoạch của hắn đã thành công một nửa, tiếp theo chỉ cần chờ thanh hồ chiến bại đào tẩu, hắn liền có thể lại lần nữa ngư ông đắc lợi .",
        "index": 38
      }
    },
    {
      "convert": "\"Không đúng, hôm qua có hai phía Thanh Hồ, chúng nó mới có thể chạy thoát, hiện tại chỉ có một đầu, có thể hay không bị màu vàng cừu trư trực tiếp tiêu diệt?\"",
      "dich": "\"Không đúng, hôm qua phía thanh hồ có hai con nên chúng mới có thể chạy thoát, bây giờ chỉ có một con, không biết có bị con mưu miêu giết luôn không đây?\"",
      "suggest": "\"Không đúng, hôm qua có hai hồ Thanh Hồ chạy trốn, hiện tại chỉ có một con, không biết có thể bị con sói màu vàng kia trực tiếp tiêu diệt hay không?\"",
      "similarity": [
        [
          41,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mãnh liệt nghĩ đến một sự kiện, đầu óc quay nhanh.",
      "dich": "Viên Minh chợt nghĩ tới một chuyện, lập tức xoay chuyển suy nghĩ.",
      "suggest": "Viên Minh liên tục nghĩ đến một việc, đầu óc quay cuồng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, hắn đột nhiên nghe được một chút thật nhỏ âm thanh, tuyệt không phải hai thú tranh đấu làm cho, như là nào đó tiểu thú kêu to.",
      "dich": "Đúng thời khắc này, hắn đột nhiên mấy âm thanh rất nhỏ, tuyệt đối không phải âm thanh do hai con thú đánh nhau gây ra, mà như tiếng kêu của thú non.",
      "suggest": "Vào lúc này, hắn đột nhiên nghe được một âm thanh rất nhỏ, tuyệt không phải hai con thú tranh đấu làm cho, giống như tiếng một con thú nhỏ kêu to một hồi.",
      "similarity": [
        [
          43,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在此刻，他突然听到一点细小的声音，绝非两兽争斗所致，像是某种小兽鸣叫。",
        "text": "Vào thời khắc này, hắn đột nhiên nghe được một chút thật nhỏ đích thanh âm, tuyệt không phải hai thú tranh đấu bố trí, như là nào đó thú nhỏ kêu to .",
        "index": 40
      }
    },
    {
      "convert": "\"Màu vàng cừu trư như vậy nổi giận, chẳng lẽ...\"",
      "dich": "\"Mưu miêu màu vàng nổi giận như vậy, không lẽ ...\"",
      "suggest": "\"Con sói xanh này nổi giận đùng đùng, chẳng lẽ ...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh toát ra một cái ý niệm trong đầu, lặng yên hướng màu vàng cừu trư sào huyệt tới gần, rất nhanh đi tới sào huyệt phía trước trên một cây đại thụ.",
      "dich": "Một ý nghĩ nổi lên trong đầu Viên Minh. Hắn lặng yên tiến về phía hang ổ mưu miêu màu vàng, rất nhanh đã đến trên một cái cây mọc ngay đằng trước hang ổ.",
      "suggest": "Viên Minh chợt nghĩ ra một ý nghĩ, lặng yên đi tới sào huyệt màu vàng, rất nhanh đã tới trước một cây đại thụ.",
      "similarity": [
        [
          45,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từ góc độ này, mơ hồ có thể chứng kiến màu vàng cừu trư trong sào huyệt bộ, vài đầu cừu trư thú con chính cầm giữ nhét chung một chỗ, phát ra y y tiếng kêu.",
      "dich": "Từ góc độ này, hắn có thể lờ mờ thấy bên trong hang ổ mưu miêu màu vàng có mấy con mưu miêu con đang chen chúc cùng một chỗ, phát ra những tiếng chi chi.",
      "suggest": "Từ góc độ này, có thể thấy rõ sào huyệt màu vàng của đám cừu trư, vài con sói con được bầy ra chung một chỗ phát ra tiếng kêu.",
      "similarity": [
        [
          46,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "从这个角度，隐约能看到黄色犰狳巢穴内部，几头犰狳幼崽正拥挤在一起，发出咿咿的叫声。",
        "text": "Từ góc độ này, mơ hồ năng nhìn thấy màu vàng con ta tu dư sào huyệt nội bộ, vài đầu con ta tu dư con nít chính chật chội cùng nhau, phát ra y y đích tiếng kêu .",
        "index": 43
      }
    },
    {
      "convert": "\"Quả là thế.\"",
      "dich": "\"Quả nhiên là thế.\"",
      "suggest": "\"Quả nhiên là thế.\"",
      "similarity": [
        [
          47,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thầm nghĩ, từ trên lưng trong cái bọc lấy ra một khối than đá.",
      "dich": "Viên Minh thầm nghĩ, xong lấy một khối đá từ cái bọc sau lưng ra.",
      "suggest": "Viên Minh thầm nghĩ, móc từ trong bọc ra một khối than đá.",
      "similarity": [
        [
          48,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong rừng cây chiến đấu rất nhanh kết thúc, đúng như Viên Minh trước kia dự liệu, Thanh Hồ không có chi chống bao lâu liền triệt để bị thua, toàn thân vết thương chồng chất, một con mắt càng bị luống cuống, kêu thảm cướp đường mà chạy.",
      "dich": "Cuộc chiến trong rừng rất nhanh đã kết thúc. Đúng như Viên Minh đã dự đoán trước, thanh hồ chống cự chưa được bao lâu đã hoàn toàn thất bại, cả người chồng chất vết thương, một mắt còn bị đánh mù, kêu thảm cướp đường chạy trốn.",
      "suggest": "Chiến đấu trong rừng cây rất nhanh kết thúc, đúng như dự liệu của Viên Minh, Thanh Hồ không chống cự bao lâu thì hoàn toàn thua trận, cả người thương tích đầy mình, một mắt thất thần, kêu thảm thiết cướp đường chạy.",
      "similarity": [
        [
          49,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "树林中的战斗很快结束，正如袁铭先前的预料，青狐没支撑多久便彻底落败，全身伤痕累累，一只眼睛更被抓瞎，惨叫着夺路而逃。",
        "text": "Rừng cây bên trong chiến đấu rất nhanh kết thúc, chính 如 Viên Minh lúc trước đích dự liệu, thanh hồ không chống đỡ bao lâu liền triệt để bị thua, toàn thân vết thương chồng chất, một con mắt càng bị luống cuống, kêu thảm trốn bán sống bán chết .",
        "index": 45
      }
    },
    {
      "convert": "Màu vàng cừu trư tự nhiên sẽ không bỏ mặc kia chạy trốn, đang muốn đuổi theo.",
      "dich": "Mưu miêu màu vàng tự nhiên không để mặc nó chạy trốn, đang định đuổi theo.",
      "suggest": "Con Cừu màu vàng đương nhiên sẽ không bỏ mặc nó chạy trốn, đang muốn đuổi theo.",
      "similarity": [
        [
          50,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "黄色犰狳自然不会放任其逃走，正要追赶。",
        "text": "Màu vàng con ta tu dư đương nhiên sẽ không mặc kệ nó đào tẩu, đang muốn đuổi theo .",
        "index": 46
      }
    },
    {
      "convert": "Chói tai gào thét từ phía sau truyền đến, một đạo hắc ảnh chạy thẳng tới cừu trư sào huyệt mà đi.",
      "dich": "Đúng lúc này, một tiếng gào thét chói tai từ phía sau truyền tới.",
      "suggest": "Tiếng rít gào từ phía sau truyền đến, một bóng đen chạy thẳng tới sào huyệt của cừu trư.",
      "similarity": [
        [
          51,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "刺耳呼啸从后面传来，一道黑影直奔犰狳巢穴而去。",
        "text": "Chói tai gào thét từ sau mặt truyền đến, một đạo hắc ảnh băng băng chạy đến con ta tu dư sào huyệt mà đi .",
        "index": 47
      }
    },
    {
      "convert": "Đạo hắc ảnh kia cũng không đánh trúng cừu trư sào huyệt, đánh vào phụ cận trên một cây đại thụ, phát ra \"Đoát\" một tiếng vang lớn, lại là một khối màu đen hòn đá.",
      "dich": "Cái bóng đen kia cũng không đánh trúng hang ổ mưu miêu, mà đập lên một cây đại thụ ngay gần đó, tạo ra một tiếng bốp lớn, nhìn kỹ hóa ra là một tảng đá màu đen.",
      "suggest": "Đạo hắc ảnh kia cũng không đánh trúng sào huyệt của cừu trư, đánh vào một cây đại thụ gần đó, phát ra một tiếng động lớn, lại là một khối đá màu đen.",
      "similarity": [
        [
          52,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那道黑影并未击中犰狳巢穴，打在附近的一株大树上，发出“咄”的一声大响，却是一块黑色石块。",
        "text": "Đạo hắc ảnh kia không hề đánh trúng con ta tu dư sào huyệt, đánh vào phụ cận đích trên một cây đại thụ, phát ra “ đốt ” đích một tiếng vang lớn, lại là một khối hắc sắc hòn đá .",
        "index": 49
      }
    },
    {
      "convert": "Màu vàng cừu trư ngẩn người, cao lớn thân thể bởi vì quán tính về phía trước đi vòng quanh, áp đảo một mảng lớn bụi cỏ bụi cỏ.",
      "dich": "Mưu miêu màu vàng sững người để thân hình cao lớn theo quán tính trượt về trước, đè bẹp một mảng lớn những bụi cây lùm cỏ.",
      "suggest": "Con cừu đực màu vàng ngây người, thân hình cao lớn vì có quán tính mà lao vòng quanh, đập vào một mảng bụi cỏ rộng lớn.",
      "similarity": [
        [
          53,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "黄色犰狳愣在那里，高大身躯因为惯性向前滑去，压倒了一大片灌木草丛。",
        "text": "Màu vàng con ta tu dư ngẩn người, cao lớn thân thể vì quán tính hướng về phía trước đi vòng quanh, áp đảo rồi một mảng lớn bụi cây bụi cỏ .",
        "index": 50
      }
    },
    {
      "convert": "Viên Minh mỉm cười, theo chỗ ẩn núp nhảy ra, đuổi theo hướng bị thương Thanh Hồ mà đi.",
      "dich": "Viên Minh mỉm cười, nhảy ra khỏi chỗ ẩn nấp, đuổi theo hướng mà thanh hồ chạy trốn.",
      "suggest": "Viên Minh mỉm cười, nhảy ra từ chỗ nấp nấp chạy về hướng Thanh Hồ bị thương.",
      "similarity": [
        [
          54,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭微微一笑，从躲藏之地跃出，追向受伤的青狐而去。",
        "text": "Viên Minh mỉm cười, từ ẩn tàng chi địa vọt ra, truy hướng bị thương đích thanh hồ mà đi .",
        "index": 51
      }
    },
    {
      "convert": "Màu vàng cừu trư tưởng nhớ trong sào huyệt thú con, đối với Viên Minh cùng Thanh Hồ thị uy giống như rống giận vài tiếng, quay người tiến vào huyệt động....",
      "dich": "Mưu miêu màu vàng nhớ tới đám con trong hang ổ, chỉ rống giận mấy tiếng thị uy với Viên Minh và thanh hồ, xong liền quay người tiến vào trong hang ổ...",
      "suggest": "Con thú con màu vàng tưởng nhớ đến sào huyệt của Viên Minh và Thanh Hồ giống như gầm lên vài tiếng, sau đó quay người bước vào trong huyệt động.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh rất nhanh liền bắt kịp bị thương Thanh Hồ, đoán chắc khoảng cách, như Lão Ưng đi săn giống như theo trên cây nhảy xuống.",
      "dich": "Viên Minh rất nhanh đã đuổi kịp thanh hồ bị thương, sau khi căn chính xác khoảnh cách liền như lão ưng đi săn, nhảy từ trên cây xuống.",
      "suggest": "Viên Minh rất nhanh đã bắt kịp Thanh Hồ, đoán chừng khoảng cách giống như lão Ưng đi săn bắn trên cây vậy.",
      "similarity": [
        [
          9,
          0.12
        ],
        [
          56,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭很快便赶上受伤的青狐，算准了距离，如老鹰捕猎般从树上一跃而下。",
        "text": "Viên Minh rất nhanh liền vượt qua bị thương đích thanh hồ, đoán chắc cự ly, 如 lão ưng đi săn kiểu từ trên cây nhảy xuống .",
        "index": 54
      }
    },
    {
      "convert": "Trong rừng cây lại lần nữa vang lên chém giết gào thét âm thanh, bụi đất tung bay, rất nhanh khôi phục lại bình tĩnh.",
      "dich": "Trong rừng cây lại lần nữa vang lên tiếng đánh giết, gào thét, bụi đất tung bay, rồi cũng rất nhanh khôi phục lại vẻ yên tĩnh.",
      "suggest": "Trong rừng lại vang lên tiếng chém giết, bụi đất bay tán loạn, rất nhanh đã khôi phục lại bình tĩnh.",
      "similarity": [
        [
          25,
          0.21
        ],
        [
          57,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "树林内再度响起搏杀咆哮的声音，尘土飞扬，很快恢复平静。",
        "text": "Rừng cây nội lại lần nữa vang lên chém giết gầm gào đích thanh âm, bụi đất tung bay, rất nhanh khôi phục lại bình tĩnh .",
        "index": 55
      }
    },
    {
      "convert": "Viên Minh đứng lên, vỗ vào hết bụi đất trên người, khóe miệng nhịn không được liệt liệt.",
      "dich": "Viên Minh đứng lên, đưa tay vỗ sạch bụi đất trên người, khóe miệng nhịn không được khẽ nhếch lên.",
      "suggest": "Viên Minh đứng dậy, vỗ vỗ lên người phủi phủi lớp bụi, khóe miệng không nhịn được mà giật giật mấy cái.",
      "similarity": [
        [
          58,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭站了起来，拍打掉身上的尘土，嘴角忍不住咧了咧。",
        "text": "Viên Minh đứng lên, phát mất bụi đất trên người, khóe miệng nhịn không được nhếch lên một cái .",
        "index": 56
      }
    },
    {
      "convert": "Hắn trên cánh tay nhiều chỗ một vết máu, là bị Thanh Hồ sắp chết phản công lúc cắn xé làm cho.",
      "dich": "Trên cánh tay của hắn có thêm mấy vết thương chảy máu do con thanh hồ kia lúc sắp chết phản công tạo ra.",
      "suggest": "Trên cánh tay hắn xuất hiện rất nhiều vết máu, chắc là do Thanh Hồ sắp chết cắn xé gây ra.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他手臂上多处一道血痕，是被青狐临死反扑时撕咬所致。",
        "text": "Cánh tay hắn thượng nhiều chỗ một đạo vết máu, là bị thanh hồ sắp chết phản công thời cắn xé bố trí .",
        "index": 57
      }
    },
    {
      "convert": "Bất quá kia vốn là bị thương không nhẹ Thanh Hồ cũng biến thành thi thể, cái cổ uốn lượn té trên mặt đất, đồng dạng là cổ bẻ gãy.",
      "dich": "Có điều, con thanh hồ bị thương không nhẹ cũng đã biến thành xác chết, cổ ngoẹo hẳn sang một bên, hiển nhiên cũng là bị bẻ gãy.",
      "suggest": "Nhưng cái đầu lâu vốn đã bị thương không nhẹ kia lại biến thành thi thể, uốn lượn trên mặt đất, cũng bị bẻ gãy mấy cái.",
      "similarity": [
        [
          60,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过那本就受伤不轻的青狐也变成了尸体，脖颈弯曲的倒在地上，同样是颈骨折断。",
        "text": "Chẳng qua cái kia vốn là bị thương không nhẹ đích thanh hồ cũng thay đổi thành thi thể, cổ gáy gấp khúc đích té trên mặt đất, đồng dạng là cổ bẻ gẫy .",
        "index": 58
      }
    },
    {
      "convert": "Viên Minh nhìn hai tay, suy nghĩ xuất thần.",
      "dich": "Viên Minh nhìn hai tay, suy nghĩ xuất thần.",
      "suggest": "Viên Minh nhìn hai tay, suy nghĩ xuất thần.",
      "similarity": [
        [
          17,
          0.17
        ],
        [
          61,
          0.71
        ],
        [
          79,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭看着双手，怔怔出神。",
        "text": "Viên Minh nhìn xem hai tay, suy nghĩ xuất thần .",
        "index": 59
      }
    },
    {
      "convert": "Hắn vừa rồi dùng cùng hôm qua đồng dạng thủ pháp, dùng hai cánh tay xoắn giết này đầu Thanh Hồ.",
      "dich": "Hắn vừa rồi dùng thủ pháp giống như hôm qua, vẫn là dùng hai cánh tay xoắn giết con thanh hồ kia.",
      "suggest": "Vừa rồi hắn dùng thủ pháp giống hệt hôm qua, dùng hai cánh tay xoắn giết đầu Thanh Hồ này.",
      "similarity": [
        [
          62,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他刚才用了和昨日同样的手法，以双臂绞杀了这头青狐。",
        "text": "Hắn vừa mới dùng cùng hôm qua đồng dạng thủ pháp, dĩ hai tay thắt cổ rồi đầu này thanh hồ .",
        "index": 60
      }
    },
    {
      "convert": "Chiêu này khóa cổ bắt võ kỹ, hắn khiến cho có chút thành thạo, thời điểm chiến đấu, vô thức liền dùng được, lúc trước ném hòn đá võ kỹ cũng là như thế.",
      "dich": "Món võ kỳ tỏa hầu cầm nã này, hắn thi triển tương đối thành thạo, trong lúc chiến đấu, vô thức liền dùng được, mà võ kỹ ném đá lúc trước cũng vậy.",
      "suggest": "Chiêu này làm cho hắn có chút thành thạo, trong lúc chiến đấu, vô thức đã dùng được, võ kỹ ném hòn đá lúc trước cũng là như thế.",
      "similarity": [
        [
          63,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这一手锁喉擒拿的武技，他使的颇为娴熟，战斗的时候，下意识便用了出来，之前投掷石块的武技也是如此。",
        "text": "Chiêu này khóa cổ cầm nã đích vũ kỹ, hắn sử đích có chút thành thạo, thời điểm chiến đấu, theo bản năng liền dùng ra, trước đó ném hòn đá đích vũ kỹ cũng là như thế .",
        "index": 61
      }
    },
    {
      "convert": "Này hai môn võ kỹ mặc dù đều đơn giản, lại cùng biến thành Bạch Viên chi thân dị thường xứng đôi.",
      "dich": "Hai môn võ kỹ này dù đều đơn giản nhưng lại vô cùng hợp với thân thể vượn trắng này.",
      "suggest": "Hai môn võ kỹ này mặc dù đơn giản, lại giống hệt như thân hình Bạch Viên vậy.",
      "similarity": [
        [
          64,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这两门武技虽然都简单，却和所化的白猿之身异常相配。",
        "text": "Này hai môn vũ kỹ tuy rằng đều giản đơn, nhưng cùng biến thành vượn trắng chi thân dị thường xứng đôi .",
        "index": 62
      }
    },
    {
      "convert": "Viên Minh lấy ra trữ máu da thú túi túi, thúc giục Pháp lực đem Thanh Hồ máu hút khô, cũng đem hóa thành một đoàn óng ánh máu đoàn về sau, không có tiếp tục săn bắn, mang theo Thanh Hồ thi thể, hướng hạp cốc phương hướng lui lại.",
      "dich": "Viên Minh lấy túi da trữ máu ra, điều động pháp lực hút khô máu thanh hồ, sau khi tinh chiết ra một đoàn máu óng ánh, hắn không tiếp tục săn bắn mà mang theo thi thể thanh hồ, lui về phía hạp cốc.",
      "suggest": "Viên Minh lấy túi da thú đựng máu ra, thúc giục Pháp lực hút sạch sẽ máu tươi trong đó, sau đó không tiếp tục săn bắn, mang theo thi thể Thanh Hồ về phía hạp cốc.",
      "similarity": [
        [
          65,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭取出储血的兽皮囊袋，催动法力将青狐血吸干，并将之化为一团晶莹血团后，没有继续狩猎，带上青狐尸体，往峡谷方向撤退。",
        "text": "Viên Minh lấy ra trữ máu đích túi da thú túi, thúc động pháp lực đem thanh hồ máu hút khô, đồng thời đem hóa thành một đoàn trong suốt huyết đoàn sau, không có tiếp tục săn bắn, mang lên thanh hồ thi thể, hướng khe sâu phương hướng lui lại .",
        "index": 63
      }
    },
    {
      "convert": "Kế tiếp trong ba ngày, hắn ban đêm thổ nạp tu luyện, vào ban ngày là bắt chước làm theo đất quyến rũ Thanh Hồ đến màu vàng cừu trư địa bàn, khiến cho hai người đánh nhau, sau đó lại thừa cơ săn giết.",
      "dich": "Ba ngày kế tiếp, hắn ban đêm thổ nạp tu luyện, ban ngày lại chơi trò đi dụ thanh hồ tới lãnh địa mưu miêu màu vàng, để cho hai bên đánh nhau, sau đó thời cơ săn giết.",
      "suggest": "Ba ngày kế tiếp, hắn bắt đầu tu luyện thổ nạp, vào ban ngày thì bắt chước làm theo phương pháp của Thanh Hồ, khiến cho hai người đánh nhau, sau đó lại thừa cơ săn giết.",
      "similarity": [
        [
          66,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "接下来的三天里，他夜晚吐纳修炼，白日里则如法炮制地引逗青狐到黄色犰狳的地盘，使二者相斗，然后再趁机猎杀。",
        "text": "Tiếp xuống trong ba ngày, hắn ban đêm thổ nạp tu luyện, vào ban ngày thì theo phương pháp như trước địa quyến rũ thanh hồ đến màu vàng con ta tu dư đích địa bàn, sử hai người đánh nhau, sau đó lại thừa cơ săn giết .",
        "index": 64
      }
    },
    {
      "convert": "Viên Minh vận khí coi như không tệ, mỗi ngày cũng có thể thành công săn giết một cái Thanh Hồ, đến ngày thứ năm thời điểm, thành công thu tập được năm phần hung thú tinh huyết.",
      "dich": "Viên Minh xem như vận khí không tệ, mỗi ngày đều có thể săn giết thành công một con thanh hồ, đến ngày thứ năm đã thu thập được năm phần tinh huyết hung thú.",
      "suggest": "Vận khí Viên Minh cũng không tệ, mỗi ngày cũng có thể thành công săn giết một con Thanh Hồ, đến ngày thứ năm thì thành công thu được năm phần tinh huyết hung thú.",
      "similarity": [
        [
          67,
          0.44
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭的运气还算不错，每日都能成功猎杀一只青狐，到第五日的时候，成功收集到了五份凶兽精血。",
        "text": "Viên Minh đích vận khí coi như không tệ, mỗi ngày đều có thể thành công săn giết một con thanh hồ, đến ngày thứ năm thời điểm, thành công thu tập được năm phần hung thú tinh huyết .",
        "index": 65
      }
    },
    {
      "convert": "Hắn cân nhắc trong tay trữ huyết thú túi da, thở dài ra một hơi, đặt mông ngồi trên mặt đất.",
      "dich": "Hắn lắc lắc túi da chứa huyết thú trong tay, thở dài một hơi, đặt mông ngồi trên mặt đất.",
      "suggest": "Hắn cân nhắc túi da đựng huyết thú trong tay, thở dài một hơi, đặt mông ngồi trên mặt đất.",
      "similarity": [
        [
          68,
          0.76
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他掂了掂手中的储血兽皮囊，长出了口气，一屁股坐在了地上。",
        "text": "Hắn áng chừng ước lượng trong tay đích trữ máu túi da thú, thở dài ra một hơi, đặt mông ngồi trên mặt đất .",
        "index": 66
      }
    },
    {
      "convert": "Mấy ngày nay mặc dù quá trình có chút mạo hiểm, nhưng hắn cuối cùng tại cuối cùng kỳ hạn hoàn thành nhiệm vụ.",
      "dich": "Quá trình săn giết mấy ngày qua tuy có phần mạo hiểm, nhưng sau cùng hắn cũng kịp hoàn thành nhiệm vụ đúng thời hạn.",
      "suggest": "Mấy ngày nay mặc dù có chút mạo hiểm, nhưng cuối cùng hắn cũng hoàn thành nhiệm vụ trong kỳ hạn cuối cùng.",
      "similarity": [
        [
          69,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这几日虽然过程有些惊险，但他终于在最后期限完成了任务。",
        "text": "Mấy ngày nay tuy rằng quá trình có chút kinh hiểm, nhưng hắn cuối cùng tại kỳ hạn chót hoàn thành nhiệm vụ .",
        "index": 67
      }
    },
    {
      "convert": "Gian nan nhất thời điểm đã qua, nhờ vào Cửu Nguyên Quyết huyền diệu, thực lực của mình cũng đem vững bước tăng lên, tin tưởng dùng không được bao lâu, có thể một mình săn giết những cái kia Thanh Hồ, thậm chí khiêu chiến một cái cái kia cừu trư cũng chưa chắc hoàn toàn không có phần thắng.",
      "dich": "Giai đoạn khó khăn nhất đã qua, giờ dựa vào Cửu Nguyên Quyết huyền diệu, hắn có thể từ từ nâng cao thực lực một cách vững chắc, tin rằng không bao lâu nữa là có thể một mình săn giết mấy con thanh hồ kia, thậm chí khiêu chiến con mưu miêu màu vang cũng chưa chắc là không có phần thắng.",
      "suggest": "Thời gian trôi qua, nhờ vào Cửu Nguyên Quyết huyền diệu, thực lực của hắn cũng từng bước tăng lên, tin tưởng rằng trong thời gian không lâu, có thể một mình săn giết những Thanh Hồ kia, thậm chí khiêu chiến với một con sói nhỏ cũng không chắc sẽ giành chiến thắng.",
      "similarity": [
        [
          70,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "最艰难的时刻已经过去，凭借九元诀的玄妙，自己的实力也将稳步提升，相信用不了多久，就能独自猎杀那些青狐，甚至挑战一下那只犰狳也未必完全没有胜算。",
        "text": "Thời khắc gian nan nhất đã qua, bằng vào chín nguyên quyết đích huyền diệu, thực lực của chính mình cũng đem vững bước đề thăng, tin tưởng không bao lâu, liền có thể một mình săn giết những cái kia thanh hồ, thậm chí khiêu chiến một chút con kia con ta tu dư cũng chưa chắc hoàn toàn không có khả năng thắng .",
        "index": 68
      }
    },
    {
      "convert": "Viên Minh thoáng nghỉ ngơi chốc lát, liền đứng dậy trở về hạp cốc bờ bên kia, chạy tới kia khối cự thạch cột mốc biên giới.",
      "dich": "Viên Minh nghỉ ngơi chốc lát, xong liền đứng dậy trở về bờ bên kia hạp cốc, chạy tới tảng đá mốc giới.",
      "suggest": "Viên Minh nghỉ ngơi được một lát liền đứng dậy quay trở về hạp cốc, đi tới mốc giới trên khối cự thạch kia.",
      "similarity": [
        [
          71,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭略微休息片刻，便起身返回峡谷对岸，赶往那块巨石界碑。",
        "text": "Viên Minh hơi nghỉ hơi thở chốc lát, liền đứng dậy phản hồi khe sâu bờ bên kia, chạy tới khối cự thạch này cột mốc biên giới .",
        "index": 69
      }
    },
    {
      "convert": "Chờ hắn trở lại dưới tảng đá lớn lúc, phát hiện Ô Lỗ đã chờ ở chỗ này, mà trước đây cũng đồng hành Lạt Qua như trước không thấy bóng dáng.",
      "dich": "Chờ tới khi hắn tới chỗ tảng đá lớn kia, phát hiện Ô Lỗ đã chờ sẵn ở đây, còn Lạt Qua đồng hành cùng gã lúc trước thì không thấy bóng dáng đâu.",
      "suggest": "Khi hắn trở lại dưới tảng đá lớn, mới phát hiện Ô Lỗ đã đứng chờ sẵn ở đó, mà trước đây cũng đã từng đi Lạt Qua không thấy bóng dáng.",
      "similarity": [
        [
          72,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "等他回到巨石下时，发现乌鲁已经等在这里，而此前与之同行的喇戈仍旧不见踪影。",
        "text": "Chờ hắn trở lại dưới tảng đá lớn thời, phát hiện Ô Lỗ đã đợi ở chỗ này, mà trước đó tới đồng hành còi qua như cũ không thấy tăm hơi .",
        "index": 70
      }
    },
    {
      "convert": "\"Cũng không biết gia hỏa này cái gọi là lại có một phen coi như an toàn chỗ, đến tột cùng đâu phải, kia Lạt Qua đến bây giờ còn không có xuất hiện, hơn phân nửa là dữ nhiều lành ít.\"",
      "dich": "\"Cũng không biết cái gọi là ở chung một chỗ càng thêm an toàn của gia hỏa này rốt cuộc là thế nào, nhưng Lạt Qua tới giờ này còn chưa xuất hiện, quá nửa là lành ít dữ nhiều.\"",
      "suggest": "\"Cũng không biết cái gọi là an toàn lại có chút an toàn, đến tột cùng là từ lúc nào mà Lạt Qua kia lại xuất hiện, hơn phân nửa là dữ nhiều lành ít.\"",
      "similarity": [
        [
          73,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thật sâu nhìn một cái nhắm mắt ngồi xếp bằng Ô Lỗ, cũng không có cùng kia dặn dò ý tứ, cũng ở đây cự thạch bên cạnh nhắm mắt ngồi xuống.",
      "dich": "Viên Minh nhìn Ô Lỗ đang ngồi xếp bằng nhắm mắt kỹ một cái, cũng không có ý định chào hỏi, chỉ nhắm mắt ngồi xuống cạnh tảng đá.",
      "suggest": "Viên Minh nhìn thật kỹ một cái Ô Lỗ đang nhắm mắt ngồi xếp bằng bên cạnh, cũng không có ý định dặn dò thêm gì, hắn ngồi xuống bên cạnh cự thạch nhắm mắt.",
      "similarity": [
        [
          74,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Giờ phút này có người ngoài ở tại, hắn cũng không vận chuyển Cửu Nguyên Quyết, chẳng qua là vận khởi Pháp lực dò xét thể nội tình huống.",
      "dich": "Lúc này đang có người ngoài ở cạnh, hắn không vận chuyển Cửu Nguyên Quyết mà chỉ vận khởi pháp lực, dò xét tình hình trong cơ thể.",
      "suggest": "Giờ phút này không có người ngoài ở đây, hắn cũng không vận chuyển Cửu Nguyên Quyết, chỉ dùng Pháp lực dò xét tình hình bên trong cơ thể.",
      "similarity": [
        [
          75,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "此刻有外人在场，他并未运转九元诀，只是运起法力探查体内情况。",
        "text": "Lúc này có người ngoài có mặt, hắn không hề vận chuyển chín nguyên quyết, chỉ là vận khởi pháp lực tra xét thể nội tình huống .",
        "index": 72
      }
    },
    {
      "convert": "Một tháng trôi qua, Hủ Tâm đan độc tố từ từ lan truyền, đã xâm nhập tâm hắn mạch, ngực chỗ có miệng chén lớn nhỏ một khu vực mơ hồ phát lạnh, không cảm giác chút nào.",
      "dich": "Một tháng trôi qua, độc tố Hủ Tâm đan đã từ từ lan truyền, xâm nhập vào tâm mạch của hắn, khiến một vùng lớn cỡ miệng chén nơi ngực hắn lờ mờ có cảm giác phát lạnh đồng thời mất đi tri giác.",
      "suggest": "Một tháng trôi qua, độc tố trong Hủ Tâm Đan từ từ lan truyền, xâm nhập vào trong mạch máu, nơi ngực có một cái chén nhỏ li ti bỗng phát lạnh, không cảm giác gì nữa.",
      "similarity": [
        [
          76,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一个月过去，腐心丹的毒素逐渐扩散，已侵入他心脉，心口处有碗口大小的一片区域隐隐发凉，毫无知觉。",
        "text": "Một tháng trôi qua, mục nát tâm 丹 đích độc tố dần dần khuếch tán, đã xâm nhập tâm hắn 脉, nơi ngực có to bằng miệng chén tiểu nhân một phiến khu vực ẩn ẩn lạnh cả người, không hề hay biết .",
        "index": 73
      }
    },
    {
      "convert": "Viên Minh mấy ngày nay cũng nỗ lực dùng pháp lực bức ra độc tố, đáng tiếc không có hiệu quả chút nào.",
      "dich": "Viên Minh mấy ngay nay cũng cố gắng dùng pháp lực bức độc tố ra, đáng tiếc không có hiệu quả.",
      "suggest": "Mấy ngày nay Viên Minh cũng nỗ lực dùng pháp lực bức ra độc tố, đáng tiếc là không có hiệu quả.",
      "similarity": [
        [
          77,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭这几天也试图用法力逼出毒素，可惜毫无效果。",
        "text": "Viên Minh mấy ngày nay cũng thử đồ dùng pháp lực bức ra độc tố, đáng tiếc không có hiệu quả chút nào .",
        "index": 74
      }
    },
    {
      "convert": "Này cũng bình thường, Bích La Động là tu Tiên tông môn, khiến cho dùng độc dược tự nhiên không phải hắn cái này mới vừa tu luyện vài ngày người, có thể dễ dàng phá giải đấy.",
      "dich": "Điều này cũng bình thường, Bích La Động là tông môn tu tiên, độc dược bọn họ dùng cũng không phải người tu luyện mấy ngày như hắn có thể dễ dàng phá giải.",
      "suggest": "Điều này cũng bình thường, Bích La động là tông môn tu tiên, độc dược sử dụng đương nhiên không phải là người mới tu luyện vài ngày mà có thể phá giải được.",
      "similarity": [
        [
          78,
          0.52
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这也正常，碧罗洞是修仙宗门，使用毒药自然不是他这个刚修炼了几天的人，能够轻易破解的。",
        "text": "Cái này cũng bình thường, Bích La Động là tu tiên tông môn, sử dụng độc dược tự nhiên không phải hắn cái này vừa tu luyện vài ngày đích người, có thể dễ dàng phá giải đích .",
        "index": 75
      }
    },
    {
      "convert": "\"Hy vọng kia Hô Hỏa nói ra giữ lời, cho giải dược.\"",
      "dich": "\"Hi vọng Hô Hỏa nói lời giữ lời, cấp cho thuốc giải.\"",
      "suggest": "\"Hy vọng Hô Hỏa kia giữ lời, cho giải dược.\"",
      "similarity": [
        [
          79,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng âm thầm tự định giá.",
      "dich": "Viên Minh thầm suy nghĩ.",
      "suggest": "Viên Minh âm thầm tự định giá.",
      "similarity": [
        [
          80,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng không lâu lắm, một mảnh bóng xám xuất hiện ở phương xa, rất nhanh tới gần tới đây.",
      "dich": "Không bao lâu sau, một bóng xám xuất hiện ở phía xa xa rồi rất nhanh tới gần chỗ hắn.",
      "suggest": "Cũng không lâu lắm, một cái bóng xám xuất hiện ở đằng xa, rất nhanh đã tới gần.",
      "similarity": [
        [
          25,
          0.11
        ],
        [
          49,
          0.11
        ],
        [
          81,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "没过多久，一片灰影出现在远方，快速靠近过来。",
        "text": "Cũng không lâu lắm, một mảnh bóng xám xuất hiện ở phương xa, nhanh chóng tới gần .",
        "index": 77
      }
    },
    {
      "convert": "Viên Minh đối với cái này đồ vật cũng không xa lạ gì, bỗng nhiên đứng dậy, cách đó không xa Ô Lỗ cũng giương đôi mắt, thoáng cái đứng lên.",
      "dich": "Viên Minh cũng không lạ gì thứ này, đứng bật dậy, mà Ô Lỗ ở đó không xa cũng mở hai mắt, nhoáng cái đứng lên.",
      "suggest": "Viên Minh cũng không xa lạ với món đồ này, bỗng nhiên đứng dậy, cách đó không xa Ô Lỗ cũng giương mắt nhìn hắn.",
      "similarity": [
        [
          82,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭对此物并不陌生，豁然起身，不远处的乌鲁也睁开双目，一下子站了起来。",
        "text": "Viên Minh đối với cái này vật chẳng hề xa lạ, thoạt nhiên đứng dậy, cách đó không xa Ô Lỗ cũng giương đôi mắt, một chút tử đứng lên .",
        "index": 78
      }
    },
    {
      "convert": "Bóng xám rất nhanh đến bên cạnh, đúng là Hô Hỏa trưởng lão cái kia bụi cầm, tại không trung một chút xoay quanh, rơi vào cự thạch phía trên, Hô Hỏa trưởng lão thân ảnh theo kia phần lưng bồng bềnh hạ xuống.",
      "dich": "Bóng xám nhanh chóng tới bên cạnh, đúng là con ưng xám của Hô Hỏa trưởng lão, nó xoay tròn một vòng trên không rồi đáp xuống tảng đá, bóng dáng Hô Hỏa trưởng lão từ đó bồng bềnh rơi xuống.",
      "suggest": "Bóng xám rất nhanh đã đến bên cạnh Hô Hỏa trưởng lão, cái cây gậy trúc kia đang xoay quanh không trung, rồi lại quay quanh cự thạch, thân ảnh Hô Hỏa trưởng lão theo phần lưng bồng bềnh hạ xuống.",
      "similarity": [
        [
          83,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "灰影很快到了近处，正是呼火长老的那只灰禽，在半空略一盘旋，落在巨石之上，呼火长老的身影从其背部飘然而下。",
        "text": "Bóng xám rất nhanh tới rồi chỗ gần, chính là hô hỏa trưởng lão đích con kia tro chim, giữa không trung hơi chút xoay quanh, rơi vào cự thạch phía trên, hô hỏa trưởng lão đích thân ảnh từ nó phần lưng bồng bềnh mà hạ .",
        "index": 79
      }
    },
    {
      "convert": "\"Hô Hỏa trưởng lão!\"",
      "dich": "\"Hô Hỏa trưởng lão!\"",
      "suggest": "\"Hô Hỏa trưởng lão!\"",
      "similarity": [
        [
          84,
          1
        ],
        [
          86,
          0.15
        ],
        [
          90,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cùng Ô Lỗ ngay ngắn hướng thi lễ một cái.",
      "dich": "Viên Minh và Ô Lỗ đồng loạt hành lễ.",
      "suggest": "Viên Minh và Ô Lỗ thi lễ một cái.",
      "similarity": [
        [
          85,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Túi trữ máu lấy ra ta xem.\"",
      "dich": "\"Lấy túi trữ máu ra cho ta xem.\"",
      "suggest": "\"Túi trữ máu lấy ra xem.\"",
      "similarity": [
        [
          51,
          0.11
        ],
        [
          86,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão cũng nhất quán lời nói, đi thẳng vào vấn đề nói.",
      "dich": "Hô Hỏa trưởng lão không rào trước đón sau, nói thẳng vào vấn đề.",
      "suggest": "Hô Hỏa trưởng lão cũng nhất quán nói, đi thẳng vào vấn đề.",
      "similarity": [
        [
          87,
          0.13
        ],
        [
          87,
          0.4
        ],
        [
          90,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đang muốn nói chuyện, bên cạnh Ô Lỗ vượt lên trước tiến lên vài bước, cũng đem túi trữ máu dâng lên.",
      "dich": "Viên Minh đang định đáp lời, Ô Lỗ bên cạnh đã tiến tới trước mấy bước, đồng thời dâng túi trữ máu lên.",
      "suggest": "Viên Minh đang muốn nói chuyện, Ô Lỗ bên cạnh tiến lên trước vài bước, cầm túi trữ máu lên.",
      "similarity": [
        [
          88,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭正要说话，旁边的乌鲁抢先上前几步，并将储血袋奉上。",
        "text": "Viên Minh đang muốn nói chuyện, bên cạnh đích Ô Lỗ giành trước tiến lên vài bước, đồng thời đem trữ máu túi dâng .",
        "index": 82
      }
    },
    {
      "convert": "Hô Hỏa trưởng lão quét qua trong túi tình huống, gật đầu một cái, lấy ra một cái bình ngọc ném cho Ô Lỗ.",
      "dich": "Hô Hỏa trưởng lão đảo mắt nhìn qua tình hình trong túi, gật gật đầu, lấy ra một bình ngọc xong ném cho Ô Lỗ.",
      "suggest": "Hô Hỏa trưởng lão nhìn lướt qua tình huống trong túi, gật đầu rồi lấy ra một bình ngọc ném cho Ô Lỗ.",
      "similarity": [
        [
          89,
          0.46
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼火长老一扫袋子里的情况，点点头，取出一个玉瓶丢给乌鲁。",
        "text": "Hô hỏa trưởng lần trước quét trong túi đích tình huống, điểm điểm 头, lấy ra một cái bình ngọc ném cho Ô Lỗ .",
        "index": 83
      }
    },
    {
      "convert": "\"Tháng này giải dược, ăn vào a.\"",
      "dich": "\"Thuốc giải tháng này, uống đi.\"",
      "suggest": "\"Tháng này giải dược, ăn vào đi.\"",
      "similarity": [
        [
          90,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ Hô Hỏa trưởng lão!\"",
      "dich": "\"Đa tạ Hô Hỏa trưởng lão!\"",
      "suggest": "\"Đa tạ Hô Hỏa trưởng lão!\"",
      "similarity": [
        [
          91,
          0.63
        ],
        [
          91,
          0.15
        ],
        [
          91,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ đại hỉ, nhổ bình ngọc nắp bình, từ bên trong cũng ra một quả màu đỏ nhạt đan dược, ngửa đầu nuốt xuống, căng thẳng sắc mặt trầm tĩnh lại.",
      "dich": "Ô Lỗ mừng rỡ, lập tức mở nút bình ngọc, đổ ra một viên thuốc màu đỏ nhạt rồi ngửa đầu nuốt vào, thần sắc căng thẳng thoáng buông lỏng.",
      "suggest": "Ô Lỗ đại hỉ, mở nắp bình ngọc ra, trong đó cũng lấy ra một viên đan dược màu đỏ nhạt, ngửa đầu nuốt xuống, sắc mặt trầm tĩnh lại.",
      "similarity": [
        [
          92,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy vậy, cũng đem túi trữ máu nộp lên, Hô Hỏa trưởng lão nhìn thoáng qua về sau, không nói thêm gì, đồng dạng ban cho một viên đan dược giải độc.",
      "dich": "Viên Minh thấy vậy, cũng đem túi trữ máu dâng lên. Hô Hỏa trưởng lão nhìn thoáng qua, không nói gì thêm, cũng ban cho một viên thuốc giải như vậy.",
      "suggest": "Viên Minh thấy vậy liền cầm túi đựng máu lên, Hô Hỏa trưởng lão nhìn thoáng qua một chút, cũng ban cho một viên đan dược giải độc.",
      "similarity": [
        [
          93,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭见此，也把储血袋上交，呼火长老看了一眼后，没有多说什么，同样赐予了一颗解毒丹药。",
        "text": "Viên Minh kiến này, cũng đem trữ máu túi nộp lên, hô hỏa trưởng lão nhìn thoáng qua sau, không nói thêm gì, cùng 样 ban cho một viên giải độc đan dược .",
        "index": 86
      }
    },
    {
      "convert": "Viên Minh ngửa đầu nuốt, chỉ cảm thấy một cổ nhiệt lưu lập tức từ bụng nhỏ dâng lên, đem vẻ này lạnh lẽo kịch độc triệt tiêu hơn phân nửa, trở lại một tháng trước mới vừa ăn vào Hủ Tâm đan lúc tình trạng, tâm mạch cũng khôi phục như cũ.",
      "dich": "Viên Minh ngửa đầu nuốt vào, chỉ cảm thấy có một luồng nhiệt lưu từ từ tiểu phúc bốc lên, đánh tan hơn nửa cảm giác lạnh lẽo do độc tố gây ra, đồng thời tâm mạch cũng không phục lại như cũ.",
      "suggest": "Viên Minh ngửa đầu nuốt xuống, chỉ cảm thấy một luồng khí lạnh lẽo lập tức từ bụng nhỏ dâng lên, làm cho cảm giác kịch độc kịch độc này triệt tiêu hơn phân nửa, trở lại tình trạng lúc mới ăn Hủ Tâm đan, tâm mạch cũng khôi phục lại trạng thái bình thường.",
      "similarity": [
        [
          94,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭仰头吞服，只觉一股热流顿时从小腹泛起，将那股冰凉剧毒抵消了大半，回到了一个月前刚服下腐心丹时的状态，心脉也恢复如常。",
        "text": "Viên Minh ngửa đầu nuốt, chỉ cảm thấy một dòng nước nóng tức khắc từ nhỏ bụng nổi lên, đem kia luồng băng lạnh kịch độc triệt tiêu quá nửa, về tới một tháng trước vừa ăn vào mục nát tâm 丹 thời đích trạng thái, tâm mạch cũng khôi phục như thường .",
        "index": 87
      }
    },
    {
      "convert": "Điều này làm hắn âm thầm thở phào nhẹ nhõm, xem ra này Hô Hỏa trưởng lão coi như thủ tín, ít nhất mỗi tháng đúng hạn nộp lên trên thú huyết lời nói, này Hủ Tâm đan kịch độc liền đừng lo.",
      "dich": "Điều này làm hắn thầm thở phào nhẹ nhõm, xem ra vị Hô Hỏa trưởng lão là kẻ giữ lời, ít nhất chỉ cần mỗi tháng giao đủ tinh huyết hung thú theo đúng kỳ hạn thì không phải lo lắng về kịch độc Hủ Tâm đan kia.",
      "suggest": "Điều này làm cho hắn âm thầm thở phào nhẹ nhõm, xem ra Hô Hỏa trưởng lão coi như là thủ tín, ít nhất mỗi tháng trước ngày nộp lên Thú Huyết một lượng nhỏ, loại kịch độc Hủ Tâm Đan này cũng đừng lo.",
      "similarity": [
        [
          95,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这令他暗自松了口气，看来这呼火长老还算守信，至少每个月按时上缴兽血的话，这腐心丹剧毒便无需担心。",
        "text": "Điều này làm hắn âm thầm nhẹ nhàng thở ra, xem ra này hô hỏa trưởng lão còn tính thủ tín, ít nhất mỗi tháng đúng hạn nộp lên trên thú huyết thì, này mục nát tâm 丹 kịch độc liền không cần lo lắng .",
        "index": 88
      }
    },
    {
      "convert": "Hô Hỏa trưởng lão không nói một lời đất lấy ra một cái hơi có chút căng phồng túi trữ máu, đem Viên Minh hai người trong túi tinh huyết lấy đi về sau, cũng không đợi Viên Minh hai người nói cái gì nữa, liền lần nữa cưỡi phi cầm rời đi, tựa hồ lộ ra có chút vội vàng.",
      "dich": "Hô Hỏa trưởng lão không nói thêm câu nào, lấy một cái túi trữ máu hơi phồng khác ra, thu chỗ tinh huyết từ túi của hai người Viên Minh vào trong đó, xong không đợi hai người Viên Minh nói gì đã lập tức cưỡi phi cầm rời đi, bộ dáng có vẻ khá vội.",
      "suggest": "Hô Hỏa trưởng lão không nói một lời lấy ra một cái túi chứa tinh huyết, nhét vào trong túi tinh huyết của Viên Minh, sau đó cũng không đợi hai người Viên Minh nói thêm điều gì, liền cưỡi phi cầm rời đi, dáng vẻ dường như có chút vội vàng.",
      "similarity": [
        [
          96,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼火长老一言不发地取出一只略有些鼓鼓囊囊的储血袋，将袁铭二人袋内精血收走后，也不等袁铭二人再说什么，便再次乘坐飞禽离去，似乎显得有些匆忙。",
        "text": "Hô hỏa trưởng lần trước ngôn không phát địa lấy ra một con hơi có chút căng phồng đích trữ máu túi, đem Viên Minh hai người trong túi tinh huyết lấy đi sau, cũng không đợi Viên Minh hai người lại nói cái gì, liền lần nữa ngồi phi cầm rời đi, tựa hồ có vẻ hơi gấp rút .",
        "index": 89
      }
    }
  ],
  "currentWorkingLine": 97,
  "changed": true
}