{
  "currentLine": 99,
  "next": {
    "id": 19,
    "title": "Chương 19: Sơ thí phong mang"
  },
  "previous": {
    "id": 17,
    "title": "Chương 17: Tâm ý quyết"
  },
  "title": {
    "convert": "Chương 18",
    "dich": "Chương 18"
  },
  "lines": [
    {
      "convert": "Viên Minh thở dài, tiện tay đem lư hương màu xanh để xuống, vừa đúng cái lư trong đó một tai va chạm vào vây quanh ở bên hông Bạch Viên bên ngoài.",
      "dich": "Viên Minh thở dài, tiện tay đặt lư hương xuống, vô tình để một tai của lư hương chạm vào miếng da vượn quấn bên hông.",
      "suggest": "Viên Minh thở dài, tiện tay để cái lư hương xuống, vừa vặn đụng vào bên hông Bạch Viên.",
      "similarity": [
        [
          0,
          0.31
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭叹了口气，随手将青色香炉放了下来，恰好炉子的其中一耳触碰到了围在腰间的白猿皮。",
        "text": "Viên Minh thở dài, tiện tay đem màu xanh lư hương để xuống, vừa khéo bếp lò đích trong đó một tai va chạm vào rồi vây quanh ở bên hông đích vượn trắng da .",
        "index": 0,
        "match_type": "convert"
      }
    },
    {
      "convert": "Lư hương thân thể bề ngoài ánh sáng màu xanh chợt lóe, một cỗ ấm áp khí lưu từ trong chạy tản mạn ra, nhanh chóng dung nhập Bạch Viên bên ngoài bên trong.",
      "dich": "Mặt ngoài lư hương chợt lóe lên anh sáng màu xanh, tức thì, một luồng khí lưu ấm áp từ trong lư tràn ra ngoài, nhanh chóng dung nhập vào trong tấm da vượn.",
      "suggest": "Ánh sáng màu xanh trên người Lư hương lóe lên, một luồng khí lưu ấm áp từ trong đó chạy tản ra, nhanh chóng dung nhập vào bên trong Bạch Viên.",
      "similarity": [
        [
          1,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "香炉体表青光一闪，一股温热的气流从中逸散而出，迅速融入白猿皮内。",
        "text": "Lư hương bên ngoài thân thanh quang chợt lóe, một luồng ấm áp đích khí lưu từ trong tiêu tán mà ra, nhanh chóng dung nhập vượn trắng da nội .",
        "index": 1,
        "match_type": "convert"
      }
    },
    {
      "convert": "Bạch Viên bên ngoài ngừng lại run lên xuống, mặt ngoài dâng lên một tầng kim quang nhàn nhạt, tiếp theo \"Phần phật\" một cái bày ra, tự hành choàng tại Viên Minh trên người.",
      "dich": "Tấm da khẽ rung động, mặt ngoài tỏa ra một tầng ánh sáng màu vàng kim mờ mờ, kế đó theo một tiếng 'phực', nó mở rộng ra rồi tự động choàng lên người Viên Minh.",
      "suggest": "Bên ngoài Bạch Viên ngừng run rẩy, mặt ngoài nổi lên một tầng sáng màu vàng nhàn nhạt, tiếp theo \"Phập phật\" một tiếng, tự động choàng lên người Viên Minh.",
      "similarity": [
        [
          2,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "白猿皮为之一颤下，表面泛起一层淡淡的金光，接着“呼啦”一下展开，自行披在了袁铭身上。",
        "text": "Vượn trắng da vì đó run lên hạ, bề ngoài nổi lên một tầng kim quang nhàn nhạt, tiếp theo “ phần phật ” một chút triển khai, tự hành khoác ở Viên Minh trên thân .",
        "index": 2,
        "match_type": "convert"
      }
    },
    {
      "convert": "Viên Minh chưa rõ ràng đã xảy ra chuyện gì, bên trong đan điền Pháp lực đột nhiên một hồi điên cuồng, bắt đầu chảy ra ngoài, không ngừng rót vào Bạch Viên bên ngoài bên trong, mà Bạch Viên bên ngoài là bắt đầu thay vì cơ thể dung hợp.",
      "dich": "Trong khi Viên Minh còn chưa rõ chuyện gì đang diễn ra, pháp lực trong đan điền đột nhiên trở nên quay cuồng rồi bắt đầu chảy ra ngoài, không ngừng rót vào miếng da vượn, còn miếng da thì bắt đầu dung hợp với thân thể hắn.",
      "suggest": "Viên Minh vẫn chưa rõ đã xảy ra chuyện gì, Pháp lực trong đan điền đột nhiên điên cuồng, bắt đầu chảy ra ngoài, không ngừng rót vào bên trong Bạch Viên, mà Bạch Viên bên ngoài cũng bắt đầu dung hợp lại.",
      "similarity": [
        [
          3,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭尚未明白发生了何事，丹田内法力突然一阵狂涌，开始朝外流出，不断注入白猿皮内，而白猿皮则开始与其身体融合。",
        "text": "Viên Minh còn chưa minh bạch đã xảy ra chuyện gì, trong đan điền pháp lực đột nhiên một trận tuôn ra, bắt đầu chảy ra ngoài, không ngừng rót vào vượn trắng da nội, mà vượn trắng da thì bắt đầu thà thân thể dung hợp .",
        "index": 3,
        "match_type": "convert"
      }
    },
    {
      "convert": "Cảm giác này, tựu như cùng lần đầu tiên bị Hô Hỏa trưởng lão thúc giục Phi Mao Thuật, đem da lông phủ tại trên người mình bình thường.",
      "dich": "Cảm giác này hệt như lần đầu tiên bị Hô Hỏa trưởng lão thôi động Phi Mao Thuật, phủ da thú lên trên người mình vậy.",
      "suggest": "Cảm giác này giống như lần đầu tiên được Hô Hỏa trưởng lão thúc giục Phi Mao Thuật, đem da lông phủ lên trên người mình bình thường.",
      "similarity": [
        [
          4,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这感觉，就如同第一次被呼火长老催动披毛术，将毛皮覆于自己身上一般。",
        "text": "Cảm giác này, liền như là lần đầu tiên bị hô hỏa trưởng lão thúc động Phi Mao Thuật, đem da lông phủ với mình trên thân bình thường .",
        "index": 4,
        "match_type": "convert"
      }
    },
    {
      "convert": "Bạch Viên bên ngoài như là vật còn sống không ngừng nhúc nhích, mặt ngoài phồng lên lên từng cái một điểm lồi, giống như có vô số chú chuột ở bên trong chui vào.",
      "dich": "Tấm da vượn như vật sống không ngừng nhúc nhích, mặt ngoài phồng lên những điểm lồi, trông như có vô số con chuột chui vào bên trong.",
      "suggest": "Bên ngoài Bạch Viên trông như vật sống không ngừng nhúc nhích, mặt ngoài phồng lên từng cái một, trông như có vô số con chuột lớn chui vào bên trong.",
      "similarity": [
        [
          5,
          0.62
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "白猿皮如同活物般蠕动不已，表面鼓胀起一个个凸点，好像有无数只老鼠在里面钻动。",
        "text": "Vượn trắng da như cùng sống vật kiểu mấp máy không thôi, bề ngoài phồng lên khởi từng cái điểm lồi, dường như có hay không mấy cái chuột ở bên trong chui vào .",
        "index": 5,
        "match_type": "convert"
      }
    },
    {
      "convert": "Viên Minh cả kinh, không cần nghĩ ngợi xuống, bận bịu vận công nỗ lực ổn định bên trong đan điền Pháp lực, ngăn cản kia tiếp tục tuôn ra, đáng tiếc không hề có tác dụng.",
      "dich": "Viên Minh cả kinh, không cần nghĩ ngợi gì, cuống quýt vận công cố gắng ổn định pháp lực trong đan điền hòng ngăn cản nó tiếp tục chảy ra, đáng tiếc không hề có tác dụng.",
      "suggest": "Viên Minh cả kinh, không cần suy nghĩ gì, vội vàng vận công cố gắng ổn định Pháp lực trong đan điền, ngăn cản những dòng chảy kia tiếp tục, đáng tiếc không có tác dụng.",
      "similarity": [
        [
          6,
          0.47
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭一惊，不假思索下，忙运功试图稳住丹田内法力，阻止其继续涌出，可惜毫无作用。",
        "text": "Viên Minh cả kinh, không cần nghĩ ngợi hạ, bận vận công thử đồ ổn định trong đan điền pháp lực, ngăn cản nó tiếp tục trào ra, đáng tiếc không hề có tác dụng .",
        "index": 6,
        "match_type": "convert"
      }
    },
    {
      "convert": "Không chỉ có là trong cơ thể hắn Pháp lực, thậm chí ngay cả xung quanh trong không khí thiên địa linh khí cũng tựa hồ bị nào đó lực lượng vô hình dẫn động, hướng Bạch Viên bên ngoài bên trong hội tụ.",
      "dich": "Không chỉ có pháp lực trong cơ thể hắn, ngay cả thiên địa linh khí ở xung quanh cũng như bị một lực lượng vô hình dẫn dắt, hội tụ vào trong tấm da vượn.",
      "suggest": "Không chỉ có Pháp lực trong cơ thể hắn mà ngay cả Thiên Địa Linh Khí xung quanh cũng bị một lực lượng vô hình nào đó tác động, tập trung về phía Bạch Viên.",
      "similarity": [
        [
          7,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不仅是他体内法力，甚至连周遭空气中的天地灵气也似乎被某种无形力量引动，朝着白猿皮中汇聚。",
        "text": "Không chỉ có là trong cơ thể hắn pháp lực, thậm chí liền chung quanh trong không khí đích thiên địa linh khí cũng tựa hồ bị nào đó vô hình lực lượng dẫn động, hướng tới vượn trắng da trung hội tụ .",
        "index": 7,
        "match_type": "convert"
      }
    },
    {
      "convert": "Để Viên Minh trợn mắt há hốc mồm một màn xuất hiện.",
      "dich": "Một cảnh khiến Viên Minh trợn mắt há mồm xuất hiện.",
      "suggest": "Một màn khiến Viên Minh trợn mắt há hốc mồm xuất hiện.",
      "similarity": [
        [
          8,
          0.6
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "令袁铭目瞪口呆的一幕出现了。",
        "text": "Lệnh Viên Minh trợn mắt hốc mồm một màn xuất hiện rồi .",
        "index": 8,
        "match_type": "convert"
      }
    },
    {
      "convert": "Theo Linh khí liên tục không ngừng đất rót vào Bạch Viên bên ngoài, bắt đầu vốn cả chút trắng xám khô héo bộ lông lấy mắt thường thấy rõ tốc độ trở nên bạch oánh thông gọt giũa, có chút trọc lông chỗ một lần nữa dài ra màu trắng lông tơ, cũng nhanh chóng tăng thô thay đổi dài.",
      "dich": "Theo linh khí cuồn cuộn không ngừng rót vào da vượn trắng, bộ lông xám trắng vốn có phần khô héo bỗng dùng tốc độ mắt thường có thể thấy được trở nên mượt mà, trắng bóng, thậm chí vài chỗ trụi lông cũng lần nữa mọc ra lông tơ, đồng thời nhanh chóng mọc dài, dày trở lại.",
      "suggest": "Theo dòng Linh Khí liên tục rót vào bên ngoài Bạch Viên, những bộ lông vốn đã khô héo nhanh chóng trở nên sáng bóng như lông tơ, những chỗ còn thừa lại tạo thành những rãnh sâu màu trắng đục, dần dần mọc dài ra và dày thêm một chút.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "随着灵气源源不断地注入白猿皮，原本有些灰白干枯的毛发以肉眼可见速度变得白莹通润，有些秃毛处重新长出了白色绒毛，并迅速增粗变长。",
        "text": "Theo linh khí liên tục không ngừng địa rót vào vượn trắng da, nguyên bản có chút xám trắng khô héo đích lông tóc lấy mắt thường có thể thấy được tốc độ trở nên bạch oánh 通 nhuận, có chút ngốc lông chỗ lần nữa mọc ra rồi màu trắng lông tơ, đồng thời nhanh chóng tăng thô dài ra .",
        "index": 9,
        "match_type": "convert"
      }
    },
    {
      "convert": "Cùng lúc đó, màu trắng viên bên ngoài bên trong vậy mà xuất hiện xuất ra một đạo Bạch Viên hư ảnh, bao trùm ở thân thể của hắn.",
      "dich": "Cùng lúc đó, bên trong lớp da vượn trắng thình lình phóng ra một ảo ảnh vượn trắng bao trùm thân thể hắn.",
      "suggest": "Cùng lúc đó, bên ngoài viên màu trắng kia lại xuất hiện một hư ảnh của Bạch Viên, bao trùm toàn bộ thân thể hắn.",
      "similarity": [
        [
          10,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "与此同时，白色猿皮内竟然浮现出一道白猿虚影，覆盖住他的身体。",
        "text": "Cùng lúc đó, màu trắng vượn da nội vậy mà hiện ra một đạo vượn trắng hư ảnh, bao trùm thân thể hắn .",
        "index": 10,
        "match_type": "convert"
      }
    },
    {
      "convert": "\"Đây là cái gì?\" Viên Minh lấy làm kinh hãi, tay chân cũng không bị khống chế vò đầu bứt tai bắt đầu, bên tai phảng phất có Chi Chi vượn gầm âm thanh tại quanh quẩn.",
      "dich": "\"Đây là cái gì?\" Viên Minh lấy làm kinh hãi, tay chân bị mất khống chế bắt đầu gãi đầu gãi tai, cùng lúc, bên tai hắn phảng phất như có tiếng vượn kêu chi chi quanh quẩn.",
      "suggest": "'Đây là cái gì?' Viên Minh lấy làm kinh hãi, tay chân không được không chế vò đầu bứt tai liên tục, bên tai phảng phất có tiếng vượn kêu vượn hú đang quẩn quanh.",
      "similarity": [
        [
          11,
          0.41
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“这是什么？”袁铭吃了一惊，手脚也不受控制的抓耳挠腮起来，耳畔仿佛有吱吱猿啼声在回荡。",
        "text": "“ đây là gì ? ” Viên Minh lắp bắp kinh hãi, thủ cước cũng không bị khống chế vò đầu bứt tai lên tới, bên tai phảng phất có xèo xèo vượn gầm tiếng đang vang vọng .",
        "index": 11,
        "match_type": "convert"
      }
    },
    {
      "convert": "Không đợi hắn làm ra phản ứng gì, đột nhiên trong đầu một cỗ âm lãnh khí tức dâng lên, để kia mi tâm đột nhiên đau xót, phảng phất có một cây chủy thủ cứng rắn cắm vào, xuyên qua sọ đầu của hắn!",
      "dich": "Không đợi hắn làm ra phản ứng gì, một luồng khí tức âm lãnh đột nhiên dâng lên trong đầu khiến mi tâm hắn đau nhức, tựa như bị một con dao găm cứng rắn đâm vào rồi xuyên qua sọ của hắn.",
      "suggest": "Không đợi hắn kịp phản ứng, một luồng khí tức âm lãnh dâng lên trong đầu, làm cho mi tâm đau xót, phảng phất như có một cây trủy thủ cứng rắn cắm vào, xuyên qua đầu của hắn!",
      "similarity": [
        [
          12,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "没等他做出什么反应，忽然脑中一股阴冷气息升起，让其眉心骤然一痛，仿佛有一柄匕首硬生生插了进去，贯穿了他的头颅！",
        "text": "Không chờ hắn làm ra phản ứng gì, bỗng nhiên trong đầu một luồng âm lãnh khí tức dâng lên, khiến nó mi tâm bỗng nhiên đau xót, phảng phất có một cây chủy thủ cứng rắn cắm vào, quán xuyên đầu của hắn !",
        "index": 12,
        "match_type": "convert"
      }
    },
    {
      "convert": "Viên Minh không khỏi há to mồm, lại một chút âm thanh cũng không cách nào phát ra, chỉ cảm thấy trời đất quay cuồng, gần như mất đi thần chí.",
      "dich": "Viên Minh không khỏi há to mồm nhưng không cách nào kêu được nửa tiếng, chỉ thấy trời đất quay cuồng, gần như mất đi thần trí.",
      "suggest": "Viên Minh không khỏi há to miệng, nhưng một chút âm thanh cũng không thể phát ra, hắn chỉ cảm thấy đât trời quay cuông, dường như đã mất đi ý chí chiến đấu.",
      "similarity": [
        [
          13,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭不禁张大嘴巴，却一点声音也无法发出，只觉得天旋地转，几乎失去神志。",
        "text": "Viên Minh không khỏi há to mồm, nhưng một chút thanh âm cũng vô pháp phát ra, chỉ cảm thấy Thiên Toàn địa chuyển, cơ hồ mất đi thần chí .",
        "index": 13,
        "match_type": "convert"
      }
    },
    {
      "convert": "Cho dù tâm trí của hắn từ trước đến nay kiên định, cứng rắn tiếp nhận được này không thuộc mình giày vò, nhưng ý thức cũng gần như sụp đổ, lỗ tai nghe không được bất kỳ thanh âm gì, con mắt cũng nhìn không thấy một chút ánh sáng.",
      "dich": "Dù tâm trí trước giờ luôn kiên định, mạnh mẽ chịu đựng được sự tra tấn không dành cho con người này, nhưng ý thức cũng gần như sụp đổ, lỗ tai nghe không được âm thanh gì, con mắt cũng nhìn không thấy chút ánh sáng.",
      "suggest": "Cho dù tâm trí của hắn từ trước đến nay kiên định, cứng rắn đón nhận sự giày vò của người khác, nhưng ý thức gần như hoàn toàn sụp đổ, lỗ tai nghe không được bất kỳ âm thanh nào, con mắt cũng không nhìn thấy một chút ánh sáng nào.",
      "similarity": [
        [
          14,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "纵使他的心智向来坚定，硬生生承受住了这非人的折磨，但意识也近乎崩溃，耳朵听不见任何声音，眼睛也看不到一点光明。",
        "text": "Cho dù tâm trí của hắn từ trước đến nay kiên định, cứng rắn chịu đựng lấy rồi này phi nhân đích hành hạ, nhưng ý thức cũng gần như sụp đổ, tai nghe không được bất kỳ thanh âm gì, con mắt cũng không nhìn thấy một chút quang minh .",
        "index": 14,
        "match_type": "convert"
      }
    },
    {
      "convert": "Trong thoáng chốc, Viên Minh trong đầu xuất hiện một cái thân hình cao lớn khôi ngô Bạch Viên đón gió đứng ngạo nghễ tại lớn trên đỉnh, trong cuồng phong bạo vũ, hai tay nắm đấm đấm ngực, ngửa mặt lên trời rống giận gào thét hình ảnh.",
      "dich": "Trong thoáng chống, ảo ảnh một con vượn trắng hiện ra trong đầu Viên Minh. Nó đứng đỉnh, ngạo nghễ đón gió, giữa cuồng phong bão táp, đưa hai nắm đấm đấm ngực, ngửa mặt lên trời rống giận.",
      "suggest": "Trong nháy mắt, trong đầu Viên Minh xuất hiện một bóng người cao lớn khôi ngô đang đón gió trên đỉnh núi, trong cuồng phong bạo vũ, hai tay nắm đấm đấm ngực, ngửa mặt lên trời gào thét gào thét.",
      "similarity": [
        [
          15,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "恍惚间，袁铭脑海浮现一只身材高大魁梧的白猿迎风傲立于巨峰之上，狂风暴雨中，两手握拳捶胸，仰天怒吼咆哮的画面。",
        "text": "Hoảng hốt gian, Viên Minh đầu óc hiện lên một con thân hình cao lớn khôi ngô đích vượn trắng đón gió đứng ngạo nghễ tại trên cự phong, trong cuồng phong bạo vũ, hai tay nắm tay đấm ngực, ngửa mặt lên trời gào thét gầm gào đích hình ảnh .",
        "index": 15,
        "match_type": "convert"
      }
    },
    {
      "convert": "Tiếp theo hắn liền trước mặt tối sầm bất tỉnh nhân sự.",
      "dich": "Tiếp đó hắn liên thấy trước mắt tối sầm, bất tỉnh nhân sự.",
      "suggest": "Sau đó hắn tức đến mức không còn biết gì nữa.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "接着他便眼前一黑的人事不知了。",
        "text": "Tiếp theo hắn liền mắt tối sầm lại đích bất tỉnh nhân sự rồi .",
        "index": 16,
        "match_type": "convert"
      }
    },
    {
      "convert": "Không biết qua bao lâu, Viên Minh ý thức chậm rãi trở về, ngũ giác cũng dần dần khôi phục.",
      "dich": "Không biết qua bao lâu, ý thức của Viên Minh chậm rãi trở về, ngũ giác cũng dần khôi phục.",
      "suggest": "Không biết bao lâu sau, ý thức Viên Minh dần dần khôi phục. Ngũ giác cũng dần dần khôi phục lại.",
      "similarity": [
        [
          17,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不知过了多久，袁铭的意识慢慢回归，五感也渐渐恢复。",
        "text": "Không biết qua bao lâu, Viên Minh đích ý thức chậm rãi hồi quy, ngũ giác cũng dần dần khôi phục .",
        "index": 17,
        "match_type": "convert"
      }
    },
    {
      "convert": "Hắn lung lay có chút nở đầu, cảm nhận được trên người viên bên ngoài đã ngưng nhúc nhích, cũng không còn thu nạp pháp lực của hắn, bất quá trong đan điền có chút trống rỗng, Pháp lực cuối cùng bị hấp cái ngăn nắp, sạch sẽ.",
      "dich": "Hắn lắc lắc cái đầu như phình lên, cảm giác da vượn trên người đã ngừng nhúc nhích, cũng không hấp thụ pháp lực của hắn nữa, có điều bên trong đan điền giờ trống không, pháp lực bị hút không còn một sợi.",
      "suggest": "Hắn khẽ run rẩy, cảm giác được viên thuốc trên người đã ngừng nhúc nhích, cũng không còn thu nạp Pháp lực của hắn nữa, bất quá đan điền có chút trống rỗng, Pháp lực cuối cùng cũng được hấp thu sạch sẽ.",
      "similarity": [
        [
          18,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他晃了晃有些发胀的头颅，感受到身上的猿皮已停止了蠕动，也不再吸纳他的法力，不过丹田中有些空空荡荡，法力竟被吸了个干干净净。",
        "text": "Hắn lúc lắc có chút phát trướng đích đầu lâu, cảm nhận được trên người vượn da đã đình chỉ mấp máy, cũng không còn thu nạp pháp lực của hắn, chẳng qua trong đan điền có chút trống rỗng, pháp lực lại bị hút sạch sẽ .",
        "index": 18,
        "match_type": "convert"
      }
    },
    {
      "convert": "Mà nguyên bản màu sắc trắng xám viên bên ngoài hôm nay cũng đã toàn thân trắng nuột, mặt ngoài bóng loáng phát sáng, nhìn tới hình như là mới vừa lột bỏ đến bình thường, phía trên còn dâng lên nhè nhẹ kim quang.",
      "dich": "Còn da vượn vốn lông màu xám trắng giờ cả người trắng muốt, mặt ngoài nhẵn mịn sáng bóng, nhìn vào như mới lột xác, hơn nữa còn tỏa ra ánh sáng vàng kim mờ mờ.",
      "suggest": "Mà toàn thân viên Uế Khí Châu hôm nay cũng đã trắng bệt, mặt ngoài bóng loáng phát sáng, nhìn giống như mới được lột xác, trên mặt còn tỏa ra ánh sáng vàng nhẹ.",
      "similarity": [
        [
          19,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "而原本色泽灰白的猿皮如今却已是通体白润，表面油光发亮，看起来好像是刚刚剥下来一般，上面还泛起丝丝金光。",
        "text": "Mà nguyên bản màu sắc xám trắng đích vượn da ngày nay cũng đã toàn thân trắng nuột, bề ngoài bóng loáng tỏa sáng, thoạt nhìn tựa như là vừa mới lột bỏ tới bình thường, thượng diện còn nổi lên nhè nhẹ kim quang .",
        "index": 19,
        "match_type": "convert"
      }
    },
    {
      "convert": "\"Mới vừa rốt cuộc xảy ra chuyện gì? Này Bạch Viên bên ngoài như thế nào tựa hồ như muốn sống lại bình thường? Đúng rồi, cái kia Bạch Viên, chẳng lẽ...\" Viên Minh lông mày nhíu chặt, tâm trong lặng lẽ tự định giá bắt đầu.",
      "dich": "\"Mới rồi rốt cuộc xảy ra chuyện gì? Da vượn trắng này tựa như muốn sống lại? Phải rồi, con vượn kia, không lẽ ...\" Viên Minh cau mày, trong lòng bắt đầu suy tính.",
      "suggest": "\"Chuyện gì vừa xảy ra vậy? Bên ngoài Bạch Viên dường như có vẻ không bình thường chút nào? Đúng rồi, Bạch Viên kia, chẳng lẽ ...\" Hai hàng lông mày Viên Minh nhíu chặt lại, trong đầu lặng lẽ suy nghĩ.",
      "similarity": [
        [
          20,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc dù không có chút nào căn cứ, nhưng hắn vô thức liền cảm thấy trước kia trong đầu xuất hiện Bạch Viên, chính là trên người viên bên ngoài chủ nhân.",
      "dich": "Dù không có chút căn cứ nào, nhưng hắn vô thức cảm thấy con vượn trắng mới xuất hiện trong đầu hắn chính là chủ nhân tấm da trên người mình.",
      "suggest": "Mặc dù không có căn cứ nào, nhưng trong vô thức hắn cảm thấy xuất hiện Bạch Viên trước mặt chính là chủ nhân của nó.",
      "similarity": [
        [
          21,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "虽然毫无根据，可他下意识便觉得先前脑海中浮现的白猿，就是身上猿皮的主人。",
        "text": "Tuy rằng không hề căn cứ, khả hắn theo bản năng liền cảm giác lúc trước trong đầu hiện lên đích vượn trắng, chính là trên thân vượn da đích chủ nhân .",
        "index": 21,
        "match_type": "convert"
      }
    },
    {
      "convert": "\"Phanh\" \"Phanh\" \"Phanh \"",
      "dich": "\"Bịch, bịch, bịch ...\"",
      "suggest": "\"Vù\" \"Vù\"...",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "“砰”“砰”“砰”",
        "text": "“ phanh ”“ phanh ”“ phanh ”",
        "index": 22,
        "match_type": "convert"
      }
    },
    {
      "convert": "Một hồi hết sức mạnh mẽ tiếng tim đập đột nhiên tại kia bên tai vang lên, khiến cho Viên Minh trong lòng chấn động, đưa hắn theo hỗn loạn trong suy nghĩ thức giấc.",
      "dich": "Một tràng tiếng tim đập nặng nề bỗng vang lên bên tai khiến nội tâm Viên Minh chấn động, đưa hắn từ dòng suy nghĩ miên man tỉnh táo lại.",
      "suggest": "Một hồi tiếng tim đập dồn dập hết sức mạnh mẽ từ bên tai Viên Minh vang lên, khiến Viên Minh trong lòng chấn động, kéo hắn từ trong suy nghĩ hỗn loạn tỉnh dậy.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "一阵十分有力的心跳声突然在其耳畔响起，引得袁铭心头一震，将他从纷杂的思绪中惊醒。",
        "text": "Một trận thập phần hữu lực tiếng tim đập đột nhiên tại nó bên tai vang lên, dẫn tới Viên Minh chấn động trong lòng, đem hắn từ hỗn loạn đích trong suy nghĩ bừng tỉnh .",
        "index": 23,
        "match_type": "convert"
      }
    },
    {
      "convert": "\"A!\"",
      "dich": "\"A!\"",
      "suggest": "\"Nga!\"",
      "similarity": [
        [
          24,
          0.35
        ],
        [
          31,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“啊！”",
        "text": "“ a ! ”",
        "index": 24,
        "match_type": "convert"
      }
    },
    {
      "convert": "Sau một khắc, hắn chỉ cảm thấy một hồi toàn tâm kịch liệt đau nhức theo mười ngón đầu ngón tay truyền đến, từng cây một mang máu trắng hếu móng vuốt sắc bén đâm rách da thịt, cứng rắn ra bên ngoài chui vào, để toàn thân hắn run rẩy, té trên mặt đất ôm tay rên thảm.",
      "dich": "Sau một khắc, hắn chỉ cảm thấy một cơn đau thấu tim gan từ mười đầu ngón tay truyền tới, cùng lúc, từng cây móng vuốt sắc bén trắng hếu đấm rách da thịt, cứng rắn chui ra ngoài khiến hắn run rẩy cả người, té lăn ra đất ôm tay rên la thảm thiết.",
      "suggest": "Sau một khắc, hắn chỉ cảm thấy một trận đau đớn kịch liệt toàn thân từ mười ngón tay truyền đến, từng cái móng vuốt sắc bén như dao nhọn đâm thủng da thịt, cứng rắn thụt vào trong, làm cho toàn thân hắn run rẩy, nằm thẳng cẳng trên mặt đất ôm tay rên thảm thiết.",
      "similarity": [
        [
          25,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "下一刻，他只觉一阵钻心剧痛从十指指尖传来，一根根带血的白森森利爪刺破皮肉，硬生生往外钻，令他全身颤抖，倒在地上抱手惨哼。",
        "text": "Ngay sau đó, hắn chỉ cảm thấy một trận toàn tâm đau nhức từ mười ngón đầu ngón tay truyền đến, một cây căn dẫn máu đích trắng hếu lợi trảo đâm rách da thịt, cứng rắn chui ra ngoài, làm hắn toàn thân run rẩy, té trên mặt đất ôm tay rên thảm .",
        "index": 25,
        "match_type": "convert"
      }
    },
    {
      "convert": "Ước chừng đã qua một khắc đồng hồ, móng vuốt sắc bén mới dừng lại sinh trưởng, toàn tâm kịch liệt đau nhức tùy theo tiêu trừ.",
      "dich": "Khoảng một khắc đồng hồ sao, móng vuốt sắc bén mới ngừng mọc dài, cảm giác đau đớn thấu tim mới theo đó tan đi.",
      "suggest": "Chừng một khắc sau, móng vuốt sắc bén mới ngừng sinh trưởng, đau đớn kịch liệt khắp người mới tiêu trừ được.",
      "similarity": [
        [
          26,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "足足过了一刻钟，利爪才停止生长，钻心剧痛随之消弭。",
        "text": "Ước chừng qua một khắc chuông, lợi trảo mới đình chỉ sinh trưởng, toàn tâm đau nhức theo đó trừ khử .",
        "index": 26,
        "match_type": "convert"
      }
    },
    {
      "convert": "Viên Minh trì hoãn nhắm rượu khí, toàn thân cơ hồ bị mồ hôi thấm ướt, trong đầu Oanh long long rung động, gần như muốn ngất đi.",
      "dich": "Viên Minh thở hắt ra một hơi, cả người ướt đẫm mồ hôi, trong đầu như có sấm nổ, cảm giác như muốn ngất đi.",
      "suggest": "Viên Minh trì hoãn uống rượu, cơ hồ cả người bị mồ hôi thấm ướt, trong đầu ong ong rung động, gần như muốn ngất đi.",
      "similarity": [
        [
          27,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭缓过口气，全身几乎被汗水浸湿，脑袋里轰隆隆作响，几乎就要昏死过去。",
        "text": "Viên Minh chậm nhắm rượu khí, toàn thân cơ hồ bị mồ hôi ẩm thấp, trong đầu ùng ùng ùng rung động, cơ hồ liền muốn ngất đi .",
        "index": 27,
        "match_type": "convert"
      }
    },
    {
      "convert": "Chẳng qua là hắn mới vừa gây ra động tĩnh khá lớn, không biết có thể hay không có dã thú nghe được động tĩnh tới đây, vì vậy mạnh mẽ đánh tinh thần khoanh chân ngồi dậy, vận chuyển Cửu Nguyên Quyết điều tức.",
      "dich": "Có điều mới rồi hắn gây ra động tĩnh khá lớn, không biết có dã thú nghe được mà mò tới đây hay không nên gắng gượng vực dậy tinh thần, khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết điều hòa hơi thở.",
      "suggest": "Chỉ có điều là hắn vừa mới gây ra động tĩnh khá lớn, không biết có phải dã thú nghe được động tĩnh nên mới mạnh mẽ tinh thần, khoanh chân ngồi dậy, vận chuyển Cửu Nguyên Quyết điều tức.",
      "similarity": [
        [
          28,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只是他刚刚闹出的动静颇大，不知会不会有野兽听到动静过来，于是强打精神盘膝坐起，运转九元诀调息。",
        "text": "Chỉ là hắn vừa mới náo ra đích động tĩnh khá lớn, không thông báo không có dã thú nghe được động tĩnh qua tới, thế là lên dây cót tinh thần khoanh chân ngồi dậy, vận chuyển Cửu Nguyên Quyết điều tức .",
        "index": 28,
        "match_type": "convert"
      }
    },
    {
      "convert": "Gần nửa canh giờ về sau, Viên Minh mở to mắt, sắc mặt hơi trì hoãn, thể nội Pháp lực cũng khôi phục một chút.",
      "dich": "Sau gần nửa canh giờ, Viên Minh mở to mắt, thần sắc có phần thả lòng đồng thời pháp lực trong người cũng đã khôi phục lại một chút.",
      "suggest": "Gần nửa canh giờ sau, Viên Minh mở to mắt, sắc mặt hơi hòa hoãn, Pháp lực trong cơ thể cũng khôi phục lại một chút.",
      "similarity": [
        [
          29,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "小半個时辰后，袁铭睁开眼睛，面色稍缓，体内法力也恢复了少许。",
        "text": "Non nửa 個 thời thần sau, Viên Minh mở to mắt, sắc mặt hơi chậm, thể nội pháp lực cũng khôi phục rồi một chút .",
        "index": 29,
        "match_type": "convert"
      }
    },
    {
      "convert": "Hắn nhìn hướng hai tay của mình, chỉ thấy mười ngón sinh ra móng vuốt sắc bén dài đến nửa xích, khom nếu như Long trảo, giống như cương thiết chế tạo, nhìn tới sức mạnh vô địch.",
      "dich": "Hắn nhìn về phía hai tay mình, chỉ thấy mười ngón tay mọc móng dài nửa thước, cong như vuốt rồng, phảng phất như tạo từ sắt thẹp, nhìn qua vô cùng sắc bén.",
      "suggest": "Hắn nhìn về hai tay mình, chỉ thấy mười ngón sinh ra móng vuốt sắc bén dài tới nửa xích, móng vuốt như được đúc bằng sắt, trông như được thiết chế bằng cương thiết, trông như có sức mạnh vô địch.",
      "similarity": [
        [
          30,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他看向自己的双手，只见十指生出的利爪长达半尺，弯若龙爪，仿佛钢铁铸造，看起来无坚不摧。",
        "text": "Hắn nhìn về phía mình hai tay, chỉ kiến mười ngón sinh ra đích lợi trảo dài đến nửa thước, cong như long trảo, phảng phất sắt thép đúc, thoạt nhìn vô kiên bất tồi .",
        "index": 30,
        "match_type": "convert"
      }
    },
    {
      "convert": "\"Mặc dù không biết rốt cuộc xảy ra chuyện gì, tựa hồ là bởi vì thần bí lư hương nguyên nhân, Bạch Viên bên ngoài đã xảy ra nào đó tiến hóa? Này lư hương thật đúng là kiện bảo vật hiếm có!\" Viên Minh thầm nói.",
      "dich": "\"Dù không biết rốt cuộc đã xảy ra chuyện gì, có lẽ là do lư hương thần bí mà da vượn trắng đã sinh ra loại tiến hóa nào đó? Lư hương này quả đúng là bảo vật hiếm có!\" Viên Minh thầm nghĩ.",
      "suggest": "\"Mặc dù không biết rốt cuộc là chuyện gì, tựa hồ là bởi vì lư hương thần bí, bên ngoài Bạch Viên có tiến hóa gì khác hay không? Lư hương này thật đúng là bảo vật hiếm có!\" Viên Minh thầm nói.",
      "similarity": [
        [
          31,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“虽然不知道究竟发生了什么，似乎是由于神秘香炉的缘故，白猿皮发生了某种进化？这香炉可真是件难得的宝物！”袁铭暗道。",
        "text": "“ tuy rằng không biết đến cùng xảy ra chuyện gì, tựa hồ là bởi vì thần bí lư hương nguyên nhân, vượn trắng da tóc sinh nào đó tiến hóa ? này lư hương thật đúng là kiện bảo vật khó được ! ” Viên Minh ám đạo .",
        "index": 31,
        "match_type": "convert"
      }
    },
    {
      "convert": "Hắn thi pháp thu hồi lư hương, cánh tay khẽ động, tại động đất trên vách tường tùy ý bắt một chút.",
      "dich": "Hắn thi pháp thu hồi lư hương, xong khẽ động cánh tay, tùy tiện trảo một cái lên vách địa động.",
      "suggest": "Hắn thi pháp thu hồi lư hương, cánh tay khẽ động, tùy ý bắt lên vách động một chút.",
      "similarity": [
        [
          32,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他施法收起香炉，手臂一动，在地洞墙壁上随意抓了一把。",
        "text": "Hắn thi pháp thu hồi lư hương, cánh tay khẽ động, trên mặt đất động trên vách tường tùy ý nắm một cái .",
        "index": 32,
        "match_type": "convert"
      }
    },
    {
      "convert": "Thành động bị dễ dàng kéo lê năm đạo sẹo sâu, kiên cố bùn đất vách tường tại móng vuốt sắc bén phía trước giống như đậu hũ bình thường, gần như không phát hiện được bao nhiêu lực cản.",
      "dich": "Vách động dễ dàng bị vạch năm vết cào sâu kéo dài. Đất đá cứng rắn trên vách động dưới móng vuốt sắc bén tựa như đậu hũ, gần như không cảm nhận được bao nhiêu lực cản.",
      "suggest": "Thành động bị dễ dàng kéo lê với năm vết sẹo sâu, vách tường kiên cố trông như đậu hũ bình thường, gần như không phát hiện ra lực cản nào.",
      "similarity": [
        [
          33,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "洞壁被轻易划出五道深痕，坚实的泥土墙壁在利爪前仿佛豆腐一般，几乎察觉不到多少阻力。",
        "text": "Vách động bị dễ dàng vẽ ra năm đạo ngấn sâu, kiên cố đích bùn đất vách tường tại lợi trảo trước phảng phất đậu phụ bình thường, cơ hồ không phát hiện được bao nhiêu lực cản .",
        "index": 33,
        "match_type": "convert"
      }
    },
    {
      "convert": "\"Thật là sắc bén!\" Viên Minh trong miệng tán thưởng một tiếng.",
      "dich": "\"Thực là sắc bén!\" Viên Minh tán thán.",
      "suggest": "\"Thật là sắc bén!\" Viên Minh tán thưởng một tiếng.",
      "similarity": [
        [
          29,
          0.17
        ],
        [
          34,
          0.64
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“好锋利！”袁铭口中称赞一声。",
        "text": "“ thật là sắc bén ! ” Viên Minh trong miệng tán thưởng một tiếng .",
        "index": 34,
        "match_type": "convert"
      }
    },
    {
      "convert": "Nguyên bản Bạch Viên đối lập nhau dùng lực cánh tay tăng trưởng, nhưng nhờ vào linh hoạt thân hình tự do xuyên thẳng qua giữa rừng núi, khách quan tại sài lang hổ báo, tại tiến công phương diện cũng không có cái gì ưu thế, nhưng mà hôm nay đã có này một đôi móng vuốt sắc bén, tự nhiên lớn bất đồng.",
      "dich": "Ưu thế trời sinh của vượn trắng thường được cho là ở lực cánh tay, nhưng chủ yếu là nhờ vào thân hình linh hoạt tự do bay nhảy giữa núi rừng, khách quan mà nói, nếu đụng sài lang hổ báo, xét phương diện tấn công nó không có ưu thế gì, nhưng hiện tại đã có một đôi móng vuốt sắc bén, tự nhiên sẽ khác nhiều.",
      "suggest": "Lúc đầu Bạch Viên dùng lực cánh tay để tăng trưởng, nhưng nhờ vào thân hình linh hoạt tự do xuyên qua rừng núi, khách quan mà tiến công cũng không có ưu thế gì lớn, nhưng hôm nay đã có hai móng vuốt sắc bén này, hiển nhiên ưu thế rất lớn.",
      "similarity": [
        [
          35,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "原本的白猿相对以臂力见长，可凭借灵活的身形自由穿梭于山林间，相较于豺狼虎豹，在进攻方面并没有什么优势，然而如今有了这一双利爪，自然大不同了。",
        "text": "Nguyên bản đích vượn trắng tương đối dĩ lực cánh tay tăng trưởng, khả bằng vào linh hoạt đích thân hình tự do qua lại giữa rừng núi, so đo tại sài lang hổ báo, tại phe tấn công mặt không hề có cái gì ưu thế, nhưng mà ngày nay có rồi này một đôi lợi trảo, tự nhiên khác nhiều rồi .",
        "index": 35,
        "match_type": "convert"
      }
    },
    {
      "convert": "Cũng tỷ như cái kia đối mặt Thanh Hồ giáp công không sợ chút nào con tatu hung thú, nhờ vào toàn thân cứng cỏi vô cùng áo giáp thường thường dựng ở thế bất bại, dùng chính mình thực lực hôm nay mặc dù có thể nhờ Man lực hơn hẳn, lại lại cố hết sức, nếu là có này một đôi móng vuốt sắc bén hỗ trợ, tự nhiên nhưng dễ dàng phá vỡ đối phương phòng ngự, làm chơi ăn thật.",
      "dich": "Tựa như hung thú mưu miêu chẳng có chút sợ hãi khi phải đối mặt với thanh hồ, bởi nó dựa vào vẩy giáp cả người nó vô cùng cứng cỏi, luôn đứng ở thế bất bại. Dùng thực lực hiện tại của bản thân, Viên Minh dù có thể dựa vào man lực tăng vọt để thủ thắng nhưng sẽ phải cố hết sức, nếu có đôi trảo sắc bén này thì tự nhiên có thể dễ dàng phá tan lớp phòng ngự của đối phương, làm chơi ăn thật.",
      "suggest": "Cũng tỷ như con hung thú Thanh Hồ giáp công kia, trước đây chưa từng sợ hãi một con tatu hung thú nào, nhờ vào áo giáp cứng cỏi vô cùng mà thường xuyên bị đánh bại. Với thực lực của mình hôm nay mặc dù có thể nhờ vào Man lực hơn hẳn, lại thêm một đôi móng vuốt sắc bén hỗ trợ, đương nhiên sẽ dễ dàng phá vỡ thế phòng ngự của đối phương. Làm ăn thât bại.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "就比如那只面对青狐夹击丝毫不惧的犰狳凶兽，凭借一身坚韧无比的甲胄常常立于不败之地，以自己如今的实力虽可靠蛮力胜之，却会十分吃力，若是有这一双利爪相辅，自然可轻易破开对方防御，事半功倍。",
        "text": "Cũng tỷ như con kia đối diện thanh hồ giáp công không sợ chút nào con ta tu dư hung thú, bằng vào một thân cứng cỏi vô cùng đích giáp trụ thường thường đứng ở thế bất bại, dĩ chính mình thực lực hôm nay mặc dù có thể dựa man lực thắng chi, lại cố hết sức, nếu là có này một đôi lợi trảo hỗ trợ, tự nhiên khả dễ dàng phá vỡ đối phương phòng ngự, làm chơi ăn thật .",
        "index": 36,
        "match_type": "convert"
      }
    },
    {
      "convert": "\"Mặc kệ thực lực dù thế nào tăng lên, chỉ cần một ngày không chiếm được Hủ Tâm đan thật sự giải dược, liền không cách nào rời đi phiến khu vực này, trở về Trung Nguyên càng là xa xa không hẹn.\"",
      "dich": "\"Mặc kệ thực lực có tăng lên thế nào, chỉ cần một ngày chưa chiếm được thuốc giải thực sự của Hủ Tâm đan thì chẳng có cách nào rời khỏi nơi này, trở về Trung Nguyên càng xa xôi diệu vợi.\"",
      "suggest": "\"Mặc kệ thực lực có tăng lên thế nào, chỉ cần một ngày không có được Hủ Tâm đan thật sự thì không thể nào rời khỏi khu vực này, trở về Trung Nguyên càng xa càng thêm xa.\"",
      "similarity": [
        [
          37,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vừa nghĩ tới bị Bích La Động làm cho ở dưới kịch độc, bất giác có chút nản lòng thoái chí.",
      "dich": "Viên Minh vừa nghĩ tới kịch độc do Bích La Động hạ xuống, bất giác có chút nản lòng thoái chí.",
      "suggest": "Viên Minh vừa nghĩ tới bị Bích La động làm cho kịch độc, bất giác có chút nản lòng thoái chí.",
      "similarity": [
        [
          38,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếu như lư hương tạm thời không cách nào châm, có lẽ có thể thử một chút từ nơi ấy nhận được chút tin tức?\"",
      "dich": "\"Nếu lư hương tạm thời không thể châm, có lẽ có thể từ lấy chút tin tức thì nơi đó?\"",
      "suggest": "\"Nếu lư hương tạm thời không thể châm, có lẽ có thể thử một chút từ nơi đó nhận được chút tin tức?\"",
      "similarity": [
        [
          39,
          0.6
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ý nghĩ vừa chuyển, hướng phía nam nhìn lại.",
      "dich": "Hắn quay đầu lại, nhìn về phía Nam.",
      "suggest": "Ý nghĩ trong đầu hắn vừa chuyển, nhìn về phía nam.",
      "similarity": [
        [
          40,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy tháng này đến, hắn lợi dụng mỗi lần nộp lên trên hung thú tinh huyết cơ hội, cùng Hô Hỏa trưởng lão bao nhiêu đã có chút trao đổi.",
      "dich": "Mấy tháng gần đây, hắn tranh thủ cơ hội mỗi lần nộp lên tinh huyết hung thú, cùng Hô Hỏa trưởng lão ít nhiều cũng có chút trao đổi.",
      "suggest": "Mấy tháng sau, hắn lợi dụng mỗi lần nộp lên hung thú tinh huyết, cùng Hô Hỏa trưởng lão có chút trao đổi.",
      "similarity": [
        [
          4,
          0.1
        ],
        [
          41,
          0.39
        ],
        [
          45,
          0.1
        ],
        [
          46,
          0.13
        ],
        [
          49,
          0.1
        ],
        [
          52,
          0.14
        ],
        [
          84,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这几个月来，他利用每次上缴凶兽精血的机会，和呼火长老多少有了些交流。",
        "text": "Mấy tháng nay, hắn lợi dụng mỗi lần nộp lên trên hung thú tinh huyết đích cơ hội, cùng hô hỏa trưởng lão bao nhiêu có rồi chút giao lưu .",
        "index": 39,
        "match_type": "convert"
      }
    },
    {
      "convert": "Đối phương mặc dù mỗi lần tới đi như gió, không muốn nói thêm cái gì, nhưng trong đó một lần, không biết là cố ý vẫn là vô ý, nhắc đến Bích La Động quản lý Phi Mao thú nô số lượng rất nhiều, bị đưa lên tại Thập Vạn Đại Sơn tất cả cái khu vực, phân thuộc khác biệt trưởng lão quản lý, hắn làm cho phụ trách liền nhiều đến hai ba mươi cái.",
      "dich": "Đối phương tuy mỗi lần đến đi như gió, không muốn nói gì nhiều nhưng một lần trong đó, không biết là vô tình hay cố ý, có nhắc tới số lượng Phi Mao thú nô đông đảo do Bích La Động quản lý, bị thả vào các khu vực của Thập Vạn Đại sơn, phân cho các trưởng lão khác nhau quản lý, như lão cũng quản lý tới hai ba mươi tên.",
      "suggest": "Mặc dù mỗi lần đối phương tới đi đều như gió, không muốn nói thêm điều gì, nhưng trong đó một lần, không biết là cố ý hay là vô ý, nhắc đến số lượng Phi Mao thú nô lớn nhất Thập Vạn Đại Sơn, bị đưa lên tất cả khu vực, phân thành hai nhóm trưởng lão quản lý, hắn phụ trách hơn hai ba mươi người.",
      "similarity": [
        [
          42,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "对方虽然每次来去如风，不愿多说什么，但其中一次，不知是有意还是无意，提及碧罗洞所辖披毛兽奴数量众多，被投放于十万大山各个区域，分属不同长老管理，他所负责的便多达二三十个。",
        "text": "Đối phương tuy rằng mỗi lần tới đi như gió, không muốn nói thêm cái gì, nhưng trong đó một lần, không biết là vô tình hay là cố ý, đề cập Bích La Động quản lý Phi Mao thú nô số lượng rất nhiều, bị cung cấp tại Thập Vạn Đại Sơn mỗi cái khu vực, phân thuộc bất đồng trưởng lão quản lý, hắn sở phụ trách liền nhiều đến hai ba mươi cái .",
        "index": 40,
        "match_type": "convert"
      }
    },
    {
      "convert": "Viên Minh cho rằng những thứ này thú nô với mình mà nói, đều đáng được xưng bên trên là \"Tiền bối\", đối với Bích La Động hoặc là cái mảnh này Thập Vạn Đại Sơn rất hiểu rõ nhất định so với chính mình muốn nhiều, có lẽ đi tìm tìm cũng tiếp xúc một cái, có thể thu được một chút chính mình yêu cầu tin tức cũng nói không chừng.",
      "dich": "Viên Minh cho rằng những thú nô này đối với hắn mà nói, đều đáng được xưng là 'tiền bối', hiểu biết của họ về Bích La Động hay Thập Vạn Đại sơn nhất định hơn xa mình, có lẽ nên đi tìm gặp một tên, không chừng có thể thu được chút tin tức mà bản thân muốn biết.",
      "suggest": "Viên Minh cho rằng những thú nô này đối với hắn mà nói, đều xứng đáng được gọi là \"Tiền bối\", có lẽ cũng muốn tìm hiểu kỹ hơn những đệ tử như Bích La động này một chút, có lẽ cũng sẽ tìm được một số tin tức hữu ích mà mình muốn tìm hiểu.",
      "similarity": [
        [
          43,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭认为这些兽奴于自己而言，都可称得上是“前辈”，对于碧罗洞或是这片十万大山的了解肯定比自己要多，或许去找寻并接触一下，能获取一些自己需要的信息也说不定。",
        "text": "Viên Minh cho rằng những này 兽 nô với mình mà nói, đều có thể được xưng tụng là “ tiền bối ”, đối với Bích La Động hoặc là mảnh này Thập Vạn Đại Sơn hiểu rõ khẳng định so với chính mình muốn bao nhiêu, có lẽ đi tìm kiếm đồng thời tiếp xúc một chút, có thể thu hoạch một chút chính mình cần tin tức cũng khó nói .",
        "index": 41,
        "match_type": "convert"
      }
    },
    {
      "convert": "Như vậy trong lòng tính chắc chắn hoàn tất về sau, Viên Minh không có lập tức xuất phát đi tìm cái khác thú nô, khoảng cách tiếp theo giao nạp tinh huyết chỉ vẹn vẹn có hai ngày, nộp lên trên tháng này phần hung thú tinh huyết về sau, lại xuất phát cũng không muộn.",
      "dich": "Sau khi thầm tính toát chắc chắn xong xuôi, Viên Minh không vội xuất phát đi tìm thú nô khác bởi khoảng cách tới lần giao nộp tinh huyết tiếp theo chỉ còn hai ngày, đợi nộp lên phần tinh huyết hung thú tháng này xong rồi xuất phát cũng không muộn.",
      "suggest": "Sau khi đã có quyết định chắc chắn trong lòng, Viên Minh không lập tức xuất phát đi tìm thú nô khác, khoảng thời gian tiếp nhận tinh huyết tính từ ngày giao nạp tinh huyết tới tháng này, sau khi nộp lên Hung thú số tinh huyết tương ứng cũng không trễ.",
      "similarity": [
        [
          44,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这样心中计定完毕后，袁铭没有立刻出发去寻找其他兽奴，距离下一次缴纳精血仅有两日，上缴了本月份的凶兽精血后，再出发也不迟。",
        "text": "Thế này trong lòng kế định xong sau, Viên Minh không có lập tức xuất phát đi tìm cái khác 兽 nô, cự ly lần tiếp theo chưa nộp tinh huyết chỉ có hai ngày, nộp lên trên rồi tháng này phần đích hung thú tinh huyết sau, lại xuất phát cũng không muộn .",
        "index": 42,
        "match_type": "convert"
      }
    },
    {
      "convert": "Hai ngày sau, Viên Minh mang theo đã sớm chuẩn bị tốt tinh huyết đi tới cự thạch cột mốc biên giới.",
      "dich": "Hai ngày sau, Viên Minh mang theo tinh huyết đã sớm được chuẩn bị kỹ càng, đi tới tảng đá mốc giới.",
      "suggest": "Hai ngày sau, Viên Minh đã chuẩn bị tốt tinh thần đi tới cột mốc biên giới cự thạch.",
      "similarity": [
        [
          45,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "两日后，袁铭带着早就备好的精血来到巨石界碑。",
        "text": "Hai ngày sau, Viên Minh mang theo đã sớm chuẩn bị tốt đích tinh huyết đi tới cự thạch cột mốc biên giới .",
        "index": 43,
        "match_type": "convert"
      }
    },
    {
      "convert": "Hô Hỏa trưởng lão lần này lại là đã sớm chờ ở này bên trong, Ô Lỗ cũng không có xuất hiện.",
      "dich": "Hô Hỏa trưởng lão lần này lại đã đứng đó chờ sẵn, mà Ô Lỗ cũng chưa xuất hiện.",
      "suggest": "Hô Hỏa trưởng lão đã sớm chờ sẵn bên trong, Ô Lỗ cũng không có xuất hiện.",
      "similarity": [
        [
          46,
          0.24
        ],
        [
          46,
          0.14
        ],
        [
          49,
          0.1
        ],
        [
          52,
          0.15
        ],
        [
          54,
          0.14
        ],
        [
          58,
          0.11
        ],
        [
          63,
          0.14
        ],
        [
          67,
          0.13
        ],
        [
          72,
          0.1
        ],
        [
          81,
          0.13
        ],
        [
          84,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼火长老这次却是早就等在了那里，乌鲁却并没有出现。",
        "text": "Hô hỏa trưởng lão lần này lại là đã sớm chờ ở rồi nơi đó, Ô Lỗ cũng không có xuất hiện .",
        "index": 44,
        "match_type": "convert"
      }
    },
    {
      "convert": "\"Hô Hỏa trưởng lão, tháng này hung thú tinh huyết, mời kiểm kê.\"",
      "dich": "\"Hô Hỏa trưởng lão, tinh huyết hung thú tháng này, mời kiểm kê.\"",
      "suggest": "\"Hô Hỏa trưởng lão, tinh huyết Hung thú tháng này, mời kiểm kê.\"",
      "similarity": [
        [
          47,
          0.1
        ],
        [
          47,
          0.13
        ],
        [
          47,
          0.84
        ],
        [
          49,
          0.11
        ],
        [
          52,
          0.13
        ],
        [
          54,
          0.15
        ],
        [
          58,
          0.12
        ],
        [
          63,
          0.15
        ],
        [
          67,
          0.13
        ],
        [
          72,
          0.12
        ],
        [
          81,
          0.14
        ],
        [
          84,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lấy ra túi trữ máu, đưa tới.",
      "dich": "Viên Minh lấy túi trữ máu ra, đưa tới.",
      "suggest": "Viên Minh lấy ra túi đựng máu, đưa tới.",
      "similarity": [
        [
          48,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Này năm phần tinh huyết màu sắc khí tức giống, là một ngày ở giữa thu lấy?\"",
      "dich": "\"Năm phần tinh huyết hung thú này khí tức giống nhau, là thu trong cùng một ngày?\"",
      "suggest": "\"Khí tức màu đỏ này, có phải là ngày nào đó hắn sẽ thu lấy?\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão tiếp nhận túi trữ máu nhìn lướt qua, lông mày nhúc nhích một cái, ngẩng đầu nhìn hướng Viên Minh, hỏi.",
      "dich": "Hô Hỏa trưởng lão nhận túi trữ máu, nhìn liếc qua xong khẽ nhướng mày, nhìn về phía Viên Minh, hỏi.",
      "suggest": "Hô Hỏa trưởng lão nhận lấy cái túi, nhíu mày nhìn Viên Minh, hỏi.",
      "similarity": [
        [
          50,
          0.13
        ],
        [
          50,
          0.15
        ],
        [
          50,
          0.31
        ],
        [
          52,
          0.15
        ],
        [
          54,
          0.2
        ],
        [
          58,
          0.14
        ],
        [
          63,
          0.16
        ],
        [
          67,
          0.18
        ],
        [
          72,
          0.13
        ],
        [
          81,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trưởng lão thật sự là mắt sáng như đuốc!",
      "dich": "\"Trưởng lão đúng là mắt sáng như đuối!",
      "suggest": "\"Trưởng lão thật sự là mắt sáng như đuốc!",
      "similarity": [
        [
          51,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đệ tử ngẫu nhiên phát hiện một ổ Thanh Hồ hung thú, may mắn tại một ngày bên trong tập hợp đủ năm phần tinh huyết.\"",
      "dich": "Đệ tử ngẫu nhiên phát hiện một ổ hung thú thanh hồ, may mắn trong một ngày tập hợp đủ năm phần tinh huyết.\"",
      "suggest": "Đệ tử ngẫu nhiên phát hiện một ổ Thanh Hồ hung thú, may mắn trong một ngày tập hợp đủ năm thành tinh huyết.\"",
      "similarity": [
        [
          52,
          0.7
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không rõ Hô Hỏa trưởng lão lời này ý gì, lại cũng không có nói ngoa lừa gạt.",
      "dich": "Viên Minh tuy không rõ lời của Hô Hỏa trưởng lão có ý gì nhưng cũng không nói dối.",
      "suggest": "Viên Minh không rõ Hô Hỏa trưởng lão nói lời này là có ý gì, nhưng cũng không có nói ngoa.",
      "similarity": [
        [
          53,
          0.12
        ],
        [
          53,
          0.12
        ],
        [
          53,
          0.12
        ],
        [
          53,
          0.23
        ],
        [
          54,
          0.13
        ],
        [
          63,
          0.11
        ],
        [
          67,
          0.13
        ],
        [
          81,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trong vòng một ngày ngay cả giết năm đầu Thanh Hồ, không tệ, tu vi của ngươi có thể có đột phá Luyện Khí một tầng?\"",
      "dich": "\"Có thể giết năm con thanh hồ trong một ngày, không tệ, tu vi của ngươi đã đột phá tầng một Luyện Khí kỳ?\"",
      "suggest": "\"Cho dù giết năm đầu Thanh Hồ, tu vi của ngươi có thể đột phá tới Luyện Khí một tầng hay không?\"",
      "similarity": [
        [
          54,
          0.2
        ],
        [
          57,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão dò xét Viên Minh hai mắt, hỏi.",
      "dich": "Hô Hỏa trưởng lão quan sát, đánh giá hai mắt Viên Minh rồi hỏi.",
      "suggest": "Hô Hỏa trưởng lão dò xét Viên Minh, hỏi.",
      "similarity": [
        [
          55,
          0.13
        ],
        [
          55,
          0.15
        ],
        [
          55,
          0.24
        ],
        [
          55,
          0.15
        ],
        [
          55,
          0.21
        ],
        [
          58,
          0.26
        ],
        [
          63,
          0.2
        ],
        [
          67,
          0.18
        ],
        [
          70,
          0.11
        ],
        [
          72,
          0.25
        ],
        [
          81,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mấy ngày trước đây có chỗ đốn ngộ, may mắn đột phá.\"",
      "dich": "\"Mấy ngày trước có điểm đốn ngộ, may mắn đột phá.\"",
      "suggest": "\"Mấy ngày trước có chỗ gặp khó khăn, may mắn đột phá.\"",
      "similarity": [
        [
          56,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một chút lưỡng lự, nói ra.",
      "dich": "Viên Minh do dự một thoáng, đáp.",
      "suggest": "Viên Minh hơi lưỡng lự, nói.",
      "similarity": [
        [
          38,
          0.13
        ],
        [
          43,
          0.13
        ],
        [
          57,
          0.11
        ],
        [
          58,
          0.18
        ],
        [
          60,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trong vòng nửa năm có thể đột phá Luyện Khí một tầng, coi như không tệ, miễn cưỡng đủ tư cách a.\"",
      "dich": "\"Trong vòng nửa năm có thể đột phá tầng một Luyện Khí kỳ, xem như không tệ, miễn cưỡng đủ tư cách a.\"",
      "suggest": "\"Trong vòng nửa năm có thể đột phá Luyện Khí một tầng cũng coi như không tệ, miễn cưỡng đủ tư cách a.\"",
      "similarity": [
        [
          58,
          0.71
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão vuốt cằm nói.",
      "dich": "Hô Hỏa trưởng lão vuốt cằm, nói.",
      "suggest": "Hô Hỏa trưởng lão vuốt cằm nói.",
      "similarity": [
        [
          56,
          0.12
        ],
        [
          57,
          0.14
        ],
        [
          59,
          0.13
        ],
        [
          59,
          0.16
        ],
        [
          59,
          0.66
        ],
        [
          63,
          0.22
        ],
        [
          64,
          0.11
        ],
        [
          67,
          0.13
        ],
        [
          72,
          0.32
        ],
        [
          81,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không biết trưởng lão nói thế ý gì?\"",
      "dich": "\"Không biết trưởng lão nói vậy là ý gì?\"",
      "suggest": "\"Không biết trưởng lão nói thế là có ý gì?\"",
      "similarity": [
        [
          11,
          0.12
        ],
        [
          60,
          0.6
        ],
        [
          64,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mắt lộ vẻ kinh ngạc.",
      "dich": "Mắt Viên Minh lộ vẻ kinh ngạc.",
      "suggest": "Mắt Viên Minh lộ vẻ kinh ngạc.",
      "similarity": [
        [
          38,
          0.13
        ],
        [
          43,
          0.13
        ],
        [
          61,
          0.11
        ],
        [
          61,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Các ngươi những thứ này Phi Mao thú nô cơ bản đều là tứ linh căn tư chất, chiếu theo Tu Tiên giới đánh giá, thuộc về \"Ngụy linh căn\", nếu không đặc biệt cơ duyên hoặc là tính tình kiên nghị hạng người, bình thường khó thành châu báu.",
      "dich": "\"Phi Mao thú nô các ngươi cơ bản đều là tư chất Tứ linh căn, chiếu theo đánh giá của giới tu tiên là thuộc về Ngụy linh căn, nếu không có cơ duyên đặc biệt hoặc là hạng người tâm tính kiên nghị, bình thường khó thành nhân tài.",
      "suggest": "\"Các ngươi cơ bản đều là những Phi Mao thú nô có tư chất Tứ Linh Căn, theo đánh giá của Tu Tiên giới, thuộc tính Ngụy Linh căn, nếu không có cơ duyên đặc biệt hoặc tính tình kiên nghị, bình thường khó có thể trở thành châu báu.",
      "similarity": [
        [
          62,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng ta Bích La Động xưa nay ái tài, thiết lập Phi Mao thú nô vốn coi như là một loại thí luyện, đối với có thể trong vòng nửa năm đột phá Luyện Khí kỳ một tầng người, nhưng cung cấp một cái tăng lên thông đạo, nhưng được hay không được, còn muốn nhìn ngươi có hay không có cái này nghị lực.\"",
      "dich": "Bích La Động chúng ta trước giờ yêu tài, thiết lập Phi Mao thú nô vốn xem như là một loại kiểm tra, đối với người có thể trong nửa năm đột phá tầng một Luyện Khí kỳ, có thể cấp cho một con đường lên cao, nhưng được hay không còn phải xem người có nghị lực này hay không.\"",
      "suggest": "Bích La động chúng ta xưa nay ái tài, thiết lập Phi Mao thú nô vốn coi như là một loại thí luyện, đối với người có thể trong vòng nửa năm đột phá Luyện Khí kỳ, nhưng cung cấp một con đường tăng lên thông đạo lại càng thêm quan trọng, còn phải xem ngươi có nghị lực như thế nào.\"",
      "similarity": [
        [
          63,
          0.42
        ],
        [
          66,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão quai hàm vừa nhấc, vẻ mặt ôn hoà nói.",
      "dich": "Hô Hỏa trưởng lão nâng cằm lên, bộ dáng từ hòa nói.",
      "suggest": "Hô Hỏa trưởng lão cười nhẹ, nói.",
      "similarity": [
        [
          56,
          0.13
        ],
        [
          57,
          0.15
        ],
        [
          60,
          0.1
        ],
        [
          63,
          0.13
        ],
        [
          64,
          0.17
        ],
        [
          64,
          0.43
        ],
        [
          64,
          0.22
        ],
        [
          64,
          0.11
        ],
        [
          67,
          0.13
        ],
        [
          72,
          0.32
        ],
        [
          81,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kính xin trưởng lão chỉ rõ.\"",
      "dich": "\"Kính xin trưởng lão nói rõ.\"",
      "suggest": "\"Kính xin trưởng lão chỉ rõ.\"",
      "similarity": [
        [
          65,
          0.11
        ],
        [
          65,
          0.6
        ],
        [
          72,
          0.11
        ],
        [
          76,
          0.11
        ],
        [
          82,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mơ hồ đoán được cái gì, trên mặt lướt qua một chút xúc động.",
      "dich": "Viên Minh mơ hồ đoán được gì đó, trên mặt lóe lên nét kích động.",
      "suggest": "Viên Minh mơ hồ đoán được điều gì, trên mặt thoáng qua một chút xúc động.",
      "similarity": [
        [
          66,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chỉ cần có thể tại trong ba năm nộp lên trên số lượng nhất định hung thú tinh huyết, liền có thể thoát khỏi Phi Mao thú nô thân phận, bị ta Bích La Động thu là ký danh đệ tử, học thật sự tiên pháp bí thuật.\"",
      "dich": "\"Chỉ cần trong vòng ba năm có thể nộp một số lượng tinh huyết hung thú nhất định, lập tức có thể thoát khỏi thân phận Phi Mao thú nô, được Bích La Động chúng ta thu làm đệ tử ký danh, học tập tiên pháp bí thuật chân chính.\"",
      "suggest": "\"Chỉ cần có thể trong vòng ba năm nộp lên trên một lượng lớn tinh huyết hung thú nhất định, liền có thể thoát khỏi thân phận Phi Mao thú nô, được Bích La động thu làm đệ tử ký danh, học tập bí thuật tiên pháp bí thuật.\"",
      "similarity": [
        [
          67,
          0.62
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão tựa hồ đối với Viên Minh phản ứng có chút thoả mãn, tiếp tục nói.",
      "dich": "Hô Hỏa trưởng lão tựa hồ khá hài lòng với phản ứng của Viên Minh, giảng giải thêm.",
      "suggest": "Hô Hỏa trưởng lão tựa hồ thấy phản ứng của Viên Minh có chút thoả mãn, tiếp tục nói.",
      "similarity": [
        [
          56,
          0.13
        ],
        [
          57,
          0.13
        ],
        [
          60,
          0.12
        ],
        [
          63,
          0.15
        ],
        [
          65,
          0.14
        ],
        [
          68,
          0.13
        ],
        [
          68,
          0.41
        ],
        [
          81,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bái nhập Bích La Động!",
      "dich": "\"Bái nhập Bích La Động!",
      "suggest": "\"Bái nhập Bích La động!",
      "similarity": [
        [
          69,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chuyện này là thật?\"",
      "dich": "Lời này là thật sao?\"",
      "suggest": "Chuyên này là thât sao?\"",
      "similarity": [
        [
          11,
          0.15
        ],
        [
          70,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vẻ mặt chấn động, thoát khỏi miệng hỏi.",
      "dich": "Viên Minh thần tình chấn động, buột miệng hỏi.",
      "suggest": "Viên Minh sắc mặt chấn động, buột miệng hỏi.",
      "similarity": [
        [
          71,
          0.63
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta Hô Hỏa tại Bích La Động cũng coi như có chút địa vị người, lúc nào lại nói dối?\"",
      "dich": "\"Ta ở Bích La Động cũng coi như người có chút địa vị, lúc nào lại nói dối?\"",
      "suggest": "\"Ta thấy Hô Hỏa ở Bích La động cũng coi như có chút địa vị, tại sao lại nói dối?\"",
      "similarity": [
        [
          72,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão sắc mặt hơi trầm xuống.",
      "dich": "Hô Hỏa trưởng lão hơi sầm mặt lại.",
      "suggest": "Sắc mặt Hô Hỏa trưởng lão hơi trầm xuống.",
      "similarity": [
        [
          56,
          0.12
        ],
        [
          57,
          0.14
        ],
        [
          63,
          0.13
        ],
        [
          65,
          0.16
        ],
        [
          69,
          0.28
        ],
        [
          73,
          0.19
        ],
        [
          73,
          0.13
        ],
        [
          73,
          0.43
        ],
        [
          81,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trưởng lão thứ tội, tại hạ nhất thời xúc động, ngôn ngữ không phải.",
      "dich": "\"Trưởng lão thứ tội, tại hạ nhất thời xúc động, lời nói không đúng.",
      "suggest": "\"Trưởng lão thứ tội, tại hạ nhất thời xúc động, ngôn ngữ không đúng.",
      "similarity": [
        [
          74,
          0.78
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại không biết cần tại trong ba năm nộp lên trên bao nhiêu phần tinh huyết?\"",
      "dich": "Không biết trong ba năm cần nộp lên bao nhiêu phần tinh huyết hung thú?\"",
      "suggest": "Không biết cần phải nộp lên trên ba năm bao nhiêu phần tinh huyết?\"",
      "similarity": [
        [
          75,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vội vàng tạ lỗi, lời nói xoay chuyển mà hỏi thăm.",
      "dich": "Viên Minh vội vàng tạ lỗi, chuyển chủ đề, hỏi thêm.",
      "suggest": "Viên Minh vội vàng tạ lỗi, lời nói xoay chuyển hỏi.",
      "similarity": [
        [
          76,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Một ngàn phần.\"",
      "dich": "\"Một ngàn phần.\"",
      "suggest": "\"Một ngàn phần.\"",
      "similarity": [
        [
          29,
          0.12
        ],
        [
          75,
          0.11
        ],
        [
          77,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, trợn to hai mắt, tựa hồ có chút không dám tin tưởng mình nghe được.",
      "dich": "Viên Minh nghe vậy thì trợn tròn hai mắt, tựa như không thể tin nổi lời mình vừa nghe.",
      "suggest": "Viên Minh nghe vậy, trợn to hai mắt, tựa hồ có chút không dám tin tưởng những gì mình nghe được.",
      "similarity": [
        [
          78,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭闻言，瞪大了眼睛，似乎有些不敢相信自己听到的话。",
        "text": "Viên Minh nghe vậy, mở to hai mắt nhìn, tựa hồ có chút không thể tin được chính mình nghe được .",
        "index": 59,
        "match_type": "convert"
      }
    },
    {
      "convert": "\"Nếu là liền khu khu một ngàn phần tinh huyết đều thu thập không được, kia khuyên ngươi khi chưa muộn đứt gãy tu Tiên ý nghĩ này a.",
      "dich": "\"Nếu ngay cả một ngàn phần tinh huyết cũng không thu thập được, vậy khuyên ngươi sớm bỏ ý niệm tu tiên đi.",
      "suggest": "\"Nếu như cả ngàn phần tinh huyết đều thu thập không được, vậy thì khuyên ngươi khi chưa muộn sẽ đứt đoạn ý nghĩ tu tiên đi.",
      "similarity": [
        [
          79,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta xem ngươi tiểu tử này coi như thuận mắt, cho ngươi đề tỉnh một câu, muốn hoàn thành nhiệm vụ, tốt nhất săn bắn hung thú bậc cao hơn.",
      "dich": "Ta thấy tiểu tử ngươi xem như thuận mắt, nhắc người một câu, muốn hoàn thành nhiệm vụ, tốt nhất là săn giết hung thú bậc cao.",
      "suggest": "Ta thấy tiểu tử này của ngươi cũng coi như thuận mắt, cho ngươi nhắc lại một câu, muốn hoàn thành nhiệm vụ, tốt nhất là lên núi săn hung thú bậc cao hơn.",
      "similarity": [
        [
          80,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Căn cứ quy định, một phần cấp một trung giai hung thú tinh huyết tương đương với mười phần hạ cấp hung thú tinh huyết, mà một phần thượng giai hung thú tinh huyết, càng tương đương một trăm phần hạ cấp hung thú tinh huyết.\"",
      "dich": "Căn cứ theo quy định, một phần tinh huyết hung thú bậc trung cấp một tương đương mười phần tinh huyết hung thú cấp thấp, một phần tinh huyết hung thú bậc cao lại sẽ bằng một trăm phần tinh huyết hung thú bậc thấp.\"",
      "suggest": "Căn cứ quy định, một phần tinh huyết trung giai tương đương với mười phần hạ giai hung thú, mà một phần thượng giai hung thú, càng tương đương một trăm phần hạ giai hung thú.\"",
      "similarity": [
        [
          81,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão loại bỏ Viên Minh liếc mắt, nói như thế.",
      "dich": "Hô Hỏa trưởng lão liếc nhìn Viên Minh một cái rồi nói.",
      "suggest": "Hô Hỏa trưởng lão liếc nhìn Viên Minh, nói.",
      "similarity": [
        [
          56,
          0.13
        ],
        [
          57,
          0.15
        ],
        [
          60,
          0.15
        ],
        [
          63,
          0.15
        ],
        [
          65,
          0.2
        ],
        [
          69,
          0.35
        ],
        [
          74,
          0.22
        ],
        [
          78,
          0.18
        ],
        [
          82,
          0.25
        ],
        [
          82,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ trưởng lão đề điểm, tại hạ đã biết.\"",
      "dich": "\"Đa tạ trưởng lão nhắc nhở, tại hạ đã rõ.\"",
      "suggest": "\"Đa tạ đề nghị của trưởng lão, tại hạ đã biết rõ.\"",
      "similarity": [
        [
          57,
          0.11
        ],
        [
          75,
          0.11
        ],
        [
          83,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng rùng mình, cung kính âm thanh trả lời.",
      "dich": "Viên Minh thầm rùng mình, cung kính đáp lời.",
      "suggest": "Viên Minh rùng mình, âm thanh cung kính trả lời.",
      "similarity": [
        [
          84,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tháng trước vị này Hô Hỏa trưởng lão tại thu lấy tinh huyết lúc, liền đối với hắn và Ô Lỗ hai người nhắc đến qua chuyện này, cái gọi là cấp một hạ cấp là đúng tại cấp một hung thú thực lực giới định, mặt trên còn có cấp một trung giai, cấp một thượng giai hai cái cấp bậc.",
      "dich": "Tháng trước, vị Hô Hỏa trưởng lão này trong lúc thu tinh huyết đã nhắc qua với hai người hắn và Ô Lỗ về chuyện này. Cái gọi là bậc thấp cấp một chính là một cách định lượng thực lực hung thú cấp một, bên trên còn hai bậc là bậc trung và bậc cao.",
      "suggest": "Tháng trước vị Hô Hỏa trưởng lão này trong lúc thu nhận tinh huyết, đã từng nói qua chuyện này với hai người Ô Lỗ, hắn và Ô Lỗ. Ngoài ra còn có hai giai đoạn tiến giai trung giai, thượng giai hai giai đoạn.",
      "similarity": [
        [
          85,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "上个月这位呼火长老在收取精血时，便曾对他和乌鲁二人提及过此事，所谓一级下阶是对于一级凶兽的实力界定，上面还有一级中阶，一级上阶两个级别。",
        "text": "Tháng trước vị này hô hỏa trưởng lão tại thu tinh huyết thời, liền từng đối với hắn cùng Ô Lỗ hai người đề cập qua việc này, cái gọi là cấp một hạ giai là đối với cấp một hung thú đích thực lực giới định, mặt trên còn có cấp một trung giai, cấp một thượng giai hai cái cấp bậc .",
        "index": 62,
        "match_type": "convert"
      }
    },
    {
      "convert": "Trước đây hắn gặp phải Thanh Hồ, con tatu (là con cừu trư chương trước) đều là cấp một hạ cấp hung thú, luận thực lực, không sai biệt lắm tương đương với Luyện Khí kỳ vừa tới bốn tầng tu sĩ, mà chiếm giữ tại Thập Vạn Đại Sơn chỗ càng sâu cấp một trung giai hung thú là tương đương với Luyện Khí kỳ năm tới tám tầng tu sĩ, thực lực tự nhiên không thể so sánh nổi.",
      "dich": "Thanh hồ, mưu miêu mà hắn gặp trước đây đều là hung thú bậc thấp cấp một, luận thực lực, gần như tương đương với tu sĩ Luyện Khí kỳ tầng một tới tầng bốn, mà hung thú bậc trung cấp một chiếm giữ địa bàn sau trong rừng tương đương với tu sĩ Luyện Khí kỳ tầng năm tới tám, thực lực đôi bên hiển nhiên là không thể so sánh.",
      "suggest": "Trước đây hắn đã gặp phải Thanh Hồ, con tatu này đều là hung thú cấp một hạ cấp, xét về thực lực, không sai biệt lắm là vừa tới tầng thứ bốn của Luyện Khí kỳ, lại còn cao hơn Luyện Khí kỳ đến tám tầng, thực lực tự nhiên không thể so sánh nổi.",
      "similarity": [
        [
          86,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "此前他遇到的青狐、犰狳都是一级下阶凶兽，论实力，差不多相当于炼气期一至四层的修士，而盘踞在十万大山更深处的一级中阶凶兽则相当于炼气期五至八层的修士，实力自然不可同日而语。",
        "text": "Trước đó hắn gặp phải đích thanh hồ, con ta tu dư đều là cấp một hạ giai hung thú, luận thực lực, không sai biệt lắm tương đương tại Luyện Khí Kỳ một tới bốn tầng đích tu sĩ, mà chiếm cứ tại Thập Vạn Đại Sơn chỗ càng sâu đích cấp một trung giai hung thú thì tương đương tại Luyện Khí Kỳ năm chí tám tầng đích tu sĩ, thực lực tự nhiên không thể so sánh nổi .",
        "index": 63,
        "match_type": "convert"
      }
    },
    {
      "convert": "Về phần cấp một thượng giai hung thú càng là đáng sợ, hơn xa trung giai hung thú, nếu là thực lực không đủ, gặp được chính là bị nháy mắt giết chết kết cục.",
      "dich": "Về phần hung thú bậc cao cấp một càng đáng sợ, vượt xa hung thú bậc trung, nếu thực lực không đủ mà gặp phải thì kết cục chính là bị giết trong nháy mắt.",
      "suggest": "Về phần hung thú thượng giai càng đáng sợ, hơn xa hung thú trung giai, nếu thực lực không đủ thì chỉ trong nháy mắt sẽ bị giết chết.",
      "similarity": [
        [
          87,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "至于一级上阶凶兽更是可怕，远胜中阶凶兽，若是实力不够，遇到便是被秒杀的下场。",
        "text": "Còn với cấp một thượng giai hung thú càng là đáng sợ, hơn xa trung giai hung thú, nếu như thực lực không đủ, gặp phải chính là bị miểu sát đích hạ tràng .",
        "index": 64,
        "match_type": "convert"
      }
    },
    {
      "convert": "Đương nhiên bởi vì hung thú linh trí không cao nguyên nhân, bình thường tu sĩ mặc dù chân thật tu vi không bằng, mượn nhờ một chút thủ đoạn cũng có thể thử nghiệm vượt cấp săn giết, đương nhiên điều này cũng không thể quơ đũa cả nắm.",
      "dich": "Đương nhiên vì hung có linh trí không cao nên tu sĩ dù tu vi thực sự không bằng, thì vẫn có thể dựa vào một chút thủ đoạn để thử vượt cấp săn giết, đương nhiên cái này cũng không thể áp cho mọi trường hợp.",
      "suggest": "Đương nhiên bởi vì linh trí hung thú không cao, nhưng tu sĩ bình thường mặc dù tu vi không bằng nhưng nếu nhờ vào một chút thủ đoạn cũng có thể thử nghiệm vượt cấp, đương nhiên điều này cũng không thể quơ đũa cả nắm.",
      "similarity": [
        [
          88,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "当然由于凶兽灵智不高的缘故，一般修士即便真实修为不如，借助一些手段也可以尝试越阶猎杀，当然这也不能一概而论。",
        "text": "Đương nhiên bởi vì hung thú linh trí không cao nguyên nhân, bình thường tu sĩ mặc dù tu vi thật sự không bằng, mượn dùng một chút thủ đoạn cũng có thể thử vượt cấp săn giết, đương nhiên cái này cũng không thể quơ đũa cả nắm .",
        "index": 65,
        "match_type": "convert"
      }
    },
    {
      "convert": "Tóm lại, dùng hắn hôm nay Luyện Khí một tầng tu vi, nhưng không có tự tin có thể tại cấp một trung giai hung thú trước mắt toàn thân trở ra.",
      "dich": "Tóm lại, dùng tu vi Luyện Khí kỳ tầng một của hắn bây giờ vẫn chưa thể có tự tin ở trước mắt một hung thú bậc trung cấp một mà toàn thân trở ra.",
      "suggest": "Tóm lại với tu vi Luyện Khí hôm nay của hắn, tuy rằng không có khả năng toàn thân trở thành hung thú cấp một trong số những hung thú cấp thấp.",
      "similarity": [
        [
          89,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "总之，以他如今的炼气一层修为，可没有自信能在一级中阶的凶兽面前全身而退。",
        "text": "Tóm lại, dĩ hắn ngày nay đích luyện khí một tầng tu vi, nhưng không có tự tin năng tại cấp một trung giai đích hung thú trước mặt toàn thân trở ra .",
        "index": 66,
        "match_type": "convert"
      }
    },
    {
      "convert": "Nói cách khác, nếu như muốn gom đủ một ngàn phần hung thú tinh huyết, trừ phi mình tu vi có thể tiến thêm một bước tăng lên, bằng không cũng chỉ có thể tiếp tục thành thành thật thật săn giết một nghìn đầu cấp một hạ cấp hung thú.",
      "dich": "Nói cách khác, nếu như muốn gom đủ một ngàn phần tinh huyết hung thú, trừ khi tu vi bản thân có thể tiến thêm một bước, bằng không chỉ có thể tiếp tục thành thành thật thật săn giết một ngàn con hung thú bậc thấp.",
      "suggest": "Nói cách khác, nếu như muốn gom đủ một ngàn phần tinh huyết của hung thú, trừ khi tu vi của mình có thể tiến thêm một bước tăng lên, bằng không cũng chỉ có thể tiếp tục săn giết một nghìn đầu hung thú hạ cấp.",
      "similarity": [
        [
          90,
          0.59
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "也就是说，如果要凑齐一千份凶兽精血，除非自己修为能进一步提升，否则就只能继续老老实实的猎杀一千只一级下阶凶兽。",
        "text": "Nói cách khác, nếu muốn tụ tập đủ một ngàn phần hung thú tinh huyết, trừ phi mình tu vi có thể đi vào một bước đề thăng, nếu không cũng chỉ có thể tiếp tục thành thành thật thật đích săn giết một ngàn chỉ cấp một hạ giai hung thú .",
        "index": 67,
        "match_type": "convert"
      }
    },
    {
      "convert": "Ngay tại Viên Minh muốn hướng Hô Hỏa trưởng lão cố gắng giải dược cũng cáo từ thời điểm, sau lưng cách đó không xa trong rừng truyền đến một hồi dị động, mơ hồ có tiếng bước chân tới gần.",
      "dich": "Ngay tại thời điểm Viên Minh muốn cầu thuốc giải từ Hô Hỏa trưởng lão xong rời đi, từ chỗ không xa phía sau lưng có một hồi dị động truyền đến, nghe mơ hồ có tiếng bước chân tới gần.",
      "suggest": "Ngay khi Viên Minh định cáo từ với Hô Hỏa trưởng lão, bỗng trong rừng truyền đến một trận xôn xao, mơ hồ có tiếng bước chân từ xa vọng lại.",
      "similarity": [
        [
          91,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在袁铭想要向呼火长老索取解药并告辞之时，身后不远处的丛林中传来一阵异动，隐约有脚步声靠近。",
        "text": "Ngay tại Viên Minh muốn hướng hô hỏa trưởng lão đòi lấy giải dược đồng thời cáo từ thời điểm, sau lưng cách đó không xa tùng lâm trung truyền đến một trận dị động, mơ hồ có tiếng bước chân tới gần .",
        "index": 68,
        "match_type": "convert"
      }
    },
    {
      "convert": "Viên Minh theo tiếng quay đầu nhìn lại, đã thấy là Ô Lỗ khập khiễng đất hướng nơi này đi tới.",
      "dich": "Viên Minh nương theo âm thanh quay đầu nhìn lại, lập tức thấy Ô Lỗ đang khập khiễng bước tới nơi này.",
      "suggest": "Viên Minh quay đầu nhìn lại, đã thấy Ô Lỗ đang khập khiễng đi về phía này.",
      "similarity": [
        [
          92,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭循声扭头望去，却见是乌鲁一瘸一拐地朝这里走来。",
        "text": "Viên Minh theo tiếng quay đầu nhìn lại, đã thấy là Ô Lỗ khập khiễng hướng chỗ này đi tới .",
        "index": 69,
        "match_type": "convert"
      }
    }
  ],
  "currentWorkingLine": 93,
  "changed": true
}