{
  "currentLine": 94,
  "next": {
    "id": 20,
    "title": "Chương 20: Sát lục dục vọng"
  },
  "previous": {
    "id": 18,
    "title": "Chương 18: Tăng lên thông đạo"
  },
  "title": {
    "convert": "Chương 19",
    "dich": "Chương 19"
  },
  "lines": [
    {
      "convert": "Viên Minh nhìn từ từ đến gần Ô Lỗ, bất tri bất giác nhíu mày, rất nhanh lại giãn ra.",
      "dich": "Viên Minh nhìn Ô Lỗ dần tới gần, vô thức nhíu mày nhưng rất nhanh lại giãn ra.",
      "suggest": "Viên Minh từ từ đến gần Ô Lỗ, bất tri bất giác nhíu mày.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chỉ thấy Ô Lỗ bả vai, ngực, cánh tay đợi chỗ đều mang theo tổn thương, thậm chí có mấy chỗ vẫn còn ra bên ngoài thấm lấy máu, tựa hồ trước đây không lâu mới vừa trải qua một hồi ác chiến, nhìn tới có chút chật vật.",
      "dich": "Chỉ thấy mấy chỗ bả vai, ngực, tay Ô Lỗ, chỗ nào cũng có vết thương, thậm chí có mấy chỗ vẫn còn máu đang thấm ra ngoài, tựa hồ mới ngay đây đã phải trải qua một trận chiến kịch liệt, trông ra có chút chật vật.",
      "suggest": "Chỉ thấy bả vai, ngực, cánh tay đều có vết thương, thậm chí có mấy chỗ còn rỉ máu, trông như vừa trải qua một trận ác chiến không lâu trước đây, có vẻ như vừa mới trải qua một hồi ác chiến, thoạt nhìn có chút chật vật.",
      "similarity": [
        [
          1,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại nói tiếp, này Ô Lỗ cũng không biết có cái gì đặc biệt cơ duyên, mặc dù khoảng cách Luyện Khí một tầng còn có chút khoảng cách, nhưng tổng thể tốc độ tu luyện tựa hồ cũng không tại hắn phía dưới.",
      "dich": "Lại nói tiếp, cũng không biết Ô Lỗ này có cơ duyên đặc biệt gì, dù còn cách tầng một Luyện Khí kỳ một chút, nhưng tổng thể tốc độ tu luyện không kém hắn.",
      "suggest": "Lại nói tiếp, Ô Lỗ này cũng không biết có cơ duyên gì đặc biệt, mặc dù khoảng cách đến Luyện Khí tầng một còn có chút xa, nhưng tốc độ tu luyện tổng thể dường như cũng không kém cạnh hắn là bao.",
      "similarity": [
        [
          2,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà hắn thu được da thú bản thể hoa ban mãnh hổ, luận tổng thể sức chiến đấu xa so với Bạch Viên mạnh hơn, ứng phó tầm thường cấp một hạ cấp hung thú hẳn là không tốn sức chút nào mới đúng, cũng không biết rốt cuộc gặp cái gì.",
      "dich": "Hơn nữa, bản thể miếng da thú mà Ô Lỗ sở hữu là hổ vằn, luận về tổng thể khả năng chiến đấu thì hơn xa vượn trắng, ứng phó với một hung thú bậc thấp hắn là không tốn chút sức nào mới đúng, không biết rốt cuộc đã gặp cái gì.",
      "suggest": "Mà hắn có được da thú bản thể hoa ban, luận sức chiến đấu thì mạnh hơn nhiều so với Bạch Viên, đối phó với hung thú cấp một hạ cấp chẳng phải là không tốn sức chút nào. Cũng không biết rốt cuộc là gặp chuyện gì nữa.",
      "similarity": [
        [
          3,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hô Hỏa trưởng lão, tại hạ đã tới chậm, đây là tháng này hung thú tinh huyết.\"",
      "dich": "\"Hô Hỏa trưởng lão, tại hạ tới chậm, đây là tinh huyết hung thú tháng này.\"",
      "suggest": "\"Hô Hỏa trưởng lão, tại hạ đã tới chậm, đây là tinh huyết của hung thú tháng này.\"",
      "similarity": [
        [
          4,
          0.75
        ],
        [
          4,
          0.17
        ],
        [
          18,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ dừng ở Hô Hỏa trưởng lão trước mắt, đem túi trữ máu đẩy tới.",
      "dich": "Ô Lỗ dừng bước trước mặt Hô Hỏa trưởng lão, cầm túi trữ máu đưa tới.",
      "suggest": "Ô Lỗ dừng lại trước mặt Hô Hỏa trưởng lão, đưa túi trữ máu ra.",
      "similarity": [
        [
          4,
          0.18
        ],
        [
          5,
          0.49
        ],
        [
          18,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão giống như không nhìn thấy Ô Lỗ thê thảm bộ dáng, mặt không thay đổi lấy đi hắn năm phần tinh huyết, ném hai phần giải dược về sau, liền gọi ra cự cầm rời đi.",
      "dich": "Hô Hỏa trưởng lão tựa như không thấy bộ dạng thê thảm của Ô Lỗ, lạnh nhạt thú năm phần tinh huyết của gã, ném hai phần thuốc giải xong liền gọi con ưng lớn ra rồi rời đi.",
      "suggest": "Hô Hỏa trưởng lão giống như không thấy bộ dáng Ô Lỗ thê thảm như vậy, mặt không đổi sắc ném cho hắn năm phần tinh huyết, ném hai phần giải dược xuống đất, sau đó liền gọi ra cự cầm.",
      "similarity": [
        [
          6,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ăn vào giải dược về sau, không có ở cái này lưu lại, cũng tính toán quay người rời đi.",
      "dich": "Sau khi ăn thuốc giải vào, Viên Minh không tiếp tục ở lại, toan quay người rời đi.",
      "suggest": "Viên Minh sau khi ăn xong giải dược, không lưu lại nữa cũng xoay người rời đi.",
      "similarity": [
        [
          7,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên huynh, chờ một chốc, trong tay ngươi nhưng còn có cái loại này chữa thương cao thảo dược?\"",
      "dich": "\"Viên huynh, chờ một chút, không biết trong tay người còn loại cao thảo dược trị thương kia không?\"",
      "suggest": "\"Viên huynh, chờ một lát, trong tay ngươi còn có loại thảo dược chữa thương nào khác không?\"",
      "similarity": [
        [
          8,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ đột nhiên gọi lại Viên Minh.",
      "dich": "Ô Lỗ đột nhiên gọi Viên Minh lại.",
      "suggest": "Ô Lỗ đột nhiên gọi lại Viên Minh.",
      "similarity": [
        [
          9,
          0.55
        ],
        [
          9,
          0.11
        ],
        [
          19,
          0.11
        ],
        [
          28,
          0.11
        ],
        [
          91,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Còn có một ống.\"",
      "dich": "\"Còn một ống.\"",
      "suggest": "\"Còn có một ống.\"",
      "similarity": [
        [
          10,
          0.51
        ],
        [
          10,
          0.16
        ],
        [
          10,
          0.16
        ],
        [
          85,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh dừng bước.",
      "dich": "Viên Minh dừng bước, đáp.",
      "suggest": "Viên Minh dừng bước.",
      "similarity": [
        [
          9,
          0.11
        ],
        [
          11,
          0.43
        ],
        [
          11,
          0.11
        ],
        [
          11,
          0.11
        ],
        [
          19,
          0.24
        ],
        [
          28,
          0.11
        ],
        [
          82,
          0.11
        ],
        [
          91,
          0.15
        ],
        [
          97,
          0.11
        ],
        [
          100,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thật tốt quá, có thể hay không bán cho ta?",
      "dich": "\"Thật tốt quá, có thể bán cho ta không?",
      "suggest": "\"Tốt quá, có thể bán cho ta hay không?",
      "similarity": [
        [
          12,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta dùng này ống nhuyễn cốt độc dịch cùng ngươi đổi.\"",
      "dich": "Ta đổi ống Nhuyễn Cốt độc dịch này với ngươi.\"",
      "suggest": "Ta dùng ống độc dịch này trộn lẫn với độc dược của ngươi.\"",
      "similarity": [
        [
          13,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ mặt lộ vẻ vui mừng, lấy ra một cái ống trúc, ống miệng bị da thú một mực phong kín.",
      "dich": "Ô Lỗ lộ vẻ vui mừng, lấy ra một ống trúc có phần nắp ống được bịt kín bằng da thú.",
      "suggest": "Mặt Ô Lỗ lộ vẻ vui mừng, lấy ra một cái ống trúc, miệng bị da thú niêm phong kín đáo.",
      "similarity": [
        [
          14,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có thể.\"",
      "dich": "\"Có thể.\"",
      "suggest": "\"Có thể.\"",
      "similarity": [
        [
          10,
          0.18
        ],
        [
          15,
          1
        ],
        [
          15,
          0.24
        ],
        [
          19,
          0.11
        ],
        [
          74,
          0.15
        ],
        [
          82,
          0.11
        ],
        [
          85,
          0.15
        ],
        [
          97,
          0.11
        ],
        [
          100,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh từ trong lòng ngực lấy ra một cái ống trúc, ném tới.",
      "dich": "Viên Minh lấy một ống trúc từ ngực áo ra, ném tới.",
      "suggest": "Viên Minh lấy ra một ống trúc từ trong ngực ném ra.",
      "similarity": [
        [
          14,
          0.16
        ],
        [
          16,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ.\"",
      "dich": "\"Đa tạ.\"",
      "suggest": "\"Đa tạ.\"",
      "similarity": [
        [
          10,
          0.18
        ],
        [
          15,
          0.24
        ],
        [
          17,
          1
        ],
        [
          19,
          0.11
        ],
        [
          74,
          0.15
        ],
        [
          82,
          0.11
        ],
        [
          85,
          0.15
        ],
        [
          97,
          0.11
        ],
        [
          100,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ vội vàng tiếp được, đem trong tay ống trúc đưa tới.",
      "dich": "Ô Lỗ vội vàng tiếp lấy rồi đưa ống trúc trong tay qua.",
      "suggest": "Ô Lỗ vội vàng tiếp nhận, cầm ống trúc trong tay đưa tới.",
      "similarity": [
        [
          5,
          0.12
        ],
        [
          18,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh kéo ra ống trúc, bên trong là hơn phân nửa bình màu tím đen sền sệt chất lỏng.",
      "dich": "Viên Minh kéo nắp ống trúc ra, chỉ thấy bên trong có hơn nửa ống dịch lỏng sền sện màu tím đen.",
      "suggest": "Viên Minh mở ống trúc, bên trong là hơn phân nửa bình chất lỏng màu tím đen sền sệt.",
      "similarity": [
        [
          19,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từ lần trước cứu giúp sự tình về sau, hai người quan hệ kéo gần lại nhiều, hai bên ở giữa cũng nhiều một chút trao đổi.",
      "dich": "Từ sau vụ cứu trợ lần trước, quan hệ giữa hai người kéo gần lại nhiều, hai bên cũng trao đổi với nhau nhiều hơn một chút.",
      "suggest": "Từ lần cứu giúp trước đó, quan hệ hai người đã tiến triển thêm một bước, hai bên cũng trao đổi qua lại nhiều hơn.",
      "similarity": [
        [
          20,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ tự xưng xuất thân từ một cái Nam Cương tiểu tộc, hiểu được luyện chế một chút vật kịch độc, này nhuyễn cốt độc dịch có thể làm cho người gân cốt bủn rủn, đối với hung thú có phần có hiệu quả, Viên Minh dùng chính mình điều phối thuốc chữa thương mỡ đổi qua hai lần, phát hiện hiệu quả không sai.",
      "dich": "Ô Lỗ tự xưng xuất thân từ một tộc nhỏ tại Nam Cương, biết luyện chế một ít thứ kịch độc. Nhuyễn Cốt độc dịch này có thể khiến người ta bủn rủn gân gốt, đối với hung thú cũng có chút hiệu quả. Viên Minh dùng cao thảo dược trị thương của mình trao đổi hai lần, phát hiện hiệu quả không tệ.",
      "suggest": "Ô Lỗ tự xưng xuất thân từ một tiểu tộc Nam Cương, hiểu được luyện chế một ít chất kịch độc, chất độc nhuyễn cốt này có thể làm cho gân cốt con người trở nên yếu ớt, Viên Minh điều chế thuốc trị thương cho mình đã dùng hai lần, phát hiện hiệu quả chữa thương không sai.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Vừa rồi ta mơ hồ nghe thấy Hô Hỏa trưởng lão đang nói chuyện, không biết nói mấy thứ gì đó?\"",
      "dich": "\"Vừa rồi ta loáng thoáng nghe thấy Hô Hỏa trưởng lão nói chuyện, không biết là nói chuyện gì?\"",
      "suggest": "Vừa rồi ta mơ hồ nghe thấy Hô Hỏa trưởng lão nói chuyện, không biết lão đang nói cái gì?\"",
      "similarity": [
        [
          4,
          0.11
        ],
        [
          5,
          0.11
        ],
        [
          22,
          0.32
        ],
        [
          22,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ nhìn một cái Hô Hỏa trưởng lão đi xa phương hướng, có chút tò mò hỏi.",
      "dich": "Ô Lỗ nhìn về hướng Hô Hỏa trưởng lão đã đi xa, tò mò hỏi.",
      "suggest": "Ô Lỗ nhìn Hô Hỏa trưởng lão đi xa, có chút tò mò hỏi.",
      "similarity": [
        [
          4,
          0.13
        ],
        [
          5,
          0.17
        ],
        [
          23,
          0.17
        ],
        [
          23,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta hướng Hô Hỏa trưởng lão thỉnh giáo một chút có liên quan hung thú sự tình.\"",
      "dich": "\"Ta thỉnh giáo Hô Hỏa trưởng lão một số việc có liên quan tới hung thú.\"",
      "suggest": "\"Ta xin thỉnh giáo Hô Hỏa trưởng lão một chút sự tình có liên quan.\"",
      "similarity": [
        [
          4,
          0.14
        ],
        [
          5,
          0.14
        ],
        [
          24,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão nếu như không có đem trở thành Bích La Động ký danh đệ tử sự tình nói với Ô Lỗ, hắn tự nhiên sẽ không lắm miệng nói lung tung.",
      "dich": "Nếu Hô Hỏa trưởng lão không nói chuyện trở thành ký danh đệ tử của Bích La Động cho Ô Lỗ biết, hắn tự nhiên cũng không nhiều lời đi nói lung tung.",
      "suggest": "Hô Hỏa trưởng lão nếu không nói chuyện trở thành ký danh đệ tử Bích La động cho Ô Lỗ, hắn đương nhiên sẽ không mở miệng nói lung tung.",
      "similarity": [
        [
          25,
          0.52
        ],
        [
          25,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người chuyện phiếm chốc lát, trước sau rời đi nơi đây.",
      "dich": "Hai người trò chuyện thêm chốc lát rồi lần lượt rời đi.",
      "suggest": "Hai người đàm đạo chốc lát, sau đó rời đi.",
      "similarity": [
        [
          26,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trở lại động đất, tính toán lên kế hoạch tiếp theo.",
      "dich": "Viên Minh trở lại địa động, tính toán kế hoạch tiếp theo.",
      "suggest": "Viên Minh trở lại động đất, tính toán kế hoạch tiếp theo.",
      "similarity": [
        [
          27,
          0.71
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn vốn định đi đến Thập Vạn Đại Sơn khu vực khác tìm một chút Phi Mao thú nô, nghe ngóng dưới liên quan Bích La Động cùng Hủ Tâm đan sự tình, xem một chút có thể hay không có cơ hội thoát khỏi nơi này, dù sao hắn cũng không nguyện vĩnh viễn đem một cái bị người bức hiếp không có chút nào tương lai thú nô.",
      "dich": "Hắn vốn định tới khu vực khác của Thập Vạn Đại sơn, tìm một vài Phi Mao thú nô để nghe ngóng chuyện liên quan Bích La Động và Hủ Tâm đan, xem một chút coi có thể có cơ hội thoát khỏi nơi này hay không, dù thế nào hắn cũng không muốn mãi làm một thú nô bị người ta bức hiếp, không chút tương lai.",
      "suggest": "Hắn vốn định tìm một ít Phi Mao thú nô ở khu vực Thập Vạn Đại Sơn, nghe ngóng tin tức liên quan đến Bích La động và Hủ Tâm đan, xem có thể thoát khỏi nơi này hay không. Dù sao, hắn cũng không muốn vĩnh viễn trở thành một con thú nô không có chút tư chất như vậy nữa.",
      "similarity": [
        [
          28,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôm nay Hô Hỏa trưởng lão nếu như chỉ một cái có thể gia nhập Bích La Động đường sáng, cũng không cần phiền toái như vậy.",
      "dich": "Hiện tại nếu Hô Hỏa trưởng lão đã chỉ một con đường sáng để có thể gia nhập Bích La Động, tự nhiên không cần phải phiền toái vậy nữa.",
      "suggest": "Hôm nay Hô Hỏa trưởng lão chỉ có một đường sáng có thể tham gia Bích La động, cũng không cần phiền toái như vậy.",
      "similarity": [
        [
          27,
          0.11
        ],
        [
          29,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một ngàn phần hung thú tinh huyết nhìn tới không ít, bất quá nếu là giảm bớt thời gian tu luyện, hắn có nắm chắc trong vòng một năm gom góp.",
      "dich": "Một ngàn phần tinh huyết hung thú trông có vẻ không ít, nhưng nếu giảm bớt thời gian tu luyện, hắn có tự tin gom góp đủ trong vòng một năm.",
      "suggest": "Tinh huyết một ngàn phần của hung thú xem ra không ít, nhưng nếu như giảm bớt thời gian tu luyện, hắn có thể nắm chắc gom góp trong vòng một năm.",
      "similarity": [
        [
          30,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có chút không đúng a, Bích La Động thấy thế nào cũng không giống là dễ nói chuyện tông môn, sao lại như thế quyết định như vậy rộng rãi điều kiện?",
      "dich": "\"Có chút không đúng a, Bích La Động nhìn sao cũng không giống tông môn dễ nói chuyện, sao lại định ra điều kiện thoải mái vậy?",
      "suggest": "\"Có chút không đúng rồi, Bích La động nhìn thế nào cũng không giống tông môn dễ nói chuyện, tại sao lại quyết định rộng rãi điều kiện như vậy?",
      "similarity": [
        [
          31,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơi có chút thực lực Phi Mao thú nô, chỉ cần cẩn thận một chút, hẳn là cũng có thể hoàn thành nhiệm vụ này a?\"",
      "dich": "Phi Mao thú nô thực lực khá chỉ cần cẩn thận một chút, chắc hẳn cũng có thể hoàn thành nhiệm vụ này?\"",
      "suggest": "Phi Mao thú nô có chút thực lực, chỉ cần cẩn thận một chút là có thể hoàn thành nhiệm vụ này đúng không?\"",
      "similarity": [
        [
          32,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh sờ lên cằm thầm nghĩ.",
      "dich": "Viên Minh sờ sờ cằm, thàm nghĩ.",
      "suggest": "Viên Minh sờ sờ cằm thầm nghĩ.",
      "similarity": [
        [
          9,
          0.11
        ],
        [
          11,
          0.13
        ],
        [
          26,
          0.13
        ],
        [
          33,
          0.51
        ],
        [
          91,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng lẽ cái này còn có cái gì khác không muốn người biết môn đạo?",
      "dich": "Chẳng lẽ trong chuyện này còn có bí mật gì không muốn người khác biết?",
      "suggest": "Chẳng lẽ còn có thứ gì không muốn người ta biết?",
      "similarity": [
        [
          34,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhất thời tìm hiểu không thấu, liền cũng không có lại lãng phí thời gian, ít nhất tại thu thập tinh huyết trong quá trình, cùng lúc tu luyện Cửu Nguyên Quyết làm hết sức tăng lên tu vi, chung quy có thể bao nhiêu tăng lên chính mình tương lai tự vệ lực lượng.",
      "dich": "Hắn nhất thời nghĩ không ra nên cũng không lãng phí thời giờ nữa, trước mắt tốt hơn là trong quá trình thu thập tinh huyết, tranh thủ tu luyện Cửu Nguyên Quyết, tận sức tăng tu vi lên, có thể tăng bao nhiêu tu vi chung quy cũng đồng nghĩa tăng lên bấy nhiêu thực lực tự bảo vệ bản thân trong tương lai.",
      "suggest": "Hắn nhất thời không thể hiểu thấu, ít nhất trong quá trình thu thập tinh huyết, cùng lúc tu luyện Cửu Nguyên Quyết, cũng đã cố gắng hết sức tu luyện, rốt cuộc có thể tăng lên bao nhiêu lực lượng tự bảo vệ mình bây giờ?",
      "similarity": [
        [
          35,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghĩ tới đây, bắt đầu đứng dậy chỉnh đốn trong động đất đồ vật.",
      "dich": "Viên Minh nghĩ tới đây, bắt đầu đứng dậy sắp xếp đồ đạc trong động.",
      "suggest": "Viên Minh nghĩ tới đây, bắt đầu đứng dậy chỉnh đốn những đồ vật trong động đất.",
      "similarity": [
        [
          36,
          0.54
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỗ này động đất khoảng cách hạp cốc có chút xa, mỗi lần khứ hồi đều phải tiêu phí không ít thời gian, được đổi một cái chỗ ở.",
      "dich": "Chỗ địa động cách hạp cốc hơi xa, mỗi lần đi về tốn không ít thời gian, nên đổi một nơi mới.",
      "suggest": "Khoảng cách tới Động đất chỗ này có chút xa, mỗi lần đi qua Hạp cốc đều phải tốn không ít thời gian, được đổi một chỗ ở.",
      "similarity": [
        [
          37,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đem trong động vật phẩm dùng một khối da thú gói kỹ, đứng dậy rời đi cư ngụ gần nửa năm động đất, bất quá trước khi đi, vẫn là đem tảng đá lớn ngăn chặn cửa động.",
      "dich": "Viên Minh gói ghém kỹ càng đồ đạc vào một miếng da thú, đứng dậy rời khỏi địa động đã cư ngụ nửa năm quá, nhưng trước khi đi vẫn đem tảng đá lớn chặn cửa động lại.",
      "suggest": "Viên Minh gói kỹ những vật phẩm trong đó lại, đứng dậy rời đi khỏi động đất cư ngụ gần nửa năm. Nhưng trước khi đi hắn vẫn dùng một tảng đá lớn ngăn cản.",
      "similarity": [
        [
          38,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nơi đây có chút bí mật, có lẽ ngày sau còn có thể dùng nhận được.",
      "dich": "Nơi này khá bí ẩn, có lẽ sau này có thể còn dùng tới.",
      "suggest": "Nơi đây có chút bí mật, có lẽ sau này có lẽ sẽ có người nhận biết.",
      "similarity": [
        [
          39,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mang theo da thú bao phục, Viên Minh hướng nam mà đi, rất nhanh đi tới hạp cốc phụ cận.",
      "dich": "Cầm theo bao da thú, Viên Minh nhắm hướng Nam mà đi, rất nhanh đã tới cạnh hạp cốc.",
      "suggest": "Mang theo bao da thú, Viên Minh đi về hướng nam, rất nhanh đã tới gần Hạp cốc.",
      "similarity": [
        [
          40,
          0.47
        ],
        [
          71,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi ngang qua hạp cốc dùng không mất bao nhiêu thời gian, vẫn còn là hạp cốc bên này an cư a.\"",
      "dich": "\"Băng qua hạp cốc tốn không bao nhiêu thời gian, tốt nhất là an cư bên này hạp cốc đi.\"",
      "suggest": "\"Đi ngang qua Hạp cốc cũng không mất bao nhiêu thời gian, vẫn còn là nơi an cư của hạp cốc.\"",
      "similarity": [
        [
          41,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ánh mắt mọi nơi quét mắt một vòng, không có tiếp tục đi tới, tại phụ cận tìm kiếm lên phù hợp chỗ ở.",
      "dich": "Viên Minh đảo mắt nhìn quanh một vòng, xong không tiếp tục đi tới mà tìm kiếm nơi ở phù hợp quanh đó.",
      "suggest": "Ánh mắt Viên Minh đảo quanh một vòng, không tiếp tục đi tới, tìm kiếm một chỗ ở phù hợp.",
      "similarity": [
        [
          42,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không bao lâu, hắn tại một tòa thấp bé thổ sơn dưới phát hiện một chỗ uốn lượn động quật, thoạt nhìn là bị Xuyên Sơn Giáp các loại mà đi dã thú khai thác đi ra.",
      "dich": "Không bao lâu, hắn phát hiện ra một động quật ngoằn ngoèo tại một ngọn núi đất thấp bé gần đó. Động quật này nhìn qua giống như được dã thú kiểu Xuyên Sơn giáp đào móc mà thành.",
      "suggest": "Không bao lâu sau, hắn phát hiện một động quật thấp bé dưới chân một ngọn núi thấp bé, thoạt nhìn giống như một dã thú đi khai thác từ dã thú.",
      "similarity": [
        [
          43,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Động quật rất dài, một mực kéo dài đến thấp sơn bên kia, trừ đi chính diện cổng vào, thấp sơn cái bóng chỗ còn có một cửa sau.",
      "dich": "Động quật rất dài, kéo suốt từ bên này qua bên kia ngọn núi đất, ngoài lối vào mặt trước, còn có một cửa hậu phía sau núi.",
      "suggest": "Động quật này rất dài, từ trên thấp sơn đi xuống, ngoại trừ một cánh cổng vào là thấp sơn còn có một cửa sau.",
      "similarity": [
        [
          44,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là cửa sau tương đối nhỏ, người không thể xuyên qua.",
      "dich": "Chỉ là cửa sau tương đối nhỏ, người không thể xuyên qua được.",
      "suggest": "Chỉ có điều cửa sau hơi nhỏ nên người không thể đi qua được.",
      "similarity": [
        [
          45,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đem cửa sau dùng tảng đá lớn phá hỏng, tiếp đó hóa thân Bạch Viên, huy động móng vuốt sắc bén đem cửa chính phụ cận động quật không gian làm lớn ra gấp bội, hình thành một gian tựa như khuôn đúc tựa như dạng nhà bằng đất.",
      "dich": "Viên Minh vác một tảng đá lớn bịt kín cửa sau, tiếp đó biến thân vượn trắng, huy động móng vuốt sắc bén đào móc, biến không gian động quật chỗ gần cửa chính tăng lên gấp bội, hình thành một gian kiến trúc giống y như một gian nhà đất.",
      "suggest": "Viên Minh phá cửa sau bằng tảng đá lớn, tiếp đó hóa thân thành Bạch Viên, huy động móng vuốt sắc bén đập vào không gian xung quanh động quật, hình thành một gian động quật giống như nhà sàn được xây bằng đất vậy.",
      "similarity": [
        [
          46,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "May mà chỗ này thấp sơn đất nhiều thạch ít, để hắn giảm đi không ít sức lực, bằng không mặc dù hắn một đôi móng vuốt sắc bén lại sắc bén, muốn đem động quật mở rộng nhiều như vậy, cũng không phải một ngày hai ngày liền có thể làm được.",
      "dich": "May mà ngọn núi thấp này nhiều đất ít đá giúp hắn tiết kiệm không ít sức lực, bằng không dù cho hắn có đôi móng vuốt sắc bén hơn nữa, muốn mở rộng động quật nhiều như vậy cũng không phải một hai ngày là có thể làm được.",
      "suggest": "May mà đất ở đây ít thạch, giúp cho hắn giảm đi không ít sức lực. Nếu không cho dù đôi móng vuốt của hắn có sắc bén đến mấy đi chăng nữa, cũng không phải chuyện một ngày hai ngày là có thể làm được.",
      "similarity": [
        [
          47,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh theo phụ cận đưa đến một khối tảng đá lớn ngăn chặn cửa động, lại góp nhặt không ít cành khô cùng cỏ khô, tại trong động quật cửa hàng một cái đơn giản giường chiếu, một cái đơn giản chỗ ở liền đại công cáo thành.",
      "dich": "Viên Minh vác một tảng đá lớn từ gần đó về chặn cửa động, sau lại đi vơ thêm không ít cành khô, cỏ khô về làm một cái giường đơn giản trong động. Một chỗ ở đơn giản liền đại công cáo thành.",
      "suggest": "Viên Minh đi đến một khối đá lớn ngăn cách với cửa động, lại nhặt được không ít cành khô và cỏ khô trong động quật, mở một cửa hàng nhỏ trong động quật, vừa ở vừa làm một chỗ ở đơn giản, vừa tiện lợi vừa rẻ tiền.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nằm ở khô ráo trên giường cỏ, cả người hắn trầm tĩnh lại, nhịn không được ngáp một cái.",
      "dich": "Nằm trên giường cỏ khô ráo, cả người hắn an tĩnh lại, nhịn không được ngáp một cái.",
      "suggest": "Nằm trên bãi cỏ khô ráo, cả người hắn trở nên trầm tĩnh lại, không nhịn được ngáp ngáp.",
      "similarity": [
        [
          49,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc trước động đất điều kiện đơn sơ, hắn lại bề bộn nhiều việc tu luyện cùng săn thú, căn bản không có để trong lòng cá nhân cuộc sống, giờ phút này nằm ở xốp giường cỏ, tích lũy mệt mỏi từng giọt từng giọt tuôn ra, thậm chí có chút mệt rã rời.",
      "dich": "Lúc trước ở trong động đất đơn sơ, hắn lại bề bộn nhiều việc, hết tu luyện rồi sẵn thú, cơ bản không để ý sinh hoạt cá nhân, giờ phút này nằm trên giường cỏ êm mềm, bao nhiêu mệt mỏi tích tụ cứ từng chút, từng chút tuôn ra, cảm giác chỉ muốn đi ngủ.",
      "suggest": "Điều kiện lúc trước khi động đất rất đơn giản, hắn lại rất chăm chỉ tu luyện và săn thú, căn bản không để trong lòng, giờ phút này nằm ở trên giường cỏ xốp, cố nén đau đớn từng giọt từng giọt, thậm chí có chút mệt rã rời.",
      "similarity": [
        [
          50,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lần này không có xua đuổi buồn ngủ, một đầu vừa ngã vào cỏ khô trên giường, rất nhanh ngủ thật say.",
      "dich": "Viên Minh lần này không cố xua đi cảm giác buồn ngủ, đầu vừa gối lên cỏ khô trên giường liền nhanh chóng rơi vào giấc ngủ say.",
      "suggest": "Viên Minh lần này không có xua đuổi buồn ngủ, một đầu ngã vào cỏ khô trên giường rất nhanh đã ngủ say.",
      "similarity": [
        [
          51,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn này một giấc ngủ được vô cùng tốt, giữa trưa ngày thứ hai mới tinh thần vô cùng phấn chấn tỉnh lại, ăn lung tung điểm thịt khô về sau, liền rời đi động quật đi tới hạp cốc bờ bên kia rừng rậm.",
      "dich": "Lần này hắn ngủ rất sâu, tới giữa trưa ngày hôm sau mới tỉnh, tinh thần phấn chấn vô cùng, sau khi ăn qua loa ít thịt khô liền rời khỏi động quật, đi tới rừng rậm bên kia hạp cốc.",
      "suggest": "Hắn ngủ một giấc thật ngon, đến giữa trưa ngày thứ hai tinh thần mới vô cùng phấn chấn, ăn uống no nê mấy miếng thịt khô rồi rời khỏi động quật đi tới rừng rậm bên kia sông.",
      "similarity": [
        [
          52,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hướng Thanh Hồ sào huyệt chỗ khe núi nhìn một cái, rất nhanh thu hồi ánh mắt.",
      "dich": "Viên Minh đưa mắt nhìn về phía khe núi có sào huyệt thanh hồ một cái rồi nhanh chóng thu lại.",
      "suggest": "Viên Minh nhìn về phía sào huyệt ở Thanh Hồ, rất nhanh đã thu hồi lại ánh mắt.",
      "similarity": [
        [
          0,
          0.1
        ],
        [
          42,
          0.13
        ],
        [
          53,
          0.11
        ],
        [
          61,
          0.1
        ],
        [
          71,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia Thanh Hồ nhóm bị hắn săn giết hơn phân nửa, từ khi tháng trước đánh chết trong đó Thanh Hồ thủ lĩnh về sau, còn dư lại Thanh Hồ đều phân tán bốn phía mà đi, trái lại ít đi một cái ổn định săn thú cứ điểm.",
      "dich": "Đám thanh hồ kia bị hắn săn giết quá nửa, từ nửa tháng trước, sau khi con thanh hồ đầu đàn trong đàn bị hắn đánh chết, những con còn lại đều phân tán đi khắp nơi, khiến hắn bị mất một địa điểm săn thú ổn định,",
      "suggest": "Đám Thanh Hồ kia bị hắn săn giết hơn phân nửa, từ khi đánh chết thủ lĩnh Thanh Hồ kia, đám còn lại đều tản đi bốn phương, trái lại ít đi một cứ điểm săn thú ổn định.",
      "similarity": [
        [
          54,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lắc đầu, cất bước hướng rừng rậm ở chỗ sâu trong đi tới.",
      "dich": "Viên Minh lắc đầu, cất bước đi tới chỗ sâu hơn trong rừng.",
      "suggest": "Viên Minh lắc đầu, cất bước đi sâu vào trong rừng rậm.",
      "similarity": [
        [
          55,
          0.54
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cái này mấy tháng trước vẫn luôn tại cánh rừng rậm này biên giới đảo quanh, xâm nhập trong đó vẫn là đầu một hồi.",
      "dich": "Mấy tháng qua, hắn vẫn luôn chỉ đảo quanh vùng biên giới khu rừng này, đây là lần đầu tiên tiến sâu vào trong.",
      "suggest": "Mấy tháng trước, hắn vẫn luôn ở gần biên giới rừng rậm quan sát, lúc này mới bắt đầu xâm nhập vào trong đó một lần.",
      "similarity": [
        [
          56,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo hắn xâm nhập, phát hiện xung quanh cây cối trở nên dị thường cao lớn, trên trăm năm che trời đại thụ chỗ nào cũng có, cành khô lá héo úa rơi xuống dày đặc một tầng, chân dẫm lên trên có loại xốp cảm giác, ánh mắt có thể đạt được chỗ tràn đầy rậm rạp bụi cỏ dây leo rừng, so với hạp cốc bờ bên kia tươi tốt hơn, chống đỡ ánh mắt.",
      "dich": "Theo bước chân tiến vào sâu, hắn phát hiện cây cối xung quanh trở nên cao lớn dị thường, chỗ nào cũng có đại thụ che trời hơn trăm năm tuổi, cành khô lá úa rơi xuống thành một lớp dày, chân giẫm lên trên có cảm giác mềm nhũn, ngang tầm mắt là chi chít những cây bụi, dây leo tươi tốt che kín tầm mắt, so với mảng rừng đối diện bên kia hạp cốc thì tươi tốt hơn nhiều.",
      "suggest": "Theo hắn tiến vào, cây cối xung quanh trở nên cao lớn dị thường. Cây cối xung quanh trở nên to lớn dị thường. Cây cối mọc san sát khắp nơi, gốc khô lá úa vàng mọc dày đặc, cảm giác leo trèo cũng tốt hơn so với bờ phía hạp cốc nhiều.",
      "similarity": [
        [
          57,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cân nhắc một phen, hóa thân Bạch Viên thả người lên cây, bắt đầu nhảy lên tiến lên.",
      "dich": "Viên Minh thoáng cân nhắc, xong liền hóa thân thành vượn trắng, tung người leo lên cây rồi bắt đầu đu mình đi tiếp.",
      "suggest": "Viên Minh cân nhắc một phen, hóa thân thành Bạch Viên nhảy lên cây, bắt đầu nhảy lên.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Kết quả đi chừng một khắc đồng hồ, trên đường đi đều hết sức bình tĩnh, không có gặp được bất luận cái gì hung thú.",
      "dich": "Kết quả đi thêm chừng mười lăm phút, dọc đường đi đều rất yên tĩnh, không gặp phải bất kỳ hung thú nào.",
      "suggest": "Kết quả là sau chừng một khắc, trên đường đi đều hết sức bình tĩnh, không hề gặp phải bất cứ hung thú nào cả.",
      "similarity": [
        [
          59,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đối với cái này cũng không cảm thấy kỳ quái, cánh rừng rậm này lại nói tiếp vẫn chỉ là Thập Vạn Đại Sơn bên ngoài, tuy có hung thú chiếm giữ, số lượng kỳ thực cũng không nhiều, Ô Lỗ liền phàn nàn qua, xưng hao phí đang tìm kiếm hung thú bên trên thời gian, nếu so với săn giết thời gian hơn rất nhiều.",
      "dich": "Hắn đối với việc này cũng không cảm thấy kỳ quái, mảng rừng này nói ra cũng chỉ phần rìa ngoài của Thập Vạn Đại sơn, dù có hung thú chiếm cứ, số lượng kỳ thực cũng không nhiều, chẳng thế mà Ô Lỗ từng than thở rằng thời gian bỏ ra để tìm kiếm hung thú còn hơn thời gian săn giết rất nhiều.",
      "suggest": "Hắn cũng không cảm thấy kỳ quái, cánh rừng rậm này tuy vẫn là một phần của Thập Vạn Đại Sơn, tuy có hung thú chiếm giữ nhưng số lượng cũng không nhiều lắm. Ô Lỗ liền oán thán, nói rằng thời gian hắn đang tìm kiếm hung thú cũng không nhiều hơn săn giết.",
      "similarity": [
        [
          60,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc trước hắn có thể phát hiện một đại ổ Thanh Hồ, cũng coi như là vận khí tốt, lúc này thoải mái hoàn thành mỗi tháng nhiệm vụ, mà cái kia màu vàng con tatu đã không biết tung tích, tiếp theo nếu muốn hoàn thành một ngàn phần tinh huyết mục tiêu, nhất định phải tiến thêm một bước xâm nhập mới được.",
      "dich": "Lúc trước có thể phát hiện một ổ lớn thanh hồ cũng xem như hắn tốt số, hiện tại đã có thể dễ dàng hoàn thành nhiệm vụ tháng, nhưng lại không thấy tung tích con mưu miêu màu vàng kia đâu, kế tiếp nếu muốn hoàn thành mục tiêu một ngàn phần tinh huyết, nhất định phải tiến thêm một bước mới được.",
      "suggest": "Lúc trước hắn có thể phát hiện ra một ổ Thanh Hồ, cũng coi như là vận khí tốt, lúc này thoải mái hoàn thành một ngàn nhiệm vụ mỗi tháng, mà cái ổ Thanh Hồ màu vàng kia cũng không biết tung tích, tiếp theo muốn hoàn thành một ngàn phần tinh huyết, nhất định phải tiến thêm một bước xâm nhập mới được.",
      "similarity": [
        [
          61,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đương nhiên, Viên Minh cũng không có ý định liều lĩnh tham công, an toàn vẫn là vị thứ nhất đấy.",
      "dich": "Đương nhiên, Viên Minh cũng không có ý định liều lĩnh tham công, an toàn vẫn là trên hết.",
      "suggest": "Đương nhiên, Viên Minh cũng không có ý định liều lĩnh tham công, sự an toàn vẫn là thứ nhất.",
      "similarity": [
        [
          62,
          0.75
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại đi về phía trước gần dặm khoảng cách, phía trước truyền đến một hồi rầm rầm tiếng nước chảy, lại là một đạo nho nhỏ thác nước theo vách núi chỗ rủ xuống hạ xuống, rót vào thanh tịnh đầm nước, một cỗ mát lạnh hơi nước đập vào mặt.",
      "dich": "Lại đi về trước thêm khoảng một dặm, chợt nghe tiếng nước chảy rào rào, lại gần nhìn thì là một thác nước nho nhỏ từ trên vách núi đổ xuống, rót vào đầm nước trong xanh, tỏa ra hơi nước mát lạnh đập vào mặt.",
      "suggest": "Lại đi thêm một quãng nữa, phía trước truyền đến từng hồi 'rắc rắc' nước chảy, tiếp đó là một thác nước nho nhỏ từ trên vách núi hạ xuống, rót vào trong đầm nước thanh tịnh, một luồng hơi nước mát lạnh đập vào mặt.",
      "similarity": [
        [
          63,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nằm sấp trên tàng cây, xuyên thấu qua lá cây khe hở, hướng phía trước nhìn lại.",
      "dich": "Viên Minh nằm sấp trên tàng cây, mắt xuyên qua kẽ lá, nhìn về phía trước.",
      "suggest": "Viên Minh nằm sấp trên tàng cây, nhìn xuyên qua kẽ lá, hướng về trước.",
      "similarity": [
        [
          64,
          0.62
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy một đầu thân hình cao lớn Dã Trư bộ dáng hung thú chính cúi tại đầm nước bên cạnh nước uống, toàn thân da lông đều lộ ra hỏa hồng sắc, lưng cùng bốn vó bên trên cơ bắp phồng lên, nhìn qua liền biết là lực lượng không kém hung thú.",
      "dich": "Chỉ thấy một con hung thú hình dáng lợn lòi đang vục đầu uống nước bên đầm. Da lông cả người nó đều lộ màu đỏ lửa, cơ bắp trên lưng và tứ chi nổi cục, nhìn qua đã biết là hung thú có lực lượng không kém.",
      "suggest": "Chỉ thấy một đầu hung thú thân hình cao lớn đang ngồi bên cạnh đầm nước, da lông toàn thân đều lộ ra màu đỏ tím, cơ bắp trên lưng và bốn vó đều lộ ra vẻ hồng hào, nhìn qua đã biết ngay là hung thú có lực lượng không kém hung thú.",
      "similarity": [
        [
          65,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dã Trư hung thú cái trán còn dài một cái sắc nhọn một sừng, nhìn tới phi thường lợi hại, khóe miệng còn có hai cái kiểu lưỡi kiếm sắc bén sáng trong heo răng, chớp động lên lạnh buốt sắc bén, để cho người ta không rét mà run.",
      "dich": "Trên trán con hung thú lợn lòi này còn có một cái sừng dài sắc nhọn, nhìn qua vô cùng lợi hại, hai bên mép mọc ra hai răng nanh sáng bóng như hai lưỡi kiếm bén nhọn, chớp động hàn quang lạnh lẽo khiến người ta không rét mà run.",
      "suggest": "Trán Dã Trư hung thú còn dài một cái sừng, nhìn phi thường lợi hại, hai cái răng nanh sắc bén như hai lưỡi kiếm sắc bén, chớp lóe lên vẻ lạnh lẽo sắc bén, làm cho người ta không rét mà run.",
      "similarity": [
        [
          66,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn qua lên trước mắt \"Con mồi\", trên khóe miệng vểnh lên, ánh mắt hướng đầm nước hoàn cảnh chung quanh nhìn lại, muốn xác nhận một cái phụ cận có hay không có cái khác tiềm ẩn nguy hiểm.",
      "dich": "Viên Minh nhìn qua 'con mồi' trước mắt, khẽ nhếch miệng, xong lại nhìn hoàn cảnh xung quanh đầm nước thêm lần nữa để xác định quanh đó có tiềm ẩn nguy hiểm gì khác không.",
      "suggest": "Viên Minh nhìn con mồi trước mắt, khóe miệng giật giật, ánh mắt dò xét xung quanh đầm nước, muốn xác nhận xem xung quanh có nguy hiểm hay không.",
      "similarity": [
        [
          67,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liền vào lúc này, Dã Trư hung thú lỗ tai thoáng một cái, bỗng nhiên tựa đầu sọ theo trong đầm nước giơ lên, hướng xung quanh nhìn lại, tựa hồ nghe đến động tĩnh.",
      "dich": "Đúng lúc này, hung thú lợn lòi khẽ động vành tai rồi đột nhiên rút nhanh đầu khỏi nước, nhìn khắp xung quanh tựa như nghe thấy động tĩnh.",
      "suggest": "Đúng lúc này, lỗ tai Dã Trư Hung thú khẽ nhướng lên, bỗng nhiên như có cái gì đó trong đầm nước bắn ra, quay đầu nhìn xung quanh, tựa hồ đã nghe được động tĩnh.",
      "similarity": [
        [
          68,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy vậy, vội vàng trốn ở thân cây phía sau, vẫn không nhúc nhích.",
      "dich": "Viên Minh thấy thế, vội vàng trốn sau thân cây, im lặng không nhúc nhích.",
      "suggest": "Viên Minh thấy vậy, vội vàng trốn sau thân cây, nhưng vẫn không nhúc nhích.",
      "similarity": [
        [
          69,
          0.6
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dã Trư hung thú lỗ tai run rẩy, tựa hồ tại lắng nghe động tĩnh chung quanh, mấy hơi thở về sau, mới tiếp tục cúi đầu nước uống.",
      "dich": "Hung thú lợn lòi phe phẩy lỗ tai như đang nghe ngóng động tĩnh xung quanh, sau mấy nhịp thở mới tiếp tục cúi đầu uống nước.",
      "suggest": "Lỗ tai Dã Trư run rẩy, tựa hồ đang lắng nghe động tĩnh chung quanh, sau mấy hơi thở mới tiếp tục cúi đầu uống nước.",
      "similarity": [
        [
          70,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thở phào nhẹ nhõm, lặng yên thăm dò, cẩn thận quan sát lên đối phương.",
      "dich": "Viên Minh thở phào nhẹ nhõm, lặng lẽ thăm dò, cẩn thận quan sát đối phương.",
      "suggest": "Viên Minh thở phào nhẹ nhõm, lặng yên quan sát đối phương.",
      "similarity": [
        [
          71,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhìn gia hỏa này hình thể, so với trước đây Thanh Hồ cùng con tatu cũng mạnh hơn không ít a, một ngàn phần mục tiêu, liền từ ngươi bắt đầu đi.\"",
      "dich": "\"Nhìn hình thể gia hỏa này, so với thanh hồ và mưu miêu trước đây hẳn là mạnh hơn nhiều, mục tiêu một ngàn phần, bắt đầu từ ngươi đi.\"",
      "suggest": "\"Xem hình thể gia hỏa này, so với con thỏ trước đây thì mạnh hơn không ít, mục tiêu một ngàn phần cũng bắt đầu từ ngươi.\"",
      "similarity": [
        [
          72,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong lòng của hắn âm thầm tính toán, lặng yên nhích tới gần, rất nhanh đi tới Dã Trư hung thú phụ cận.",
      "dich": "Trong lòng hắn thầm tính toán, lặng lẽ nhích tới gần, rất nhanh đã tới cạnh chỗ con lợn lòi.",
      "suggest": "Trong lòng hắn âm thầm tính toán, lặng yên nhích tới gần, rất nhanh đã đi tới sát bên cạnh hung thú Dã Trư.",
      "similarity": [
        [
          42,
          0.11
        ],
        [
          73,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, Dã Trư hung thú đứng người lên, lắc lắc trên người nước, thỏa mãn hừ hai tiếng, liền tính toán quay người rời đi đầm nước.",
      "dich": "Đúng lúc này, hung thú lợn lòi ngẩng đầu lên, rũ rũ nước trên người, thõa mãn hừ hừ hai tiếng, xong toan quay người rời khỏi đầm nước.",
      "suggest": "Đúng lúc này, Dã Trư hung thú đứng lên, lắc lắc cái đầm trên người, thỏa mãn hừ hai tiếng, lập tức xoay người rời đi.",
      "similarity": [
        [
          74,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chờ đúng thời cơ, theo trên cây đập xuống, vừa vặn rơi vào cái này heo dày rộng trên sống lưng, không chờ Dã Trư hung thú làm ra phản ứng, hai cái móng vuốt sắc bén hung hăng cắm vào Dã Trư hung thú cái cổ, ra sức vẽ một cái.",
      "dich": "Viên Minh căn đúng thời cơ, từ trên cây đạp xuống, đáp đúng sống lưng dày rộng của nó, đoạn không chờ hung thú làm ra hành động gì, hắn vung hai bộ móng vuốt sắc bén cắm thẳng vào cổ con lợn lòi, ra sức kéo rạch.",
      "suggest": "Viên Minh đợi đúng lúc, nhảy từ trên cây xuống, vừa vặn rơi vào sống lưng của dã trư hung thú này, không đợi gã kịp phản ứng, hai cái móng vuốt sắc bén cắm vào gáy Dã Trư hung thú, ra sức vẽ một cái.",
      "similarity": [
        [
          75,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xùy \"",
      "dich": "\"Xoẹt!\"",
      "suggest": "\"Xùy!\"",
      "similarity": [
        [
          15,
          0.13
        ],
        [
          17,
          0.13
        ],
        [
          76,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dã Trư hung thú chỗ cổ bị kéo lê hai đạo sâu đủ thấy xương đáng sợ miệng vết thương, máu tươi chen chúc ra.",
      "dich": "Phần cổ hung thú lợn lòi bị rạch hai vết thương đáng sợ kéo dài, sâu thấy xương, máu tươi xối xả tuôn ra.",
      "suggest": "Cổ Dã Trư bị kéo lê hai đoạn, đủ để thấy xương cốt đáng sợ, máu tươi chen chúc ra.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Kia phát ra một tiếng thê lương kêu thảm thiết, thân hình cao lớn về phía trước chạy như điên, liên tiếp đụng gãy hai gốc đại thụ, chặt cây cành lá bay tứ tung.",
      "dich": "Con thú kêu lên thảm thiết, lao thân thể cao lớn về trước, liên tục đụng gãy hay gốc đại thụ, chấn cho cành lá rơi rụng tứ tung.",
      "suggest": "Một tiếng kêu thảm thiết vang lên, thân hình to lớn chạy như điên về phía trước, liên tiếp đụng gãy hai gốc đại thụ, chặt cây bay tứ tung.",
      "similarity": [
        [
          78,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không kịp ổn định thân hình, lập tức bị vẫy bay ra ngoài.",
      "dich": "Viên Minh không kịp ổn định thân hình, bị hất văng ra ngoài.",
      "suggest": "Viên Minh không kịp ổn định thân hình, lập tức bị vẫy bay ra ngoài.",
      "similarity": [
        [
          79,
          0.58
        ],
        [
          81,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rống a!\" Dã Trư hung thú hai mắt đã biến thành Huyết Hồng, quay đầu hướng Viên Minh mãnh liệt nhào đầu về phía trước.",
      "dich": "\"Gàooooo\" Hung thú lợn lòi hai mắt đỏ ngầu, quay đầu mãnh liệt húc thẳng về phía Viên Minh.",
      "suggest": "'Gàoooo' Hai mắt Dã Trư biến thành màu máu, quay đầu hướng Viên Minh cuồng loạn nhào về phía trước.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Dã Trư đầu nghiêng về phía trước, nhìn chằm chằm vào kia căn đỏ đậm sừng nhọn, như là cự mâu tản ra đâm về Viên Minh ngực, thân hình cao lớn mang theo mãnh liệt khí lưu, khiến cho ngoài mấy trượng rừng cây cũng rào rào rung động.",
      "dich": "Lợn lòi hơi cong cần cổ, để cái sừng nhọn hoắt màu đỏ sẫm như là mũi mâu đâm thẳng vào ngực Viên Minh. Thân hình cao lớn lao nhanh kéo kéo khí lưu mãnh liệt khiến cây rừng mấy trượng quanh đó cũng rào rào rung động.",
      "suggest": "Đầu Dã Trư nghiêng về phía trước, nhìn chằm chằm vào cái gai nhọn đỏ đậm như cự mâu tản ra đâm vào ngực Viên Minh, thân hình cao lớn mang theo khí lưu mãnh liệt khiến cho rừng cây ngoài mấy trượng cũng rung động theo.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh mới vừa ổn định thân hình, muốn tránh né đã tới không kịp, hai tay gấp duỗi ra, một phát bắt được đỏ đậm sừng nhọn.",
      "dich": "Viên Minh vừa ổn định thân hình, muốn tránh đã không kịp nữa, chỉ có thể nhanh chóng duỗi tay ra, chộp một cái đã bắt được cái sừng.",
      "suggest": "Viên Minh vừa mới ổn định thân hình, muốn tránh né đã không còn kịp nữa, hai tay duỗi ra, một phát tóm được cái sừng nhọn đỏ đậm.",
      "similarity": [
        [
          82,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xùy...",
      "dich": "Xẹt...",
      "suggest": "Xùy...",
      "similarity": [
        [
          15,
          0.11
        ],
        [
          17,
          0.11
        ],
        [
          26,
          0.11
        ],
        [
          83,
          0.18
        ],
        [
          97,
          0.18
        ],
        [
          100,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hai chân xung đột mặt đất, toàn bộ người hướng về phía sau trượt mà đi.",
      "dich": "Hai chân hắn ma sát mặt đất, cả người trượt về sau.",
      "suggest": "Hai chân hắn va chạm vào mặt đất, cả người ngã chúi về sau.",
      "similarity": [
        [
          84,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lui về sau hai trượng cho phép, Viên Minh hai chân xuống đất nửa xích, đứng vững vàng cơ thể, mặc cho Dã Trư hung thú như thế nào dùng sức, cũng không cách nào lay động mảy may.",
      "dich": "Lui về sau khoảng hai trượng, hai chân hắn đã lún xuống đất được nửa thước, trụ vững được cơ thể, mặc cho hung thú dùng sức thế nào cũng không lay động được hắn thêm chút nào.",
      "suggest": "Lui thêm hai trượng nữa, cho phép Viên Minh đứng vững vàng hai chân, mặc cho hung thú dùng sức thế nào, cũng không thể lay động mảy may.",
      "similarity": [
        [
          85,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cho ta Ra!\"",
      "dich": "\"Cút ra cho ta.\"",
      "suggest": "\"Cho ta ra!\"",
      "similarity": [
        [
          15,
          0.1
        ],
        [
          17,
          0.1
        ],
        [
          81,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hét lớn một tiếng, hai cánh tay cơ bắp phồng lên, hướng lên nhếch lên.",
      "dich": "Viên Minh hét lớn, hai cánh tay cơ bắp nổi cuồn cuộn, hất mạnh lên.",
      "suggest": "Viên Minh hét lớn một tiếng, cơ bắp hai cánh tay phồng lên, hơi nhếch lên một chút.",
      "similarity": [
        [
          87,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dã Trư hung thú thân hình cao lớn lại bị hắn giơ lên, lăng không vòng nửa vòng, hung hăng nện ở phụ cận trên một cây đại thụ.",
      "dich": "Hung thú lợn lòi lại bị hắn hất lên, quay được nửa vòng trên không trung rồi nặng nề nện vào một gốc đại thụ gần đó.",
      "suggest": "Thân hình hung thú Dã Trư lại bị hắn giơ lên, lăng không vòng nửa vòng, hung hăng nện lên một cây đại thụ gần đó.",
      "similarity": [
        [
          88,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chừng một người ôm hết đại thụ theo tiếng mà gãy, Dã Trư hung thú cơ thể tiếp tục đập xuống đất, phát ra \"Phanh\" một tiếng vang lớn, phạm vi mấy trượng mặt đất đều hơi hơi lắc lư một cái.",
      "dich": "Cây đại thụ thân to một người ôm hết, theo một tiếng 'rắc', gãy gập, còn cơ thể hung thú tiếp tục đập xuống đất, phát ra một tiếng 'rầm' vang dội, mặt đất mấy trượng quanh đó cũng vì nó mà hơi chấn động.",
      "suggest": "Chừng một người ôm hết cây đại thụ lại tiếp tục đập xuống đất, phát ra một tiếng động lớn, mặt đất xung quanh cũng rung lên, vài trượng xung quanh đều bị chấn động.",
      "similarity": [
        [
          89,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không chờ con thú này phục hồi tinh thần lại, một cái trắng hếu móng vuốt sắc bén từ trên trời giáng xuống, hung hăng đâm vào kia đầu, xuyên qua cứng rắn đầu lâu.",
      "dich": "Không chờ con thú này khôi phục tinh thần, một bộ móng vuốt sắc bén trắng hếu từ trên trời giáng xuống, hung hăng đâm vào đầu nó, xuyên thủng đầu lâu cứng rắn.",
      "suggest": "Không đợi con thú này phục hồi tinh thần, một móng vuốt sắc bén từ trên trời giáng xuống, hung hăng đâm vào cái đầu lâu cứng rắn kia.",
      "similarity": [
        [
          90,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dã Trư hung thú phát ra tuyệt vọng kêu thảm thiết, thân thể cao lớn run rẩy mấy cái, rất nhanh đã không có động tĩnh.",
      "dich": "Hung thú lợn lòi tuyệt vọng kêu thảm, thân thể cao lớn run rẩy mấy cái rồi thoáng cái không còn cục cựa gì nữa.",
      "suggest": "Hung thú Dã Trư kêu lên những tiếng tuyệt vọng, thân thể cao lớn run rẩy mấy cái, rất nhanh đã không có động tĩnh.",
      "similarity": [
        [
          91,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh gật đầu một cái, này đầu Dã Trư hung thú thực lực không kém, nếu là ba tháng trước cùng kia gặp nhau, cũng là bại nhiều thắng ít, hôm nay nó trước mặt đối với chính mình, lại tựa như tiểu miêu tiểu cẩu tản ra toàn bộ không có lực phản kháng.",
      "dich": "Viên Minh gật đầu hài lòng. Hung thú lợn lòi này thực lực không kém, nếu ba tháng trước mà đụng phải nó, e là Viên Minh thắng ít thua nhiều, nhưng hôm nay nó gặp phải mình lại như tiểu miêu tiểu cẩu, hoàn toàn không có sức phản kháng.",
      "suggest": "Viên Minh gật đầu một cái, thực lực đầu Dã Trư này không kém, nếu như ba tháng trước cùng gặp nhau cũng chỉ thắng nhiều thua ít mà thôi. Ngày hôm nay nó đối diện với mình lại giống như một con gấu nhỏ không có lông, nó không hề có chút phản kháng nào.",
      "similarity": [
        [
          92,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn buông bỏ Huyết Khí Pháp, chuyển tu Cửu Nguyên Quyết, quả nhiên là chính xác.",
      "dich": "Hắn buông bỏ Huyết Khí pháp, chuyển tu Cửu Nguyên Quyết, quả là đúng đắn.",
      "suggest": "Hắn từ bỏ Huyết Khí pháp, chuyển tu Cửu Nguyên Quyết quả nhiên là chính xác.",
      "similarity": [
        [
          93,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lấy ra túi trữ máu, lấy đi Dã Trư huyết dịch, chính phải ly khai, một tiếng trầm thấp rống lên một tiếng đột nhiên từ phía trước truyền đến, tiếp theo mặt đất ngừng lại chấn động, nhấc lên một cỗ bụi bặm sóng khí!",
      "dich": "Viên Minh lấy túi trữ máu ra, thu huyết dịch lợn lòi, khi đang muốn rời đi, bỗng có tiếng gầm gừ trầm thấp từ phía trước truyền lại, kế đó mặt đất chấn đồng, bốc lên một đám bụi đất.",
      "suggest": "Viên Minh lấy ra túi đựng máu, lấy đi huyêt dịch của Dã Trư ra. Một tiếng trầm thấp đột nhiên từ phía trước truyền đến, tiếp theo mặt đất chấn động một chút, một luồng sóng khí bụi bặm nổi lên!",
      "similarity": [
        [
          94,
          0.12
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 95,
  "changed": true
}