{
  "currentLine": 126,
  "next": {
    "id": 3,
    "title": "Chương 3: Hóa thú"
  },
  "title": {
    "convert": "Chương 2",
    "dich": "Chương 2"
  },
  "previous": {
    "id": 1,
    "title": "Chương 1: Nam Cương tù phạm"
  },
  "currentWorkingLine": 127,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Toàn bộ chi đội ngũ một đường xuyên qua sơn cốc, phía trước khí độc từ từ tiêu tán, địa hình cũng bắt đầu thu hẹp, tạo thành một cái miệng hồ lô một dạng cửa ải.",
      "dich": "Cả đội ngũ một đường đi xuyên qua sơn cốc, càng tiến về trước thì khí độc càng loãng, đồng thời địa thế càng thu hẹp tạo thành một cửa ải như miệng hồ lô.",
      "suggest": "Toàn bộ đội ngũ xuyên qua sơn cốc, khí độc phía trước dần tiêu tán, địa hình cũng bắt đầu thu hẹp lại, tạo thành một cái miệng hồ lô.",
      "similarity": [
        [
          0,
          0.98
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh xa xa đấy, liền chứng kiến cửa ải bên kia dựng thẳng lấy một đạo năm sáu trượng cao thanh đồng miệng cống, bên cạnh đóng giữ lấy bảy tám cái tay cầm binh khí mặc giáp thủ vệ.",
      "dich": "Viên Minh từ xa xa đã thấy một cái cổng chào như nắp cống bằng đồng xanh cao năm, sáu trượng được dựng thẳng đứng trên cửa ải, bên cạnh cổng có bảy, tám tên thủ vệ mặc áo giáp cầm binh khí.",
      "suggest": "Viên Minh từ xa xa đã thấy một cánh cửa ải phía kia cao năm sáu trượng, bên cạnh có bảy tám tay cầm binh khí mặc giáp.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.99
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.95
        ],
        [
          6,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia thanh đồng trên cửa điêu khắc từng cái Thanh Xà chiếm giữ rậm rạp hoa văn, liếc nhìn lại tràn đầy dị vực khí tức.",
      "dich": "Trên cánh cổng bằng đồng kia có khắc chi chít những hoa văn thanh xà cuộn mình, nhìn vào cảm giác tràn đầy khí tức dị vực.",
      "suggest": "Trên cánh cửa đồng điêu khắc từng hoa văn màu xanh lá chiếm giữ từng chi của Thanh Xà, thoạt nhìn khí tức dị vực hiện ra trên người hắn.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Miệng cống hai hướng, có tất cả một đầu hai trượng rất cao sói xanh đóng giữ, chúng nó tất cả đều cong lấy sống lưng, mặc trên người đặc chế lân giáp đem cái cổ cùng ngực bụng đợi vị trí chặt chẽ phòng hộ, nhìn tới hung mãnh dị thường.",
      "dich": "Hai bên cổng chào, bên cạnh mỗi thủ vệ đều có một con sói xanh cao hai trượng canh giữ, bọn chúng đều cong sống lưng, thân mặc lân giáp đặc chế che kín đi phần cổ, ngực bụng, nhìn hung mãnh dị thường.",
      "suggest": "Hai bên miệng cống có hai con sói xanh cao hai trượng đóng giữ, tất cả chúng đều cong người về phía sau, đều được giáp sắt bọc giáp bảo vệ, toàn thân chúng nó được bao bọc trong hai lớp giáp bảo vệ, thoạt nhìn chúng nó rất hung mãnh.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.95
        ],
        [
          3,
          0.98
        ],
        [
          4,
          0.97
        ],
        [
          6,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy mọi người tới gần, sói xanh lập tức nhe răng, trong cổ họng phát ra trận trận khàn khàn gào rú, thân hình thấp ẩn náu, toàn thân cơ bắp căng thẳng, một bộ bất cứ lúc nào chuẩn bị tiến công bộ dáng.",
      "dich": "Mắt thấy đoàn người sắp tới, sói xanh lập tức nhẹ răng, họng phát ra từng tràng tiếng gào rú khàn khàn đồng thời hạ thấp thân mình thủ thế, cơ bắp toàn thân căng lên, bộ dáng như chuẩn bị xông lên tấn công bất cứ lúc nào.",
      "suggest": "Mắt thấy mọi người tới gần, sói xanh lập tức nhe răng, trong cổ họng phát ra tiếng 'khặc khặc' khàn khàn, thân hình thấp nhỏ ẩn núp, toàn thân cơ bắp căng thẳng, có thể bất cứ lúc nào tiến công cũng được.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.99
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên thủ vệ trấn an sau đó, sói xanh mới thu hồi nhắm người mà cắn bộ dáng.",
      "dich": "Thủ vệ hai bên phải trấn an một chốc, sói xanh mới thu lại bộ dáng muốn nhắm người mà cắn kia.",
      "suggest": "Sau khi thủ vệ một bên trấn an, sói xanh mới thu sói về, cắn người vô thức.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.98
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.95
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu lĩnh lõa thân đại hán, mang theo mọi người đi tới trước mặt, vào bên trong bắt chuyện sau đó, một hồi bánh răng chuyển động nặng nề cơ quan tiếng vang lên, kia đạo trầm trọng vô cùng thanh đồng miệng cống mới chậm rãi hướng lên bốc lên, kéo ra một cái lối đi.",
      "dich": "Đại hán cởi trần cầm đầu dẫn theo mọi người đi tới trước mặt đám thủ vệ xong bắt đầu chuyện trò một hồi. Kế đó, một tràng tiếng bánh răng cơ quan trầm trọng vang lên, theo đó cánh cổng nặng nề kia từ từ được kéo lên để lộ một ra một lối đi.",
      "suggest": "Đại hán lõa thân dẫn mọi người đi tới trước mặt, vào bên trong bắt chuyện, một hồi cơ quan chuyển động nặng nề vang lên, một cỗ cơ quan rất nặng nề vang lên, một cái miệng cống trầm trọng bỗng nhiên từ từ mở ra, kéo theo một con đường dẫn tới một cái lối đi.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, cao giữa không trung đột nhiên truyền đến một tiếng kêu to, một đạo âm ảnh theo mọi người đỉnh đầu bay vút mà qua.",
      "dich": "Lúc này, phía không trung trên cao, đột nhiên có một tiếng kêu lớn truyền tới, đồng thời một cái bóng lớn bay vút qua đầu mọi người.",
      "suggest": "Lúc này, giữa không trung cao nguyên đột nhiên truyền đến một tiếng kêu to, một đạo âm ảnh từ trên đỉnh đầu mọi người bay vút qua.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          4,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.97
        ],
        [
          7,
          0.99
        ],
        [
          8,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ngẩng đầu hướng lên không nhìn lại, chỉ thấy một cái to lớn màu đen chim ưng, chính xòe cánh xoay quanh ở phía trên, một cái vòng qua vòng lại về sau, hướng phía dưới thẳng tắp cúi vọt xuống tới.",
      "dich": "Viên Minh ngẩng đầu nhìn lên trời, chỉ thấy một con chim ưng khổng lồ màu đen đang giang cánh bay liệng bên trên. Nó bay qua lại một vòng rồi đáp thẳng xuống dưới.",
      "suggest": "Viên Minh ngẩng đầu lên nhìn không thấy gì nữa, chỉ thấy một con chim ưng đen to lớn đang xòe cánh quay tít ở phía trên, sau khi lượn vài vòng liền nhảy thẳng lên phía trên.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.98
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hô \"",
      "dich": "Vù vù!",
      "suggest": "\"Hô!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một cỗ gió mạnh xoáy lên mảng lớn bụi mù cát đá quét về phía mọi người, một cái chừng năm thước cánh phát triển chim ưng, sắc bén nhếch lên móng vuốt lóe sắc bén, theo mọi người đỉnh đầu thấp lướt mà qua về sau, lại bay thẳng nhập không, đưa tới mọi người một tiếng thét kinh hãi.",
      "dich": "Một luồng gió mạnh bốc một mảng lớn đất đá bụi mù thổi về phía mọi người, đồng thời con chim ưng trưởng thành cánh dài chừng năm thước, móng vuốt sắc lẻm, lướt ngay sát trên đầu mọi người rồi lại bay vút lên không trung khiến cả đám kinh hãi hét lên một tiếng.",
      "suggest": "Một luồng gió mạnh thổi tung một mảng lớn bụi mù về phía mọi người, một con chim ưng tầm năm thước sải cánh sắc bén chừng năm thước bay vút lên trời, sau khi hạ xuống đầu mọi người liền bay thẳng vào không trung, đưa tới cho mọi người một tiếng thét kinh hãi.",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          4,
          0.97
        ],
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.99
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn về phía kia cái lối đi, trong lòng thở dài, nơi này phòng thủ xa so với hắn tưởng tượng càng thêm nghiêm mật, một khi tiến nhập trong đó còn muốn chạy đi, chỉ sợ cũng khó như lên trời.",
      "dich": "Viên Minh nhìn lối đi phía trước, thầm thở dài. Nơi này được phòng thủ nghiêm mật vượt xa sự tưởng tượng của hắn, một khi bước vào trong đó mà muốn trốn ra, e là còn khó hơn lên trời.",
      "suggest": "Viên Minh nhìn về phía cái lối đi kia, trong lòng thở dài, nơi này phòng thủ còn nghiêm mật hơn so với tưởng tượng của hắn, một khi đã tiến vào trong đó rồi, chỉ sợ cũng khó mà chạy thoát được.",
      "similarity": [
        [
          4,
          0.95
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Miễn là còn sống, nhất định sẽ có cơ hội đấy.\"",
      "dich": "\"Miễn là còn sống, nhất định sẽ có cơ hội.\"",
      "suggest": "\"Miễn là mình còn sống, nhất định sẽ có cơ hội.\"",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          12,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh híp dưới con mắt, theo đội ngũ tiếp tục đi về phía trước, dọc theo một cái đến hai trượng rộng thông đạo đi gần dặm, phía trước cảnh tượng rộng mở trong sáng, một mảnh diện tích dị thường rộng rãi đá xanh quảng trường đập vào mi mắt.",
      "dich": "Viên Minh nheo mắt lại, tiếp tục cùng đội ngũ đi về trước. Sau khi đi dọc theo thông đạo được gần một dặm, không gian phía trước chợt sáng bừng lên, đồng thời hình ảnh một quảng trường lát đá xanh diện tích lớn dị thường đập vào mắt.",
      "suggest": "Con ngươi Viên Minh nheo lại, tiếp tục đi theo đội ngũ. Dọc theo một con đường đất rộng chừng hai trượng, phía trước là một cảnh tượng trong lành lạ thường, một quảng trường rộng lớn lạ thường đập vào mi mắt.",
      "similarity": [
        [
          4,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          6,
          0.95
        ],
        [
          7,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          15,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quảng trường phía sau, đứng lặng lấy một tòa khí thế rộng rãi hình tròn đại điện, tổng thể dùng màu xanh cái thạch chồng lên xây, đỉnh có một cái to lớn hình tròn vòm, nhìn tới giống như là một tòa to lớn thành lũy.",
      "dich": "Phía sau quảng trường có một tòa đại điện khí phái hình tròn đứng sừng sững. Đại điện này dùng vật liệu chính là gạch đá xanh xây chồng lên, đỉnh điện có một mái vòm hình tròn, trông như một lô cốt khổng lồ.",
      "suggest": "Phía sau quảng trường là một đại điện hình tròn rộng rãi, được xây từ khối đá màu xanh lớn, trên đỉnh có một vòm đá hình tròn rất lớn, nhìn qua giống như một thành lũy thành lũy rất lớn.",
      "similarity": [
        [
          5,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đại điện hai bên trái phải kéo dài ra ngoài, đồng dạng lẻ tẻ phân bố lấy từng tòa hình thái không sai biệt nhiều hình tròn đại điện, ở hậu phương chỗ xa hơn, còn có một ngọn núi cao vút, phía trên đồng dạng có thể chứng kiến có bằng đá kiến trúc thấp thoáng ở giữa.",
      "dich": "Hai bên trái phải đại điện cũng có một số tòa kiến trúc có hình dạng tương tự đại điện. Ở nơi xa phía sau đại điện có một ngọn núi cao vút, trên đó có thể thấp thoáng thấy một số kiến trúc bằng đá nữa.",
      "suggest": "Hai bên đại điện kéo dài ra ngoài, cũng phân bố thành từng đại điện hình tròn không khác biệt lắm. Ở phía xa hơn còn có một ngọn núi cao vút, phía trên có thể trông thấy những kiến trúc bằng đá thấp thoáng phía trên.",
      "similarity": [
        [
          6,
          0.95
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.98
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từng tiếng thú rống theo đại điện phía sau truyền đến, âm thanh cao thấp tất cả không có cùng, tựa hồ là khác biệt thú loại phát ra âm thanh, mọi người hướng trên đỉnh đầu, có nhiều hơn chim ưng lên lên xuống xuống phi hành, thấp kêu không ngừng.",
      "dich": "Từng hồi những tiếng thú rống từ phía sau đại điện truyền tới, âm thanh cao thấp không đồng đều tựa như là tiếng của mấy loại thú khác nhau, mà không trung trên đỉnh đầu đội ngũ lại có thêm nhiều chim ưng bay liệng đồng thời không ngừng gáy hót.",
      "suggest": "Từng tiếng rống rống từ sau đại điện truyền đến, âm thanh cao thấp không có một chỗ cùng, tựa hồ như là âm thanh của loài Thú khác phát ra, mọi người đều hướng lên đỉnh đầu, có nhiều con chim ưng bay lượn, cao thấp không ngừng.",
      "similarity": [
        [
          6,
          0.97
        ],
        [
          7,
          0.98
        ],
        [
          8,
          0.98
        ],
        [
          10,
          0.98
        ],
        [
          11,
          0.97
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.97
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.99
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên quảng trường chỉ có lẻ tẻ mấy người đi qua, ánh mắt nhìn hướng bên này lúc, những cái kia áp giải bọn họ đến Nam Cương bọn đại hán, sẽ gặp nhao nhao lấy tay xoa ngực, xoay người hành lễ.",
      "dich": "Trên quảng trường chỉ có thưa thớt mấy người qua lại, khi ánh mắt nhìn qua hướng đội ngũ, thấy đám đại hán Nam Cương áp giải bọn hắn thì nhao nhao đưa tay lên ngực, xoay người hành lễ.",
      "suggest": "Trên quảng trường chỉ có mấy người đi qua, ánh mắt nhìn về phía bên này, những đại hán áp giải bọn họ đến Nam Cương đều lấy tay xoa ngực, xoay người hành lễ.",
      "similarity": [
        [
          7,
          0.96
        ],
        [
          8,
          0.96
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.99
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn họ không có ở nơi này dừng lại quá lâu, liền bị mang theo hướng quảng trường bên trái bước đi, cuối cùng đi tới trong đó một tòa đại điện bên ngoài, mới ngừng lại.",
      "dich": "Bọn họ cũng không dừng lại ở đây lâu mà nhanh chóng bị đưa qua phía bên trái quảng trường, đến lúc tới trước một tòa đại điện mới dừng lại.",
      "suggest": "Bọn họ không ở lại nơi này quá lâu, liền bị dẫn theo hướng quảng trường bên trái đi tới, cuối cùng khi đi tới bên ngoài một đại điện mới dừng lại.",
      "similarity": [
        [
          8,
          0.95
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.99
        ],
        [
          20,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ngẩng đầu nhìn lên, phát hiện trước mặt trên cửa đá mới, dùng một loại tương tự con giun văn tự, khắc ba cái lệch ra bảy xoay tám, chữ như gà bới một dạng văn tự.",
      "dich": "Viên Minh ngẩng đầu nhìn lên, phát trên cửa đá có khắc một loại văn tự ngoằn ngoèo như giun, hơn nữa đường khắc xiêu trái vẹo phải chẳng khác gì gà bới.",
      "suggest": "Viên Minh ngẩng đầu nhìn lên, phát hiện trên cửa đá trước mặt có một văn tự tương tự như con giun, khắc ba cái lệch ra bảy tám cái, chữ như gà bới.",
      "similarity": [
        [
          10,
          0.97
        ],
        [
          11,
          0.96
        ],
        [
          13,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          20,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là hơi chút tự định giá, Viên Minh liền nhận ra, đây là Nam Cương thông dụng Xà văn. Mà ba cái kia chữ ý tứ, chính là \"Chúc Linh Điện\".",
      "dich": "Có điều chỉ đánh giá một thoáng, Viên Minh liền nhận ra đây chính là Xà văn rất thông dụng ở Nam Cương, mà ba chữ được khắc trên cửa kia, ý nghĩa chính là 'Chúc Linh Điện'.",
      "suggest": "Chỉ là sau khi tự đánh giá một chút, Viên Minh đã nhận ra đây là Xà Văn thông dụng nhất trên Nam Cương. Mà ba chữ này chính là \"Chúc Linh Điện\".",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Lúc này, theo trong đại điện đi ra một cái khuôn mặt khô quắt Hôi bào lão giả, da của hắn hơi có vẻ u ám, dáng người rõ ràng có chút cao lớn, thân hình lại có vẻ có chút co rúm lại.",
      "dich": "Lúc này, một lão giả vận áo bào màu tro từ trong đại điện bước ra. Lão có làn da hơi xỉn màu, dáng người rõ ràng khá cao lớn nhưng thân mình lại co rúm lại như bị gù.",
      "suggest": "Lúc này, từ trong đại điện đi ra một lão giả mặc áo bào màu xám, da mặt của lão có chút sạm đen, dáng người rõ ràng có chút cao lớn, thân hình lại có chút co giật.",
      "similarity": [
        [
          11,
          0.95
        ],
        [
          13,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          16,
          0.97
        ],
        [
          17,
          0.97
        ],
        [
          18,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          21,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lần này người còn không ít nha.\"",
      "dich": "\"Đợt này có không ít người ha.\"",
      "suggest": "\"Lần này người còn không ít a.\"",
      "similarity": [
        [
          22,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão giả giọng nói khàn khàn, nói ra.",
      "dich": "Lão giả mở lời bằng giọng khàn khàn.",
      "suggest": "Giọng lão giả khàn khàn, nói.",
      "similarity": [
        [
          23,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tát Nhân trưởng lão, lần này vận khí không tệ, tổng cộng một trăm ba mươi bảy tên, đều là có thể thắp sáng Hồn Thạch, mới có thể xuất ra mấy cái có Linh căn đấy.\"",
      "dich": "\"Tát Nhân trưởng lão, lần này vận khí không tệ, tổng cộng có một trăm ba mươi bảy tên, đều là có thể thắp sáng Hồn Thạch, rất có thể sẽ có mấy tên có Linh căn.\"",
      "suggest": "\"Tát Nhân trưởng lão, lần này vận khí không tệ, tổng cộng có một trăm ba mươi bảy tên, đều là Hồn Thạch có thể thắp sáng, mới có thể xuất ra mấy cái Linh căn có Linh căn.\"",
      "similarity": [
        [
          13,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          24,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lõa thân đại hán hơi hơi cong cong thân thể, vẻ mặt tươi cười, nói ra.",
      "dich": "Đại hán ở trần hơi khom ngươi, mặt tươi cười, đáp.",
      "suggest": "Đại hán tóc dài hơi uốn éo thân hình, vẻ mặt tươi cười nói.",
      "similarity": [
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chỉ mong a.",
      "dich": "\"Mong là vậy.",
      "suggest": "\"Chỉ mong là như vậy.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          26,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chờ ta bên này trắc nghiệm xong Linh căn, các ngươi cũng có thể đi phủ kho bên kia lĩnh thưởng trước rồi.\"",
      "dich": "Chờ bên này ta kiểm tra Linh căn xong, các ngươi lập tức có thể qua phủ khố bên kia lĩnh thưởng.\"",
      "suggest": "Đợi sau khi ta trắc nghiệm Linh căn xong, các ngươi cũng có thể tới phủ kho của phủ tổng bộ rồi.\"",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          20,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão giả khẽ vuốt cằm.",
      "dich": "Lão giả vuốt cằm, nói.",
      "suggest": "Lão giả khẽ vuốt cằm.",
      "similarity": [
        [
          28,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ trưởng lão.\"",
      "dich": "\"Đa tạ trưởng lão.\"",
      "suggest": "\"Đa tạ trưởng lão.\"",
      "similarity": [
        [
          29,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão ánh mắt theo một đám Nam Cương dã nhân trên người từng cái đảo qua, ánh mắt rơi vào Viên Minh trên người lúc ngừng lại, lông mày hơi hơi nhăn lên, tựa hồ có mấy phần chán ghét.",
      "dich": "Tát Nhân trưởng lão đưa mắt đảo qua từng người trong đám dã nhân Nam Cương, khi ánh mắt quét tới người Viên Minh thì khẽ nhíu nhíu mày, tựa như có phần chán ghét.",
      "suggest": "Ánh mắt trưởng lão đảo qua đám người Nam Cương đang đi tới, ánh mắt dừng lại trên người Viên Minh, lông mày hơi nhăn lại, tựa hồ có vài phần chán ghét.",
      "similarity": [
        [
          16,
          0.96
        ],
        [
          17,
          0.98
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.95
        ],
        [
          30,
          0.99
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Như thế nào còn có cái người Trung Nguyên?\"",
      "dich": "\"Sao lại có một tên người Trung Nguyên nữa?\"",
      "suggest": "'Sao lại còn có người Trung Nguyên nữa?'",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          31,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khục khục, trên nửa đường nhặt, vốn nghĩ đến đồng thời hút hồn, không nghĩ tới thần hồn của hắn không kém, thông qua được Hồn Thạch khảo thí, chúng ta không dám tùy ý làm chủ, liền cho mang về.\"",
      "dich": "\"Hì hì, nhặt được ở trên đường, vốn tính tiện thể rút hồn, không ngờ thần hồn của hắn không kém, qua được khảo thí Hồn Thạch, chúng ta lại không dám tùy tiện quyết định nên mang về đây.\"",
      "suggest": "\"Khụ khụ, nửa đường nhặt được, vốn tưởng rằng hút hồn đồng thời, không nghĩ thần hồn của hắn không kém, vượt qua được kỳ trắc thí Hồn Thạch, chúng ta không dám tùy tiện làm chủ, lập tức thu lại.\"",
      "similarity": [
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.98
        ],
        [
          27,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.99
        ],
        [
          34,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lõa thân đại hán bận bịu giải thích nói.",
      "dich": "Đại hán ở trần vội vàng giải thích.",
      "suggest": "Đại hán mặc áo bào màu vàng bận rộn giải thích.",
      "similarity": [
        [
          33,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vào trong tai, trong lòng hơi hơi trầm xuống, theo hai người kia đối thoại có thể nghe được, tựa hồ \"Người Trung Nguyên\" thân phận ở chỗ này cũng không thế nào chịu chào đón.",
      "dich": "Viên Minh nghe được mấy lời này thì lòng trầm xuống, từ đoạn đối thoại của hai kẻ này thì dường như thân phận 'người Trung Nguyên' ở đây không được hoan nghênh lắm.",
      "suggest": "Viên Minh nghe vào trong tai, trong lòng hơi trầm xuống, theo những gì hai người kia nói, tựa hồ thân phận của \"Người Trung Nguyên\" cũng không thể nào chào đón được.",
      "similarity": [
        [
          20,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trước mang vào đi, xem một chút tình huống lại nói.\"",
      "dich": "\"Trước cứ dẫn vào đi, xem tình hình rồi lại nói.\"",
      "suggest": "\"Trước tiên mang vào, xem qua tình huống một chút rồi nói.\"",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão nhàn nhạt một câu phân phó nói.",
      "dich": "Tát Nhân trưởng lão lạnh nhạt ra lệnh.",
      "suggest": "Trưởng lão Tát Nhân lạnh nhạt ra lệnh.",
      "similarity": [
        [
          36,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lõa thân đại hán đám người liền áp giải Viên Minh cùng một đám Nam Cương dã nhân hướng trong điện bước đi.",
      "dich": "Đám đại hán ở trần nhanh chóng áp giải bọn người Viên Minh cùng đám dã nhân Nam Cương bước vào trong điện.",
      "suggest": "Đám người đại hán liền dẫn theo đám người Viên Minh cùng một đám dã nhân Nam Cương bước vào trong điện.",
      "similarity": [
        [
          27,
          0.95
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.97
        ],
        [
          38,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch điện bên trong không gian thật lớn, bốn phía trên vách tường đều treo thanh đồng đầu thú bộ dáng đèn treo, bên trong thiêu đốt lên màu vàng ngọn lửa, đem trọn cái đại điện chiếu sáng.",
      "dich": "Không gian bên trong điện đá rất lớn, trên vách tường bốn phía có treo đèn treo bằng đồng hình đầu thú, trong đèn có thắp lửa màu vàng chiếu sáng cả tòa đại điện.",
      "suggest": "Không gian bên trong thạch điện thật lớn, bốn vách tường treo những chiếc đèn treo bằng đầu thú, bên trong đốt lên ngọn lửa màu vàng, bao trọn cả đại điện.",
      "similarity": [
        [
          38,
          0.99
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh liếc mắt liền thấy, đại điện chính giữa có một tòa bàn đá hình tròn, bộ dáng nhìn cùng ma bàn không sai biệt lắm, chỉ bất quá phía trên gập ghềnh, điêu khắc nhiều đường nét đường hoa văn.",
      "dich": "Viên Minh liếc mắt thấy ở trung tâm đại điện có một bàn đá hình tròn, hình dáng tương tự như cái thớt đá, chỉ là mặt bàn được điêu khắc nhiều đường nét hoa văn nên trông hơi gồ ghề.",
      "suggest": "Viên Minh liếc mắt đã thấy giữa đại điện có một cái bàn đá hình tròn, hình dáng nhìn không khác lắm so với ma bàn, chỉ có điều phần trên có nhiều hoa văn trang trí khác nhau.",
      "similarity": [
        [
          24,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          30,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.98
        ],
        [
          39,
          0.99
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại thạch bàn tám cái khác biệt phương vị bên trên, tất cả có một cái Nam Cương Xà văn phù chữ, phân biệt viết lấy: Mộc, Hỏa, Thổ, Kim, Thủy, trời, khác, không.",
      "dich": "Ở tám phương vị khác nhau trên bàn có viết tám Nam Cương Xà văn phù tự, lần lượt là: Mộc, Hỏa, Thổ, Kim, Thủy, Thiên, Dị, Không.",
      "suggest": "Trên mặt bàn tám phương vị khác nhau, tất cả đều có một phù văn màu xanh lục dài nửa xích, phân biệt viết: Mộc, Hỏa, Thổ, Kim, Thủy, Trời, Không.",
      "similarity": [
        [
          40,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tất nhiên là không rõ đó là cái gì, chẳng qua là suy đoán hẳn là cùng trước kia nói Linh căn có liên quan.",
      "dich": "Hắn tất nhiên không rõ đó là cái gì, chỉ là theo suy luận thì nó hẳn có liên quan tới Linh căn mới được mấy kẻ kia đề cập.",
      "suggest": "Tất nhiên hắn cũng không rõ đó là thứ gì, chỉ có thể suy đoán chắc hẳn là liên quan đến Linh căn trước kia.",
      "similarity": [
        [
          27,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi, ra.\"",
      "dich": "\"Ngươi, bước ra.\"",
      "suggest": "\"Ngươi, ra đây.\"",
      "similarity": [
        [
          42,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão tay chọn một cái khôi ngô dã nhân, chỉ vào thạch trong mâm ương nói ra.",
      "dich": "Tát Nhân trưởng lão chọn một dã nhân khôi rồi, đoạn chỉ tay vào bàn đá, ra lệnh.",
      "suggest": "Trưởng lão Tát Nhân chọn một hài đồng khôi ngô tuấn tú, chỉ vào mâm ương nói.",
      "similarity": [
        [
          30,
          0.95
        ],
        [
          37,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          45,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tên kia dã nhân mặt lộ vẻ sợ hãi, toàn thân run rẩy, không dám tiến lên.",
      "dich": "Tên dã nhân kia lộ vẻ sợ hãi, người run bần bật không dám bước lên.",
      "suggest": "Mặt tên dã nhân kia lộ vẻ sợ hãi, toàn thân run rẩy, không dám tiến lên.",
      "similarity": [
        [
          30,
          0.96
        ],
        [
          32,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          44,
          0.98
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão cũng không khách khí, đưa tay tại hắn phía sau lưng một trảo, kia dã nhân liền toàn thân cứng ngắc không cách nào nhúc nhích, như là con gà con một dạng bị mang theo, ném tới thạch trên bàn.",
      "dich": "Tát Nhân trưởng lão cũng không khách khí, vung tay đánh một trảo lên lưng dã nhân khiến y không cách nào nhúc nhích, mặc cho người ta ném như ném một con gà lên trên bàn đá.",
      "suggest": "Trưởng lão Tát Nhân cũng không khách khí, đưa tay ra nắm lấy cổ tay hắn, dã nhân kia liền toàn thân cứng ngắc, giống như một con gà con bị bắt đi, ném lên bàn đá.",
      "similarity": [
        [
          30,
          0.97
        ],
        [
          32,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn lại dã nhân thấy thế, đều là mặt lộ vẻ hoảng sợ, sợ hãi không ngớt.",
      "dich": "Những dã nhân khác thấy thế đều lộ vẻ hoảng hốt, hãi hùng không thôi.",
      "suggest": "Những tên dã nhân còn lại thấy thế, đều lộ vẻ hoảng sợ, sợ hãi không thôi.",
      "similarity": [
        [
          44,
          0.97
        ],
        [
          46,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lúc này là mở to hai mắt, yên lặng nhìn chăm chú vào đây hết thảy.",
      "dich": "Viên Minh lúc này mở to hai mắt, yên lặng tập trung quan sát hết thảy.",
      "suggest": "Lúc này Viên Minh đã mở to hai mắt, yên lặng nhìn chăm chú vào tất cả những việc này.",
      "similarity": [
        [
          32,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy kia khôi ngô dã nhân bị Tát Nhân trưởng lão đè lại đầu, cưỡng ép đè nặng ngồi xuống, rồi sau đó Tát Nhân trưởng lão nhảy xuống thạch bàn, hai tay trước người một hồi khoa tay múa chân về sau, trên bàn tay vậy mà sáng lên một đoàn ánh sáng màu xanh.",
      "dich": "Chỉ thấy dã nhân khôi ngô kia bị Tát Nhân trưởng lão đè đầu xuống xong cường chế ép y ngồi im. Xong xuôi, lão liền nhảy ra khỏi bàn đá, tiếp đó đưa tay ra trước người khua múa một hồi, thình lình trên tay lão có một đoàn ánh sáng màu xanh xuất hiện.",
      "suggest": "Chỉ thấy đầu Khôi Lỗi Lạc Nhân bị trưởng lão Tát Nhân đè nặng xuống, cưỡng ép quỳ xuống đất, sau đó Tát Nhân trưởng lão nhảy xuống bệ đá, hai tay trước người khoa tay múa chân, trên bàn tay hắn sáng lên một vầng sáng màu xanh.",
      "similarity": [
        [
          34,
          0.97
        ],
        [
          37,
          0.96
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.98
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn theo tay vung lên, kia ánh sáng màu xanh liền rơi vào thạch trên bàn dã nhân trên người.",
      "dich": "Hắn vung tay lên, tức thì đoàn ánh sáng xanh kia bay vụt tới người dã nhân đang ngồi trên bàn đá.",
      "suggest": "Hắn vung tay lên, ánh sáng màu xanh kia đã rơi vào trên người dã nhân đang ngồi trên bàn đá.",
      "similarity": [
        [
          34,
          0.95
        ],
        [
          37,
          0.95
        ],
        [
          38,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.99
        ],
        [
          50,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Người sau lập tức bị ánh sáng màu xanh bao phủ, sợ tới mức nghẹn ngào hét rầm lên.",
      "dich": "Người sau bị ánh sáng xanh bao phủ thì sợ tới hồn vía lên mây, ra sức gào ầm lên.",
      "suggest": "Người sau lập tức bị ánh sáng màu xanh bao phủ, sợ tới mức nghẹn ngào hô lên.",
      "similarity": [
        [
          38,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thế nhưng là, kế tiếp cũng không có xuất hiện cái gì tàn nhẫn máu tanh hình ảnh, kia dã nhân trên người ánh sáng màu xanh chợt lóe sau đó chợt biến mất, thạch trên bàn \"Không\" ký tự lóe lên một cái bạch quang, lập tức dập tắt.",
      "dich": "Thế nhưng sau đó cũng không có cảnh tượng tanh máu nào xuất hiện, chỉ thấy ánh sáng xanh trên thân dã nhân lóe cái rồi tắt, tiếp đó một chữ 'Không' trên bàn đá lóe sáng rồi cũng lập tức tắt đi.",
      "suggest": "Thế nhưng sau đó lại không thấy xuất hiện hình ảnh tàn nhẫn nào nữa, ánh sáng màu xanh trên người dã nhân chợt lóe lên rồi biến mất, ký tự màu xanh trên bàn \"Không\" lập tức lóe lên rồi biến mất, ký tự \"Không\" trên bàn lập tức bị dập tắt.",
      "similarity": [
        [
          38,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          51,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có Linh căn, qua bên kia đứng đấy.\"",
      "dich": "\"Không có linh căn, qua bên kia đứng.\"",
      "suggest": "\"Không có Linh căn, qua bên kia đứng đấy.\"",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          52,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão mặt không thay đổi chỉ chỉ bên trái một chỗ chỗ trống.",
      "dich": "Tát Nhân trưởng lão mặt không biểu cảm, chỉ một chỗ trống bên trái, ra lệnh.",
      "suggest": "Trưởng lão Tát Nhân không đổi sắc chỉ vào một chỗ trống bên trái.",
      "similarity": [
        [
          43,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          53,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôi ngô dã nhân có chút không rõ ràng cho lắm, cũng không dám làm trái lão giả yêu cầu, đi tới.",
      "dich": "Dã nhân khôi ngô vẫn đầy đầu mơ hồ nhưng cũng không dám trái lệnh lão, thẫn thờ bước tới.",
      "suggest": "Dã nhân khôi ngô có chút không hiểu rõ, cũng không dám trái lời lão giả yêu cầu, đi tới.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          46,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          50,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          55,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão lại theo ngón tay một cái dã nhân, người nọ bước lên thạch bàn, vẫn như cũ chỉ có \"Không\" ký tự lóe lên một cái.",
      "dich": "Tiếp đó, theo ngón tay Tát Nhân trưởng lão chỉ, một dã nhân nữa lại bước lên bàn đá, rồi lại một chữ 'Không' lóe lên rồi tắt.",
      "suggest": "Trưởng lão Tát Nhân lại chỉ tay vào một dã nhân, người nọ bước lên trên thạch bàn, ký tự \"Không\" vẫn như cũ, chỉ có \"Không\" và \"Không\" một tiếng.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          43,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          48,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          55,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có Linh căn.\"",
      "dich": "\"Không có linh căn.\"",
      "suggest": "\"Không có Linh căn.\"",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          56,
          0.99
        ],
        [
          57,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có.\"",
      "dich": "\"Không có.\"",
      "suggest": "\"Không có.\"",
      "similarity": [
        [
          42,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          1
        ],
        [
          58,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không có.\"",
      "dich": "\"Không có.\"",
      "suggest": "\"Không có.\"",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          57,
          1
        ],
        [
          58,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liên tiếp mười bảy tám người, đều là không có Linh căn, đến cuối cùng Tát Nhân trưởng lão có chút hứng thú mất hết, ngay cả mở miệng đều giảm đi, chẳng qua là khoát tay áo.",
      "dich": "Liên tiếp mười bảy, mười tám người đều là không có linh căn, chút hứng thú của Tát Nhân trưởng lão rốt cuộc hao hết, ngay cả câu nói cũng cắt ngắn, cuối cùng chỉ phất phất tay.",
      "suggest": "Liên tiếp mười bảy tám người, đều không có Linh căn, đến cuối cùng vị trưởng lão Tát Nhân kia cũng không có hứng thú, ngay cả mở miệng cũng không thèm, chỉ khoát tay ra hiệu.",
      "similarity": [
        [
          45,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          59,
          0.99
        ],
        [
          60,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lõa thân đại hán nhìn thoáng qua lão giả bên trái trên đất trống xử lấy những cái kia dã nhân, thò tay lau một cái cái trán mồ hôi lạnh.",
      "dich": "Đại hán ở trần thoáng nhìn lão giả ở bên trái đang xử lý đám dã nhân, đưa tay lên lau mồ hôi lạnh trên trán.",
      "suggest": "Đại hán mặc áo bào màu xám nhìn những dã nhân đang xử lý những kẻ đó trên mặt đất, lấy tay lau mồ hôi lạnh trên trán.",
      "similarity": [
        [
          45,
          0.97
        ],
        [
          46,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.97
        ],
        [
          60,
          0.99
        ],
        [
          61,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng nhẹ kêu đột nhiên theo Tát Nhân trưởng lão trong miệng vang lên.",
      "dich": "Đúng lúc đó, một tiếng kêu khẽ đột nhiên từ trong miệng Tát Nhân trưởng lão truyền tới.",
      "suggest": "Một tiếng kêu nhẹ từ miệng trưởng lão Tát Nhân vang lên.",
      "similarity": [
        [
          49,
          0.95
        ],
        [
          55,
          0.95
        ],
        [
          61,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy một đoàn ánh sáng màu xanh rơi vào thạch trên bàn một cái dáng người hơi mập thanh niên dã nhân trên người lúc, kia trên người giống như cũng có một chút Linh quang sáng lên, xông vào phía dưới thạch trên bàn.",
      "dich": "Chỉ thấy đoàn ánh sáng xanh rơi vào người một dã nhân hơi mập trên bàn, kế đó trên người y hình như cũng có chút linh quang sáng lên rồi xông về mặt bàn đá phía dưới.",
      "suggest": "Chỉ thấy một đoàn ánh sáng màu xanh rơi xuống người một thanh niên có dáng người hơi mập, trên người gã dường như cũng có một chút Linh quang lóe lên, lao xuống phía dưới thạch bích.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.95
        ],
        [
          51,
          0.97
        ],
        [
          55,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, thạch trên bàn một đạo màu vàng, một đạo thanh sắc cùng một đạo màu đỏ quang trụ, phân biệt theo đất ký tự, mộc ký tự cùng chữ Hỏa (火) phù bên trên phát sáng lên.",
      "dich": "Ngay sau đó, ba cột sáng nhỏ màu vàng đất, xanh lá, đỏ lần lượt từ ba ký tự Thổ, Mộc, Hỏa bừng lên.",
      "suggest": "Ngay sau đó, trên bàn thạch một đạo ánh sáng màu vàng, một đạo thanh quang cùng một đường sáng màu đỏ phát sáng lên.",
      "similarity": [
        [
          48,
          0.96
        ],
        [
          51,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tam linh căn, không sai.",
      "dich": "\"Tam linh căn, không tệ.",
      "suggest": "\"Tam Linh Căn, đúng vậy.",
      "similarity": [
        [
          64,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đi bên phải đứng yên.\"",
      "dich": "Đi sang bên phải đứng đi.\"",
      "suggest": "Đi bên phải đứng yên.\"",
      "similarity": [
        [
          65,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão thấy thế, khẽ vuốt cằm.",
      "dich": "Tát Nhân trưởng lão thấy thế khẽ vuốt cằm.",
      "suggest": "Trưởng lão Tát Nhân thấy vậy, khẽ vuốt cằm.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          66,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dứt lời, hắn liền tiến lên đem cái kia dã nhân tiếp xuống dưới, trên mặt nhiều thêm vài phần ôn hòa nụ cười, cũng cho kia dã nhân lại càng hoảng sợ.",
      "dich": "Dứt lời, hắn liền tiến lên tiếp dã nhân bước xuống, trên mặt còn nở nụ cười ôn hòa khiến dã nhân này càng thêm hoảng sợ.",
      "suggest": "Dứt lời, hắn liền đi xuống phía dưới bắt lấy con dã nhân kia, trên mặt lại nở thêm vài phần ôn hòa nụ cười, khiến cho con dã nhân càng hoảng sợ.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đến ngươi.\"",
      "dich": "\"Đến ngươi.\"",
      "suggest": "\"Đến ngươi.\"",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          68,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó, hắn chỉ vào cái khác đầu rõ ràng so với người khác lớn hơn nhiều dã nhân, nói ra.",
      "dich": "Ngay sau đó, lão chỉ vào một dã nhân đầu to hơn hẳn người khác, nói.",
      "suggest": "Sau đó, hắn chỉ vào một đầu dã nhân rõ ràng lớn hơn nhiều so với người khác, nói.",
      "similarity": [
        [
          55,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.98
        ],
        [
          70,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy này khảo thí tựa hồ chọn bên trên chọn không hơn cũng không đáng lo, những người khác cũng sẽ không có khẩn trương như vậy.",
      "dich": "Mắt thấy cái vụ khảo thí này hình như không có đáng sợ như tuyển chọn lúc trước nên những người khác cũng không còn vẻ khẩn trương nữa.",
      "suggest": "Mắt thấy mục khảo thí này tựa hồ chỉ chọn được phần thắng mà thôi, những người khác cũng không khẩn trương như vậy.",
      "similarity": [
        [
          55,
          0.96
        ],
        [
          60,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.98
        ],
        [
          71,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia đầu to dã nhân chính mình đi lên thạch bàn, sau khi ngồi xuống, còn có chút tò mò đất trên dưới bắt đầu đánh giá.",
      "dich": "Dã nhân đầu to kia tự mình đi lên bàn đá, sau khi ngồi xuống còn tò mò bắt đầu đánh giá trên dưới một chút.",
      "suggest": "Hắn đi tới cái bàn đá, sau khi ngồi xuống, còn có chút tò mò nhìn xuống mặt đất xung quanh.",
      "similarity": [
        [
          55,
          0.95
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.95
        ],
        [
          62,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này thời điểm, Tát Nhân trưởng lão lần nữa xuất thủ đánh ra màu xanh quang đoàn, đã thấy một đạo màu lam quang trụ, một đạo thanh sắc quang trụ, một đạo màu vàng quang trụ cùng một đạo màu đỏ quang trụ, phân biệt theo thạch trên bàn phát sáng lên.",
      "dich": "Lúc này đây, Tát Nhân trưởng lão lại một lần nữa xuất thủ đánh ra một đoàn ánh sáng, tức thì lại có bốn cột sáng màu lam, xanh, vàng, đỏ lần lượt từ trên mặt bàn sáng lên.",
      "suggest": "Lúc này, trưởng lão Tát Nhân lại xuất ra quang đoàn màu xanh, một đạo quang trụ màu lam, một đạo quang trụ màu lam, một đạo quang trụ màu vàng và một đạo quang trụ màu đỏ, phân biệt bắt đầu từ thạch bàn.",
      "similarity": [
        [
          72,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ồ, lại một cái!",
      "dich": "\"Ồ, lại thêm một tên!",
      "suggest": "\"Ồ, lại một cái!",
      "similarity": [
        [
          57,
          0.95
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái Thủy linh căn, một cái Mộc Linh căn, một cái Hỏa Linh Căn, còn có một Kim linh căn.",
      "dich": "Một cái Thủy linh căn, một cái Mộc linh căn, một cái Hỏa linh căn, còn có một Kim linh căn.",
      "suggest": "Một Thủy Linh Căn, một Thủy Linh Căn, một Hỏa Linh Căn, và một Kim Linh Căn.",
      "similarity": [
        [
          74,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tứ linh căn liền rất pha tạp, hỗn tạp, tư chất không được, đi trước bên phải đứng đấy a.\"",
      "dich": "Tứ linh căn thì quá tạp, tư chất không được, trước qua bên phải đúng đấy.\"",
      "suggest": "Tứ Linh Căn có sự pha tạp, hỗn tạp, tư chất không được, đi trước một bước là được.\"",
      "similarity": [
        [
          60,
          0.95
        ],
        [
          62,
          0.95
        ],
        [
          70,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão giả lắc đầu, nhưng vẫn là để này đầu to dã nhân đứng ở phía bên phải.",
      "dich": "Lão giả lắc đầu nhưng vẫn để dã nhân đầu to qua bên phải đứng.",
      "suggest": "Lão giả lắc đầu, nhưng vẫn để cái đầu to đùng đứng phía bên phải.",
      "similarity": [
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          76,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cảm ơn trưởng lão.\"",
      "dich": "\"Đa tạ trưởng lão.\"",
      "suggest": "\"Cám ơn trưởng lão.\"",
      "similarity": [
        [
          77,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu to dã nhân hướng Tát Nhân trưởng lão thi lễ một cái, lúc này đi về hướng bên phải.",
      "dich": "Dã nhân đầu to thi lễ với Tát Nhân trưởng lão rồi đi về phía phải.",
      "suggest": "Dã nhân đầu to thi lễ với trưởng lão Tát Nhân rồi đi về phía bên phải.",
      "similarity": [
        [
          62,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          69,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          76,
          0.97
        ],
        [
          78,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đến giờ phút này, cái khác dã nhân đám mặc dù không rõ Linh căn là vật gì, nhưng là theo lão giả vẻ mặt biến hóa bên trong đoán ra được, có Linh căn so với không có Linh căn muốn tốt.",
      "dich": "Tới lúc này đây, những dã nhân khác dù không linh căn là cái gì nhưng từ biến hóa trên mặt lão giả cũng đoán ra được, có linh căn tốt hơn không có linh căn nhiều.",
      "suggest": "Đến giờ phút này, đám dã nhân mặc dù không biết Linh căn là thứ gì, nhưng từ vẻ biến hóa của lão giả mà đoán được Linh căn có quan hệ tốt hơn hay xấu hơn.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.98
        ],
        [
          80,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng qua là đầu to dã nhân về sau, liên tiếp hơn hai mươi người, cũng đều là không có Linh căn, lão giả cơ thể bên trái, thoáng cái chen lấn tràn đầy.",
      "dich": "Chỉ là sau dã nhân đầu to thì liên tục mười người kế tiếp đều không có linh căn, khoảng trống bên trái lão giả thoáng cái đã đầy người đứng chen chúc.",
      "suggest": "Chỉ là sau khi đầu to như vậy, hơn hai mươi người liên tiếp không có Linh căn, cơ thể lão giả cũng đều không có Linh căn, cơ thể lão giả cũng chen chúc đầy ắp.",
      "similarity": [
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão mặt mũi rõ ràng có chút khó coi.",
      "dich": "Mặt Tát Nhân trưởng lão lộ rõ vẻ khó chịu.",
      "suggest": "Mặt mũi Trưởng lão Tát Nhân rõ ràng có chút khó coi.",
      "similarity": [
        [
          66,
          0.96
        ],
        [
          81,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lõa thân đại hán xoa xoa tay, cũng lộ ra có mấy phần tâm thần bất định.",
      "dich": "Đại hán ở trần thì xoa xoa tay, mặt lộ vẻ bồn chồn không yên.",
      "suggest": "Đại hán mặc áo bào màu vàng xoa xoa tay, cũng lộ ra vài phần bât định.",
      "similarity": [
        [
          67,
          0.96
        ],
        [
          70,
          0.95
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          76,
          0.95
        ],
        [
          78,
          0.96
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.97
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn họ vất vả khổ cực chạy ra đi này một vòng lớn, khắp nơi bắt phù hợp tuổi yêu cầu dã nhân, cuối cùng có thể được đến bao nhiêu thưởng, đều cùng cuối cùng những thứ này người bị kiểm tra xuất ra Linh căn tình huống vui buồn liên quan.",
      "dich": "Bọn gã vất vả khổ nhọc chạy một vòng lớn, khắp nơi lùng bắt những dã nhân phù hợp độ tuổi, kết quả có thể nhận được bao nhiêu thưởng đều phải xem tâm trạng vui buồn của mấy người được phái ra để kiểm tra linh căn này.",
      "suggest": "Bọn họ đã vất vả chạy quanh một vòng, khắp nơi bắt yêu cầu dã nhân phù hợp, cuối cùng được bao nhiêu thưởng, tất cả đều xoay quanh tình huống những người vừa mới bị kiểm tra ra Linh căn kia.",
      "similarity": [
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.97
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.99
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại nói tiếp, trong phàm nhân, có Linh căn người vốn là vạn không còn một, mặc dù những thứ này người trải qua một loạt sàng lọc tuyển chọn, có Linh căn xác suất tăng nhiều, nhưng không có Linh căn vẫn như cũ chiếm đa số, mặc dù có Linh căn, Linh căn tư chất kém tứ linh căn lại chiếm được đầu to.",
      "dich": "Lại nói thêm, trong giới phàm nhân, tỷ lệ có linh căn còn chưa tới một phần vạn, dù đám người này đã trải qua một đợt sàng lọc tuyển chọn, xác suất có linh căn đã tăng lên nhiều nhưng số không có linh căn vẫn chiếm phần đông, mà dù có linh căn thì đa phần là loại Tứ linh căn tư chất kém.",
      "suggest": "Lại nói, trong phàm nhân, có Linh căn vốn vạn không còn một, mặc dù những người này trải qua một loạt sàng lọc, xác suất có Linh căn tăng lên rất nhiều, nhưng không có Linh căn vẫn là số ít, mặc dù những người này đã trải qua một loạt sàng lọc, nhưng Linh căn tư chất kém lại chiếm được đầu to.",
      "similarity": [
        [
          70,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          75,
          0.95
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.99
        ],
        [
          85,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là phía sau những cái kia dã nhân tư chất cũng không được, thưởng ít vẫn là tiếp theo, tránh không được còn muốn bị quở trách một hồi, sau đó tiếp tục bị phái đi ra bắt người, ngay cả thời gian tu luyện cũng không còn.",
      "dich": "Nếu những người kế tiếp không được nữa thì việc thưởng ít là chắc chắn, hơn nữa còn khó tránh việc bị quở trách, sau đó còn bị phái đi bắt người tiếp, lúc ấy ngay cả thời gian tu luyện cũng không có.",
      "suggest": "Nếu như còn những kẻ tư chất dã man phía sau không được thưởng chút nào thì những kẻ tiếp theo không thể nào được thưởng chút đỉnh, sau đó sẽ bị khiển trách một trận, sau đó sẽ tiếp tục bị bắt lại, ngay cả thời gian tu luyện cũng không còn.",
      "similarity": [
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thất thần làm cái gì, ra.\"",
      "dich": "\"Thất thần làm cái gì, đi ra.\"",
      "suggest": "\"Thất thần làm gì, ra đây.\"",
      "similarity": [
        [
          86,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão nhìn một cái niên kỷ nhìn tới không lớn dã nhân thiếu niên, giọng điệu có chút không kiên nhẫn.",
      "dich": "Tát Nhân trưởng lão nhìn một thiếu niên dã nhân dáng dấp nhỏ tuổi, quát bằng giọng điệu mất kiên nhẫn.",
      "suggest": "Trưởng lão Tát Nhân nhìn một thiếu niên tầm tuổi không lớn, giọng điệu có chút không kiên nhẫn.",
      "similarity": [
        [
          78,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          87,
          0.98
        ],
        [
          88,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thiếu niên ngày thường mày rậm mắt to, mặc dù thân hình không kém hơn những cái kia trưởng thành dã nhân, nhưng dung mạo ở giữa rõ ràng còn có mấy phần ngây ngô ngây thơ.",
      "dich": "Thiếu niên này trời sinh mắt to mày rậm, dù thân hình không nhỏ hơn dã nhân trưởng thành nhưng mặt mũi rõ ràng còn lưu lại mấy phần ngây thơ non nớt.",
      "suggest": "Mày rậm mắt to, mặc dù thân hình không kém những dã nhân trưởng thành kia, nhưng ở giữa rõ ràng còn có vài phần ngây thơ ngây thơ.",
      "similarity": [
        [
          76,
          0.95
        ],
        [
          78,
          0.95
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.97
        ],
        [
          90,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tự hành đi tới thạch trong mâm ương ngồi xuống, khảo thí lần nữa mở ra.",
      "dich": "Y tự mình đi tới giữa bàn đá rồi ngồi xuống. Khảo thí lại một lần bắt đầu.",
      "suggest": "Hắn đi tới trước bình bát ngồi xuống, kỳ khảo thí lần nữa mở ra.",
      "similarity": [
        [
          76,
          0.95
        ],
        [
          89,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo trong nháy mắt, một đạo thanh sắc quang trụ cùng một đạo cột sáng màu vàng phân biệt theo tương ứng mộc ký tự cùng đất ký tự vị trí sáng lên, Tát Nhân trưởng lão sắc mặt trong nháy mắt liền thay đổi.",
      "dich": "Nhoáng cái, một cột sáng màu xanh và một cột sáng màu vàng từ ký tự tương ứng là Mộc và Thổ sáng lên, vẻ mặt Tát Nhân trưởng lão chỉ trong nháy mắt liền thay đổi.",
      "suggest": "Tiếp đó là một cột sáng màu vàng sáng lên, một ký tự màu vàng tương ứng được phân biệt rõ ràng theo ký tự và vị trí tương ứng. Sắc mặt Trưởng lão Tát Nhân trong nháy mắt liền thay đổi.",
      "similarity": [
        [
          79,
          0.95
        ],
        [
          80,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          90,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Song linh căn, rõ ràng còn có một song linh căn, này trực tiếp vào nội môn đều không quá đáng.\"",
      "dich": "\"Song linh căn, không ngờ còn có một tên Song linh căn, cái này đưa thẳng vào nội môn cũng không quá đáng.\"",
      "suggest": "\"Song linh căn, rõ ràng còn có một song linh căn, điều này trực tiếp bước vào nội môn cũng không có gì là quá đáng.\"",
      "similarity": [
        [
          79,
          0.97
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.95
        ],
        [
          83,
          0.95
        ],
        [
          84,
          0.97
        ],
        [
          85,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.99
        ],
        [
          93,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lão giả đột nhiên xuất hiện cuồng hỉ vẻ mặt, để người chung quanh giật nảy mình.",
      "dich": "Lão giả đột nhiên tỏ vẻ mừng như bắt được vàng khiến những người xung quanh giật nảy cả mình.",
      "suggest": "Lão giả đột nhiên xuất hiện vẻ mặt cuồng hỉ, khiến cho người xung quanh giật nảy lên.",
      "similarity": [
        [
          80,
          0.95
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          92,
          0.98
        ],
        [
          93,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá rất nhanh, lão giả liền tĩnh táo lại, đối với kia lõa thân đại hán vạn phần hài lòng nói: \"Hồ Trát, ngươi lần này lập công lớn, vậy mà mang về một cái tốt hạt giống, vốn trưởng lão cực kỳ có thưởng.\"",
      "dich": "Có điều rất nhanh sau đó, lão giả liền bình tĩnh lại, nhìn đại hán kia với vẻ mặt tương đối hài lòng đồng thời nói thêm: \"Hồ Trát, lần này ngươi lập công lớn, vậy mà mang được về một hạt giống tốt, bản trưởng lão sẽ thưởng hậu.\"",
      "suggest": "Tuy nhiên rất nhanh lão giả đã tĩnh táo lại, đối với đại hán lõa thân tỏ vẻ hài lòng nói: \"Hồ Trát, lần này ngươi lập công lớn, bổn trưởng lão cực kỳ có thưởng.\"",
      "similarity": [
        [
          78,
          0.96
        ],
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.97
        ],
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.95
        ],
        [
          87,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          93,
          0.99
        ],
        [
          94,
          0.96
        ],
        [
          95,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hồ Trát cũng đã xúc động được nói không ra lời, ánh mắt nhiệt huyết mà nhìn cái kia vẻ mặt mờ mịt thiếu niên, hận không thể ôm vào đi hôn một cái.",
      "dich": "Hồ Trát thì xúc động không nói nên lời, dùng ánh mắt nóng bỏng nhìn thiếu niên còn đang mờ mịt kia, lòng hận không thể ôm y vào lòng hôn một cái.",
      "suggest": "Hồ Trát cũng xúc động nói không ra lời, ánh mắt tràn đầy hận ý nhìn thiếu niên với vẻ mặt mờ mịt, hận không thể ôm chặt lấy hắn mà hôn một cái.",
      "similarity": [
        [
          79,
          0.96
        ],
        [
          80,
          0.96
        ],
        [
          81,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          90,
          0.95
        ],
        [
          91,
          0.95
        ],
        [
          92,
          0.95
        ],
        [
          93,
          0.96
        ],
        [
          94,
          0.99
        ],
        [
          95,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Linh căn loại càng ít, lại càng thuần túy, hướng sau tu hành tốc độ lại càng nhanh, mà đơn nhất Ngũ Hành Linh căn thực sự quá rất hiếm, có thể có một cái song linh căn xuất hiện, cũng đã đầy đủ để cho bọn họ mừng rỡ không thôi.",
      "dich": "Linh căn càng ít thuộc tính, càng thuần túy thì tốc độ tu hành sau này càng nhanh, có điều linh căn đơn thuộc tính ngũ hành thực sự quá hiếm thấy, có thể có một cái Song linh căn xuất hiện cũng đủ để bọn gã vui mừng không thôi rồi.",
      "suggest": "Loại Linh căn càng ít, lại càng thuần túy, tốc độ tu hành lại càng nhanh. Mà Linh căn đơn nhất thì thật sự rất hiếm, có thể có một cái song linh căn xuất hiện cũng đủ để bọn họ mừng rỡ không thôi.",
      "similarity": [
        [
          80,
          0.96
        ],
        [
          83,
          0.96
        ],
        [
          84,
          0.98
        ],
        [
          85,
          0.96
        ],
        [
          88,
          0.95
        ],
        [
          90,
          0.95
        ],
        [
          91,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.95
        ],
        [
          95,
          0.99
        ],
        [
          97,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hạnh phúc tới quá đột nhiên rồi!",
      "dich": "Hạnh phúc tới bất ngờ quá!",
      "suggest": "Hạnh phúc đến một cách đột ngột!",
      "similarity": [
        [
          96,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đã có vết xe đổ, còn lại dã nhân trên mặt đã hoàn toàn không còn tâm thần bất định, ngược lại đã có một chút kích động ý vị, lộ ra có chút huyên náo.",
      "dich": "Đã có kinh nghiệm của người đi trước, những dã nhân còn lại không hề lộ vẻ bất an mà trái lại, trên mặt còn có chút kích động, mồm miệng huyên nào một hồi.",
      "suggest": "Đã có vết xe đổ, những tên dã nhân còn lại trên mặt đã hoàn toàn không còn tâm thần bất định, trái lại còn có chút kích động, lộ ra vẻ có chút náo động.",
      "similarity": [
        [
          83,
          0.97
        ],
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          88,
          0.96
        ],
        [
          90,
          0.95
        ],
        [
          91,
          0.95
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.98
        ],
        [
          98,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng kế tiếp Tát Nhân trưởng lão hời hợt một câu, lại giống như cho bọn hắn trên đầu dội xuống một chậu nước lạnh:",
      "dich": "Nhưng một câu lạnh nhạt của Tát Nhân trưởng lão ngay sau đó lại nhưng ụp nguyên xô nước đá lên đầu bọn họ.",
      "suggest": "Nhưng trưởng lão Tát Nhân sau khi nói một câu như vậy lại như dội cho bọn họ một gáo nước lạnh:",
      "similarity": [
        [
          84,
          0.96
        ],
        [
          85,
          0.96
        ],
        [
          87,
          0.96
        ],
        [
          90,
          0.96
        ],
        [
          91,
          0.96
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.95
        ],
        [
          97,
          0.95
        ],
        [
          98,
          0.98
        ],
        [
          100,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Om sòm!",
      "dich": "\"Om sòm!",
      "suggest": "\"Om sòm!",
      "similarity": [
        [
          99,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những cái kia không có Linh căn, lôi ra đi, giết.\"",
      "dich": "Những tên không có linh căn kia, lôi ra ngoài, giết.\"",
      "suggest": "Những kẻ không có Linh căn kia, lôi ra đi, giết.\"",
      "similarity": [
        [
          86,
          0.96
        ],
        [
          100,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói xong, hắn liền đích thân đem vẫn có chút mộng thiếu niên theo thạch trên bàn đón lấy, vẻ mặt ôn hoà hỏi vài câu.",
      "dich": "Dứt lời, lão đích thân tới đón thiếu niên vẫn còn đang mơ mơ hồ hồ đi xuống, còn dùng bộ mặt từ hòa hỏi thêm mấy câu.",
      "suggest": "Nói xong, hắn liền đích thân đưa thiếu niên vẫn còn mơ màng trên bàn, vẻ mặt ôn hoà hỏi vài câu.",
      "similarity": [
        [
          87,
          0.96
        ],
        [
          92,
          0.96
        ],
        [
          93,
          0.96
        ],
        [
          98,
          0.96
        ],
        [
          101,
          0.98
        ],
        [
          102,
          0.95
        ],
        [
          102,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà Hồ Trát là lập tức lấy ra lục lạc chuông, vung tay lên, sau lưng mấy cái Nam Cương đại hán bước nhanh đến phía trước, kéo lấy kia một đám chưa kịp phản ứng dã nhân hướng ngoài điện đi.",
      "dich": "Trong lúc đó, Hồ Trát lập tức lấy chuông lục lạc ra, vung tay lên. Mấy đại hán Nam Cương bước nhanh tới trước, kéo một đám dã nhân còn chưa kịp phản ứng ra ngoài đại điện.",
      "suggest": "Mà Hồ Trát lập tức lấy ra chuông lục lạc, vung tay lên, mấy đại hán nam cương phía sau nhanh chóng tiến lên phía trước, kéo đám dã nhân còn chưa kịp phản ứng ra khỏi điện.",
      "similarity": [
        [
          90,
          0.95
        ],
        [
          93,
          0.96
        ],
        [
          94,
          0.95
        ],
        [
          97,
          0.95
        ],
        [
          98,
          0.96
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.96
        ],
        [
          102,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ chốc lát sau, liền có từng tiếng kêu thảm thiết từ bên ngoài vang lên.",
      "dich": "Chỉ chốc lát sau đó, một hồi những tiếng kêu gào thảm thiết vọng vào trong đại điện.",
      "suggest": "Chỉ chốc lát sau, đã có từng tiếng kêu thảm thiết từ bên ngoài truyền vào.",
      "similarity": [
        [
          100,
          0.95
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.95
        ],
        [
          103,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần này, còn thừa người mới phản ứng tới, nguyên lai không có Linh căn kết cục, là sẽ chết, bọn họ không còn tranh đoạt, trái lại từng cái một hướng sau rụt lại, không dám tiến lên.",
      "dich": "Bấy giờ, những người còn lại đã phản ứng kịp, thì ra kết cục của không có linh căn là cái chết nên không còn ai tranh giành gì nữa mà ngược lại, ai ai cũng tụt lại phía sau không dám tiến lên.",
      "suggest": "Lúc này, còn thừa người mới phản ứng, nguyên lai không có Linh căn, là sẽ chết, bọn họ không tranh đoạt nữa, trái lại mỗi người một hướng rụt lại, không dám tiến lên.",
      "similarity": [
        [
          91,
          0.97
        ],
        [
          93,
          0.97
        ],
        [
          94,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          98,
          0.96
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.96
        ],
        [
          104,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh càng là tâm thẳng chìm xuống dưới đi.",
      "dich": "Viên Minh trong lòng càng thêm trầm xuống.",
      "suggest": "Viên Minh càng suy nghĩ sâu xa, nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn đã cơ bản nhìn đã minh bạch, này thạch bàn tựa hồ là nào đó trắc nghiệm thiên phú đồ vật, kết quả không phải con người có thể can thiệp đấy.",
      "dich": "Hắn cơ bản đã nhìn rõ được cái bàn đá này dường như là một dạng đồ vật kiểm tra thiên phú, kết quả cho ra không phải thứ con người có thể can thiệp.",
      "suggest": "Hắn đã cơ bản nhìn rõ ràng được thạch bàn này tựa hồ là một loại trắc nghiệm thiên phú nào đó, không phải con người có thể can thiệp được.",
      "similarity": [
        [
          91,
          0.96
        ],
        [
          92,
          0.95
        ],
        [
          93,
          0.96
        ],
        [
          95,
          0.96
        ],
        [
          97,
          0.96
        ],
        [
          98,
          0.96
        ],
        [
          101,
          0.95
        ],
        [
          103,
          0.95
        ],
        [
          104,
          0.96
        ],
        [
          106,
          0.99
        ],
        [
          107,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điều này cũng làm cho có nghĩa là, sinh tử của hắn, chỉ có thể toàn bộ bằng Thiên Ý.",
      "dich": "Điều này cũng đồng nghĩ, việc sống chết của hắn hoàn toàn trông vào ý trời.",
      "suggest": "Điều này cũng có nghĩa là cả sinh mệnh của hắn chỉ có thể bằng Thiên Ý mà thôi.",
      "similarity": [
        [
          98,
          0.95
        ],
        [
          100,
          0.96
        ],
        [
          106,
          0.96
        ],
        [
          107,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trung Nguyên tiểu tử, ngươi tới trước.\"",
      "dich": "\"Tiểu tử Trung Nguyên, ngươi tới trước.\"",
      "suggest": "\"Tiểu tử Trung Nguyên, ngươi tới trước đi.\"",
      "similarity": [
        [
          108,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, Tát Nhân trưởng lão chỉ hướng Viên Minh, dùng nghiêm túc giọng điệu nói ra.",
      "dich": "Đúng lúc này, Tát Nhân trưởng lão chỉ về phía Viên Minh, dùng giọng điệu nghiêm túc nói.",
      "suggest": "Đúng lúc này, trưởng lão Tát Nhân chỉ về phía Viên Minh, dùng giọng điệu nghiêm túc nói.",
      "similarity": [
        [
          98,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ],
        [
          107,
          0.95
        ],
        [
          109,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có bất kỳ phản kháng giãy giụa, chính mình đi lên thạch bàn, bình tĩnh ngồi xuống.",
      "dich": "Viên Minh không hề có hành động phản kháng nào mà tự mình bước lên bàn đá, bình tĩnh ngồi xuống.",
      "suggest": "Viên Minh không giãy dụa gì cả, tự mình đi tới bệ đá, bình tĩnh ngồi xuống.",
      "similarity": [
        [
          98,
          0.96
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.95
        ],
        [
          102,
          0.95
        ],
        [
          104,
          0.96
        ],
        [
          106,
          0.96
        ],
        [
          107,
          0.95
        ],
        [
          109,
          0.95
        ],
        [
          110,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một màn này, cũng làm cho tát nhân ánh mắt lóe lên, có chút bất ngờ.",
      "dich": "Một màn này khiến ánh mắt Tát Nhân cũng thoáng lóe lên vẻ bất ngờ.",
      "suggest": "Một màn này làm cho hai mắt tát nhân lóe lên, có chút bất ngờ.",
      "similarity": [
        [
          98,
          0.97
        ],
        [
          100,
          0.95
        ],
        [
          101,
          0.96
        ],
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          106,
          0.96
        ],
        [
          107,
          0.97
        ],
        [
          109,
          0.96
        ],
        [
          111,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rất nhanh, hắn lần nữa thi pháp, một đạo ánh sáng màu xanh bọc lại Viên Minh, hắn có thể cảm giác được trên người mình có một cổ nhiệt lưu đặt cược, tiến nhập phía dưới thạch trong mâm.",
      "dich": "Rất nhanh, hắn lại bắt đầu thi pháp. Một quầng sáng bao quanh người Viên Minh khiến hắn cảm giác trên người mình có một luồng nhiệt lưu hạ xuống, tiến nhập vào bàn đá bên dưới.",
      "suggest": "Rất nhanh, Liễu Minh thi pháp lần nữa, một đạo ánh sáng màu xanh bao phủ Viên Minh, hắn có thể cảm giác được trên người mình có một cỗ đặt cược, tiến nhập vào trong mâm đá.",
      "similarity": [
        [
          97,
          0.96
        ],
        [
          98,
          0.97
        ],
        [
          101,
          0.95
        ],
        [
          102,
          0.96
        ],
        [
          102,
          0.97
        ],
        [
          104,
          0.97
        ],
        [
          106,
          0.97
        ],
        [
          107,
          0.95
        ],
        [
          109,
          0.96
        ],
        [
          110,
          0.96
        ],
        [
          111,
          0.96
        ],
        [
          112,
          0.96
        ],
        [
          112,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, bên cạnh hắn, xích, kim, xanh, thanh bốn đạo cột sáng phân biệt phát sáng lên.",
      "dich": "Ngay tiếp đó, bên cạnh hắn, bốn cột sáng màu đỏ, vàng kim, lam và xanh lá lần lượt bừng lên.",
      "suggest": "Ngay sau đó, bốn cột sáng màu xanh lục bên cạnh hắn phát sáng lên.",
      "similarity": [
        [
          98,
          0.95
        ],
        [
          102,
          0.95
        ],
        [
          103,
          0.95
        ],
        [
          107,
          0.95
        ],
        [
          111,
          0.95
        ],
        [
          112,
          0.96
        ],
        [
          113,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngũ hành khuyết thổ... Ha ha, lại là một cái Ngụy linh căn.\"",
      "dich": "\"Ngũ hành khuyết Thổ ... Ha ha, lại là một cái Ngụy linh căn.\"",
      "suggest": "\"Ngũ Hành khuyết thổ ... Ha ha, lại là một linh căn nữa.\"",
      "similarity": [
        [
          114,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát nhân khóe miệng một nhếch lên, lắc đầu.",
      "dich": "Tát Nhân khẽ nhếch miệng, lắc đầu.",
      "suggest": "Khóe miệng Tát nhân khẽ nhếch lên, lắc đầu.",
      "similarity": [
        [
          102,
          0.95
        ],
        [
          111,
          0.96
        ],
        [
          115,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe nói như thế, trong lòng lộp cộp một cái.",
      "dich": "Viên Minh nghe được lời này thì tim đập bình bịch.",
      "suggest": "Viên Minh nghe thế, trong lòng giật giật một cái.",
      "similarity": [
        [
          116,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, mới vừa từ bên ngoài trở về Hồ Trát nghe vậy, mở miệng hỏi:",
      "dich": "Cùng lúc, Hồ Trát từ bên ngoài trở về cũng nghe được, bèn hỏi:",
      "suggest": "Lúc này, Hồ Trát vừa từ bên ngoài trở về nghe vậy, mở miệng hỏi:",
      "similarity": [
        [
          102,
          0.96
        ],
        [
          103,
          0.96
        ],
        [
          107,
          0.96
        ],
        [
          109,
          0.96
        ],
        [
          111,
          0.97
        ],
        [
          112,
          0.96
        ],
        [
          116,
          0.96
        ],
        [
          117,
          0.99
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này muốn hay không...\"",
      "dich": "\"Tên này có cần hay không ...\"",
      "suggest": "\"Điều này có hay không ...\"",
      "similarity": [
        [
          118,
          0.98
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tứ linh căn, làm cái Phi Mao thú nô vẫn là có thể, trước mắt những cái kia nơi trú quân đều thiếu nhân thủ, mặc dù là người Trung Nguyên, cũng trước giữ đi.\"",
      "dich": "\"Tứ linh căn, vẫn có thể làm một tên Phi Mao thú nô, trước mắt mấy nơi trú quân kia đều thiếu nhân thủ, tên này dù là người Trung Nguyên nhưng cứ tạm giữ lại.\"",
      "suggest": "\"Tứ Linh Căn, làm con thú hoang thì vẫn có thể, trước mắt những nơi trú quân đều thiếu nhân thủ, cho dù là người Trung Nguyên cũng phải giữ lại.\"",
      "similarity": [
        [
          104,
          0.97
        ],
        [
          106,
          0.97
        ],
        [
          107,
          0.96
        ],
        [
          109,
          0.95
        ],
        [
          111,
          0.96
        ],
        [
          112,
          0.96
        ],
        [
          117,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tát Nhân trưởng lão nhàn nhạt một câu, xem như để lại Viên Minh tính mạng.",
      "dich": "Tát Nhân trưởng lão hời hợt nói một câu, xem như giữ lại cái mạng của Viên Minh.",
      "suggest": "Trưởng lão Tát Nhân lạnh lùng nói một câu, xem như đã để lại tính mạng cho Liễu Minh.",
      "similarity": [
        [
          104,
          0.95
        ],
        [
          106,
          0.96
        ],
        [
          107,
          0.95
        ],
        [
          109,
          0.97
        ],
        [
          110,
          0.95
        ],
        [
          111,
          0.96
        ],
        [
          112,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy đại hỉ, rất có tìm được đường sống trong chỗ chết cảm giác.",
      "dich": "Viên Minh nghe xong thì lòng vô cùng mừng rỡ, cảm giác như tìm được đường sống từ chỗ chết vậy.",
      "suggest": "Viên Minh nghe vậy thì vui mừng, dường như rất có cảm giác được đi đến chỗ chết.",
      "similarity": [
        [
          106,
          0.96
        ],
        [
          110,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về sau khảo thí tiếp tục, tuyệt đại bộ phận không có Linh căn dã nhân, đều bị giết, còn thừa sống sót trừ đi một cái là tam linh căn bên ngoài, cũng tất cả đều là tứ linh căn, cùng Viên Minh khác biệt không lớn.",
      "dich": "Khảo thí sau đó lại tiếp tục, tuyệt đại bộ phận dã nhân là không linh căn, nhất loạt bị giết, số còn sống ngoại trừ một tên Tam linh căn thì tất cả đều là Tứ linh căn, so với Viên Minh không khác mấy.",
      "suggest": "Sau khi khảo thí tiếp tục, phần lớn những kẻ không có Linh căn đều bị giết, còn lại phần lớn đều là những kẻ có linh căn, còn lại phần lớn đều là tứ linh căn, khác biệt không lớn so với Viên Minh.",
      "similarity": [
        [
          106,
          0.97
        ],
        [
          107,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng từ nơi này lần thí nghiệm kết quả cùng Tát Nhân trưởng lão lẻ tẻ lời nói ở bên trong, đoán được Linh căn cũng không phải là càng nhiều càng tốt.",
      "dich": "Viên Minh cũng từ kết quả lần thí nghiệm này kết hợp với những thông tin vụn vặt từ lời nói của Tát Nhân trưởng lão đoán được rằng linh căn không phải cứ nhiều là tốt.",
      "suggest": "Viên Minh cũng từ kết quả của lần thí nghiệm này và lời của trưởng lão Tát Nhân, Đoán được Linh căn không phải là càng nhiều càng tốt.",
      "similarity": [
        [
          107,
          0.97
        ],
        [
          109,
          0.97
        ],
        [
          111,
          0.97
        ],
        [
          112,
          0.95
        ],
        [
          112,
          0.96
        ],
        [
          114,
          0.95
        ],
        [
          116,
          0.95
        ],
        [
          117,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tựa hồ Thiên Linh Căn tốt nhất, tiếp theo là dị linh căn, lần nữa là đơn nhất Ngũ Hành Linh căn, ví dụ như Hỏa Linh Căn, Thủy linh căn v...v..., song linh căn tư chất liền kém hơn một chút, nhưng vẫn là hết sức thưa thớt hiếm thấy.",
      "dich": "Có vẻ Thiên linh căn là tốt nhất, tiếp đó là Dị linh căn, kế đó là linh căn đơn thuộc tính ngũ hành, tỷ dụ như Hỏa linh căn, Thủy linh căn..vv ..., Song linh căn tư chất kém hơn một chút nhưng vẫn rất hiếm thấy.",
      "suggest": "Tựa hồ Thiên Linh Căn tốt nhất, tiếp theo là Linh căn đơn nhất, tiếp theo là Linh căn đơn nhất, ví dụ như Hỏa Linh Căn, Thủy Linh Căn v.v... song tư chất của Linh Căn lại rất thưa thớt, rất ít khi thấy xuất hiện.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Về phần như hắn như vậy tứ linh căn, là là linh căn bên trong thứ phẩm, là tư chất kém nhất một loại, bị coi là Ngụy linh căn.",
      "dich": "Về phần Tứ linh căn như hắn là hàng thứ phẩm trong các loại linh căn, hơn nữa còn là một trong những loại kém nhất, bị coi là Ngụy linh căn.",
      "suggest": "Về phần tứ linh căn của hắn, là loại Linh căn thứ phẩm trong số tứ linh căn đó, là loại có tư chất thấp nhất, bị coi là Ngụy Linh Căn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Trước mắt hắn còn không biết, thân là người Trung Nguyên, lại mang loại kém Linh căn, đối với hắn kế tiếp vận mệnh, ý vị như thế nào?",
      "dich": "Trước mắt hắn còn chưa biết, thân là người Trung Nguyên lại còn mang linh căn thấp kém như vậy, đối với vận mệnh sau này của hắn sẽ có ý vị như thế nào?",
      "suggest": "Trước mắt hắn không biết, thân là người Trung Nguyên, lại mang trong mình loại Linh căn yếu, đối với vận mệnh của hắn sau này như thế nào?",
      "similarity": [
        [
          111,
          0.95
        ],
        [
          112,
          0.96
        ]
      ],
      "approved": true
    }
  ]
}