{
  "currentLine": 98,
  "next": {
    "id": 21,
    "title": "Chương 21: Kích phát"
  },
  "previous": {
    "id": 19,
    "title": "Chương 19: Sơ thí phong mang"
  },
  "title": {
    "convert": "Chương 20",
    "dich": "Chương 20"
  },
  "lines": [
    {
      "convert": "Viên Minh trong lòng rùng mình, bận bịu theo tiếng nhìn lại.",
      "dich": "Viên Minh rùng mình, vội vàng theo hướng phát ra âm thanh nhìn lại.",
      "suggest": "Viên Minh rùng mình, thầm nghĩ trong lòng, vội vàng nhìn lại.",
      "similarity": [
        [
          0,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中一凛，忙循声望去。",
        "text": "Viên Minh trong lòng rùng mình, bận theo tiếng kêu nhìn lại .",
        "index": 0
      }
    },
    {
      "convert": "Bụi đất tung bay ở bên trong, một đầu cao lớn dị thường thân ảnh bò lên đi ra, rõ ràng là một đầu toàn thân dài khắp màu vàng bộ lông gấu ngựa, so với phía trước đánh chết Hắc Hùng cao gấp bội, gần như có thể so với một tầng toà nhà.",
      "dich": "Từ trong đám bụi đất tung bay mờ mịt, một thân ảnh cao lớn dị thường bò ra, nhìn kỹ rõ ràng là một con gấu ngựa cả người đầy lông màu vàng, cao hơn gấp bội so với con gấu đen mà hắn đánh chết lúc trước, cơ hồ có thể so với tòa nhà một tầng.",
      "suggest": "Trong đám bụi đất bay lên, một bóng người cao lớn lạ thường từ bên trong đi ra, đó chính là một con gấu ngựa toàn thân màu vàng dài nửa xích, cao hơn gấp bội so với con gấu ngựa đánh chết trước đó, gần như cao hơn gấp bội, gần như là một tòa lâu tầng một tầng hai.",
      "similarity": [
        [
          1,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "尘土飞扬中，一头高大异常的身影爬了出来，赫然是一头浑身长满黄色毛发的棕熊，比之前击杀的黑熊高了倍许，几乎堪比一层房屋。",
        "text": "Bụi đất tung bay trung, một đầu cao lớn dị thường thân ảnh bò lên ra, rõ ràng là một đầu toàn thân mọc đầy bộ lông màu vàng đích gấu ngựa, so trước đó kích sát đích gấu chó cao gấp bội, cơ hồ có thể so với một tầng phòng ốc .",
        "index": 1
      }
    },
    {
      "convert": "Tại đối phương nhìn chăm chú, Viên Minh lập tức giống như bị nào đó quái vật kinh khủng nhìn chằm chằm vào một dạng, không khỏi lông tóc dựng đứng, mặc dù nhìn tới coi như trấn định, trong nội tâm lại lớn vì cái gì tâm thần bất định bất an!",
      "dich": "Dưới ánh mắt chăm chú của đối phương, Viên Minh lập tức như bị một quái vật kinh khủng nhìn chằm chằm vào, lông tóc vô thức dựng đứng. Dù nhìn hắn lúc này có vẻ trấn định, nhưng trong nội tâm lại vô cùng thấp thỏm bất an.",
      "suggest": "Trong mắt đối phương nhìn chăm chú, Viên Minh lập tức giống như bị một quái vật kinh khủng nhìn chằm chằm, lông tóc dựng đứng, mặc dù nhìn qua có vẻ trấn định, nhưng trong lòng lại có cảm giác bất an lớn lao!",
      "similarity": [
        [
          2,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在对方的注视下，袁铭顿时犹如被某种恐怖怪物盯上一样，不由得寒毛倒竖，虽然看起来还算镇定，心里却大为的忐忑不安！",
        "text": "Tại đối phương đích nhìn chăm chú, Viên Minh tức khắc giống như bị nào đó quái vật kinh khủng để mắt tới đồng dạng, không khỏi lông tóc dựng đứng, tuy rằng thoạt nhìn còn tính trấn định, trong lòng nhưng rất là đích thổn thức bất an !",
        "index": 2
      }
    },
    {
      "convert": "\"Này đầu hung thú vượt qua xa mới vừa Dã Trư có thể so sánh, chẳng lẽ ta đây sao không may mắn, đụng phải cấp một trung giai tồn tại?\"",
      "dich": "\"Con lợn lòi vừa rồi còn xa mới có thể so sánh với hung thú này, đây chẳng lẽ là ta xui xẻo, đụng phải một hung thú cấp một bậc trung?\"",
      "suggest": "\"Đầu hung thú này vượt xa Dã Trư mới có thể so sánh, chẳng lẽ ta lại không may mắn khi gặp phải tồn tại trung giai?\"",
      "similarity": [
        [
          3,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong lòng của hắn lộp cộp trầm xuống.",
      "dich": "Trái tim hắn bỗng nặng trĩu.",
      "suggest": "Trong lòng của hắn lộp cộp.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đừng nói hắn mới vừa đã trải qua một cuộc chiến đấu, tuy nhẹ nhàng giải quyết, Pháp lực tiêu hao cũng không ít, mặc dù là trạng thái toàn thịnh, cũng không dám chính diện chống lại một cái cấp một trung giai hung thú.",
      "dich": "Đừng nói hắn vừa phải chiến đấu một hồi, tuy có thể giải quyết nhẹ nhàng nhưng cũng tốn không ít pháp lực, cho dù ở trạng thái toàn thịnh, hắn cũng không dám chính diện chống lại một hung thú cấp một bậc trung.",
      "suggest": "Đừng nói là hắn vừa trải qua một cuộc chiến đấu, tuy nhẹ nhàng giải quyết, Pháp lực tiêu hao cũng không ít, mặc dù ở trạng thái toàn thịnh, cũng không dám chính diện đối kháng với một con Hung thú cấp một.",
      "similarity": [
        [
          5,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "别说他刚刚经历了一场战斗，虽轻易解决，法力消耗却不少，即便是全盛状态，也不敢正面抗衡一只一级中阶的凶兽。",
        "text": "Đừng nói hắn vừa mới đã trải qua một trận chiến đấu, tuy nhẹ dễ giải quyết, pháp lực tiêu hao nhưng không ít, cho dù là trạng thái toàn thịnh, cũng không dám chính diện chống lại một con cấp một trung giai đích hung thú .",
        "index": 4
      }
    },
    {
      "convert": "Viên Minh trong lòng ý nghĩ thay đổi thật nhanh, bỗng nhiên phát ra một tiếng sét đánh rống to, toàn thân cơ bắp đột nhiên phồng lên, làm bộ muốn bổ nhào.",
      "dich": "Viên Minh nhanh chóng suy tính, xong đột nhiên rống to một tiếng như sét đánh, đồng thời cấp tốc gồng mình để cơ bắp toàn thân nổi u nổi cục, làm bộ muốn nhào tới.",
      "suggest": "Ý nghĩ trong đầu Viên Minh thay đổi rất nhanh, bỗng nhiên phát ra một tiếng sét đánh, cơ bắp toàn thân đột nhiên phồng lên, làm bộ muốn nhào tới.",
      "similarity": [
        [
          6,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中念头电转，蓦然发出一声霹雳大吼，全身肌肉骤然鼓胀，作势欲扑。",
        "text": "Viên Minh ý niệm trong lòng thay đổi thật nhanh, bỗng nhiên phát ra một tiếng sét đùng đoàng rống to, bắp thịt toàn thân bỗng nhiên phồng lên, làm bộ muốn lao vào .",
        "index": 5
      }
    },
    {
      "convert": "Gấu ngựa hung thú bước chân một hồi, trong mắt lộ ra vẻ cảnh giác.",
      "dich": "Hung thú gấu ngựa ngừng bước, mắt lộ vẻ cảnh giác.",
      "suggest": "Con gấu ngựa bước đi một hồi, trong mắt lộ ra sự cảnh giác.",
      "similarity": [
        [
          7,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊凶兽脚步一顿，眼中透出警惕之色。",
        "text": "Gấu ngựa hung thú bước chân dừng lại, trong mắt lộ ra vẻ cảnh giác .",
        "index": 6
      }
    },
    {
      "convert": "Vào thời khắc này, Viên Minh đột nhiên thả người nhảy lùi lại, linh hoạt đến cực điểm đất trèo lên phía sau một cây đại thụ, hướng chỗ cao rất nhanh bay nhảy lên.",
      "dich": "Vào thời khắc này, Viên Minh bất ngờ bật người nhảy lùi lại, thoăn thoắt leo lên một cây đại thụ ở phía sau rồi cấp tốc tung người bay lên chỗ cao hơn.",
      "suggest": "Vào thời khắc này, Viên Minh đột nhiên nhảy lùi lại, linh hoạt trèo lên trên một cây đại thụ, rồi rất nhanh đã nhảy lên được.",
      "similarity": [
        [
          8,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在此刻，袁铭突然纵身后跃，灵活至极地攀上了后方一株大树，朝高处快速飞蹿。",
        "text": "Vào thời khắc này, Viên Minh đột nhiên nhún người nhảy lùi lại, linh hoạt đến cực điểm địa leo lên hậu phương một cây đại thụ, hướng chỗ cao nhanh chóng bay nhảy lên .",
        "index": 7
      }
    },
    {
      "convert": "\"Ngao!\"",
      "dich": "\"Gào!\"",
      "suggest": "\"Ngao!\"",
      "similarity": [
        [
          9,
          0.35
        ],
        [
          9,
          0.35
        ],
        [
          9,
          0.2
        ],
        [
          13,
          0.35
        ],
        [
          49,
          0.25
        ],
        [
          54,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gấu ngựa giờ mới hiểu được mình bị lừa dối, rống giận chạy vội ra, tốc độ vậy mà mau kinh người, gần như trong nháy mắt liền đến Viên Minh leo đại thụ bên cạnh, đầy đặn bàn chân gấu hung hăng đánh ra.",
      "dich": "Gấu ngựa giờ mới biết mình bị lừa, rống giận chạy vội tới với tốc độ kinh người, gần như chỉ trong nháy mắt đã tới cạnh gốc cây mà Viên Minh leo lên, vung một một bàn chân hung hăng đánh tới.",
      "suggest": "Con gấu lúc này mới hiểu được mình bị lừa dối, tức giận chạy ra, tốc độ cực nhanh, gần như trong nháy mắt đã tới bên cạnh cây to, móng vuốt sắc bén vô cùng.",
      "similarity": [
        [
          10,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊这才明白自己被欺骗，怒吼着飞奔而出，速度竟然快的惊人，几乎瞬间便到了袁铭攀爬的大树旁，肥厚的熊掌狠狠拍出。",
        "text": "Gấu ngựa giờ mới hiểu được chính mình bị lừa gạt, rống giận chạy vội mà ra, tốc độ vậy mà mau kinh người, cơ hồ trong nháy mắt liền đến Viên Minh leo lên đích đại thụ bên cạnh, đầy đặn đích hùng chưởng hung hăng đánh ra .",
        "index": 9
      }
    },
    {
      "convert": "\"Phanh\" một tiếng!",
      "dich": "\"Rầm!\" một tiếng!",
      "suggest": "\"Phanh\" một tiếng!",
      "similarity": [
        [
          10,
          0.13
        ],
        [
          11,
          0.13
        ],
        [
          11,
          0.37
        ],
        [
          13,
          0.13
        ],
        [
          49,
          0.13
        ],
        [
          54,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chừng thô nhám như thùng nước đại thụ bị sanh sanh đánh gãy, Viên Minh giờ phút này mới vừa leo đến nửa cây eo, tùy theo một đầu trồng xuống.",
      "dich": "Cây đại thụ thân to như thùng nước bị cứng rắn đánh gãy. Viên Minh lúc này mới leo được nửa cây, cũng vì đó mà cắm đầu xuống.",
      "suggest": "Một gốc cây khô cứng như thùng nước bị sanh non đánh gãy, giờ phút này Viên Minh mới leo được nửa cái eo, tùy ý đốn một cái.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "足有水桶粗的大树被生生击断，袁铭此刻刚爬到半树腰，随之一头栽下。",
        "text": "Chừng thùng nước thô đích đại thụ bị sinh sinh đánh gãy, Viên Minh lúc này vừa leo đến nửa cây eo lưng, theo đó một đầu ngã hạ .",
        "index": 11
      }
    },
    {
      "convert": "Hắn tuy kinh sợ không loạn, hai chân trên tàng cây đạp một cái, mượn lực hướng một bụi khác cây nhảy tới.",
      "dich": "Hắn tuy kinh sợ nhưng không loạn, đạp mạnh hai chân lên tàng cây, mượn lực nhảy qua một bụi cây khác.",
      "suggest": "Hắn tuy kinh sợ không yên, hai chân đạp mạnh xuống tàng cây, mượn lực nhảy tới một bụi khác.",
      "similarity": [
        [
          13,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他虽惊不乱，双脚在树上一蹬，借力朝另一株树跃去。",
        "text": "Hắn mặc dù kinh hãi nhưng không loạn, hai chân trên tàng cây đạp một cái, mượn lực hướng một bụi khác cây vọt đi .",
        "index": 12
      }
    },
    {
      "convert": "Gấu ngựa ngửa đầu phát ra một tiếng chấn nhiếp nhân tâm rống to, lại có loại kim thạch va chạm xuyên thủng cảm giác.",
      "dich": "Gấu ngựa ngửa đầu phát ra một tiếng rống chấn nhiếp nhân tâm, lại cho cảm giác sắc bén xuyên kim phá thạch.",
      "suggest": "Con gấu ngửa đầu hét to một tiếng chấn nhiếp nhân tâm, nó cảm giác được có một loại lực lượng đinh thép va chạm xuyên qua.",
      "similarity": [
        [
          14,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊仰头发出一声震人心魄的大吼，竟有种金石碰撞的洞穿之感。",
        "text": "Gấu ngựa ngửa đầu phát ra một tiếng chấn nhân tâm phách đích rống to, lại có chủng kim thạch va chạm đích xuyên thủng cảm giác .",
        "index": 13
      }
    },
    {
      "convert": "Thanh âm này chấn động Viên Minh hai lỗ tai ông ông vang lên, đầu hơi hơi trầm xuống, tay chân trong nháy mắt có chút cứng ngắc, toàn bộ người giống như cục đá vô hại hướng xuống mới rơi xuống.",
      "dich": "Thanh âm này chấn cho lỗ tai Viên Minh ong ong từng hồi, đầu thoáng nặng như chì, tay chân nhất thời cứng nhắc, cả người như một hòn đá vô hại rớt xuống dưới.",
      "suggest": "Thanh âm này làm chấn động hai lỗ tai Viên Minh, hai lỗ tai hắn vang lên, đầu hơi trầm xuống, tay chân trong nháy mắt cứng ngắc, cả người giống như cục đá vô hại rơi thẳng xuống.",
      "similarity": [
        [
          15,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这声音震得袁铭双耳嗡嗡直响，脑袋微微一沉，手脚瞬间有些僵直，整个人顽石般朝下方坠去。",
        "text": "Thanh âm này chấn động đến Viên Minh hai lỗ tai ông ông trực hưởng, cái đầu hơi hơi trầm xuống, thủ cước trong nháy mắt có chút cứng ngắc, cả người ngạnh thạch kiểu hướng phía dưới rơi xuống .",
        "index": 14
      }
    },
    {
      "convert": "Viên Minh chưa kịp rơi xuống đất, thể nội Cửu Nguyên Quyết vô thức tự hành vận chuyển, một cỗ tinh thuần Pháp lực theo đan điền tuôn ra, nhanh chóng chảy khắp toàn thân, những nơi đi qua khí huyết khôi phục lung lay, chết lặng cảm giác rất nhanh biến mất.",
      "dich": "Viên Minh còn chưa kịp rơi xuống đất, Cửu Nguyên Quyết trong cơ thể vô thức tự hành vận chuyển, theo đó, một luồng pháp lực tinh thuần từ đan điền tuôn ra rồi nhanh chóng chảy khắp toàn thân, khí huyết những nơi pháp lực đi qua lập tức hoạt lạc trở lại, cảm giác chết lặng nhanh chóng biến mất.",
      "suggest": "Viên Minh còn chưa kịp rơi xuống đất, Cửu Nguyên Quyết trong cơ thể vô thức tự động vận chuyển, một dòng Pháp lực tinh thuần từ Đan Điền tuôn ra, nhanh chóng lưu chuyển khắp toàn thân, những nơi khí huyết lưu chuyển qua đó nhanh chóng khôi phục lại trạng thái bình thường, những nơi khí huyết lưu chuyển qua đó nhanh chóng biến mất.",
      "similarity": [
        [
          16,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭未及落地，体内九元诀下意识自行运转，一股精纯法力从丹田涌出，迅速流遍全身，所过之处气血恢复活络，麻木之感快速消退。",
        "text": "Viên Minh chưa kịp rơi xuống đất, thể nội chín nguyên quyết theo bản năng tự hành vận chuyển, một luồng tinh thuần pháp lực từ đan điền trào ra, nhanh chóng chảy - khắp toàn thân, nơi đi qua khí huyết khôi phục lung lay, mê muội cảm giác nhanh chóng biến mất .",
        "index": 15
      }
    },
    {
      "convert": "Tay hắn cánh tay một khôi phục tri giác, lập tức về phía trước mạnh duỗi, một cái móng vuốt sắc bén đâm về bên cạnh thân cây.",
      "dich": "Cánh tay vừa khôi phục tri giác, hắn lập tức duỗi nó về trước, cắm bộ móng vuốt sắc bén vào thân cây bên cạnh.",
      "suggest": "Tay hắn vừa mới khôi phục tri giác, lập tức vươn mạnh về trước, một móng vuốt sắc bén đâm vào thân cây bên cạnh.",
      "similarity": [
        [
          17,
          0.45
        ],
        [
          17,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xùy\" một tiếng, móng vuốt sắc bén nhập mộc hơn phân nửa, thân thể của hắn nửa treo ở giữa không trung.",
      "dich": "\"Phập\" một tiếng, móng vuốt sắc bén cắm quá nửa vào thân cây, giữ cơ thể hắn treo lơ lửng giữa không trung.",
      "suggest": "\"Xùy\" một tiếng, móng vuốt sắc bén ăn trọn nửa thân thể hắn, nửa còn lại bị treo giữa không trung.",
      "similarity": [
        [
          18,
          0.1
        ],
        [
          18,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“嗤”的一声，利爪入木大半，他的身体半挂在了半空。",
        "text": "“ xuy ” đích một tiếng, lợi trảo nhập mộc quá nửa, thân thể hắn nửa treo ở rồi giữa không trung .",
        "index": 17
      }
    },
    {
      "convert": "Đợi ở phía dưới gấu ngựa ngẩn ra, lại lần nữa nhào tới Viên Minh chỗ trước đại thụ, đầy đặn bàn chân gấu đánh ra hạ xuống.",
      "dich": "Gấu ngựa ở phía dưới ngẩn ra, lại lần nữa nhào tới cây đại thụ Viên Minh mới chuyển qua, vung bàn chân dày bịch lên đập tới.",
      "suggest": "Gấu ngựa phía dưới ngẩn ra, lại lần nữa nhào tới trước cây đại thụ trước mặt Viên Minh, dùng bàn chân to cỡ nắm đấm đánh xuống.",
      "similarity": [
        [
          19,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "候在下方的棕熊一怔，再度扑到了袁铭所在的大树前，肥厚熊掌拍击而下。",
        "text": "Đợi ở phía dưới đích gấu ngựa ngẩn ra, lại lần nữa nhào tới Viên Minh sở tại đích trước đại thụ, đầy đặn hùng chưởng đánh ra mà hạ .",
        "index": 18
      }
    },
    {
      "convert": "\"Oanh \"",
      "dich": "\"Rầm!\"",
      "suggest": "\"Oanh!\"",
      "similarity": [
        [
          10,
          0.35
        ],
        [
          12,
          0.35
        ],
        [
          13,
          0.2
        ],
        [
          20,
          0.35
        ],
        [
          49,
          0.25
        ],
        [
          54,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này đại thụ cũng bị một kích mà gãy, ầm ầm sụp đổ.",
      "dich": "Đại thụ này cũng bị một kích đánh gãy, ầm ầm đổ xuống.",
      "suggest": "Cây đại thụ này cũng bị một kích đánh gãy, ầm ầm sụp đổ.",
      "similarity": [
        [
          14,
          0.13
        ],
        [
          21,
          0.68
        ],
        [
          56,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这大树也被一击而断，轰然倒塌。",
        "text": "Này đại thụ cũng bị một kích mà đứt, ầm ầm sập .",
        "index": 20
      }
    },
    {
      "convert": "Bất quá Viên Minh sớm đã trước một bước nhảy ra, nhảy tới phụ cận một bụi khác mấy người ôm hết đại thụ bên trên, cùng lúc đem Pháp lực giăng đầy toàn thân, phòng bị gấu ngựa lại lần nữa phát ra gào to công kích.",
      "dich": "Có điều Viên Minh đã đi trước một bước, nhảy qua cành lá một cây đại thụ thân to mấy người ôm mới hết, đồng thời vận chuyển pháp lực ra khắp cơ thể, đề phòng gấu ngựa lần nữa dùng tiếng gào để công kích.",
      "suggest": "Nhưng Viên Minh đã nhanh chóng nhảy lên phía trước, nhảy tới một cây đại thụ khác gần đó, đồng thời đem Pháp lực trùm kín toàn thân, phòng ngừa gấu ngựa lại phát ra tiếng gào to công kích.",
      "similarity": [
        [
          22,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过袁铭早已先一步跃出，跳到了附近另一株数人合抱的巨树上，同时将法力密布全身，防备着棕熊再度发出吼声攻击。",
        "text": "Chẳng qua Viên Minh sớm đã trước một bước vọt ra, nhảy tới phụ cận một bụi khác mấy người ôm hết đại thụ thượng, cùng thời đem pháp lực dầy đặc toàn thân, phòng bị gấu ngựa lại lần nữa phát ra tiếng hô công kích .",
        "index": 21
      }
    },
    {
      "convert": "Vượt quá dự liệu của hắn, gào to cũng không vang lên.",
      "dich": "Vượt khỏi dự đoán của hắn, tiếng gào không vang lên.",
      "suggest": "Vượt quá dự liệu của hắn, tiếng gào thét cũng không có.",
      "similarity": [
        [
          23,
          0.31
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "出乎他的预料，吼声并未响起。",
        "text": "Ra ngoài dự liệu của hắn, tiếng hô không hề vang lên .",
        "index": 22
      }
    },
    {
      "convert": "Viên Minh trên mặt lướt qua một chút kinh ngạc, tay chân cùng sử dụng, rất nhanh bò tới đại thụ chỗ cao.",
      "dich": "Viên Minh thoáng lộ vẻ kinh ngạc trên mặt, dùng cả chân lẫn tay, nhanh chóng bò lên phần ngọn cây.",
      "suggest": "Viên Minh thoáng có chút kinh ngạc, tay chân sử dụng rất nhanh đã bò lên tới đỉnh của cây đại thụ.",
      "similarity": [
        [
          24,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭面上掠过一丝诧异，手足并用，很快爬到了巨树高处。",
        "text": "Viên Minh trên mặt xẹt qua một tia kinh ngạc, thủ túc cùng sử dụng, rất nhanh bò tới đại thụ chỗ cao .",
        "index": 23
      }
    },
    {
      "convert": "Nơi này cách cách mặt đất chừng mười trượng trở lại, có thể không bị gấu ngựa gào to ảnh hưởng tới.",
      "dich": "Nơi này cách mặt đất khoảng mười trượng, có lẽ sẽ không chịu ảnh hưởng từ tiếng gào.",
      "suggest": "Nơi này cách mặt đất chừng mười trượng, có thể không bị tiếng gấu ngựa kêu to ảnh hưởng.",
      "similarity": [
        [
          25,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这里距离地面足有十来丈，可以不受棕熊的吼声影响了。",
        "text": "Chỗ này cự ly mặt đất chừng mười trượng trở lại, khả dĩ không nhận gấu ngựa đích tiếng hô ảnh hưởng tới .",
        "index": 24
      }
    },
    {
      "convert": "Gấu ngựa hung thú há đồng ý để Viên Minh chạy thoát, bổ nhào vào đại thụ trước, hai bàn tay làm nhiều việc cùng lúc (tay năm tay mười), mạnh mẽ đánh.",
      "dich": "Hung thú gấu ngựa há lại để Viên Minh chạy thoát. Nó bổ nhào tới trước gốc đại thụ, dang tay dang chân, hung hăng đánh đấm.",
      "suggest": "Hung thú gấu cũng không để Viên Minh chạy thoát, bổ nhào vào trước một cây lớn, hai bàn tay chụm lại làm nhiều việc cùng lúc, mạnh mẽ đánh.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "棕熊凶兽岂肯让袁铭逃掉，扑到巨树前，两只手掌左右开弓，猛烈击打。",
        "text": "Gấu ngựa hung thú há đồng ý khiến Viên Minh chạy thoát, bổ nhào vào đại thụ trước, hai bàn tay làm nhiều việc cùng lúc, mãnh liệt giã .",
        "index": 25
      }
    },
    {
      "convert": "Đại thụ hoảng không động không được, vỏ cây rạn nứt, mảng lớn lá cây bị đánh rơi xuống, nhưng trừ đi vỏ cây bên trên lưu lại mấy đạo dấu móng tay bên ngoài, cũng không có ngã xuống xu thế.",
      "dich": "Đại thụ liên tục lắc lư, vỏ cây bong tróc, lá cây bị rung rụng lả tả, nhưng ngoại trừ phần vỏ cây bị cào rách mấy vết thì gốc cây không hề có xu hướng sẽ đổ.",
      "suggest": "Cây cổ thụ sợ không động đậy, vỏ cây rạn nứt, một mảng lớn lá cây rơi xuống, nhưng ngoại trừ có lưu lại mấy dấu móng tay trên vỏ cây cũng không rơi xuống.",
      "similarity": [
        [
          27,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巨树晃动不已，树皮龟裂，大片树叶被震落，但除了树皮上留下几道爪印外，并未有倒下的趋势。",
        "text": "Đại thụ lắc lư không thôi, vỏ cây da nẻ, mảng lớn lá cây bị đánh rơi xuống, nhưng trừ bỏ vỏ cây thượng lưu lại vài đạo trảo ấn ngoại, không hề có ngã xuống xu thế .",
        "index": 26
      }
    },
    {
      "convert": "\"Thật lớn như thế cây cối cũng có thể lay động, này gấu ngựa hơn phân nửa là cấp một trung giai hung thú, đáng tiếc đầu óc một dạng không thế nào thông minh.\"",
      "dich": "\"Cây to như vậy vẫn bị nó lay động, gấu ngựa này quá nửa là hung thú cấp một bậc trung, đang tiếc đầu óc không thông minh cho lắm.\"",
      "suggest": "\"Thật lớn cây cối cũng có thể lay động, hơn phân nửa gấu ngựa này là hung thú trung giai, đáng tiếc đầu óc nó không có trí tuệ.\"",
      "similarity": [
        [
          28,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thì thầm một câu, theo trên người lấy ra một tảng đá, dưới cao nhìn xuống đất ném đi ra ngoài.",
      "dich": "Viên Minh lẩm bẩm một câu, xong lấy một hòn đá từ trên người ra, từ trên cao ném xuống dưới.",
      "suggest": "Viên Minh thì thào một câu, sau đó lấy từ trên người ra một tảng đá, ném thẳng xuống mặt đất.",
      "similarity": [
        [
          29,
          0.18
        ],
        [
          31,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tảng đá hóa thành một đạo quầng trăng mờ, hung hăng đập vào gấu ngựa trên đầu.",
      "dich": "Hòn đá hóa thành một vệt xám mờ, hung hăng đập lên đầu con gấu.",
      "suggest": "Tảng đá hóa thành một quầng trăng mờ, hung hăng đập lên đầu con gấu.",
      "similarity": [
        [
          30,
          0.7
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "石头化为一道灰光，狠狠砸在了棕熊脑袋上。",
        "text": "Hòn đá hóa thành một đạo hôi quang, hung hăng đập vào gấu ngựa trên đầu .",
        "index": 28
      }
    },
    {
      "convert": "\"Phanh\" một tiếng trầm đục, hòn đá vỡ vụn, cũng không có đối với gấu ngựa tạo thành bao nhiêu tổn thương, bất quá đem kích thích giận quá, càng thêm điên cuồng mà công kích lên đại thụ.",
      "dich": "Theo một tiếng \"bốp\" trầm đục, hòn đá vỡ vụn. Nó không gây được bao nhiêu tổn thương cho con gấu nhưng thành công chọc giận hung thú, khiến con gấu càng điên cuồng công kích gốc đại thụ.",
      "suggest": "\"Bục!\", một tiếng trầm đục vang lên, khối đá vỡ vụn không gây ra tổn thương gì với gấu ngựa, nhưng bị kích thích quá mức, càng điên cuồng công kích lên cây to.",
      "similarity": [
        [
          31,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“砰”的一声闷响，石块碎裂，并没有对棕熊造成多少伤害，不过将其激的更怒，更加疯狂地攻击起巨树。",
        "text": "“ phanh ” đích một tiếng vang trầm, hòn đá vỡ vụn, không hề có đối gấu ngựa tạo thành bao nhiêu thương tổn, chẳng qua đem nó kích thích giận quá, càng thêm điên cuồng địa công kích khởi đại thụ .",
        "index": 29
      }
    },
    {
      "convert": "Đại thụ lắc lư được càng lợi hại, nhưng gốc này cây thực sự to lớn, nhất thời nửa khắc cũng không có sụp đổ khả năng.",
      "dich": "Đại thụ lắc lư dữ dội hơn nhưng gốc cây này thực sự quá lớn, nhất thời nửa khắc sẽ không có khả năng sụp đổ.",
      "suggest": "Cành cây càng lắc mạnh hơn, nhưng gốc cây này thật sự to lớn, nhất thời nửa khắc cũng không có khả năng sụp đổ.",
      "similarity": [
        [
          32,
          0.47
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巨树晃动得愈发厉害，但这株树实在巨大，一时半会并不会有倒塌的可能。",
        "text": "Đại thụ lắc lư được càng thêm lợi hại, nhưng gốc cây này thật sự thật lớn, nhất thời bán hội cũng sẽ không có sập đích khả năng .",
        "index": 30
      }
    },
    {
      "convert": "Viên Minh khóe miệng mang cười, nhìn xiếc khỉ tản ra nhìn chằm chằm vào phía dưới, thỉnh thoảng ném dưới từng khối tảng đá, dưới sự kích thích trước mặt gấu ngựa.",
      "dich": "Viên Minh nhếch mép cười cười, chăm chú nhìn tình cảnh phía dưới như xem xiếc khỉ, thỉnh thoảng lại ném đá xuống để kích động con gấu.",
      "suggest": "Viên Minh mỉm cười, nhìn đoàn xiếc khỉ phía dưới, thỉnh thoảng ném xuống từng tảng đá, dưới sự kích thích của gấu ngựa.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭嘴角带笑，看猴戏般盯着下面，不时投下一块块石头，刺激下面的棕熊。",
        "text": "Viên Minh miệng hơi cười, coi xiếc khỉ kiểu nhìn chằm chằm hạ diện, thỉnh thoảng bỏ ra từng khối hòn đá, kích động phía dưới gấu ngựa .",
        "index": 31
      }
    },
    {
      "convert": "Theo thời gian một chút xíu đi qua, gấu ngựa đã không có ngay từ đầu hung hãn, bộ ngực chập chùng, thở dốc không ngớt, trong ánh mắt lửa giận cũng không dư thừa bao nhiêu.",
      "dich": "Thời gian cứ trôi qua từng chút, gấu ngựa lúc này đã không còn hung hãn như ban đầu, ngực phập phồng không ngừng thở dốc, lửa giận trong mắt cũng chẳng còn lại được bao nhiêu.",
      "suggest": "Thời gian từng chút từng chút một trôi qua, gấu ngựa cũng không còn hung hãn ngay từ đầu, bộ ngực căng phồng, thở dốc không ngừng, lửa giận trong mắt cũng không còn dư thừa.",
      "similarity": [
        [
          34,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "随着时间一点点的过去了，棕熊已没有了一开始的凶悍，胸脯起伏，喘息不已，眼神中的怒火也不剩多少。",
        "text": "Theo thời gian chầm chậm trôi qua rồi, gấu ngựa đã không có rồi vừa mở bắt đầu đích hung hãn, bộ ngực nhấp nhô, thở dốc không thôi, nhãn thần bên trong lửa giận cũng không dư thừa bao nhiêu .",
        "index": 32
      }
    },
    {
      "convert": "Sau một lúc lâu, gấu ngựa hướng Viên Minh không cam lòng đất gầm nhẹ một tiếng, cúi người xuống, quay người rời đi.",
      "dich": "Sau một hồi lâu, gấu ngựa nhìn Viên Minh, gầm nhẹ một tiếng đầy vẻ không cam lòng rồi quay người rời đi.",
      "suggest": "Sau một lúc lâu, gấu ngựa không cam lòng gầm nhẹ một tiếng về phía Viên Minh, cúi người xuống, quay người rời đi.",
      "similarity": [
        [
          35,
          0.39
        ],
        [
          91,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "半晌后，棕熊冲袁铭不甘地低吼一声，俯下身子，转身离开。",
        "text": "Sau một lúc lâu sau, gấu ngựa xung Viên Minh không cam lòng gầm nhẹ một tiếng, cúi người xuống, chuyển thân rời khỏi .",
        "index": 33
      }
    },
    {
      "convert": "Viên Minh lại lấy ra một tảng đá ném ra, chính chính đập trúng gấu ngựa cái ót.",
      "dich": "Viên Minh lại lấy ra một hòn đá, ném thẳng vào ót gấu ngựa.",
      "suggest": "Viên Minh lại lấy ra một tảng đá ném ra, chính xác đập vào ót con gấu.",
      "similarity": [
        [
          36,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭又取出一块石头投掷而出，正正砸中了棕熊的后脑勺。",
        "text": "Viên Minh lại lấy ra một khối đá ném mà ra, chính chính đập trúng gấu ngựa đích cái ót .",
        "index": 34
      }
    },
    {
      "convert": "Nhưng mà gấu ngựa tựa hồ đã có kinh nghiệm, không chút nào để ý Viên Minh khiêu khích, cũng không quay đầu lại đất tiếp tục hướng xa xa bôn tẩu.",
      "dich": "Nhưng gấu ngựa có vẻ đã có kinh nghiệm, nó không thèm để ý hành động khiêu khích của Viên Minh, cứ thế cắm đầu chạy như bay về phía xa.",
      "suggest": "Nhưng gấu ngựa dường như đã có kinh nghiệm, không thèm để ý tới lời khiêu khích của Viên Minh, cũng không quay đầu lại bỏ chạy về phía xa.",
      "similarity": [
        [
          37,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "然而棕熊似乎学乖了，毫不理会袁铭的挑衅，头也不回地继续朝远处奔走。",
        "text": "Nhưng mà gấu ngựa tựa hồ đã có kinh nghiệm, không chút nào để ý Viên Minh đích khiêu khích, cũng không quay đầu lại tiếp tục hướng viễn xứ bôn tẩu .",
        "index": 35
      }
    },
    {
      "convert": "\"Cũng là không tính là rất ngu xuẩn, đáng tiếc hiện tại mới trốn, quá muộn!\"",
      "dich": "\"Xem ra cũng không quá ngu ngốc, đáng tiếc giờ mới trốn thì muộn rồi.\"",
      "suggest": "\"Cũng không tính là ngu xuẩn, đáng tiếc hiện tại mới trốn đi, quá muộn!\"",
      "similarity": [
        [
          38,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không còn đứng ngoài cuộc, mấy cái nhảy lên liền đến gấu ngựa phía trên, thân hình bay nhào hạ xuống, một đôi viên móng vuốt hóa thành hai đạo lăng liệt hàn mang, hung hăng chụp vào gấu ngựa phía sau lưng.",
      "dich": "Viên Minh không còn giữ vẻ bàng quan, tức tốc tung mình nhảy mấy cái tới phía trên con gấu rồi nhào người lao xuống dưới, đồng thời vung cặp trảo vượn như hai vệt sáng lạnh lẽo, chụp vào phần lưng con gấu với tốc độ cực nhanh.",
      "suggest": "Viên Minh không đứng ngoài cuộc, sau mấy lần nhảy lên đã đến bên gấu, thân hình hắn nhảy lên nhảy xuống, một đôi móng vuốt hóa thành hai luồng hàn mang, hung hăng chụp lên người gấu ngựa.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Gấu ngựa hung thú phát hiện sau lưng tiếng gió khác thường, lộn một cái hướng bên cạnh trốn tránh, đáng tiếc vẫn cứ bị trảo mang quét trúng.",
      "dich": "Hung thú gấu ngựa phát hiện sau lưng có tiếng gió bất thường, lập tức lắc người lăn qua một bên tránh né, đáng tiếc vẫn bị móng vuốt cào trúng.",
      "suggest": "Hung thú cưỡi gấu phát hiện tiếng gió đằng sau lưng khác thường, liền nhảy sang bên cạnh tránh, nhưng đáng tiếc vẫn bị trảo mang đánh trúng.",
      "similarity": [
        [
          40,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊凶兽察觉身后风声有异，一个打滚朝旁边躲避，可惜仍然被爪芒扫中。",
        "text": "Gấu ngựa hung thú phát hiện sau lưng tiếng gió khác thường, lộn một cái hướng bên cạnh tránh né, đáng tiếc vẫn cứ bị móng vuốt nhọn hoắt quét trúng .",
        "index": 37
      }
    },
    {
      "convert": "Cứng cỏi da gấu bị xé nứt xuất ra một đạo nhợt nhạt dài nửa xích miệng vết thương, máu tươi cũng không chảy ra bao nhiêu, miệng vết thương lại bị nhiễm lên một vòng nhàn nhạt màu tím.",
      "dich": "Lớp da cứng cỏi của con gấu bị vạch rách một đường dài nửa thước. Vết thương khá nông, máu chảy ra không bao nhiêu nhưng phần miệng lại bị nhiễm một vệt màu tím nhạt.",
      "suggest": "Da gấu bị lột da ra một vết thương khá dài, máu tươi cũng không chảy ra bao nhiêu, miệng vết thương lại bị nhiễm một tầng tím nhàn nhạt.",
      "similarity": [
        [
          41,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "坚韧的熊皮被撕裂出一道浅浅的半尺长伤口，鲜血并未流出多少，伤口处却被染上一抹淡淡的紫色。",
        "text": "Cứng cỏi đích da gấu bị xé nứt ra một đạo thiển thiển đích nửa thước dài miệng vết thương, máu tươi không hề chảy ra bao nhiêu, miệng vết thương lại bị nhiễm lên một vòng nhàn nhạt màu tím .",
        "index": 38
      }
    },
    {
      "convert": "Đúng là trước đây Viên Minh theo Ô Lỗ chỗ đổi lấy Nhuyễn Cốt Độc, để nó lặng lẽ bôi ở móng vuốt sắc bén bên trên.",
      "dich": "Vệt màu tím kia chính là Nhuyễn Cốt độc mà Viên Minh đổi từ tay Ô Lỗ rồi âm thầm bôi lên móng vuốt sắc bén của mình.",
      "suggest": "Đúng là Nhuyễn Cốt Độc trước đây Viên Minh đổi lấy từ Ô Lỗ, để nó lặng lẽ bôi lên móng vuốt sắc bén.",
      "similarity": [
        [
          42,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "正是此前袁铭从乌鲁处换来的软骨毒，被其悄悄抹在了利爪上。",
        "text": "Chính là trước đó Viên Minh từ Ô Lỗ chỗ đổi lấy xương sụn độc, bị nó lặng lẽ bôi ở rồi trên lợi trảo .",
        "index": 39
      }
    },
    {
      "convert": "Gấu ngựa hung thú lần nữa bị chọc tức, vung lên một con gấu tay mãnh liệt chụp về phía Viên Minh đầu.",
      "dich": "Hung thú lại bị chọc giận thêm lần nữa, vung một tay lên mãnh liệt chụp về phía đầu Viên Minh.",
      "suggest": "Con gấu lại bị chọc tức một lần nữa, vung một bàn tay mãnh liệt chụp về phía Viên Minh.",
      "similarity": [
        [
          43,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊凶兽再次被激怒，挥起一只熊掌猛地拍向袁铭脑袋。",
        "text": "Gấu ngựa hung thú lần nữa bị chọc giận, vung lên một con hùng chưởng bỗng nhiên phách về phía Viên Minh cái đầu .",
        "index": 40
      }
    },
    {
      "convert": "Chẳng qua là cái này gấu trước kia thể lực tiêu hao lớn nửa, động tác chậm không chỉ một bậc, Viên Minh biến thành Bạch Viên cơ thể co rụt lại, theo bàn chân gấu phía dưới xuyên qua qua.",
      "dich": "Có điều con gấu này trước đó đã dùng hết quá nửa thể lực khiến động tác bị chậm đi kha khá, đủ để Viên Minh co cơ thể vượn trắng lại, lướt qua khoảng trống dưới tay nó.",
      "suggest": "Chỉ là lúc này thể lực tiêu hao quá nhiều mà thôi, động tác của Viên Minh cũng chậm đi không chỉ một bậc, thân hình Bạch Viên biến thành Bạch Viên co rụt lại, từ dưới chân gấu trúc chui lên.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "只是此熊先前体力消耗大半，动作慢了不止一筹，袁铭所化白猿身体一缩，从熊掌底下穿梭过去。",
        "text": "Chỉ là này gấu lúc trước thể lực tiêu hao quá nửa, động tác chậm không chỉ một bậc, Viên Minh biến thành vượn trắng thân thể co rụt lại, từ hùng chưởng phía dưới chui qua lại .",
        "index": 41
      }
    },
    {
      "convert": "Hai bên đan xen mà qua lúc, Bạch Viên hữu trảo lộ ra, tại gấu ngựa bên hông một vòng, lại lưu lại một đạo không sâu sâu miệng vết thương.",
      "dich": "Thời điểm hai bên lướt qua nhau, vượn trắng thò tay phải ra cào một đường bên cạnh hông con gấu, tặng nó thêm một vết thương không sâu không nông.",
      "suggest": "Hai bên giằng co, Bạch Viên hữu trảo lộ ra ngoài một vòng trên hông con gấu, lưu lại một vết thương không sâu.",
      "similarity": [
        [
          45,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "双方交错而过时，白猿右爪探出，在棕熊腰间一抹，又留下一道不深不浅的伤口。",
        "text": "Song phương đan xen mà qua thời, vượn trắng bên phải trảo thò ra, tại gấu ngựa bên hông một vòng, lại lưu lại một đạo không sâu không cạn miệng vết thương .",
        "index": 42
      }
    },
    {
      "convert": "\"Rống...\" Gấu ngựa hung thú càng phẫn nộ, bàn chân gấu cuồng vũ nhào tới.",
      "dich": "\"Gàoooo\" Hung thú gấu ngựa càng thêm phẫn nộ, tay chân điên cuồng bổ tới.",
      "suggest": "\"Gàoooo...\" Hung thú cưỡi gấu càng phẫn nộ, chân gấu cuồng vũ nhào tới.",
      "similarity": [
        [
          10,
          0.12
        ],
        [
          12,
          0.12
        ],
        [
          23,
          0.12
        ],
        [
          49,
          0.13
        ],
        [
          54,
          0.12
        ],
        [
          68,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng không cũng chính diện giao phong tính toán, mượn nhờ phụ cận đại thụ xê dịch né tránh, thỉnh thoảng dùng móng vuốt sắc bén tại đối phương trên người lưu lại một chút vết thương nhỏ.",
      "dich": "Viên Minh cũng không tính giao tranh thẳng mặt mà liên tục xê dịch, lợi dụng những cây đại thụ xung quanh để tránh né, thỉnh thoảng dùng bộ móng vuốt sắc bén lưu lại trên người đối phương một vài vết thương nhỏ.",
      "suggest": "Viên Minh cũng không thực sự chủ động tấn công, mượn lực lượng đại thụ gần đó tránh né, thỉnh thoảng dùng móng vuốt sắc bén lưu lại trên người đối phương một chút vết thương nhỏ.",
      "similarity": [
        [
          47,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭并未与之正面交锋的打算，借助附近的大树腾挪闪躲，并不时用利爪在对方身上留下点小伤。",
        "text": "Viên Minh không hề tới chính diện giao phong đích tính toán, mượn dùng phụ cận đích đại thụ xê dịch né tránh, chẳng hề thời dụng lợi trảo tại đối phương trên thân lưu lại chút ít thương tổn .",
        "index": 44
      }
    },
    {
      "convert": "Gấu ngựa hung thú thực lực tại phía xa Viên Minh phía trên, đáng tiếc nó lúc trước ở đó ngọn đại thụ bên trên không công tiêu hao quá nhiều thể lực, tăng thêm vốn cũng không dùng tốc độ tăng trưởng, hôm nay trái lại chỗ tại hạ phong, trên người vết thương nhỏ miệng không ngừng gia tăng, toàn thân máu tươi đầm đìa.",
      "dich": "Hung thú gấu ngựa có thực lực hơn xa Viên Minh, đang tiếc lúc trước nó đã tiêu phí quá nhiều thể lực ở gốc cây to kia, giờ trái lại bị rơi xuống hạ phong, vết thương trên người càng lúc càng nhiều, máu tươi đầm đìa khắp cơ thể.",
      "suggest": "Thực lực hung thú của Viên Minh khá hơn con gấu ngựa ở phía xa. Đáng tiếc lúc trước nó tiêu hao không quá nhiều sức lực trên cây đại thụ, hơn nữa vốn cũng không dùng tốc độ tăng trưởng quá nhanh. Hôm nay trái lại ở dưới phong ba, vết thương trên người không ngừng gia tăng, máu tươi đầm đìa.",
      "similarity": [
        [
          48,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊凶兽实力远在袁铭之上，可惜它之前在那棵巨树上白白消耗太多体力，加上本就不以速度见长，如今反而处在下风，身上小伤口不断增加，浑身鲜血淋漓。",
        "text": "Gấu ngựa hung thú thực lực ở xa Viên Minh phía trên, đáng tiếc nó trước đó tại cây kia đại thụ thượng bạch bạch tiêu hao quá nhiều thể lực, tăng thêm vốn là không lấy tốc độ tăng trưởng, ngày nay ngược lại ở vào hạ phong, trên thân vết thương nhỏ không ngừng gia tăng, toàn thân máu me đầm đìa .",
        "index": 45
      }
    },
    {
      "convert": "Vả lại bởi vì Nhuyễn Cốt Độc từ từ phát tác, bước chân động tác dần dần trở nên có chút trì độn.",
      "dich": "Hơn nữa, do Nhuyễn Cốt độc dần phát tác khiến bước chân nó càng lúc càng trở nên chậm chạp.",
      "suggest": "Vả lại bởi vì Nhuyễn Cốt Độc chậm rãi phát tác, động tác của hắn cũng chậm lại đôi chút.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "且由于软骨毒的逐渐发作，脚步动作渐渐变得有些迟钝。",
        "text": "Lại còn bởi vì xương sụn độc dần dần phát tác, cước bộ động tác dần dần trở nên có chút trì độn .",
        "index": 46
      }
    },
    {
      "convert": "Gấu ngựa tựa hồ biết rõ tình huống không ổn, triệt để buông tha cho tất cả chống cự cùng tránh né, thân hình khổng lồ trực tiếp đánh về phía Viên Minh mà đi, làm liều mạng đánh cược một lần!",
      "dich": "Gấu ngựa có vẻ biết rõ tình hình không ổn, hoàn toàn bỏ qua việc chống đỡ và né tránh, nhào cả thân hình khổng lồ về phía Viên Minh hòng liều mạng đánh cược một lần.",
      "suggest": "Con gấu thấy tình hình không ổn, triệt để buông tha tất cả chống cự và tránh né, thân hình khổng lồ trực tiếp đánh về phía Viên Minh, liều mạng đánh cược một lần!",
      "similarity": [
        [
          50,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊似乎知道情况不妙，彻底放弃了所有抵御和躲闪，庞大身躯直接扑向袁铭而去，做拼死一搏！",
        "text": "Gấu ngựa tựa hồ biết tình huống không ổn, triệt để buông tha rồi tất cả chống đỡ cùng trốn tránh, thân hình khổng lồ trực tiếp nhào về phía Viên Minh mà đi, làm liều mạng một lần !",
        "index": 47
      }
    },
    {
      "convert": "Cuối cùng liều mạng một kích, cái này gấu tốc độ so với ngày thường nhanh không ít.",
      "dich": "Một kích liều mạng sau cùng của con gấu nhanh hơn bình thường rất nhiều.",
      "suggest": "Cuối cùng hắn quyết liều mạng tấn công, tốc độ của đòn tấn công này so với bình thường nhanh hơn không ít.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "最后的拼死一击，此熊速度比平时快了不少。",
        "text": "Tối hậu đích liều chết một kích, này gấu tốc độ so ngày thường nhanh hơn không ít .",
        "index": 48
      }
    },
    {
      "convert": "Nhưng mà Viên Minh sớm có chuẩn bị, thân hình lướt hướng bên cạnh một gốc cây hai người vây quanh đại thụ, mượn cái này cây làm tấm thuẫn.",
      "dich": "Nhưng Viên Minh đã sớm có chuẩn bị, nhanh chóng lướt tới cạnh một gốc cây to hai người ôm mới hết, dùng chính cây này làm tấm chắn.",
      "suggest": "Viên Minh đã sớm có chuẩn bị, thân hình lướt qua một gốc cây gần đó, mượn thân cây này làm tấm thuẫn.",
      "similarity": [
        [
          52,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "然而袁铭早有准备，身形掠向旁边一棵二人合围的大树，借此树做個盾牌。",
        "text": "Nhưng mà Viên Minh đã sớm chuẩn bị, thân hình lướt về phía bên cạnh một cây hai người vây kín đích đại thụ, nhờ vào đó cây làm 個 lá chắn .",
        "index": 49
      }
    },
    {
      "convert": "\"Rống...\"",
      "dich": "\"Gào ...\"",
      "suggest": "\"Gàoooo...\"",
      "similarity": [
        [
          10,
          0.12
        ],
        [
          12,
          0.12
        ],
        [
          23,
          0.12
        ],
        [
          53,
          0.13
        ],
        [
          54,
          0.12
        ],
        [
          68,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gấu ngựa hung thú khí thế lao tới trước không giảm, hai mắt đột nhiên trở nên Huyết Hồng, há miệng phát ra một tiếng rung trời rống to.",
      "dich": "Hung thú không hề giảm khí thế xông tới, đồng thời hai mắt bỗng chốc đỏ ngầu, há miệng rống một tiếng vang trời.",
      "suggest": "Khí thế hung hăng của con gấu ngựa không giảm, hai mắt đột nhiên trở nên màu đỏ ngầu, há miệng phát ra một tiếng gầm rung trời.",
      "similarity": [
        [
          54,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊凶兽前冲之势不减，双目陡然变得血红，张口发出一声震天大吼。",
        "text": "Gấu ngựa hung thú khí thế lao tới trước không giảm, hai mắt đột nhiên trở nên đỏ như máu, há mồm phát ra một tiếng rung trời rống to .",
        "index": 51
      }
    },
    {
      "convert": "\"Đã biết rõ ngươi lại dùng chiêu này.\"",
      "dich": "\"Đã biết ngươi sẽ lại dùng chiêu này mà.\"",
      "suggest": "\"Đã biết rõ ngươi dùng chiêu này.\"",
      "similarity": [
        [
          55,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh sớm có chuẩn bị, đan điền Pháp lực toàn bộ chen chúc ra, chảy khắp toàn thân.",
      "dich": "Viên Minh đã chuẩn bị sẵn, cấp tốc vận chuyển pháp lực từ đan điền ào ạt chảy ra khắp cơ thể.",
      "suggest": "Viên Minh đã sớm chuẩn bị, Pháp lực cuồn cuộn tuôn ra, tràn ngập toàn thân.",
      "similarity": [
        [
          56,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cả người hắn chẳng qua là nhỏ không thể thấy đất lung lay thoáng một cái, trên chân động tác cũng không bị quá nhiều bị ảnh hưởng, tại gấu ngựa xông lại phía trước một khắc, né tránh ra.",
      "dich": "Cả người hắn chỉ thoáng lắc lư một chút, động tác chân cũng không bị ảnh hưởng quá nhiều, ngay thời khắc trước khi gấu ngựa xông tới đã kịp né qua một bên.",
      "suggest": "Cả người hắn chỉ có thể khẽ lay động một cái, động tác trên chân cũng không bị quá nhiều ảnh hưởng, khi gấu ngựa xông tới trước một khắc, liền tránh né.",
      "similarity": [
        [
          57,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他整个人只是微不可查地晃了一晃，脚上动作并未受到太多影响，在棕熊冲过来前一刻，避让了开来。",
        "text": "Cả người hắn chỉ là nhỏ bé không thể nhận ra địa lung lay nhoáng một cái, trên chân động tác không hề nhận quá nhiều ảnh hưởng, tại gấu ngựa xông lại trước một khắc, tránh nhường mở ra .",
        "index": 53
      }
    },
    {
      "convert": "\"Phanh \"",
      "dich": "\"Rầm!\"",
      "suggest": "\"Phanh!\"",
      "similarity": [
        [
          10,
          0.35
        ],
        [
          12,
          0.35
        ],
        [
          13,
          0.2
        ],
        [
          23,
          0.35
        ],
        [
          58,
          0.25
        ],
        [
          58,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gấu ngựa hung thú thân hình chưa kịp dừng, thẳng tắp được đụng vào trên đại thụ, khổng lồ cơ thể bị bắn ngược lấy ngồi ngay đó, đầu óc choáng váng.",
      "dich": "Hung thú gấu không không kịp phanh lại, cả người đập thẳng lên gốc đại thụ, kết quả bị phản lực dội ngược ngồi phịch xuống đất, đầu óc choáng váng.",
      "suggest": "Thân hình con gấu còn chưa dừng lại, đã bị ép chặt vào một cây lớn, thân thể khổng lồ bị bắn ngược về phía sau, đầu óc choáng váng.",
      "similarity": [
        [
          59,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊凶兽身形未及收住，直挺挺得撞在了大树之上，庞大的身子被反弹着坐倒在地，晕头转向。",
        "text": "Gấu ngựa hung thú thân hình chưa kịp dừng, thẳng tắp được đâm vào rồi trên đại thụ, khổng lồ đích thân thể bị bắn ngược lấy ngồi ngay đó, đầu óc choáng váng .",
        "index": 55
      }
    },
    {
      "convert": "Toàn bộ ngọn đại thụ ầm ầm ngã xuống, tóe lên mảng lớn bụi mù.",
      "dich": "Cả cây đại thụ cũng bị xô bật gốc, ầm ầm đổ xuống cuốn lên một mảng lớn bụi đất.",
      "suggest": "Cả ngọn đại thụ ầm ầm ngã xuống, phát ra những vệt bụi mù.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "整棵大树轰然倒下，溅起大片烟尘。",
        "text": "Chỉnh khỏa đại thụ ầm ầm ngã xuống, tóe lên mảng lớn khói bụi .",
        "index": 56
      }
    },
    {
      "convert": "Gấu ngựa hung thú cố gắng bò người lên, đi phía trước chạy trốn, nhưng đầu phía trước chạy đi vài bước, một đầu mới ngã trên mặt đất.",
      "dich": "Gấu ngựa gắng gượng bò dậy, chạy trốn về trước nhưng mới chạy được mấy bước lại đổ vật ra đất.",
      "suggest": "Hung thú gấu cố gắng bò dậy, cố gắng chạy trốn về trước, nhưng khi chạy được vài bước, một đầu ngã xuống đất.",
      "similarity": [
        [
          61,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊凶兽努力爬起身来，往前逃走，可只前奔出几步，一头栽倒在了地上。",
        "text": "Gấu ngựa hung thú cố gắng bò người lên, hướng phía trước đào tẩu, khả chỉ trước chạy đi vài bước, một đầu vừa ngã vào rồi địa thượng .",
        "index": 57
      }
    },
    {
      "convert": "Viên Minh thân ảnh theo trong bụi đất lướt đi, trong nháy mắt đến gấu ngựa bên cạnh, tay phải cào mạnh hạ xuống.",
      "dich": "Viên Minh từ trong bụi đất lướt tới, nhoáng cái đã tới cạnh gấu ngựa, vừa đến liền vung tay phải trảo mạnh xuống.",
      "suggest": "Thân ảnh Viên Minh lướt đi trong lớp bụi đất, trong nháy mắt đã đến bên cạnh gấu ngựa, tay phải đạp mạnh xuống.",
      "similarity": [
        [
          62,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭的身影从尘土中掠出，瞬间到了棕熊身旁，右手猛抓而下。",
        "text": "Viên Minh đích thân ảnh từ bụi đất trung lướt đi, trong nháy mắt đến rồi gấu ngựa bên cạnh, bên phải tay vồ mạnh mà hạ .",
        "index": 58
      }
    },
    {
      "convert": "Sắc bén viên Trảo Thứ vào gấu ngựa phần gáy cốt, \"Phốc xuy\" một tiếng tiến nhập chìm ngập vào đi, tiếp đó hắn dùng lực lượng hướng phía dưới vẽ một cái.",
      "dich": "Móng vuốt sắc bén cắm vào phần xương cổ con gấu ngựa, theo một tiếng phập, cắm ngập vào trong, tiếp đó hắn vận sức kéo mạnh một đường xuống dưới.",
      "suggest": "Lấy một viên Trảo Thứ vào gáy con gấu, \"Phốc\" một tiếng rồi chìm xuống, tiếp đó hắn dùng sức mạnh hình người điểm nhẹ một cái.",
      "similarity": [
        [
          63,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "锋利的猿爪刺入了棕熊后颈骨，“噗嗤”一声进入没入进去，然后他用力向下一划。",
        "text": "Sắc bén đích vượn trảo đâm vào gấu ngựa phần gáy xương, “ phù xì ” một tiếng tiến vào chui vào trong, nhưng sau hắn dùng 力 hướng phía dưới vạch một cái .",
        "index": 59
      }
    },
    {
      "convert": "Gấu ngựa cổ bị chặt đứt, cái cổ bị chặt đứt phân nửa, máu tươi phun ra, thân thể khổng lồ co quắp hai cái, không tiếp tục khí tức.",
      "dich": "Xương cổ bị cắt ngang, cổ cũng đứt phân nửa, máu tươi xối xả phun ra, con gấu chỉ kịp giãy giãy hai cái rồi tắt thở.",
      "suggest": "Cổ con gấu bị chặt đứt, máu tươi phun ra, thân thể khổng lồ co quắp lại, co quắp hai cái, không tiếp tục hít thở.",
      "similarity": [
        [
          64,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "棕熊的颈骨被切断，脖颈被切断了一半，鲜血喷涌而出，庞大的身体抽搐了两下，再无气息。",
        "text": "Gấu ngựa đích cổ bị chặt đứt, cổ gáy bị cắt đứt một nửa, máu tươi phun ra ngoài, thân thể khổng lồ co quắp hai lần, lại không khí tức .",
        "index": 60
      }
    },
    {
      "convert": "Viên Minh lấy ra túi trữ máu đem gấu ngựa máu tươi rút ra về sau, bất chấp luyện hóa, liền đặt mông tê liệt ngồi dưới đất, từng ngụm từng ngụm thở hổn hển, hiển nhiên vừa rồi hữu kinh vô hiểm một hồi ác chiến, gần như dùng hết rồi hắn cuối cùng một chút sức lực.",
      "dich": "Viên Minh lấy túi trữ máu ra, thu máu con gấu ngựa xong cũng không thèm luyện hóa vội mà đặt mông ngồi phịch xuống đất, thở hổn hển từng ngụm, hiển nhiên một hồi chiến đấu vừa rồi tuy hữu kinh vô hiểm nhưng gần như đã rút cạn sức lực của hắn.",
      "suggest": "Viên Minh lấy ra túi đựng máu tươi từ trong túi trữ máu, sau đó bất chấp luyện hóa, nằm thẳng cẳng xuống đất, thở hổn hển, hiển nhiên một hồi ác chiến hữu kinh vô hiểm vừa rồi đã tiêu hao hết sức lực của hắn rồi.",
      "similarity": [
        [
          65,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭摸出储血袋将棕熊鲜血抽出后，顾不得炼化，便一屁股瘫坐在地上，大口大口的喘着粗气，显然方才有惊无险的一场恶战，几乎用完了他最后一丝的力气。",
        "text": "Viên Minh lấy ra trữ máu túi đem gấu ngựa máu tươi rút ra sau, không lo được luyện hóa, liền đặt mông ngồi liệt trên mặt đất, từng ngụm từng ngụm đích thở hổn hển, hiển nhiên mới vừa có kinh vô hiểm đích một trận ác chiến, cơ hồ sử dụng hết rồi hắn tối hậu một tia đích khí lực .",
        "index": 61
      }
    },
    {
      "convert": "Này đầu gấu ngựa hung thú thân thể thực lực quả thực đáng sợ, vả lại toàn thân da lông lực phòng ngự kinh người, nếu không phải hắn dùng thủ đoạn nhỏ tiêu hao kia hơn phân nửa thể lực, lại thêm nhuyễn cốt độc dịch, tuyệt đối không phải con thú này đối thủ.",
      "dich": "Lực lượng cơ thể của hung thú gấu ngựa này quả thực đáng sợ, hơn nữa da lông có sức phòng ngự kinh người, nếu không phải hắn dùng mưu mẹo bào mòn hơn nửa thể lực của nó, lại thêm Nhuyễn Cốt độc dịch thì tuyệt đối không phải đối thủ của con thú này.",
      "suggest": "Thực lực con hung thú đầu gấu này quả thực đáng sợ, vả lại da lông toàn thân lại có lực phòng ngự kinh người, nếu không phải hắn dùng thủ đoạn nhỏ tiêu hao hơn phân nửa thể lực, lại thêm nhuyễn cốt độc dịch, tuyệt đối không phải là đối thủ của con thú này.",
      "similarity": [
        [
          66,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这头棕熊凶兽肉身实力着实可怖，且一身皮毛防御力惊人，若非他用小手段消耗其大半体力，再加上软骨毒液，绝对不是此兽的对手。",
        "text": "Đầu này gấu ngựa hung thú nhục thân thực lực quả thực đáng sợ, lại còn một thân da lông lực phòng ngự kinh người, nếu không phải hắn dùng thủ đoạn nhỏ tiêu hao to lớn nửa thể lực, lại thêm xương sụn nọc độc, tuyệt đối không phải con thú này đích đối thủ .",
        "index": 62
      }
    },
    {
      "convert": "Giờ phút này Viên Minh, chỉ cảm thấy toàn thân khung xương đau nhức, tựa hồ động liên tục một cái đều cảm thấy khó khăn.",
      "dich": "Viên Minh lúc này chỉ cảm thấy xương khớp khắp người đau nhức, tựa hồ chỉ động một cái cũng thấy khó khăn.",
      "suggest": "Giờ phút này Viên Minh chỉ cảm thấy khung xương toàn thân đau nhức, dường như muốn vận động liên tục một lúc cũng cảm thấy khó khăn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "此刻的袁铭，只觉浑身骨架酸痛，似乎连动一下都觉得困难。",
        "text": "Lúc này đích Viên Minh, chỉ cảm thấy toàn thân khung xương đau nhức, tựa hồ động liên tục một chút đều cảm thấy khó khăn .",
        "index": 63
      }
    },
    {
      "convert": "Bất quá nơi đây khắp nơi máu tanh, tuyệt không phải nơi ở lâu.",
      "dich": "Có điều nơi này chỗ nào cũng đầy máu tươi, tuyệt đối không phải là chỗ nên ở lâu.",
      "suggest": "Tuy nhiên nơi đây toàn máu tanh, tuyệt đối không phải là nơi ở lâu.",
      "similarity": [
        [
          68,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过此地遍地血腥，绝非久留之地。",
        "text": "Chẳng qua nơi đây khắp nơi huyết tinh, tuyệt không phải nơi ở lâu .",
        "index": 64
      }
    },
    {
      "convert": "Viên Minh mãnh liệt cắn đầu lưỡi một cái, dùng đau đớn kích động tinh thần, đỡ bên cạnh một cây đại thụ đứng lên, dọc theo lúc đến đường trở về.",
      "dich": "Viên Minh hung hăng cắn mạnh chót lưỡi, dùng đau đớn kích thích tinh thần, xong lập tức chống tay vào một cây đại thụ đứng lên, toan men theo đường cũ quay về.",
      "suggest": "Viên Minh cắn mạnh đầu lưỡi một cái, dùng đau đớn kích động tinh thần, đỡ một cây đại thụ bên cạnh đứng lên, tiếp tục đi về phía trước.",
      "similarity": [
        [
          69,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭猛地一咬舌尖，用疼痛刺激精神，扶着旁边一株大树站了起来，沿着来时的路返回。",
        "text": "Viên Minh bỗng nhiên cắn đầu lưỡi một cái, dụng đau đớn kích động tinh thần, vịn bên cạnh một cây đại thụ đứng lên, dọc theo lúc đến đích lộ phản hồi .",
        "index": 65
      }
    },
    {
      "convert": "Cả người hắn đột nhiên như bị sét đánh, trên người Bạch Viên da đột nhiên nhúc nhích bắt đầu, một cỗ điên cuồng khí tức thâm nhập ra.",
      "dich": "Cả người hắn đột nhiên như bị sét đánh, tấm da vượn trên người bỗng nhúc nhích, đồng thời một luồng khí tức điên cuồng thâm nhập vào trong người.",
      "suggest": "Cả người hắn đột nhiên như bị sét đánh, lớp da trên người Bạch Viên đột nhiên nhúc nhích, một luồng khí tức điên cuồng tràn ngập.",
      "similarity": [
        [
          70,
          0.45
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他整个人突然如遭雷击，身上白猿皮突然蠕动起来，一股狂躁的气息渗透而出。",
        "text": "Cả người hắn đột nhiên như bị sét đánh, trên thân vượn trắng da đột nhiên mấp máy lên tới, một luồng cuống cuồng đích khí tức rướm thấu mà ra .",
        "index": 67
      }
    },
    {
      "convert": "Trong cơ thể hắn còn sót lại không nhiều lắm Pháp lực bỗng nhiên trở nên xao động, hai mắt cũng dâng lên nhè nhẹ huyết quang, một cỗ giết chóc chi niệm xông lên đầu.",
      "dich": "Chút pháp lực ít ỏi còn sót lại trong người bỗng trở nên xao động, hai mắt nổi lên những tia máu vằn vện, đồng thời một cỗ ý niệm giết chóc xông lên đầu.",
      "suggest": "Pháp lực còn lại trong cơ thể hắn bỗng nhiên trở nên ngưng tụ, hai mắt cũng dâng lên huyết quang nhè nhẹ, một ý niệm giết chóc xông lên đầu.",
      "similarity": [
        [
          71,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他体内残存不多的法力蓦然变得躁动，双目也泛起丝丝血光，一股杀戮之念涌上心头。",
        "text": "Trong cơ thể hắn còn sót lại không nhiều đích pháp lực bỗng nhiên trở nên xao động, hai mắt cũng nổi lên nhè nhẹ huyết quang, một luồng giết chóc chi niệm xông lên đầu .",
        "index": 68
      }
    },
    {
      "convert": "\"Lại tới nữa.\"",
      "dich": "\"Lại tới nữa.\"",
      "suggest": "\"Lại tới nữa.\"",
      "similarity": [
        [
          10,
          0.12
        ],
        [
          12,
          0.12
        ],
        [
          23,
          0.12
        ],
        [
          59,
          0.13
        ],
        [
          64,
          0.12
        ],
        [
          72,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng rùng mình, vội khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết.",
      "dich": "Viên Minh thầm rùng mình, vội khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết.",
      "suggest": "Viên Minh rùng mình, vội khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết.",
      "similarity": [
        [
          0,
          0.29
        ],
        [
          73,
          0.35
        ],
        [
          84,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中一凛，忙盘膝坐下，运转九元诀。",
        "text": "Viên Minh trong lòng rùng mình, vội khoanh chân ngồi xuống, vận chuyển chín nguyên quyết .",
        "index": 70
      }
    },
    {
      "convert": "Ước chừng ba cái đại chu thiên sau đó, này cỗ giết chóc dục vọng mới bị miễn cưỡng chế vài phần.",
      "dich": "Sau chừng ba đại chu thiên mới miễn cưỡng áp chế được cỗ dục vọng giết chóc này.",
      "suggest": "Khoảng ba đến năm đại chu thiên, dục vọng giết chóc này mới được miễn cưỡng chế bớt đi đôi phần.",
      "similarity": [
        [
          74,
          0.15
        ],
        [
          74,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "足足三个大周天过后，这股杀戮欲望才被勉强压下几分。",
        "text": "Ước chừng ba cái đại chu thiên qua đi, cỗ này giết chóc dục vọng mới bị miễn cưỡng đè xuống mấy phần .",
        "index": 71
      }
    },
    {
      "convert": "Hắn tay trái ngưng tụ Pháp lực, điểm bên phải cánh tay lư hương ấn ký bên trên.",
      "dich": "Hắn ngưng tụ pháp tới tay trái, điểm lên ấn ký lư hương bên cánh tay phải.",
      "suggest": "Tay trái hắn ngưng tụ Pháp lực, điểm nhẹ vào lư hương bên phải cánh tay, ấn ký vào lư hương bên phải.",
      "similarity": [
        [
          75,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他左手凝聚法力，点在右臂的香炉印记上。",
        "text": "Hắn tay trái ngưng tụ pháp lực, điểm bên phải cánh tay đích lư hương ấn ký thượng .",
        "index": 72
      }
    },
    {
      "convert": "Theo một cỗ nhiệt khí theo lư hương bên trong lộ ra, dung nhập thân thể của hắn, thâm nhập vào đầu.",
      "dich": "Một luồng khí nóng từ lư hương tỏa ra, dung nhập thân thể hắn rồi thẩm thấu vào đầu.",
      "suggest": "Một luồng khí nóng từ trong lư hương bay ra, xâm nhập vào trong cơ thể hắn.",
      "similarity": [
        [
          77,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "随着一股热气从香炉内透出，融入他的身体，渗透进脑袋。",
        "text": "Theo một luồng nhiệt khí từ lư hương nội lộ ra, dung nhập thân thể hắn, rướm xuyên qua cái đầu .",
        "index": 74
      }
    },
    {
      "convert": "Viên Minh giống như toàn thân đều bị ngâm trong suối nước nóng, đầu càng phải như vậy, trong mắt huyết quang chậm rãi tiêu tán, giết chóc dục vọng rất nhanh biến mất.",
      "dich": "Viên Minh cảm giác như trầm mình trong suối nước nóng, phần đầu cảm giác này càng mạnh. Sau một thoáng, những tia máu trong mắt dần dần rút đi, dục vọng giết chóc cũng nhanh chóng biến mất.",
      "suggest": "Viên Minh giống như đang được ngâm mình trong nước nóng, đầu óc càng phải làm việc như vậy, huyết quang trong mắt chậm rãi tiêu tán, dục vọng giết chóc rất nhanh biến mất.",
      "similarity": [
        [
          78,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭好像全身都被浸泡在温泉中，脑袋更是如此，眼中的血光缓缓消散，杀戮欲望快速消退。",
        "text": "Viên Minh dường như toàn thân đều bị ngâm trong suối nước nóng, cái đầu càng là như vậy, trong mắt huyết quang chậm rãi tiêu tán, giết chóc dục vọng nhanh chóng biến mất .",
        "index": 75
      }
    },
    {
      "convert": "Một khắc đồng hồ về sau, Bạch Viên da đưa tới dị động triệt để biến mất.",
      "dich": "Một khắc đồng hồ sau, những dị động từ miếng da vượn trắng cũng hoàn toàn biến mất.",
      "suggest": "Một khắc sau, làn da của Bạch Viên triệt để biến mất.",
      "similarity": [
        [
          79,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一刻钟后，白猿皮引起的异动彻底消失。",
        "text": "Một khắc phút sau, vượn trắng da đưa tới dị động hoàn toàn biến mất .",
        "index": 76
      }
    },
    {
      "convert": "Viên Minh ánh mắt buông lỏng, giải trừ Phi Mao Thuật, nhìn trong tay lư hương, im lặng không nói.",
      "dich": "Viên Minh thả lỏng tinh thần, giải trừ Phi Mao Thuật, đưa mắt nhìn lư hương trong tay rồi im lặng không nói.",
      "suggest": "Ánh mắt Viên Minh buông lỏng, giải trừ thuật Phi Mao, nhìn lư hương trong tay, im lặng không nói.",
      "similarity": [
        [
          80,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭眼神一松，解除了披毛术，看着手中的香炉，默然不语。",
        "text": "Viên Minh nhãn thần buông lỏng, giải trừ Phi Mao Thuật, nhìn xem trong tay đích lư hương, im lặng không nói .",
        "index": 77
      }
    },
    {
      "convert": "Tình huống tương tự, trong ba tháng này đã xuất hiện hai lần, đều là tại trải qua một hồi kịch chiến, Pháp lực cùng thể lực tiêu hao thật lớn dưới tình huống.",
      "dich": "Tình huống tương tự đã xảy ra hai lần trong ba tháng gần đây, đều là diễn ra sau khi hắn trải qua một trận chiến kịch liệt, tiêu hao một lượng pháp lực, thể lực rất lớn.",
      "suggest": "Tình huống tương tự, trong ba tháng này xuất hiện hai lần, đều là do trải qua một hồi kịch chiến, Pháp lực và thể lực tiêu hao rất lớn.",
      "similarity": [
        [
          81,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "类似的情况，这三个月里已经出现两次，都是在经历一场激战，法力和体力消耗极大的情况下。",
        "text": "Tình huống tương tự, trong ba tháng này đã xuất hiện hai lần, đều là tại kinh lịch một trận kịch chiến, pháp lực cùng thể lực tiêu hao rất nhiều đích tình huống dưới .",
        "index": 78
      }
    },
    {
      "convert": "Hôm nay loại này thị huyết sát lục dục vọng phi thường cường liệt, Cửu Nguyên Quyết cũng chỉ có thể chống lại, không cách nào làm cho kia biến mất, hắn lần đầu đụng phải thời điểm không biết như thế nào ứng đối, về sau hồi tưởng lại lư hương bên trong nhiệt khí vốn có ân cần săn sóc thần hồn hiệu quả, vội vàng lấy ra lư hương, lúc này đem dưới áp chế đi.",
      "dich": "Có điều, loại dục vọng giết chóc, cảm giác khát máu này hôm nay lại quá cường liệt, Cửu Nguyên Quyết cũng chỉ có thể miễn cưỡng chống lại chứ không cách nào tiêu trừ nó, hắn lần đầu gặp phải không biết phải ứng phó thế nào, sau nhớ tới khí nóng bên trong lư hương kia vốn có tác dụng ôn dưỡng thần hồn, liền tức tốc lấy ra, tới lúc đó mới có thể áp chế được.",
      "suggest": "Hôm nay dục vọng thị huyết sát lục này phi thường mãnh liệt, Cửu Nguyên Quyết cũng chỉ có thể chống lại, không cách nào làm cho nó biến mất, lúc đầu hắn cũng không biết làm thế nào để ngăn cản nó, nhưng sau này hồi tưởng lại hiệu quả của việc đốt hương lên thần hồn, vội vàng lấy ra lư hương, lúc này mới đem áp chế xuống.",
      "similarity": [
        [
          82,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "如今这种嗜血杀戮的欲望非常强烈，九元诀也只能抵制，无法让其消退，他初次碰到的时候不知道如何应对，后来回想起香炉内的热气具有温养神魂的功效，急忙取出香炉，这才将其压制下去。",
        "text": "Ngày nay loại này khát máu giết chóc đích dục vọng phi thường cường liệt, chín nguyên quyết cũng chỉ có thể chống lại, vô pháp khiến nó biến mất, hắn lần đầu đụng tới thời điểm không biết ứng đối ra sao, về sau hồi tưởng lại lư hương nội đích nhiệt khí có ôn dưỡng thần hồn đích công hiệu, vội vàng lấy ra lư hương, lúc này mới đem nó áp chế xuống .",
        "index": 79
      }
    },
    {
      "convert": "\"Chẳng lẽ là hóa thân Bạch Viên ở nơi này phiến núi rừng quá lâu, mình cũng chút bất tri bất giác hơn nhiều chút lệ khí?",
      "dich": "\"Không lẽ là do biến thân vượn trắng quá lâu trong mảnh rừng này khiến mình bất tri bất giác có thêm phần lệ khí?",
      "suggest": "\"Chẳng lẽ hóa thân thành Bạch Viên ở trên phiến rừng quá lâu rồi, mình cũng đã bất tri bất giác thiếu đi một chút lệ khí?",
      "similarity": [
        [
          83,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "May mắn có lư hương tại.\"",
      "dich": "May là có lư hương ở đây.\"",
      "suggest": "May mắn có lư hương ở đây.\"",
      "similarity": [
        [
          84,
          0.75
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh âm thầm khánh cay đắng nhọc nhằn, cùng lúc lại có chút lo lắng loại dục vọng này sẽ hay không càng ngày càng tăng.",
      "dich": "Viên Minh thầm ai oán, đồng thời lại có chút lo lắng loại dục vọng này không biết có càng lúc càng tăng hay không?",
      "suggest": "Viên Minh âm thầm cảm thấy cay đắng cay đắng, đồng thời lại có chút lo lắng không biết có nên tiếp tục dục vọng này hay không.",
      "similarity": [
        [
          85,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc trước hắn từng có tâm hỏi thăm Hô Hỏa trưởng lão liên quan Bạch Viên da dị biến sự tình, đáng tiếc một mực không tìm được cơ hội tốt.",
      "dich": "Hắn khi trước từng tính hỏi thăm Hô Hỏa trưởng lão chuyện liên quan da vượn biến dị, đáng tiếc là trước sau chưa tìm được thời điểm thích hợp.",
      "suggest": "Lúc trước hắn từng có tâm hỏi thăm Hô Hỏa trưởng lão về sự tình da Bạch Viên biến thành màu đen, đáng tiếc đến giờ hắn vẫn chưa tìm được cơ hội tốt.",
      "similarity": [
        [
          86,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他之前曾有心询问呼火长关于白猿皮异变之事，可惜一直没找到好的机会。",
        "text": "Lúc trước hắn từng có tâm hỏi thăm hô hỏa trưởng về vượn trắng da dị biến sự tình, đáng tiếc một mạch không tìm được cơ hội tốt .",
        "index": 81
      }
    },
    {
      "convert": "Viên Minh lắc lắc đầu, đem lư hương thu hồi mới xuất hiện thân bước nhanh rời đi, tại phụ cận tìm một cây đại thụ leo leo đi lên.",
      "dich": "Viên Minh lắc lắc đầu, thu hồi lư hương xong đứng dậy rảo bước rời đi, kiếm một gốc cây lớn rồi trèo lên trên.",
      "suggest": "Viên Minh lắc lắc đầu, thu lại lư hương vừa thu được, bước nhanh tới gần một cây đại thụ gần đó.",
      "similarity": [
        [
          87,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭摇了摇头颅，将香炉收起后起身快步离开，在附近找了一株大树攀爬上去。",
        "text": "Viên Minh lắc lắc đầu sọ, đem lư hương thu hồi mới xuất hiện 身 bước nhanh rời khỏi, tại phụ cận tìm một cây đại thụ leo lên đi .",
        "index": 82
      }
    },
    {
      "convert": "Mặc dù không có hóa thân Bạch Viên, hắn leo cây cũng so với phía trước nhanh không ít, rất nhanh đến nửa cây eo, tìm một cái coi như bằng phẳng chỗ khoanh chân ngồi xuống, vận chuyển lên Cửu Nguyên Quyết, khôi phục Pháp lực.",
      "dich": "Tuy không biến thân thành vượn, hắn trèo cây vẫn nhanh hơn trước nhiều, thoáng chốc đã leo được nửa cây, lại tìm một cành ngang tương đối bằng phẳng khoanh chân ngồi xuống, tiếp tục vận chuyển Cửu Nguyên Quyết để khôi phục pháp lực.",
      "suggest": "Mặc dù không hóa thân thành Bạch Viên, nhưng tốc độ hắn leo cây so với phía trước cũng nhanh hơn không ít, rất nhanh tới một chỗ bằng phẳng gần đó, khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết, khôi phục Pháp lực.",
      "similarity": [
        [
          79,
          0.16
        ],
        [
          88,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "虽然没有化身白猿，他爬树也比之前快了不少，很快到了半树腰，找了一个还算平坦的地方盘膝坐下，运转起九元诀，恢复法力。",
        "text": "Mặc dù không có hóa thân vượn trắng, hắn leo cây cũng so trước đó nhanh hơn không ít, rất nhanh tới rồi nửa cây eo lưng, tìm một cái còn tính bằng phẳng đích địa phương khoanh chân ngồi xuống, vận chuyển lên chín nguyên quyết, khôi phục pháp lực .",
        "index": 83
      }
    },
    {
      "convert": "Một lát sau, hắn lấy ra túi trữ máu, vận khởi Pháp lực thúc giục tinh luyện công năng, gấu ngựa huyết dịch rất nhanh thay đổi ít, rất nhanh hóa thành một đoàn tinh huyết.",
      "dich": "Một lát sau, hắn lấy túi trữ máu ra, vận khởi pháp lực thôi động tính năng tinh chiết, theo đó máu gấu ngựa nhanh chóng ít đi, chỉ chốc lát đã hóa thành một đoàn tinh huyết.",
      "suggest": "Một lát sau, hắn lấy ra túi trữ máu, vận khởi Pháp lực thúc giục tinh luyện công năng, huyết dịch gấu ngựa rất nhanh thay đổi ít đi, rất nhanh hóa thành một đoàn tinh huyết.",
      "similarity": [
        [
          89,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "片刻后，他取出储血袋，运起法力催动精炼功能，棕熊血液快速变少，很快化为一团精血。",
        "text": "Một lát sau, hắn lấy ra trữ máu túi, vận khởi pháp lực thúc động tinh luyện công năng, gấu ngựa huyết dịch nhanh chóng biến ít, rất nhanh hóa thành một đoàn tinh huyết .",
        "index": 84
      }
    },
    {
      "convert": "Chẳng qua là này đoàn tinh huyết so với Thanh Hồ, Dã Trư hung thú lớn hơn trọn vẹn một vòng, ẩn chứa Pháp lực ba động cũng mạnh không ít.",
      "dich": "Có điều đoàn tinh huyết này so với hung thú lợn lòi, thanh hồ thì lớn hơn hẳn một vòng, chấn động pháp lực ẩn chứa trong đó cũng mạnh hơn không ít.",
      "suggest": "Chỉ có điều đoàn tinh huyết này lớn hơn rất nhiều so với Thanh Hồ, Dã Trư hung thú, Pháp lực ba động ẩn chứa cũng mạnh không ít.",
      "similarity": [
        [
          90,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只是这团精血比青狐，野猪凶兽大了整整一圈，蕴含的法力波动也强了不少。",
        "text": "Chỉ là này 团 tinh huyết so thanh hồ, lợn rừng hung thú lớn suốt một vòng, ẩn chứa pháp lực ba động cũng mạnh không ít .",
        "index": 85
      }
    },
    {
      "convert": "\"Xem ra này gấu ngựa rất có thể là cấp một trung giai hung thú a.\"",
      "dich": "\"Xem ra gấu ngựa này rất có thể là hung thú cấp một bậc trung ha.\"",
      "suggest": "\"Xem ra gấu ngựa này rất có thể là hung thú cấp một trung giai a.\"",
      "similarity": [
        [
          32,
          0.15
        ],
        [
          91,
          0.76
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nắm chặt túi trữ máu.",
      "dich": "Viên Minh nắm chặt túi trữ máu, lẩm bẩm tự nói.",
      "suggest": "Viên Minh nắm chặt túi máu.",
      "similarity": [
        [
          92,
          0.31
        ],
        [
          96,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kinh cái này đánh một trận, hắn cuối cùng đối với cấp một trung giai hung thú thực lực chân chính đã có sơ bộ hiểu rõ, mặc dù lợi hại, lại cũng không phải hoàn toàn không cách nào ứng đối.",
      "dich": "Trải qua trận chiến này, hắn cuối cùng cũng có hình dung sơ bộ về thực lực chân chính của hung thú cấp một bậc trung, dù lợi hại nhưng cũng không phải hoàn toàn không có cách đối phó.",
      "suggest": "Sau khi kinh qua một trận đánh này, cuối cùng hắn đã có sơ bộ hiểu biết sơ bộ về thực lực hung thú cấp một. Mặc dù lợi hại, nhưng cũng không phải hoàn toàn không cách nào ứng phó nổi.",
      "similarity": [
        [
          93,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "经此一战，他总算对一级中阶凶兽的真正实力有了初步了解，虽然厉害，却也不是完全无法应对。",
        "text": "Trải qua trận này, hắn cuối cùng đối cấp một trung giai hung thú chân chính thực lực có rồi bước đầu hiểu rõ, tuy rằng lợi hại, nhưng cũng không phải hoàn toàn không cách nào ứng đối .",
        "index": 87
      }
    },
    {
      "convert": "Hắn đem túi trữ máu thu hồi về sau, lại lần nữa thi triển Phi Mao Thuật hóa thân Bạch Viên, tiếp tục hướng rừng rậm ở chỗ sâu trong bước đi.",
      "dich": "Sau khi thu túi trữ máu lại, hắn lần nữa thi triển Phi Mao Thuật hóa thành vượn trắng, tiếp tục tiến sâu vào trong rừng.",
      "suggest": "Hắn thu lại túi trữ máu, lại lần nữa thi triển thuật hóa thân Bạch Viên, tiếp tục đi sâu vào trong rừng rậm.",
      "similarity": [
        [
          94,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他将储血袋收起后，再度施展披毛术化身白猿，继续朝森林深处行去。",
        "text": "Hắn đem trữ máu túi thu hồi sau, lại lần nữa thi triển Phi Mao Thuật hóa thân vượn trắng, tiếp tục hướng rừng rậm chỗ sâu bước đi .",
        "index": 88
      }
    },
    {
      "convert": "Một lúc lâu sau, một cái có phần rộng dòng suối xuất hiện tại phía trước, này dòng suối từ nơi không xa một chỗ khe núi bên trong uốn lượn chảy ra, nước suối hết sức thanh tịnh, một cỗ mát lạnh ẩm ướt mặt tiền cửa hiệu mà đến.",
      "dich": "Sau một lúc lâu, phía trước xuất hiện một con suối. Dòng suối từ trong một khe núi cách đó không xa uốn lượn chảy ra. Nước suối trong vắt mang theo một một làn hơi mát lạnh thổi vào mặt.",
      "suggest": "Một lúc lâu sau, một dòng suối có chiều rộng xuất hiện phía trước, dòng suối này từ trong một khe núi không xa uốn lượn chảy ra, nước suối vô cùng trong vắt, mát lạnh không tả, phảng phất có một loại hoa mỹ ở bên trong.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "一个时辰后，一条颇宽的溪流出现在前方，这溪流从不远处一处山涧内蜿蜒流出，溪水十分清澈，一股清凉湿气铺面而来。",
        "text": "Một lúc lâu sau, một đầu khá rộng đích dòng suối xuất hiện ở phía trước, này dòng suối chưa từng viễn xứ một chỗ trong khe núi uốn lượn chảy ra, suối nước thập phần trong suốt, một luồng mát mẻ bệnh thấp tốc thẳng vào mặt .",
        "index": 89
      }
    },
    {
      "convert": "Đi đường xa như vậy, Viên Minh đang có chút khát nước, cúi người đã uống vài ngụm nước suối, đang muốn tiếp tục đi tới, bước chân đột nhiên một hồi, nhìn về phía bên cạnh mặt đất.",
      "dich": "Đi đường xa như vậy, Viên Minh cảm thấy hơi khát, liền cúi người xuống uống mấy ngụm nước suối, khi đang định đi tiếp thì bước chân chợt khựng lại, ánh mắt nhìn mặt đất bên cạnh.",
      "suggest": "Đi đường xa như vậy, Viên Minh có chút khát nước, cúi người xuống uống vài ngụm nước suối, đang muốn tiếp tục đi tới, bước chân đột nhiên dừng lại, nhìn về phía mặt đất bên cạnh.",
      "similarity": [
        [
          96,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "赶了这么久的路，袁铭正有些口渴，俯身喝了几口溪水，正要继续前进，脚步突然一顿，看向旁边的地面。",
        "text": "Chạy thế này lâu đích lộ, Viên Minh đang có chút khát nước, cúi người uống vào mấy ngụm suối nước, đang muốn tiếp tục đi tới, cước bộ đột nhiên dừng lại, nhìn về phía bên cạnh đích mặt đất .",
        "index": 90
      }
    },
    {
      "convert": "Nơi đó rơi mấy cái màu xanh quả xác, phi thường mới lạ, hiển nhiên là mới vừa cắt không bao lâu.",
      "dich": "Nơi đó có mấy vỏ quả xanh nằm rải rác, trông còn rất mới, hiển nhiên là được bóc chưa bao lâu.",
      "suggest": "Chỗ đó có mấy cái xác màu xanh, thật sự rất mới lạ, hiển nhiên vừa mới cắt không bao lâu.",
      "similarity": [
        [
          97,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那里掉落了几个青色的果壳，非常新鲜，显然是刚刚剥掉没多久。",
        "text": "Nơi đó rơi xuống rồi mấy cái màu xanh đích quả xác, phi thường tươi mới, hiển nhiên là vừa mới lột đi không bao lâu .",
        "index": 91
      }
    },
    {
      "convert": "Viên Minh nhận ra cái này trái cây, chua bên trong mang ngọt, là cánh rừng rậm này bên trong hiếm thấy mỹ vị hoa quả, hắn đã từng ăn qua mấy lần.",
      "dich": "Viên Minh nhận ra trái cây này. Nó có vị chua chua ngọt ngọt, là loại trái ngon hiếm thấy trong khu rừng, hắn cũng đã từng ăn mấy lần.",
      "suggest": "Viên Minh nhận ra quả này, vị chua ngọt xen lẫn ngọt của nó, đúng là loại hoa quả hiếm thấy ở cánh rừng này, hắn đã ăn qua mấy lần.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭认得这个果子，酸中带甜，是这片森林中少见的美味水果，他也曾吃过几次。",
        "text": "Viên Minh nhận ra cái này trái cây, chua trung dẫn ngọt, là bên trong vùng rừng rậm này hiếm thấy mỹ vị hoa quả, hắn đã từng nếm qua mấy lần .",
        "index": 92
      }
    },
    {
      "convert": "Trong rừng rậm rơi xuống mấy cái quả xác đúng là bình thường, rất nhiều Viên Hầu cũng sẽ hái trái cây đến ăn, chẳng qua là Viên Hầu ăn quả dại, da sẽ không bóc lột như vậy hoàn chỉnh a?",
      "dich": "Trong rừng rậm mà có mấy miếng vỏ quả rơi vãi là chuyện rất bình thường bởi có không ít khỉ vượn hay hái quả để ăn, chỉ là khỉ vượn khi ăn quả dại, nào có lột vỏ hoàn chỉnh như vậy?",
      "suggest": "Mấy cái xác rơi xuống trong rừng rậm cũng là chuyện bình thường, rất nhiều Viên Hầu cũng hái trái cây về ăn, chỉ có điều là da của Viên Hầu không thể bóc lột hoàn chỉnh như vậy được.",
      "similarity": [
        [
          99,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "森林里掉落几个果壳实属平常，很多猿猴也会采果来吃，只是猿猴吃野果，皮不会剥的这么完整吧？",
        "text": "Trong rừng rậm rơi xuống mấy cái quả xác đúng là bình thường, rất nhiều viên hầu cũng sẽ hái trái cây tới ăn, chỉ là viên hầu ăn quả dại, da sẽ không lột đích thế này hoàn chỉnh nhỉ ?",
        "index": 93
      }
    }
  ],
  "currentWorkingLine": 99,
  "changed": true
}