{
  "currentLine": 109,
  "next": {
    "id": 23,
    "title": "Chương 23: Kéo bè kéo cánh"
  },
  "previous": {
    "id": 21,
    "title": "Chương 21: Kích phát"
  },
  "title": {
    "convert": "Chương 22",
    "dich": "Chương 22"
  },
  "lines": [
    {
      "convert": "Viên Minh ở bên hồ đào một cái hố đất, đem thi thể vùi lấp về sau, đứng tại có chút cô lương nhỏ đống đất trước, đứng ngẩn ngơ nửa ngày.",
      "dich": "Viên Minh đào một cái hố bên bờ hồ, chôn cất thi thể kia, xong lại bần thần đứng ngây người trước nấm mồ nhỏ một lúc lâu, thần sắc có phần cô liêu.",
      "suggest": "Viên Minh đào một cái hố đất bên hồ, vùi lấp thi thể vào đất, đứng ở trước một đống đất nhỏ có vài cô hồn nhỏ, ngẩn ngơ nửa ngày.",
      "similarity": [
        [
          0,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi hẳn là sớm đã đầu thai chuyển thế đi, đời sau nguyện ngươi không còn vì thú nô, cái này con đường tu tiên tàn khốc như vậy, chẳng bằng một giới phàm phu tục tử tới tiêu dao.\"",
      "dich": "\"Ngươi chắc đã sớm đi đầu thai thai chuyển thế rồi nhỉ? Chúc ngươi kiếp sao không phải làm thú nô nữa, con đường tu tiên tàn khốc như vậy, chi bằng làm một phàm phu tục tử sống tiêu dao.\"",
      "suggest": "\"Ngươi đã đầu thai chuyển thế, đời sau nguyện ngươi không vì thú nô, con đường tu tiên này tàn khốc như thế, chẳng bằng tìm một giới phàm phu tục tử để tiêu dao.\"",
      "similarity": [
        [
          1,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hôm nay ngươi còn có ta vì ngươi vùi lấp thi cốt, ngày khác nếu ta gặp bất trắc, lại có ai tới thay ta nhặt xác?\"",
      "dich": "\"Hôm nay ngươi còn có ta mai táng thi cốt cho ngươi, ngày sau nếu ta gặp phải bất trắc, liệu có người nhặt xác cho ta?\"",
      "suggest": "\"Hôm nay ngươi còn có ta vì ngươi vùi lấp thi cốt, ngày khác nếu ta gặp bất trắc, lại có ai tới giúp ta nhặt xác?\"",
      "similarity": [
        [
          2,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thiên địa bất nhân, mạnh được yếu thua, dưới mắt nếu như ta không cách nào dựa vào chính mình thoát khỏi thú nô thân phận, bái nhập Bích La Động, thời gian tới kết quả của ta chỉ sợ còn không bằng ngươi.\"",
      "dich": "\"Thiên địa bất nhân, nhược nhục cường thực, trước mắt nếu ta không thể dựa vào chính mình thoát khỏi thân phận thú nố, bái nhập Bích La Động, tương lai kết cục của ta sợ rằng còn chẳng bằng ngươi.\"",
      "suggest": "\"Thiên địa bất nhân, mạnh được yếu thua, trước mắt nếu ta không cách nào thoát khỏi thân phận thú nô, bái nhập Bích La động, thời gian tới kết quả chỉ sợ còn không bằng ngươi.\"",
      "similarity": [
        [
          3,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đối nhỏ đống đất tự lẩm bẩm vài câu, tựa hồ là đang nhắc nhở bản thân hiện thực tàn khốc, đồng thời lại tại cho mình kiên định trở về Trung Nguyên tín niệm.",
      "dich": "Viên Minh thì thầm mấy câu với nấm đất nhỏ, tựa như đang tự nhắc nhở chính mình về hiện thực tàn khốc, đồng thời củng cố niềm tin trở về Trung Nguyên của bản thân.",
      "suggest": "Viên Minh tự nhủ vài câu với đống đất xung quanh, tựa hồ đang nhắc nhở bản thân sự tàn khốc của hiện thực, đồng thời lại nhắc nhở mình phải kiên định trở về tín niệm Trung Nguyên.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn không có tan thân vượn trắng, một đường tiếp tục tiến lên, rất nhanh cách xa hồ nước khu vực, lại tiến vào một mảnh rừng cây rậm rạp.",
      "dich": "Hắn không hóa thân vượn trắng, cứ thế một đường tiếp tục tiến về phía trước, thoáng chốc đã rời xa khu vực hồ, lại bước vào trong một khoảng rừng rậm rạp.",
      "suggest": "Hắn không chết mà vượn trắng vẫn tiếp tục tiến lên, rất nhanh đã cách xa hồ nước, lại tiến vào một khu rừng rậm.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cách đó không xa một cây đại thụ trên cành cây, một đoàn ngân ảnh núp ở nơi đó, chính là trước đó con kia ngân miêu, dài nhỏ con ngươi nhìn chằm chằm Viên Minh bóng lưng.",
      "dich": "Trên cành một cây cổ thụ cách đó không xa, một cái bóng màu bạc đang nằm núp, chính là con mèo khi trước, đang đưa đôi mắt với đồng tử hẹp dài chăm chú nhìn Viên Minh.",
      "suggest": "Cách đó không xa trên một cành cây cao, một bóng người màu bạc núp ở đó, chính là con chim nhỏ lông xám kia, đang nhìn chằm chằm vào bóng lưng Viên Minh.",
      "similarity": [
        [
          6,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bốn phía tia sáng lờ mờ, Viên Minh bắt đầu chậm dần tốc độ, đi rất là cẩn thận.",
      "dich": "Không gian xung quanh mờ tối, Viên Minh bắt đầu giảm tốc, bước đi vô cùng cẩn thận.",
      "suggest": "Ánh sáng bốn phía xung quanh lóe lên, Viên Minh bắt đầu chậm dần tốc độ, đi rất cẩn thận.",
      "similarity": [
        [
          7,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đột nhiên, hắn dừng bước, nửa ngồi xuống tới.",
      "dich": "Đột nhiên, hắn dừng bước, ngồi xổm xuống.",
      "suggest": "Đột nhiên, hắn dừng bước, nửa ngồi xuống.",
      "similarity": [
        [
          8,
          0.65
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên mặt đất lại phát hiện một nhóm dấu chân, nhìn lớn nhỏ đúng là mình trước đây truy tung người kia.",
      "dich": "Trên mặt đất lại thấy một hàng dấu chân, nhìn hình dáng kích cỡ thì đúng là người mà hắn lần theo khi trước.",
      "suggest": "Trên mặt đất lại xuất hiện một đám dấu chân, nhìn lớn nhỏ chắc chắn là người mà mình đã truy tung trước đó.",
      "similarity": [
        [
          9,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh theo dấu chân chầm chậm hướng phía trước, đi không bao lâu, một hồi đánh nhau chết sống âm thanh từ tiền phương truyền đến, trong đó xen lẫn hung thú gầm rú.",
      "dich": "Viên Minh men theo dấu chân, chậm rãi đi về phía trước, chưa đi được bao lâu thì chợt nghe thấy một tràng những tiếng đánh đấm kịch liệt, xen lẫn tiếng hung thú gầm ru từ hướng trước mặt truyền tới.",
      "suggest": "Viên Minh bước chậm rãi về trước, sau đó không lâu, một hồi âm thanh đánh nhau chết sống truyền đến từ phía trước, trong đó xen lẫn tiếng gầm rú của hung thú.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh đuôi lông mày thượng thiêu, tăng tốc bước chân, rất nhanh đến thanh âm đầu nguồn.",
      "dich": "Viên Minh nhướng mày, rảo bước đi về phía phát ra âm thanh.",
      "suggest": "Đuôi lông mày Viên Minh nóng ran, sau đó bước nhanh về phía đầu nguồn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đây là một mảnh mênh mông trong rừng đất trống, hai đầu cao lớn dị thú ngay tại bỏ mạng chém giết, mấy gốc đại thụ sụp đổ trên mặt đất, đất trống bên trong bụi mù không ngừng phiêu đãng.",
      "dich": "Giữa một khoảng không gian trống trải giữa rừng, hai dị thú to lớn đang liều mạng đánh giết, mấy gốc cây cổ thụ đổ rạp trên mặt đất, trên không trung là bụi đất mờ mịt không ngừng phiêu đãng.",
      "suggest": "Đây là một mảnh đất trống mênh mông, hai con dị thú lớn tuổi đã bỏ mạng khi chém giết, mấy gốc đại thụ sụp đổ đổ xuống mặt đất, bụi mù mịt mịt không ngừng bay lên.",
      "similarity": [
        [
          12,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chém giết trong đó một phe là đứng thẳng người lên thanh sắc Lang Thú, thân cao chừng một trượng nửa cao, tứ chi tráng kiện, tràn ngập cảm giác áp bách, uy thế càng cao hơn Viên Minh biến thành vượn trắng.",
      "dich": "Một phía của trận chiến là một con sói xanh đứng thẳng người, thân cao khoảng một trượng rưỡi, tứ chi tráng kiện tạo cho người ta cảm giác vô cùng áp lực, uy thế hơn xa vượn trắng mà Viên Minh biến thành.",
      "suggest": "Một phe là Lang Thú màu xanh đứng thẳng người lên, thân cao nửa trên, tứ chi tráng kiện, tràn ngập cảm giác áp bách, uy thế càng cao hơn Viên Minh biến thành vượn trắng.",
      "similarity": [
        [
          13,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lang Thú hai mắt dài nhỏ, nhạt con ngươi màu xanh tràn đầy lãnh ý, càng nhiều hơn là bình tĩnh, rõ ràng là Phi Mao thú nô.",
      "dich": "Hung thú sói này có hai mắt hẹp dài, con ngươi màu xanh nhạt đầy vẻ lạnh lùng, hơn nữa còn có vẻ rất tỉnh táo, rõ ràng là một Phi Mao thú nô.",
      "suggest": "Hai mắt Lang Thú dài nhỏ, con ngươi màu xanh nhạt tràn đầy lãnh ý, càng thêm bình tĩnh, rõ ràng là Phi Mao thú nô.",
      "similarity": [
        [
          14,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên kia dị thú lại là một con nằm rạp trên mặt đất màu đen cá sấu, thân dài chừng ba trượng, toàn thân bao trùm lấy thật dày lân giáp, con mắt màu vàng bắn ra đói khát, hung ác quang mang.",
      "dich": "Dị thú bên kia là một con cá sấu màu đen bò sát mặt đất, thân dài ba trượng, cả người phủ đầy vảy giáp, con mắt màu vàng bắn ra những tia sáng hung tàn, đói khát.",
      "suggest": "Dị thú bên kia lại là một con cá sấu màu đen nằm rạp trên mặt đất, thân dài chừng ba trượng, toàn thân được bao bọc một lớp lân giáp màu vàng, ánh mắt màu vàng bắn ra sự đói khát, hung ác.",
      "similarity": [
        [
          15,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này ngạc chẳng những hình thể to lớn, lực lượng cũng dị thường cường hoành, cái đuôi to dài giống ô Hắc Cương roi, mỗi lần vung vẩy cũng sẽ ở mặt đất quét ra một đạo ngấn sâu, tráng kiện ngạc miệng càng là có thể tuỳ tiện cắn đứt thô to như thùng nước đại thụ, so trước đó Gấu còn muốn lợi hại hơn không ít.",
      "dich": "Con cá sấu này chẳng những hình thể to lớn, lực lượng cũng vô cùng mạnh mẽ, đuôi to dài như roi thép đen nhánh, mỗi lần lắc lư đều tạo ra một rãnh sâu trên mặt đất. Miệng con cá sấu còn có thể dễ dàng cắn đứt đại thụ thân to bằng thùng nước, so ra còn lợi hại hơn con gấu ngựa lúc trước nhiều.",
      "suggest": "Con khủng long này chẳng những hình thể to lớn, sức mạnh cũng vô cùng cường hoành, cái đuôi dài như ô Hắc Cương, mỗi lần vung vẩy nó đều quét xuống mặt đất một vệt sâu, cái miệng khổng lồ này còn có thể tùy tiện cắn đứt một cây lớn như thùng nước, so với con gấu trước kia lợi hại hơn không ít.",
      "similarity": [
        [
          16,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô tại phương diện lực lượng rõ ràng không phải màu đen cá sấu đối thủ, lại thắng ở thân hình dị thường linh hoạt, bật lên năng lực cũng phi thường kinh người, không ngừng nhảy vọt né tránh hắc ngạc công kích, tìm tới cơ hội lấy bốn cái liêm đao lợi trảo phát ra công kích.",
      "dich": "Xét về sức mạnh, rõ ràng thú nô sói xanh không phải đối thủ của con cá sấu đen, nhưng \"y\" lại có cơ thể linh hoạt dị thường, năng lực bật nhảy cũng rất kinh người, nhờ thế mà có thể liên tục nhảy nhót tránh né đòn tấn công từ cá sâu, đồng thời còn tranh thủ cơ hội dùng bốn bộ trảo sắc bén như liêm đao tiến hành phản kích.",
      "suggest": "Về phương diện lực lượng, sói xanh ở phương diện sức mạnh rõ ràng không phải là đối thủ của con sói lớn màu đen, nhưng lại thắng ở thân hình vô cùng linh hoạt, bật ra công kích kinh người, không ngừng nhảy vọt né tránh công kích đen đủi của lũ Hắc Ngạc, tìm được cơ hội lấy bốn mũi tên lợi trảo phát ra công kích.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chỉ là hắc ngạc lân giáp dị thường kiên cố, Thanh Lang lợi trảo mỗi lần chỉ có thể lưu lại từng đạo nhàn nhạt vết thương, máu tươi đều không có chảy ra, chiến cuộc nhất thời lâm vào giằng co.",
      "dich": "Nhưng vảy giáp trên người cá sấu đen vô cùng cứng cỏi, móng vuốt của soi xanh dù sắc bén nhưng cũng chỉ có thể để lại một vết cào mờ, không hề thấy máu tươi chảy ra, chiến cuộc vì thế nhất thời rơi vào giằng co.",
      "suggest": "Chỉ là lân giáp màu đen bình thường mà thôi, mỗi lần lợi trảo của sói xanh chỉ lưu lại một vết thương rất mờ, máu tươi cũng không có chảy ra, trận chiến nhất thời lâm vào giằng co.",
      "similarity": [
        [
          18,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này Thanh Lang thú nô thực lực bất phàm, tu vi hẳn là tại trên ta.\"",
      "dich": "\"Thú nô sói xanh này thực lực bất phàm, tu vi hẳn là hơn ta.\"",
      "suggest": "\"Thực lực con sói này bất phàm, tu vi chắc chắn nằm ở trên ta.\"",
      "similarity": [
        [
          19,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nguyên bản định trốn đi quan sát, suy nghĩ một chút về sau, vẫn là hóa thân vượn trắng hào phóng hiện thân.",
      "dich": "Viên Minh lúc đầu vốn định ẩn núp quan sát, nhưng sau khi suy nghĩ một chút lại hóa thành vượn trắng, đường hoàng hiện thân.",
      "suggest": "Viên Minh vốn định trốn đi quan sát, nhưng sau khi suy nghĩ một chút lại giống như hóa thân thành vượn trắng nhanh nhẹn hiện thân.",
      "similarity": [
        [
          20,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô lập tức chú ý tới Viên Minh tồn tại, mắt uẩn lãnh mang quét tới.",
      "dich": "Thú nô sói xanh lập tức chú ý tới sự tồn tại của Viên Minh, đưa đôi mắt lạnh lùng nhìn qua.",
      "suggest": "Thanh Lang thú nô lập tức chú ý tới Viên Minh, ánh mắt mang theo sát khí.",
      "similarity": [
        [
          21,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mảnh rừng núi này Phi Mao thú nô nhóm mặc dù đều đang vì Bích La Động thu thập tinh huyết, quan hệ lẫn nhau tuyệt chưa nói tới hòa thuận, minh tranh ám đấu, thậm chí giết người đoạt vật sự tình thường có phát sinh, mà Bích La Động đối với mấy cái này không chút nào để ý, buông xuôi bỏ mặc.",
      "dich": "Đám Phi Mao thú nô ở trong mảnh rừng núi này dù đều có nhiệm vụ thu thập tinh huyết cho Bích La Động, nhưng quan hệ lại không thể nói là vui vẻ, trái lại còn tranh đấu gay gắt, thậm chí chuyện giết người đoạt bảo thỉnh thoảng vẫn xảy ra. Có điều với chuyện này, Bích La Động lại chẳng thèm quan tâm để ý gì.",
      "suggest": "Đám Phi Mao thú nô này mặc dù đều đang vì Bích La Động thu thập tinh huyết, quan hệ chằng chịt khó có thể nói là hòa thuận, minh tranh ám đấu, thậm chí chuyện giết người đoạt vật cũng thường xuyên xảy ra, Bích La Động đối với mấy chuyện này không hề để ý, buông xuôi bỏ mặc.",
      "similarity": [
        [
          22,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngày nay đột nhiên xuất hiện một con vượn trắng thú nô ở bên thăm dò, hiển nhiên là tính toán đợi hắn cùng hắc ngạc hung thú lưỡng bại câu thương, tốt kiếm tiện nghi.",
      "dich": "Hiện tại, đột nhiên có một thú nô vượn trắng xuất hiện xong đứng một bên quan sát, hiển nhiên là tính để y và cá sấu đánh tới lưỡng bại câu thương rồi ngư ông đắc lợi.",
      "suggest": "Ngày hôm nay đột nhiên xuất hiện một con thú nô vượn trắng đứng quan sát, hiển nhiên là muốn đợi hắn và hung thú kia lưỡng bại câu thương, tốt kiếm tiện nghi.",
      "similarity": [
        [
          23,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá Thanh Lang thú nô trong lòng cũng có chút kỳ quái, làm bực này hạ độc thủ sự tình, bình thường đều là phục kích ở bên tùy thời gây rối loạn, cái này vượn trắng thú nô trực tiếp như vậy hiện thân lại là dụng ý gì?",
      "dich": "Nhưng trong lòng sói xanh vẫn có chút khó hiểu, làm chuyện đánh lén kiểu này, bình thường đều là phục kích ở bên cạnh chờ thời cơ làm khó dễ, vượn trắng này lại trực tiếp hiện thân, rốt cuộc là có ý gì?",
      "suggest": "Tuy nhiên trong lòng Thanh Lang thú nô cũng có chút kỳ quái, làm chuyện hạ độc thủ này bình thường đều là phục kích bên ngoài rồi gây rối loạn, không ngờ con vượn trắng này trực tiếp hiện thân như vậy lại có dụng ý gì?",
      "similarity": [
        [
          24,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc thừa dịp Thanh Lang thú nô phân tâm sát na, há mồm phun một cái.",
      "dich": "Cá sấu đen tranh thủ khoảnh khắc thú nô sói xanh phân tâm, há mồm phun ra.",
      "suggest": "Hắc Ngạc thừa dịp đám sói xanh đang quan sát sát na, há mồm phun ra một ngụm máu.",
      "similarity": [
        [
          25,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đạo sáng như tuyết dòng nước như mũi tên nhọn từ hắc ngạc hung thú trong miệng bắn tung tóe xuất hiện, như lưỡi đao trảm Hướng Thanh Lang Thú nô hai chân, nhanh cơ hồ lôi ra tàn ảnh.",
      "dich": "Một dòng nước như tên nhọn từ trong miệng cá sấu đen bắn vọt ra, rồi giống như lưỡi đao chém về phía hai chân thú nô sói xanh, nhanh tới độ tạo thành một dải bóng mờ.",
      "suggest": "Một dòng nước trong veo như băng từ trong miệng hung thú bay ra, như lưỡi đao sắc bén chém về phía sói xanh sói nô, nhanh như chớp lôi ra khỏi thân ảnh tàn tật.",
      "similarity": [
        [
          26,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô tựa hồ sớm có đoán trước, thân thể hướng lên nhảy một cái, thân hình cao lớn vọt lên ba thước, tuỳ tiện né tránh dòng nước công kích.",
      "dich": "Sói xanh có vẻ đã sớm đoán trước, nhún người bật lên cao hơn ba thước, dễ dàng né được đòn tấn công của dòng nước.",
      "suggest": "Thanh Lang thú nô dường như đã sớm đoán trước, thân thể nhảy lên nhảy xuống, thân hình cao lớn vọt lên ba thước, tùy tiện tránh né công kích của dòng nước.",
      "similarity": [
        [
          27,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thân thể của hắn sau đó rơi xuống, không biết là vừa lúc, vẫn là cố ý gây nên, vậy mà rơi vào hắc ngạc trên sống lưng, đùi phải lập tức khẽ động.",
      "dich": "Thân thể y tiếp đó hạ xuống, không biết do vô tình hay cố ý mà rơi đúng lên sống lưng cá sấu đen, đùi phải theo đó lập tức khẽ động.",
      "suggest": "Sau đó thân thể hắn hạ xuống, không biết là vừa lúc hay là cố ý gây nên, vậy mà chân phải rơi vào trên sống lưng của ả đàn bà đen, đùi phải lập tức khẽ động.",
      "similarity": [
        [
          28,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Móng vuốt hóa thành một đạo thanh sắc tàn ảnh, chụp vào hắc ngạc con mắt.",
      "dich": "Móng vuốt hóa thành một dải bóng xanh mờ, chụp thẳng vào mắt con cá sấu đen.",
      "suggest": "Móng vuốt hóa thành một đạo tàn ảnh màu xanh, đập vào mắt làm cho người ta trợn ngược lên.",
      "similarity": [
        [
          29,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc kinh hãi, vội vàng hất đầu tránh né.",
      "dich": "Cá sấu đen kinh hãi, vội vàng lắc đầu né tránh.",
      "suggest": "Kinh hãi kinh hãi, vội vàng hất đầu tránh né.",
      "similarity": [
        [
          30,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thế nhưng là Thanh Lang thú nô một kích này thực sự nhanh chóng, hắc ngạc không thể hoàn toàn né qua, cái mũi bị vồ một hồi.",
      "dich": "Có điều một kích này của thú nô sói xanh thực sự quá nhanh, cá sấu đen không thể né hết được, kết quả là phần mũi bị tóm trúng.",
      "suggest": "Nhưng một kích vừa rồi của Thanh Lang Thú Nô thật sự quá nhanh, Hắc Ngạc không thể hoàn toàn né tránh, cái mũi bị xiết chặt lại.",
      "similarity": [
        [
          31,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cá sấu toàn thân bao trùm lấy lân phiến, trên mũi lại tương đối yếu ớt, lập tức bị bắt ra Ngũ đạo trưởng dài vết thương, máu tươi chảy ngang.",
      "dich": "Toàn thân cá sấu có vảy giáp bao bọc, nhưng phần mũi lại khá yếu mềm, nhoáng cái đã bị cào rách năm vết dài, máu tươi ròng ròng chảy ra.",
      "suggest": "Cả người con cá sấu bao trùm lân phiến, mũi khá yếu ớt, lập tức bị chém thành nhiều mũi rất dài.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắc ngạc phát ra cuồng nộ gầm rú, thân thể cao lớn nguyên địa lăn lộn, bụi mù nổi lên bốn phía.",
      "dich": "Cá sấu đen gầm rú đầy phẫn nộ, điên cuồng xoay lắc thân thể cao lớn tại chỗ, cuốn bụi đất nổi lên khắp bốn phía.",
      "suggest": "Cuồng nộ phát ra tiếng gầm rú cuồng loạn, thân thể cao lớn lăn lộn trên mặt đất, bụi mù nổi lên bốn phía.",
      "similarity": [
        [
          33,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô kiêng kị hắc ngạc quái lực, vội vàng nhảy ra.",
      "dich": "Sói xanh kiêng kỵ quái lực của cá sấu đen nên vội vàng nhảy ra.",
      "suggest": "Thanh Lang thú nô kiêng kị quái lực, vội vàng nhảy ra.",
      "similarity": [
        [
          33,
          0.11
        ],
        [
          34,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rống a \"",
      "dich": "\"Gàooooo\"",
      "suggest": "\"Gàoooo\"",
      "similarity": [
        [
          35,
          0.35
        ],
        [
          44,
          0.19
        ],
        [
          83,
          0.16
        ],
        [
          101,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc con mắt màu vàng gắt gao nhìn chằm chằm Thanh Lang thú nô, hiện ra từng tia từng tia huyết sắc, nguyên bản màu đen da cá sấu cũng nổi lên đạo đạo quỷ dị huyết hồng đường vân, thân thể cũng đang không ngừng bành trướng.",
      "dich": "Con cá sấu đen đưa đôi mắt nhìn chằm chằm vào thú nô sói xanh, trong mắt nổi lên từng đường tơ máu, phần da cũng xuất hiện từng đường vân màu đỏ máu, đồng thời cơ thể không ngừng biến lớn.",
      "suggest": "Con mắt màu vàng gắt gao nhìn chằm chằm vào thú nô Thanh Lang, hiện lên từng tia huyết sắc. Nguyên bản da cá sấu màu đen cũng nổi lên vân tay màu đỏ, thân thể đang không ngừng bành trướng.",
      "similarity": [
        [
          36,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là năng lực gì?\"",
      "dich": "\"Đây là năng lực gì?\"",
      "suggest": "\"Đây là năng lực gì?\"",
      "similarity": [
        [
          37,
          1
        ],
        [
          81,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh xa xa nhìn thấy cảnh này, không khỏi khẽ di một tiếng.",
      "dich": "Viên Minh ở phía xa xa thấy được cảnh này, không khỏi kinh ngạc thốt lên.",
      "suggest": "Viên Minh nhìn thấy cảnh này, không kìm được mà khẽ di động một cái.",
      "similarity": [
        [
          38,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lại là một con Huyết Tuyến Ngạc!\"",
      "dich": "\"Lại là một con Huyết Tuyến ngạc!\"",
      "suggest": "\"Lại là một con Huyết Tuyến Ngạc!\"",
      "similarity": [
        [
          39,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô miệng ra nhân ngôn, giọng mang kinh ngạc.",
      "dich": "Thú nô sói xanh mở miệng nói tiếng người, ngữ điệu có vẻ bất ngờ.",
      "suggest": "Thanh Lang thú nô mở miệng nói, giọng mang theo sự kinh ngạc.",
      "similarity": [
        [
          40,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc thân thể biến hóa trong chớp mắt liền hoàn thành, thình lình biến lớn ba thành, lân giáp nổi lên hiện ra rất nhiều huyết hồng đường vân, trên mũi vết thương cũng không chảy máu nữa.",
      "dich": "Cơ thể cá sấu đen chỉ trong chớp mắt đã hoàn thành biến hóa. Nó lúc này lớn hơn trước ba phần, trên vảy giáp xuất hiện nhiều đường vân màu đỏ máu, đồng thời vết thương trên mũi cũng ngừng chảy máu.",
      "suggest": "Thân thể kinh ngạc trong nháy mắt đã hoàn thành, thình lình biến lớn ba thành, lân giáp nổi lên huyết hồng, trên mũi vết thương cũng không chảy máu nữa.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thứ tư cái móng vuốt trên mặt đất bỗng nhiên vỗ, thân hình khổng lồ mang theo một cỗ gió tanh nhào Hướng Thanh Lang Thú nô, mấy trượng phạm vi bên trong khí lưu ào ào vang lớn.",
      "dich": "Nó vỗ mạnh cả bốn bàn chấn xuống đất, tức thì cơ thể khổng lổ mang theo mùi tanh hôi lao thẳng về phía thú nô sói xanh, không khí trong phạm vị mấy trượng xung quanh vì đó nhất thời nổi lên một hồi những tiếng rào rào.",
      "suggest": "Móng vuốt thứ tư trên mặt đất đột nhiên vỗ mạnh, một cỗ gió tanh quét thẳng về phía sói xanh, trong phạm vi mấy trượng xung quanh, những luồng khí lưu lại ào ào.",
      "similarity": [
        [
          42,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô mắt thấy cá sấu uy thế như vậy, không dám khinh anh kỳ phong, hướng bên cạnh trốn tránh.",
      "dich": "Thú nô sói xanh thấy uy thế của nó như thế, không dám cứng rắn đón đỡ mũi nhọn, lập tức tránh qua một bên.",
      "suggest": "Sói Nô thấy uy thế của con sói này, không dám khinh thường kỳ phong của nó, vội vàng chạy tới bên cạnh tránh.",
      "similarity": [
        [
          43,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà hắc ngạc dị biến sau phản ứng linh hoạt rất nhiều, ngạc vĩ trên mặt đất vỗ, vậy mà trong nháy mắt thuận qua phương hướng, tiếp tục hướng Thanh Lang thú nô đánh tới, tốc độ chẳng những không có bất luận cái gì yếu bớt, ngược lại càng nhanh thêm mấy phần, chớp mắt liền đuổi kịp đối phương.",
      "dich": "Nhưng con cá sấu đen sau dị biến phản ứng linh hoạt hơn trước rất nhiều, chỉ dùng đuôi vỗ một cái lên mặt đất đã lập tức thay đổi phương hướng, tiếp tục nhào về phía thú nô, tốc độ chẳng những không giảm đi chút nào, trái lại còn nhanh thêm mấy phần, chỉ nháy mắt đã bắt kịp đối phương.",
      "suggest": "Nhưng sự thay đổi sau đó lại rất linh hoạt, ngạc nhiên trên mặt đất đột ngột đổi phương hướng, trong nháy mắt đã thuận lợi đánh tới con sói xanh kia, tốc độ chẳng những không giảm bớt chút nào, trái lại còn nhanh hơn gấp mấy lần, chớp mắt đã đuổi kịp đối phương.",
      "similarity": [
        [
          44,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngạc miệng như thiểm điện duỗi ra, cơ hồ mang ra tàn ảnh, cắn một cái vào Thanh Lang thú nô cánh tay trái, một con tráng kiện chân trước càng đặt tại Thanh Lang thú nô trên thân, mắt thấy là phải đem nó bổ nhào.",
      "dich": "Miệng cá sấu nhanh như chớp mở ra, gần như kéo thành tàn ảnh, cắn thẳng vào cánh tay trái thú nô, đồng thời nó đưa một chân trước tráng kiện dẫm lên trên người thú nô, mắt thấy sắp đánh ngã y.",
      "suggest": "Miệng Ngạc đột nhiên mở ra, cơ hồ muốn ăn tươi nuốt sống con sói xanh, sau đó cắn một cái vào cánh tay trái của con sói, một chân trước tráng kiện đặt trên người con sói, mắt thấy phải bổ nhào nó ra.",
      "similarity": [
        [
          45,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, một đạo bóng xanh từ đằng xa bắn ra, thẳng đến hắc ngạc mắt trái.",
      "dich": "Ngay lúc này, một bóng mờ màu xanh từ phía xa bắn tới, lao thẳng vào mắt trái con thú.",
      "suggest": "Đúng lúc này, một cái bóng xanh từ đằng xa bắn ra, bắn thẳng tới mắt trái của hắn.",
      "similarity": [
        [
          46,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc mặc dù trong chiến đấu, nhưng cũng không có mất đi phân tấc, đầu hơi lệch, cái kia đạo bóng xanh nện ở nó mắt trái phụ cận lân giáp bên trên, lại là một con thanh sắc ống trúc.",
      "dich": "Cá sấu đen dù đang trong trận chiến nhưng không mất đi cảnh giác, khẽ nghiêng đầu né khiến bóng xanh kia chỉ đập được lên phần vảy giáp gần mắt trái, giờ nhìn kỹ mới thấy đó là một ống trúc xanh.",
      "suggest": "Mặc dù trong chiến đấu, nhưng cũng không mất đi phân tấc nào, đầu hơi lệch, bóng xanh nện trên lân giáp trên mắt trái nó cũng là một ống trúc màu xanh.",
      "similarity": [
        [
          47,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ầm!",
      "dich": "\"Bùm!\"",
      "suggest": "Ầm!",
      "similarity": [
        [
          48,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ống trúc vỡ ra, một mảnh chất lỏng màu tím nhạt hắt vẫy mà ra, xối tại hắc ngạc trên đầu, cũng nhỏ vào trong ánh mắt của nó.",
      "dich": "Ống trúc nổ tung, tức thì một mảng chất lỏng màu tím nhạt tóe ra, văng cả vào mắt nó.",
      "suggest": "Ống trúc vỡ ra, một giọt chất lỏng màu tím nhạt bắn ra, hắt thẳng lên đầu của Hắc Ngạc, đồng thời nhỏ vào trong mắt nó.",
      "similarity": [
        [
          49,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc con mắt kịch liệt đau nhức, nhanh chóng biến thành đen hư thối, phát ra thống khổ kêu thảm, ngạc miệng lập tức mở ra.",
      "dich": "Con mắt của cá sấu đen bỗng cảm giác đau nhức dữ dội rồi nhanh chóng hư thối, đau đớn kêu rên thảm thiết, cái miệng cá sấu lập tức mở ra.",
      "suggest": "Đau nhức dữ dội ở mắt cá chân nhanh chóng biến thành màu đen, phát ra tiếng kêu thảm thiết, miệng lập tức mở ra.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô vội vàng rút ra cánh tay trái, kinh chảy mồ hôi lạnh ướt sũng cả người.",
      "dich": "Thú nô sói xanh vội vàng rút cánh tay trái ra, cả người toát mồ hôi lạnh.",
      "suggest": "Thanh Lang thú nô vội vàng rút cánh tay trái ra, mồ hôi lạnh ướt đẫm cả người.",
      "similarity": [
        [
          51,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá người này dũng mãnh chi cực, chẳng những không có lui lại, ngược lại thừa cơ nhào về phía hắc ngạc, móng phải gấp duỗi mà ra.",
      "dich": "Có điều người này cực kỳ dũng mạnh, chẳng những không lui về sau, ngược lại nhân cơ hội nhào về phía con cá sấu đen, đồng thời nhanh chóng duỗi bộ móng vuốt bên phải ra.",
      "suggest": "Nhưng người này cực kỳ dũng mãnh, chẳng những không lùi lại mà ngược lại còn tận lực nhào về phía Hắc Ngạc, móng tay phải duỗi ra.",
      "similarity": [
        [
          52,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Huyết quang chợt hiện!",
      "dich": "Huyết quang lóe lên!",
      "suggest": "Huyết quang chợt hiện!",
      "similarity": [
        [
          52,
          0.12
        ],
        [
          53,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô tay phải thình lình đâm vào cá sấu mắt phải, đem nó con mắt bắt xuất hiện.",
      "dich": "Tay phải thú nô sói xanh thình lình đâm vào mắt phải con cá sấu, móc con ngươi ra.",
      "suggest": "Tay phải Lang thú nô đâm vào mắt cá sấu, bắt sống nó.",
      "similarity": [
        [
          54,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc phát ra kinh thiên động địa gầm rú, thân hình khổng lồ kịch liệt lăn lộn, ngạc vĩ điên cuồng vung vẩy, phụ cận mấy gốc đại thụ bị sinh sinh nện đứt, thanh thế doạ người.",
      "dich": "Cá sấu đen gầm rú vang trời, kịch liệt quay cuồng thân thể khổng lồ, đồng thời điên cuồng vung vẩy đuôi đập gãy mấy gốc đại thụ xung quanh, thanh thế kinh người.",
      "suggest": "Hắc ngạc phát ra tiếng gầm rú kinh thiên động địa, thân hình khổng lồ kịch liệt lăn lộn, điên cuồng vung vẩy, mấy gốc cây đại thụ gần đó bị lũ lụt vùi lấp, thanh thế dọa người.",
      "similarity": [
        [
          55,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô sớm một bước nhảy ra, cũng không bị hắc ngạc điên cuồng đợt công kích cùng, nhìn về phía xa xa Viên Minh.",
      "dich": "Thú nô sói xanh đã nhảy ra trước một bước nên không bị công kích điên cuồng của con cá sấu ảnh hưởng, chỉ đưa mắt nhìn về Viên Minh ở đằng xa.",
      "suggest": "Con sói xanh này nhanh chóng nhảy ra, cũng không bị những con sói xanh điên cuồng công kích, nhìn về phía Viên Minh ở xa xa.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn thấy rất rõ ràng, cái kia ống trúc chính là Viên Minh ném tới.",
      "dich": "Y nhìn thấy rõ ràng, cái ống trúc xanh kia đúng là do Viên Minh ném tới.",
      "suggest": "Hắn thấy rất rõ ràng, cái ống trúc kia chính là của Viên Minh.",
      "similarity": [
        [
          57,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đối Thanh Lang thú nô gật gật đầu, như cũ đứng ở nơi đó, không có chút nào đến gần ý tứ.",
      "dich": "Viên Minh gật đầu với y, xong vẫn đứng yên tại chỗ, không có vẻ gì như muốn tiến lại gần.",
      "suggest": "Viên Minh gật gật đầu với thú nô Thanh Lang, vẫn đứng yên tại đó, không có ý tứ đến gần.",
      "similarity": [
        [
          58,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc cuồng nộ địa tứ ngược một hồi, trên người tơ máu nhanh chóng biến mất, hình thể cũng khôi phục trước đó lớn nhỏ.",
      "dich": "Cá sấu đen điên cuồng phá hoại bừa bãi được một lúc thì đường vân máu trên người bỗng nhanh chóng biến mất, hình thể cũng khôi phục lại như trước.",
      "suggest": "Địa tứ kinh hãi, tơ máu trên người nhanh chóng biến mất, thân thể cũng khôi phục lại kích thước như lúc trước.",
      "similarity": [
        [
          59,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai loại này dị biến có thời gian hạn chế.\"",
      "dich": "\"Hóa ra loại biến dị này có hạn chế thời gian.\"",
      "suggest": "\"Thì ra là loại dị biến này có thời gian hạn chế.\"",
      "similarity": [
        [
          60,
          0.12
        ],
        [
          74,
          0.11
        ],
        [
          86,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh gặp này thầm nghĩ.",
      "dich": "Viên Minh thấy thế thầm nói.",
      "suggest": "Viên Minh thấy vậy thầm nghĩ.",
      "similarity": [
        [
          61,
          0.28
        ],
        [
          72,
          0.15
        ],
        [
          73,
          0.16
        ],
        [
          85,
          0.15
        ],
        [
          106,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc thân thể khôi phục, lý trí cũng khôi phục lại, bốn trảo như bay, đem mặt đất đạp được ầm ầm kêu vang, hướng nơi xa bỏ chạy.",
      "dich": "Cơ thể cá sấu đen khôi phục lại, lý trí cũng theo đó tỉnh táo lại, bốn bàn chân nhanh như gió, đạp ầm ầm lên đất, cấp tốc chạy trốn về phía xa.",
      "suggest": "Thân thể kinh ngạc khôi phục, ý nghĩ cũng khôi phục lại, bốn chân giẫm lên bùn đất ầm ầm, hướng phía xa chạy trốn.",
      "similarity": [
        [
          62,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó hai mắt đã mất, không thể nào là Thanh Lang thú nô đối thủ, lưu lại chỉ có một con đường chết.",
      "dich": "Hai mắt nó đã hỏng, không thể nào là đối thủ của sói xanh, ở lại chỉ có một đường chết.",
      "suggest": "Hai mắt nó đã biến mất, không thể nào là đối thủ của Thanh Lang thú nô, để lại chỉ có một con đường chết mà thôi.",
      "similarity": [
        [
          63,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà hắc ngạc đã mất đi con mắt, căn bản là không có cách phán đoán phương hướng, không có chạy ra bao xa liền đụng đầu vào một gốc to bằng cái thớt đại thụ bên trên.",
      "dich": "Nhưng con cá sấu đen giờ đã mù, cơ bản không cách nào phân biệt phương hướng, chỉ mới chạy chưa được bao xa đã đâm đầu vào một gốc đại thụ thân to như cái bàn.",
      "suggest": "Nhưng con mắt của Hắc ngạc đã mất đi hai mắt, căn bản không thể nào nhìn rõ phương hướng, không chạy được bao xa đã đụng phải một gốc đại thụ to bằng cái thớt.",
      "similarity": [
        [
          64,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ầm ầm\" vang lớn âm thanh bên trong, đại thụ bị sinh sinh va nứt, ngã lệch ở nơi đó.",
      "dich": "Tiếng răng rắc, rầm rầm vang lên. Gốc đại thụ bị nó cứng rắn húc gãy, đổ gập qua một bên.",
      "suggest": "\"Ầm ầm\", một tiếng nổ lớn vang lên, cây cối bị va đập, ngã lêch ở đó.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô hiển nhiên là săn thú lão thủ, lập tức bay vút mà lên, hai con vuốt sói đâm vào ngạc bụng, dùng sức kéo một phát.",
      "dich": "Thú nô sói xanh hiển nhiên là tay săn thú lão luyện, lập tức bay vút lên, vung hai trảo cắm vào bụng cá sấu rồi ra sức cào kéo.",
      "suggest": "Lang thú nô hiển nhiên là lão thủ săn thú, lập tức bay vút lên, hai con sói vồ vào bụng, dùng sức kéo một phát.",
      "similarity": [
        [
          66,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngạc bụng lập tức bị vạch ra mấy đạo thật dài vết thương, máu tươi chen chúc mà ra, đỏ trắng chi vật chảy đầy đất.",
      "dich": "Bụng cá sấu rất nhanh bị rạch mấy vết rách dài, máu tươi xối xả tuôn ra, kéo theo cả lòng phèo trắng đỏ lẫn lộn rơi đầy đất.",
      "suggest": "Cơ bụng của hắn lập tức bị vạch ra mấy vết thương thật dài, máu tươi chen chúc chảy ra, toàn bộ máu trắng chảy đầy mặt đất.",
      "similarity": [
        [
          67,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc ngạc lại lần nữa điên cuồng giằng co, nhưng lần này nhận vết thương trí mạng, rất nhanh liền triệt để bất động.",
      "dich": "Con cá sấu đen lại lần nữa điên cuồng giãy dụa, nhưng lần này nó bị trúng vết thương trí mạng, chỉ giãy được chốc lát rồi hoàn toàn bất động.",
      "suggest": "Mãnh liệt giằng co với đồng bọn nhưng nhưng lúc này vết thương trí mạng đã lành, rất nhanh đã hoàn toàn bất động.",
      "similarity": [
        [
          68,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô cúi người lấy ra trữ huyết túi thu thập hắc ngạc huyết dịch, đồng thời mang theo cảnh giác chi ý địa nhìn cách đó không xa Viên Minh.",
      "dich": "Thú nô sói xanh cúi người lấy túi trữ máu ra thu thập huyết dịch của con cá sấu, đồng thời có phần cảnh giác nhìn Viên Minh ở cách đó không xa.",
      "suggest": "Thanh Lang thú nô cúi người lấy ra túi trữ huyết thu thập hắc dịch, đồng thời mang theo ý cảnh giác nhìn Viên Minh cách đó không xa.",
      "similarity": [
        [
          69,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vẫn như cũ lẳng lặng đứng tại chỗ, không có bất kỳ cái gì dị động, Thanh Lang thú nô gặp đây, ánh mắt thoáng hòa hoãn mấy phần.",
      "dich": "Viên Minh vẫn lẳng lặng đứng yên, không hề có dị động gì. Thú nô sói xanh thấy thế, ánh mắt nhất thời hòa hoãn một chút.",
      "suggest": "Viên Minh vẫn đứng nguyên tại chỗ, không có động tĩnh gì, đám Thanh Lang thú nô thấy vậy, ánh mắt thoáng hòa hoãn lại.",
      "similarity": [
        [
          63,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ các hạ mới vừa rồi tương trợ, tại hạ Cáp Cống, không biết bằng hữu có thể cáo tri tính danh?\"",
      "dich": "\"Đa tạ các hạ vừa rồi ra tay tương trợ, tại hạ Cáp Cống, không biết bằng hữu có thể cho biết tính danh không?\"",
      "suggest": "\"Đa tạ các hạ đã tương trợ, tại hạ là Cáp Cống, không biết bằng hữu có thể cho biết tên tuổi?\"",
      "similarity": [
        [
          71,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô rất nhanh thu lấy hoàn tất, hướng Viên Minh chắp tay nói.",
      "dich": "Thú nô sói xanh chỉ loáng cái đã thu xong máu, quay sang nhìn Viên Minh, đoạn chắp tay nói.",
      "suggest": "Thanh Lang thú nô rất nhanh đã thu dọn xong xuôi, quay về phía Viên Minh chắp tay nói.",
      "similarity": [
        [
          72,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tại hạ Viên Minh.\"",
      "dich": "\"Tại hạ Viên Minh.\"",
      "suggest": "\"Tại hạ Viên Minh.\"",
      "similarity": [
        [
          66,
          0.15
        ],
        [
          73,
          1
        ],
        [
          73,
          0.16
        ],
        [
          85,
          0.15
        ],
        [
          101,
          0.16
        ],
        [
          106,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đáp lễ lại.",
      "dich": "Viên Minh đáp lễ.",
      "suggest": "Viên Minh đáp lễ.",
      "similarity": [
        [
          66,
          0.15
        ],
        [
          74,
          0.15
        ],
        [
          74,
          1
        ],
        [
          75,
          0.11
        ],
        [
          83,
          0.12
        ],
        [
          85,
          0.15
        ],
        [
          101,
          0.11
        ],
        [
          105,
          0.11
        ],
        [
          106,
          0.18
        ],
        [
          111,
          0.11
        ],
        [
          113,
          0.11
        ],
        [
          115,
          0.11
        ],
        [
          117,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là Viên huynh, nơi đây không phải là nơi nói chuyện, chúng ta chuyển sang nơi khác bàn lại.\"",
      "dich": "\"Thì ra là Viên huynh, nơi này không phải chỗ nói chuyện, chúng ta đổi một chỗ khác rồi lại nói.\"",
      "suggest": "\"Ra là Viên huynh, nơi đây không phải là nơi nói chuyện, chúng ta chuyển qua chỗ khác bàn bạc.\"",
      "similarity": [
        [
          75,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nói.",
      "dich": "Cáp Cống đề nghị.",
      "suggest": "Cáp Cống nói.",
      "similarity": [
        [
          66,
          0.13
        ],
        [
          76,
          0.11
        ],
        [
          76,
          0.24
        ],
        [
          83,
          0.16
        ],
        [
          92,
          0.18
        ],
        [
          101,
          0.11
        ],
        [
          102,
          0.15
        ],
        [
          105,
          0.24
        ],
        [
          111,
          0.18
        ],
        [
          113,
          0.18
        ],
        [
          115,
          0.18
        ],
        [
          117,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa mới đại chiến động tĩnh cực lớn, Viên Minh đương nhiên sẽ không phản đối.",
      "dich": "Trận chiến vừa rồi gây động tĩnh rất lớn, nên Viên Minh tự nhiên sẽ không phản đối.",
      "suggest": "Động tĩnh cực lớn vừa mới đại chiến, Viên Minh đương nhiên không phản đối.",
      "similarity": [
        [
          77,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người nhanh chóng rời đi nơi này, rất mau tới đến một chỗ bên hồ.",
      "dich": "Hai người nhanh chóng rời khỏi nơi này, rảo bước tới một chỗ cạnh hồ nước.",
      "suggest": "Hai người nhanh chóng rời đi, rất nhanh đã tới một bờ hồ bên hồ.",
      "similarity": [
        [
          78,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lông mày khẽ nhúc nhích, cái hồ này đúng là hắn phát hiện màu đen da thú địa phương.",
      "dich": "Viên Minh khẽ nhíu mày, bởi hồ nước này chính là nơi hắn phát hiện tấm da thú màu đen.",
      "suggest": "Viên Minh khẽ nhíu mày, đây chính là địa điểm hắn phát hiện ra da thú màu đen.",
      "similarity": [
        [
          79,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống đầy người bụi đất, tại trong hồ nước cọ rửa một phen, bấm niệm pháp quyết giải trừ Phi Mao Thuật, hiển lộ ra bản thể, là cái hai mươi mấy tuổi thanh niên nam tử, thân hình cao lớn, tóc vàng mắt xanh, điển hình Nam Cương nhân dạng mạo.",
      "dich": "Cáp Cống cả người toàn bụi đất nên xuống hồ tắm rửa một phen, xong liền bấm niệm pháp quyết giải trừ Phi Mao Thuật, để lộ ra bản thể là một nam thanh niên khoảng hai mươi mấy tuổi, thân hình cao lớn, tóc vàng mắt xanh, đúng là ví dụ điển hình cho nhân dạng, tướng mạo người Nam Cương.",
      "suggest": "Cáp Cống phủi phủi tro bụi trong hồ nước, lại bấm niệm pháp quyết giải trừ Thuật Phi Mao, lộ ra bản thể là một nam tử chừng hai mươi mấy tuổi, thân hình cao lớn, tóc vàng mắt xanh, kiểu người Nam Cương.",
      "similarity": [
        [
          80,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lúc này cũng đã thu hồi vượn da, hiển lộ dung mạo.",
      "dich": "Viên Minh lúc này cũng đã thu hồi da vượn, hiển lộ dung mạo.",
      "suggest": "Viên Minh cũng thu hồi da vượn, hiện rõ dung mạo.",
      "similarity": [
        [
          81,
          0.34
        ],
        [
          85,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên huynh là người Trung Nguyên?\"",
      "dich": "\"Viên huynh là người Trung Nguyên?\"",
      "suggest": "\"Viên huynh là người Trung Nguyên sao?\"",
      "similarity": [
        [
          40,
          0.1
        ],
        [
          82,
          0.72
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống trong mắt lóe lên một tia kinh ngạc.",
      "dich": "Trong mắt Cáp Cống lộ ra nét kinh ngạc.",
      "suggest": "Trong mắt Cáp Cống lóe lên một tia kinh ngạc.",
      "similarity": [
        [
          83,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không tệ.",
      "dich": "\"Đúng vậy.",
      "suggest": "\"Đúng vậy.",
      "similarity": [
        [
          38,
          0.2
        ],
        [
          52,
          0.16
        ],
        [
          81,
          0.11
        ],
        [
          83,
          0.11
        ],
        [
          84,
          1
        ],
        [
          101,
          0.24
        ],
        [
          105,
          0.11
        ],
        [
          111,
          0.18
        ],
        [
          113,
          0.18
        ],
        [
          115,
          0.18
        ],
        [
          117,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bởi vì một chút cơ duyên xảo hợp, mới tiến vào Bích La Động trở thành thú nô.\"",
      "dich": "Bởi chút cơ duyên xảo hợp mới tiến nhập Bích La Động, trở thành thú nô.\"",
      "suggest": "Bởi vì một chút cơ duyên xảo hợp mới tiến vào Bích La Động trở thành thú nô.\"",
      "similarity": [
        [
          85,
          0.57
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có giấu diếm.",
      "dich": "Viên Minh cũng không giấu diếm.",
      "suggest": "Viên Minh không hề giấu diếm.",
      "similarity": [
        [
          66,
          0.15
        ],
        [
          80,
          0.15
        ],
        [
          81,
          0.16
        ],
        [
          86,
          0.32
        ],
        [
          106,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thì ra là thế, bất quá Viên huynh nhìn nhìn không quen mặt a.\"",
      "dich": "\"Thì ra là thế, có điều trông Viên huynh không quen lắm.\"",
      "suggest": "\"Thì ra là thế, nhưng Viên huynh nhìn không quen a.\"",
      "similarity": [
        [
          82,
          0.13
        ],
        [
          87,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống ồ một tiếng, không có truy đến cùng Viên Minh thân phận, nói như thế.",
      "dich": "Cáp Cống ồ lên, xong cũng không hỏi sâu về thân phận Viên Minh, đổi sang đề tài khác.",
      "suggest": "Cáp Cống ồ một tiếng, không có nói ra thân phận của Viên Minh, nói.",
      "similarity": [
        [
          23,
          0.1
        ],
        [
          88,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xác thực tới đây không lâu.",
      "dich": "\"Quả thật ta mới tới đây chưa lâu.",
      "suggest": "\"Thực sự tới đây không lâu.",
      "similarity": [
        [
          89,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa mới gặp Cáp Cống huynh lực đấu hắc ngạc, nhất thời hiếu kì ngừng chân quan sát, mong rằng Cáp Cống huynh chớ trách.\"",
      "dich": "Mới rồi thấy Cáp Cống huynh lực đấu cá sấu đen, nhất thời hiếu kỳ ngừng chân quan sát, mong rằng Cáp Cống huynh không trách.\"",
      "suggest": "Vừa mới gặp phải Hắc Ngạc sư huynh, nhất thời hiếu kì dừng chân quan sát, mong Cáp Cống huynh đừng trách.\"",
      "similarity": [
        [
          90,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thái độ hữu hảo.",
      "dich": "Viên Minh tiếp lời với thái độ thân thiện.",
      "suggest": "Viên Minh biểu hiện ra vẻ rất hòa nhã.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Chỗ nào, nếu không phải Viên huynh kịp thời tương trợ, tại hạ lúc này không chết cũng phải lột da, hẳn là tại hạ nói lời cảm tạ mới là.\"",
      "dich": "\"Nào có, nếu không phải Viên huynh hỗ trợ kịp thời, tại hạ giờ này không chết cũng bị lột da, tại hạ phải nói tạ ơn mới đúng.\"",
      "suggest": "\"Chỗ nào, nếu không phải Viên huynh kịp thời tương trợ, lúc này tại hạ không chết cũng phải lột da, phải nói lời cảm ơn mới đúng.\"",
      "similarity": [
        [
          92,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống trịnh trọng nói.",
      "dich": "Cáp Cống trịnh trọng đáp.",
      "suggest": "Cáp Cống trịnh trọng nói.",
      "similarity": [
        [
          66,
          0.13
        ],
        [
          83,
          0.19
        ],
        [
          93,
          0.54
        ],
        [
          102,
          0.15
        ],
        [
          105,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh gặp Cáp Cống thái độ chân thành, lòng kết giao càng thêm kiên định.",
      "dich": "Viên Minh thấy thái độ của Cáp Cống rất chân thành, ý kết giao trong lòng lại càng thêm kiên định.",
      "suggest": "Viên Minh thấy thái độ của Cáp Cống càng thêm kiên định.",
      "similarity": [
        [
          66,
          0.11
        ],
        [
          94,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người lại bắt chuyện một phen, chậm rãi thục lạc.",
      "dich": "Hai người lại trò chuyện thêm một lúc, từ từ trở nên thân quen.",
      "suggest": "Hai người lại bắt chuyện một phen, chậm rãi thục lạc.",
      "similarity": [
        [
          95,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh từ nói chuyện bên trong biết được Cáp Cống trở thành Phi Mao thú nô đã hai năm, được cho thâm niên thú nô.",
      "dich": "Viên Minh thông qua cuộc nói chuyện biết được Cáp Cống trở thành thú nô đã được hai năm, cũng xem như là một thú nô có thâm niên.",
      "suggest": "Viên Minh biết được Cáp Cống trở thành Phi Mao thú nô đã hai năm, được cho là thú nô thâm niên.",
      "similarity": [
        [
          96,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống huynh, không biết ngươi đối Bích La Động cái này tông môn hiểu bao nhiêu?\"",
      "dich": "\"Cáp Cống huynh, không biết người biết được bao nhiêu về Bích La Động này?\"",
      "suggest": "\"Cáp Cống huynh, không biết ngươi đối với Bích La Động hiểu bao nhiêu?\"",
      "similarity": [
        [
          97,
          0.4
        ],
        [
          108,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hỏi thăm về mình quan tâm sự tình.",
      "dich": "Hắn lựa lời hỏi thăm về chuyện mình quan tâm.",
      "suggest": "Hắn kể lại những chuyện quan tâm của mình.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Ta cùng Viên huynh tao ngộ, cũng là không hiểu thấu bị bắt tới nơi này, đối Bích La Động cũng biết không rõ, chỉ biết là Bích La Động là Nam Cương đại phái, đệ tử trong môn phái rất nhiều, càng có ba vị Kết Đan kỳ động chủ tọa trấn, hùng bá lấy Thập Vạn Đại Sơn toà này sơn mạch to lớn, thế lực phi thường khổng lồ.\"",
      "dich": "\"Chuyện xảy ra với ta cũng giống Viên huynh, cùng là chẳng biết vì sao bị bắt tới nơi này, đối với Bích La Động cũng không biết được bao nhiêu, chỉ biết Bích La Động là đại phái ở Nam Cương, số đệ tử trong môn rất nhiều, còn có ba vị động chủ tu vi Kết Đan kỳ tọa trấn, hùng bá nguyên một dãy Thập Vạn Đại Sơn khổng lồ, thế lực vô cùng to lớn.\"",
      "suggest": "\"Ta và Viên huynh tao ngộ, cũng là do không hiểu rõ được vì sao bị bắt tới Bích La Động, đối với Bích La Động mà nói cũng biết không rõ, chỉ biết Bích La Động là một chi của Nam Cương đại phái, đệ tử trong môn rất nhiều, càng có ba vị động chủ tọa trấn trên Thập Vạn Đại Sơn, thế lực phi thường khổng lồ.\"",
      "similarity": [
        [
          99,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thập Vạn Đại Sơn, thế nhưng là chỉ chúng ta chỗ mảnh rừng núi này sao?\"",
      "dich": "\"Thập Vạn Đại Sơn, là chỉ vùng núi rừng chỗ chúng ta sao?\"",
      "suggest": "\"Thập Vạn Đại Sơn, chẳng lẽ chỉ địa điểm của chúng ta ở trên núi sao?\"",
      "similarity": [
        [
          100,
          0.34
        ],
        [
          104,
          0.15
        ],
        [
          107,
          0.14
        ],
        [
          108,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hồi tưởng lại khối kia trên tảng đá lớn Nam Cương văn tự, hỏi.",
      "dich": "Viên Minh nhớ lại văn tự Nam Cương khắc trên tảng đá mốc giới, hỏi.",
      "suggest": "Viên Minh hồi tưởng lại văn tự trên khối đá lớn kia, hỏi.",
      "similarity": [
        [
          101,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng vậy.\"",
      "dich": "\"Đúng thế.\"",
      "suggest": "\"Đúng vậy.\"",
      "similarity": [
        [
          38,
          0.18
        ],
        [
          52,
          0.15
        ],
        [
          80,
          0.15
        ],
        [
          81,
          0.11
        ],
        [
          83,
          0.11
        ],
        [
          91,
          0.78
        ],
        [
          102,
          0.3
        ],
        [
          105,
          0.11
        ],
        [
          111,
          0.11
        ],
        [
          113,
          0.11
        ],
        [
          115,
          0.11
        ],
        [
          117,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống gật đầu.",
      "dich": "Cáp Cống gật đầu, đáp.",
      "suggest": "Cáp Cống gật đầu.",
      "similarity": [
        [
          81,
          0.11
        ],
        [
          83,
          0.24
        ],
        [
          91,
          0.12
        ],
        [
          100,
          0.18
        ],
        [
          103,
          0.11
        ],
        [
          103,
          0.43
        ],
        [
          105,
          0.24
        ],
        [
          111,
          0.11
        ],
        [
          113,
          0.11
        ],
        [
          115,
          0.11
        ],
        [
          117,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh quay đầu nhìn về chung quanh nhìn lại, tứ phía dãy núi san sát, kéo dài đến tầm mắt cuối cùng, căn bản không nhìn thấy dãy núi cuối cùng.",
      "dich": "Viên Minh quay đầu nhìn xung quanh, bốn phía núi non trập trùng, kéo dài hết tầm mắt, cơ bản không thấy phần cuối dãy núi.",
      "suggest": "Viên Minh quay đầu nhìn xung quanh, tứ phía núi non trùng trùng điệp điệp, kéo dài hết tầm mắt, căn bản không nhìn thấy đỉnh núi cuối cùng.",
      "similarity": [
        [
          104,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thập Vạn Đại Sơn là Nam Cương lớn nhất dãy núi một trong, ngươi nhìn như vậy là không nhìn thấy đầu.\"",
      "dich": "\"Thập Vạn Đại Sơn là một trong những dãy núi lớn nhất Nam Cương, nhìn như vậy không thấy đầu cuối được đâu.\"",
      "suggest": "\"Thập Vạn Đại Sơn là một trong những dãy núi lớn nhất Nam Cương, ngươi nhìn như vậy là không nhìn thấy đầu.\"",
      "similarity": [
        [
          105,
          0.14
        ],
        [
          105,
          0.68
        ],
        [
          107,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống cười to nói.",
      "dich": "Cáp Cống cười lớn.",
      "suggest": "Cáp Cống cười lớn nói.",
      "similarity": [
        [
          66,
          0.13
        ],
        [
          83,
          0.19
        ],
        [
          100,
          0.18
        ],
        [
          106,
          0.15
        ],
        [
          106,
          0.58
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cười nhạt một tiếng, hắn cũng không phải là muốn nhìn thấy Thập Vạn Đại Sơn cuối cùng, chỉ là nhận thức lại một lần mảnh này bị Bích La Động chưởng khống dãy núi.",
      "dich": "Viên Minh chỉ cười bồi. Hắn không phải muốn thấy điểm cuối Thập Vạn Đại Sơn, chỉ là muốn nhận thức thêm về dãy núi bị Bích La Động quản lý này.",
      "suggest": "Viên Minh cười nhạt một tiếng, hắn cũng không phải muốn nhìn đến Thập Vạn Đại Sơn, chỉ muốn nhận thức lại một lần dãy núi đã bị Bích La Động chưởng khống.",
      "similarity": [
        [
          107,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống huynh, Thập Vạn Đại Sơn bên trong, giống chúng ta dạng này Phi Mao thú nô không biết nhiều ít?\"",
      "dich": "\"Cáp Cống huynh, không biết trong Thập Vạn Đại Sơn này có bao nhiêu thú nô giống chúng ta?\"",
      "suggest": "\"Cáp Cống huynh, trong Thập Vạn Đại Sơn, không biết những Phi Mao thú nô như chúng ta có nhiều không?\"",
      "similarity": [
        [
          104,
          0.19
        ],
        [
          107,
          0.17
        ],
        [
          108,
          0.11
        ],
        [
          108,
          0.13
        ],
        [
          108,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thu hồi ánh mắt về sau, lại hỏi.",
      "dich": "Viên Minh thu ánh mắt lại rồi hỏi tiếp.",
      "suggest": "Viên Minh thu ánh mắt lại, sau đó lại hỏi.",
      "similarity": [
        [
          109,
          0.45
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 110,
  "changed": true
}