{
  "currentLine": 87,
  "next": {
    "id": 25,
    "title": "Chương 25: Bức bách cùng lôi kéo"
  },
  "previous": {
    "id": 23,
    "title": "Chương 23: Kéo bè kéo cánh"
  },
  "title": {
    "convert": "Chương 24",
    "dich": "Chương 24"
  },
  "lines": [
    {
      "convert": "Viên Minh đi theo Cáp Cống một đường xuyên rừng vượt khe, đi hơn nửa canh giờ, rốt cục đi tới một chỗ bí mật sơn cốc.",
      "dich": "Viên Minh cùng Cáp Cống một đường băng rừng vượt suối, đi hơn nửa canh giờ, cuối cùng tới một sơn cốc kín đáo.",
      "suggest": "Viên Minh theo con đường mòn xuyên rừng, đi hơn nửa canh giờ cuối cùng mới tới được một sơn cốc bí mật.",
      "similarity": [
        [
          0,
          0.27
        ],
        [
          61,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa tới nơi miệng hang, Viên Minh nhăn nhăn cái mũi, dừng bước lại.",
      "dich": "Vừa tới cửa cốc, Viên Minh nhăn nhăn mũi, dừng bước lại.",
      "suggest": "Viên Minh nhăn mày, bước tới trước cửa miệng hang, dừng bước lại.",
      "similarity": [
        [
          1,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là cái gì mùi lạ đây?\"",
      "dich": "\"Mùi gì lạ vậy?\"",
      "suggest": "\"Đây là thứ gì vậy?\"",
      "similarity": [
        [
          2,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn che hỏi.",
      "dich": "Hắn che mũi hỏi.",
      "suggest": "Hắn che giấu hỏi.",
      "similarity": [
        [
          3,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ngửi thấy một cỗ tựa như lưu huỳnh đồng dạng mùi, thực tế lại càng thêm phức tạp.",
      "dich": "Hắn ngửi thấy một mùi như mùi lưu huỳnh, nhưng thực tế còn phức tạp, khó tả hơn.",
      "suggest": "Hắn ngửi thấy một mùi hương giống như lưu huỳnh, thật sự cảm thấy càng thêm phức tạp.",
      "similarity": [
        [
          4,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khu thú phấn hương vị, có thể xua đuổi bộ phận độc trùng cùng hung thú, để bọn chúng không tới gần nơi này.\"",
      "dich": "\"Mùi phấn xua thú, có thể xua đuổi một số độc trùng với hung thú, để bọn chúng không tới gần đây.\"",
      "suggest": "\"Thuật Chu Thú có hương vị ngọt ngào, có thể xua đuổi một số lượng lớn độc trùng và hung thú, để bọn chúng không tới gần nơi này.\"",
      "similarity": [
        [
          5,
          0.43
        ],
        [
          6,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống chỉ vào phía trước cách đó không xa, trên mặt đất đỏ trắng giao nhau bột phấn, giải thích nói.",
      "dich": "Cáp Cống chỉ vào những bột phấn hai màu trắng đỏ lẫn lộn trên mặt đất cách đó không xa, giải thích.",
      "suggest": "Cáp Cống chỉ về phía trước cách đó không xa, trên mặt đất đỏ trắng giao nhau từng đám bột phấn, giải thích.",
      "similarity": [
        [
          6,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thứ này ở bên trong cũng có thể đổi được sao?\"",
      "dich": "\"Bên trong có thể đổi được thứ này không?\"",
      "suggest": "\"Thứ này cũng có thể đổi được sao?\"",
      "similarity": [
        [
          7,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lông mày nhướn lên, hỏi.",
      "dich": "Viên Minh nhướng mày, hỏi tiếp.",
      "suggest": "Hai hàng lông mày Viên Minh nhướng lên, hỏi.",
      "similarity": [
        [
          8,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có thể là có thể, bất quá phải cái đồ chơi này không có tác dụng gì, có thể xua đuổi bộ phận độc trùng cùng hung thú không tệ, cũng dễ dàng bại lộ bản thân ẩn thân chỗ.",
      "dich": "\"Đổi thì đổi được, có điều cái thứ này không có tác dụng mấy, có thể xua đuổi một số độc trùng và hung thú cũng hay, nhưng lại dễ để lộ chỗ mình ẩn thân.",
      "suggest": "\"Có thể là có thể, nhưng cái đồ chơi này không có tác dụng gì cả, có thể xua đuổi được một số loại độc trùng và hung thú không tệ, hơn nữa còn dễ dàng lộ ra chỗ ẩn thân của bản thân.",
      "similarity": [
        [
          9,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có đôi khi, con người nhưng so sánh hung thú còn nguy hiểm.\"",
      "dich": "Có đôi khi, người còn nguy hiểm hơn hung thú.\"",
      "suggest": "Có đôi khi, con người so với hung thú còn nguy hiểm hơn.\"",
      "similarity": [
        [
          10,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nói.",
      "dich": "Cáp Cống nói.",
      "suggest": "Cáp Cống nói.",
      "similarity": [
        [
          3,
          0.11
        ],
        [
          11,
          0.18
        ],
        [
          15,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cửa vào sơn cốc chỗ có chút chật hẹp, giống như là một cái thiên nhiên quan khẩu, tiến vào bên trong lại là rộng mở trong sáng, trở nên có chút rộng lớn, liền tựa như từ cóc miệng, đi tới trong bụng.",
      "dich": "Cửa vào sơn cốc khá hẹp, như một cửa ải tự nhiên, tiến vào rồi lại thấy không gian bên trong khá lớn, trông thoáng đạt sáng sủa, cho người ta cảm giác như đi từ miệng cóc vào trong bụng.",
      "suggest": "Chỗ cửa vào sơn cốc có chút chật hẹp, giống như một cửa khẩu của thiên nhiên, tiến vào bên trong lại trở nên trong suốt, trở nên rộng lớn hơn, tựa như từ trong bụng cóc, đi vào trong bụng rắn.",
      "similarity": [
        [
          12,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người một tiến vào sơn cốc, đi chưa được mấy bước, phía trước liền xuất hiện vài toà kiểu dáng thô lậu, dùng tảng đá lũy thế mà thành tảng đá phòng.",
      "dich": "Hai người vừa tiến vào sơn cốc, còn chưa đi được mấy bước đã thấy đằng trước có mấy gian nhà kiểu dáng thô sơ, được xây lên bằng cách dùng đá tảng xếp chồng lên nhau.",
      "suggest": "Hai người một lần nữa tiến vào sơn cốc, đi chưa được mấy bước, phía trước đã xuất hiện vài dãy nhà đá hình dáng thô lậu, dùng những tảng đá lớn ghép lại thành một căn phòng đá.",
      "similarity": [
        [
          13,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thạch ốc đều không có cửa, chỉ có một cái trống rỗng cửa mở rộng ra, bên trong mơ hồ có thể nhìn thấy bóng người.",
      "dich": "Những căn nhà đá này đều không có cửa, chỉ có một chỗ trống để ra vào, nhìn qua đó có thể lờ mờ thấy bóng người bên trong.",
      "suggest": "Căn nhà đá này không có cửa, chỉ có một cánh cửa trống rỗng mở rộng ra, bên trong mơ hồ có thể thấy bóng người.",
      "similarity": [
        [
          14,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại mấy cái này thạch ốc chung quanh, còn có một số trên thân đồng dạng hất lên da thú người, số lượng không nhiều, từng cái vẻ mặt ngây ngô, trên mặt đều không có cái gì cảm xúc.",
      "dich": "Ở quanh mấy gian nhà đá còn có một ít người khoác da thú trên thân, tính số lượng cũng không nhiều lắm, kẻ nào kẻ nấy thần sắc cứng ngắc, mặt không có cảm xúc gì.",
      "suggest": "Quanh mấy căn nhà đá này còn có một số người mặc da thú giống hệt người bình thường, số lượng không nhiều, khuôn mặt ngây ngốc, trên mặt đều không có chút cảm xúc nào.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh vừa định tiến lên nhìn xem, liền bị Cáp Cống ngăn lại.",
      "dich": "Viên Minh vừa định bước tới xem một chút đã bị Cáp Cống ngăn lại.",
      "suggest": "Viên Minh đang định tiến lên xem thử thì đã bị Cáp Cống ngăn lại.",
      "similarity": [
        [
          16,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Một hồi nói chuyện chú ý chút, chớ chọc đến những cái kia ký danh đệ tử, bọn hắn đại đa số tính tình đều không thế nào tốt.\"",
      "dich": "\"Một lát nói chuyện chú ý chút, chớ chọc đám đệ tử ký danh kia, đa số bọn chúng tính tình không tốt lắm.\"",
      "suggest": "\"Một hồi nói chuyện cẩn thận một chút, chớ chọc vào những đệ tử ký danh kia, đại đa số tính tình bọn họ đều không tốt.\"",
      "similarity": [
        [
          17,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống mở miệng nhắc nhở.",
      "dich": "Cáp Cống mở miệng nhắc nhở.",
      "suggest": "Cáp Cống mở miệng nhắc nhở.",
      "similarity": [
        [
          11,
          0.15
        ],
        [
          18,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, im lặng nhẹ gật đầu.",
      "dich": "Viên Minh nghe vậy, im lặng khẽ gật đầu.",
      "suggest": "Viên Minh nghe vậy, im lặng gật đầu.",
      "similarity": [
        [
          8,
          0.1
        ],
        [
          19,
          0.7
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đi đến tòa thứ nhất thạch ốc trước mặt, hướng bên trong đánh giá một chút, chỉ thấy bên trong bày biện mười phần đơn sơ, chỉ có một cái bàn gỗ cùng một cái ghế nằm.",
      "dich": "Hắn đi tới trước gian nhà đá đầu tiên, nhìn vào trong chỉ thấy bên trong bày biện vô cùng đơn sơ, chỉ có một cái bàn gỗ với vài cái ghế tựa.",
      "suggest": "Hắn đi tới trước của tòa nhà đá, quan sát một chút, chỉ thấy bên trong bày biện hết sức đơn sơ, chỉ có một cái bàn gỗ và một cái ghế nằm.",
      "similarity": [
        [
          20,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một người mặc màu xanh biếc vải bào nam tử trẻ tuổi, đang nằm tại trên ghế nằm, ưu tai du tai đung đưa, trong tay hắn còn bưng lấy một bản giấy chất thanh sắc thư quyển, cản trở nửa gương mặt, lộ ra vô cùng hài lòng.",
      "dich": "Một nam tử trẻ tuổi mặc áo bào vải màu xanh đậm, đang nằm trên ghế, nhàn nhã đung đưa, tay gã cầm một quyển sách giấy màu xanh che khuất nửa khuôn mặt, có vẻ vô cùng thích ý.",
      "suggest": "Một nam tử trẻ tuổi mặc một bộ quần áo màu xanh biếc, đang nằm trên ghế, tai nghe đung đưa, trong tay hắn còn cầm một quyển sách màu xanh, ngăn cách nửa khuôn mặt với nhau, lộ vẻ cực kỳ hài lòng.",
      "similarity": [
        [
          21,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó trước người trên mặt bàn dựng thẳng một khối tấm bảng gỗ, phía trên dán giấy trắng, viết \"Thu mua đủ năm linh thảo, các loại khoáng thạch\".",
      "dich": "Trên mặt bàn phía trước người gã có dựng thẳng một tấm thẻ gỗ, trên thẻ dán giấy trắng, ghi \"Thu mua linh thảo đủ năm, khoáng thạch các loại\".",
      "suggest": "Mặt trước của nó có một tấm bảng gỗ, phía trên dán một dòng chú thích, bên trên viết: \"Thu mua năm Linh thảo, các loại khoáng thạch\".",
      "similarity": [
        [
          22,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ có một câu đơn giản lời nói, thu mua danh mục cùng cụ thể niên hạn, cái gì đều không có viết.",
      "dich": "Chỉ cộc lốc một câu, danh mục thu mua và niên hạn cụ thể gì gì đó đều không viết.",
      "suggest": "Chỉ có một câu đơn giản, danh mục và niên hạn mua bán bao gồm tên và năm hạn, cái gì cũng không có viết.",
      "similarity": [
        [
          23,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng hắn liền nhau trong nhà đá, đồng dạng có một cái bàn, phía trên cũng dựng thẳng một khối tấm bảng gỗ, phía trên dán đồng dạng giấy trắng, viết \"Thu mua linh thảo, khoáng thạch, xương thú, huyết thực\".",
      "dich": "Trong gian nhà đá sát bên cạnh, cũng thấy có một cái bàn, phía trên bàn cũng dựng thẳng một tấm thẻ gỗ, phía trên cũng dán giấy trắng, ghi \"Thu mua linh thảo, khoáng thạch, xương thú, huyết thực.\"",
      "suggest": "Trong nhà đá của hắn cũng có một cái bàn, phía trên cũng dựng một tấm bảng gỗ, phía trên cũng dán một tờ giấy trắng, viết: \"Thu mua Linh thảo, Khoáng thạch, xương thú, Huyết Thực\".",
      "similarity": [
        [
          24,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khác biệt chính là, trong gian phòng này trống không, bên trong không có con người.",
      "dich": "Điểm khác là gian nhà này trống không, bên trong chẳng có người nào.",
      "suggest": "Khác biệt duy nhất ở đây là, trong gian phòng này không có một ai.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Mặt khác hai gian thạch ốc, bên trong cũng là không sai biệt lắm tình hình, đều có trưng bày, nhưng đều có vẻ hơi thô lậu.",
      "dich": "Lại xem thêm gian nhà đá khác, tình cảnh bên trong cũng không khác lắm, gian nào cũng bày biện đồ đạc, nhưng vẫn như trước, đều có chút thô kệch.",
      "suggest": "Hai gian phòng khác cũng không khác nhau là mấy, đều có trưng bày, nhưng đều có vẻ thô lậu.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tại phía sau cùng một gian trong nhà đá, Viên Minh đúng lúc nhìn thấy hai cái phi mao thú nô đang cùng bên trong ký danh đệ tử giao dịch.",
      "dich": "Ở gian nhà đá cuối cùng, Viên Minh vừa lúc thấy được hai người gồm một Phi Mao thú nô và một gã đệ tử ký danh ở trong đang tiến hành giao dịch.",
      "suggest": "Trong một gian nhà đá phía sau, Viên Minh vừa nhìn thấy hai Phi Mao thú nô đang giao dịch với ký danh đệ tử.",
      "similarity": [
        [
          27,
          0.2
        ],
        [
          27,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tên đệ tử kia lộ ra rất không kiên nhẫn, đối phi mao thú nô mang tới hai khối màu đỏ sậm khoáng thạch, cùng một gốc bộ dáng tựa như nhân sâm, nhan sắc lại là vàng như nến thảo dược chọn chọn lựa lựa.",
      "dich": "Tên đệ tử kia có vẻ rất không kiên nhẫn, đưa tay gẩy gẩy, xem xét hai khối khoáng thạch màu đỏ sậm và một gốc thảo dược màu vàng nến, hình dạng tựa nhân sâm.",
      "suggest": "Tên đệ tử kia lộ vẻ rất không kiên nhẫn, mang theo hai khối khoáng thạch màu đỏ sậm, cùng một gốc cây trông giống như nhân sâm, sắc mặt lại như vàng như nến để chọn lựa.",
      "similarity": [
        [
          28,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cuối cùng, dùng một cái sứ trắng bình nhỏ, đuổi cái kia phi mao thú nô.",
      "dich": "Cuối cùng, tên này dùng một bình sứ trắng nhỏ, đuổi Phi Mao thú nô kia đi.",
      "suggest": "Cuối cùng, hắn đành dùng một cái bình nhỏ màu trắng đuổi theo Phi Mao thú nô kia.",
      "similarity": [
        [
          29,
          0.29
        ],
        [
          29,
          0.18
        ],
        [
          32,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tên kia phi mao thú nô thiên ân vạn tạ về sau, mới mang theo bình nhỏ, mặt mũi tràn đầy vui mừng rời đi.",
      "dich": "Phi Mao thú nô kia sau khi cảm ơn rối rít, mới cầm theo bình nhỏ, mặt mày hớn hở rời đi.",
      "suggest": "Phi Mao thú nô thiên ân vạn tạ, sau đó mới mang theo cái bình nhỏ, mặt mũi tràn đầy vui mừng rời đi.",
      "similarity": [
        [
          29,
          0.12
        ],
        [
          30,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hai khối hỏa văn quặng sắt, cùng một cây Xích Hoàng Tinh, liền đổi một bình bổ huyết đan, bọn gia hỏa này thật sự là càng ngày càng tâm đen.\"",
      "dich": "\"Hai khối khoáng thạch Hỏa Văn Thiết, một gốc Xích Hoàng Tinh chỉ đổi được một lọ Bổ Huyết đan, những tên này thực sự là càng ngày càng quá đáng.\"",
      "suggest": "\"Hai khối đá màu lửa, cùng với một cây Xích Hoàng Tinh, bọn gia hỏa này thật sự là càng ngày càng tâm đen.\"",
      "similarity": [
        [
          31,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đi theo Viên Minh bên cạnh thân Cáp Cống, không nhịn được nói thầm.",
      "dich": "Cáp Cống đi bên cạnh Viên Minh, nhịn không không lẩm nhẩm.",
      "suggest": "Cáp Cống đi theo bên người Viên Minh, không nhịn được nói thầm.",
      "similarity": [
        [
          32,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm của hắn rất nhẹ, cơ hồ ngoại trừ chính hắn, không ai có thể nghe được.",
      "dich": "Y nói rất nhỏ, hầu như không ai ngoài chính y có thể nghe được.",
      "suggest": "Thanh âm của hắn rất nhỏ, hầu như ngoại trừ chính hắn, không ai có thể nghe được.",
      "similarity": [
        [
          33,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lại nghe cái rõ ràng.",
      "dich": "Viên Minh lại có thể nghe rất rõ.",
      "suggest": "Viên Minh nghe rõ ràng.",
      "similarity": [
        [
          8,
          0.12
        ],
        [
          19,
          0.15
        ],
        [
          38,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là ở chỗ này, hắn không có hỏi nhiều, mà là chờ cùng Cáp Cống cùng đi xa, mới lên tiếng hỏi:",
      "dich": "Chỉ là ở bên cạnh, hắn không nhiều lời mà đợi khi cùng Cáp Cống đi một đoạn xa mới lên tiếng hỏi:",
      "suggest": "Chỉ là ở đây hắn không hỏi nhiều, mà chờ đến khi gặp Cáp Cống ở gần đó mới lên tiếng hỏi:",
      "similarity": [
        [
          34,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ăn thiệt thòi là chuyện thường xảy ra, bất quá lần này cái thằng này giá ép tới quá độc ác.",
      "dich": "\"Chịu thiệt là chuyện thường ngày, có điều lần này tên đó ép giá quá ác.",
      "suggest": "\"Ăn thiệt thòi là chuyện thường xảy ra, nhưng lần này bị ép quá sâu vào chuyện này thì thật là độc ác.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chỉ là hai khối hỏa văn quặng sắt, đều đầy đủ đổi một bình bổ huyết đan, gốc kia Xích Hoàng Tinh, cái kia phẩm chất mức độ, thấy thế nào cũng đều được chí ít năm mươi năm, cùng tặng không cho hắn đồng dạng.\"",
      "dich": "Chỉ cần hai khối khoáng thạch Hỏa Văn Thiết đã dư đổi một lọ Bổ Huyết đan, còn gốc Xích Hoàng Tinh kia, nhìn độ lớn thì kiểu gì cũng phải được tối thiếu năm mươi năm tuổi, trao đổi kiểu đó khác gì biếu không cho hắn.\"",
      "suggest": "Chỉ là hai khối đá màu đen, cũng đủ để đổi một bình bổ huyết đan, gốc Xích Hoàng Tinh kia, xem ra cũng phải trong vòng năm mươi năm nữa mới tặng cho hắn.\"",
      "similarity": [
        [
          37,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nghe vậy đầu tiên là một hồi kinh ngạc, lập tức tức giận bất bình nói.",
      "dich": "Cáp Cống nghe vậy ban đầu có chút kinh ngạc, xong liền tức giận bất bình, nói.",
      "suggest": "Cáp Cống nghe vậy, đầu tiên kinh ngạc, sau đó tức giận đùng đùng nói.",
      "similarity": [
        [
          38,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đối với trong này môn đạo còn không rõ ràng, liền lại thường xuyên mời dạy Cáp Cống một chút, từ hắn nơi này biết được những cái kia đám ký danh đệ tử bọn họ quanh năm thu lấy một chút linh dược cùng khoáng thạch danh mục cùng tính trạng.",
      "dich": "Viên Minh với lề lối ứng xử ở chỗ trước mặt này còn chưa rõ ràng lắm nên thỉnh thoảng lại thỉnh giáo Cáp Cống thêm một ít, từ chỗ y mà biết được danh mục và tính chất những khoáng thạch, linh dược mà đám đệ tử ký danh thu mua quanh năm.",
      "suggest": "Viên Minh vẫn chưa hiểu rõ về môn đạo này, nhưng hắn lại thường xuyên mời Cáp Cống đến đây học, từ những đệ tử ký danh kia hắn biết được một chút danh mục các loại linh dược và khoáng thạch mà bọn họ quanh năm thu thập được.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Ta ngược lại thật ra thật ngoài ý liệu, Bích La Động thế mà lại cho phép chỗ này chợ giao dịch chỗ tồn tại.\"",
      "dich": "\"Ta trái lại rất bất ngờ, không nghĩ Bích La Động lại có thể cho phép điểm giao dịch này tồn tại.\"",
      "suggest": "\"Ta thật sự không nghĩ tới Bích La Động lại cho phép chợ này tồn tại.\"",
      "similarity": [
        [
          40,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tấm tắc lấy làm kỳ lạ nói.",
      "dich": "Viên Minh tấm tắc kêu lạ.",
      "suggest": "Viên Minh lấy làm lạ nói.",
      "similarity": [
        [
          8,
          0.12
        ],
        [
          41,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đợi thời gian dài ngươi liền sẽ biết, Bích La Động đối với mấy cái này ký danh đệ tử quản lý, là mười phần lỏng lẻo, bọn hắn thường thường chỉ cần hoàn thành tông môn nhiệm vụ, tông môn liền đối sự tình khác một mực mặc kệ.\"",
      "dich": "\"Đợi lâu người sẽ biết, Bích La Động quản lý đám đệ tử ký danh này vô cùng lỏng lẻo, bọn họ bình thường chỉ cần hoàn thành nhiệm vụ tông môn, tông môn sẽ mặc kệ những chuyện khác.\"",
      "suggest": "\"Đợi một thời gian dài ngươi sẽ biết, Bích La Động đối với mấy tên ký danh đệ tử này cực kỳ lỏng lẻo, bọn hắn thường thường chỉ cần hoàn thành nhiệm vụ tông môn là tông môn liền yên tâm.\"",
      "similarity": [
        [
          42,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống giật giật khóe miệng, nói.",
      "dich": "Cáp Cống giật giật khóe miệng, giải thích.",
      "suggest": "Cáp Cống giật giật khóe miệng, nói.",
      "similarity": [
        [
          11,
          0.11
        ],
        [
          18,
          0.12
        ],
        [
          43,
          0.66
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tự giác những này cách mình bây giờ làm sự tình còn quá xa, cũng không có quá mức để ý.",
      "dich": "Viên Minh tự biết những việc này còn cách chuyện mình làm hiện tại rất xa nên cũng không quá để ý.",
      "suggest": "Viên Minh tự thấy những chuyện mình đang làm còn quá xa vời, cũng không có quá để tâm.",
      "similarity": [
        [
          44,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại trong sơn cốc đi dạo qua một vòng về sau, Viên Minh liền cùng Cáp Cống cáo biệt một tiếng, tự hành rời đi.",
      "dich": "Sau khi đi dạo một vòng trong sơn cốc, Viên Minh liền cáo biệt Cáp Cống rồi tự mình rời đi.",
      "suggest": "Viên Minh đi dạo một vòng trong sơn cốc, sau đó liền cáo biệt Cáp Cống một tiếng, tự động rời đi.",
      "similarity": [
        [
          45,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống cũng chỉ là đơn giản cáo biệt, hai người liền mỗi người đi một ngả, ai cũng không có nói về sau có thể hay không gặp lại sự tình....",
      "dich": "Cáp Cống cũng chỉ từ biệt cho có lệ, sau đó hai người liền mỗi người đi mỗi ngả, không ai đề cập tới chuyện sau này có thể gặp lại hay không...",
      "suggest": "Cáp Cống cũng chỉ đơn giản cáo biệt hai người, hai người mỗi người đi một ngả, ai cũng không nói sau này có thể gặp lại nhau hay không....",
      "similarity": [
        [
          46,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời gian nhoáng một cái, đi tới ba tháng có thừa.",
      "dich": "Thoáng một cái đã ba tháng trôi qua.",
      "suggest": "Thời gian nhoáng một cái, đã hơn ba tháng trôi qua.",
      "similarity": [
        [
          47,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chính vào lúc xế trưa, bầu trời lại trời u ám, buông xuống màn trời đặt ở rừng rậm cổ thụ phía trên, có vẻ hơi ngột ngạt.",
      "dich": "Đúng lúc giữa trưa, mây đen lại giăng đầy trên không trung, màn trời u ám phủ xuống mảnh rừng rậm rạp khiến không gian cảm giác có chút ngột ngạt.",
      "suggest": "Xế trưa, trời bỗng u ám, tấm màn trời buông xuống phía trên một cây cổ thụ, có vẻ hơi ngột ngạt.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Rậm rạp sơn lâm bên trong, một con hình thể to con vượn trắng, chính giãn ra cánh tay dài tại cổ thụ che trời ở giữa bày cánh tay bay đãng, mỗi một lần đãng xuất liền có gần mười trượng xa, tốc độ càng là mười phần mau lẹ.",
      "dich": "Giữa núi rừng âm u, một con vượn trắng thân hình cường tráng, đang giang tay, đu người di chuyển giữa những cây cổ thụ che trời, mỗi lần thả mình bay đi được một quãng mười trượng, tốc độ còn rất nhanh.",
      "suggest": "Trong rừng rậm rậm rạp, một con vượn trắng hình thể to lớn, cánh tay dài cỡ một con vượn trắng, cánh tay xòe ra che khuất phía sau một cây cổ thụ, mỗi một lần phóng ra xa một trượng, tốc độ lại càng thêm mau lẹ.",
      "similarity": [
        [
          49,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này tự nhiên không phải cái gì sơn lâm dã vượn, mà là Viên Minh thi triển phi mao chi thuật biến thành.",
      "dich": "Đây tự nhiên không phải vượn hoang dã mà chính là Viên Minh thi triển Phi Mao Thuật biến thành.",
      "suggest": "Điều này đương nhiên không phải là sơn lâm dã vượn, mà là do Viên Minh thi triển thuật Phi Mao do chính Phi Mao thi triển.",
      "similarity": [
        [
          50,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, hắn toàn thân bị ướt đẫm mồ hôi, trên thân vẫn còn mấy đạo nhìn thấy mà giật mình vết máu, nhưng một đôi mắt lại hết sức sáng tỏ, một mực cảnh giác đánh giá bốn phía, thỉnh thoảng trả về thân nhìn một chút hậu phương.",
      "dich": "Giờ phút này, toàn thân hắn ướt đẫm mồ hôi, trên người còn có mấy vết máu trông mà giật mình, nhưng đôi mắt lại sáng ngời, đồng thời không ngừng cảnh giác đánh giá bốn phía, thỉnh thoảng còn quay đầu nhìn lại phía sau.",
      "suggest": "Lúc này toàn thân hắn ướt đẫm mồ hồi, trên người vẫn còn mấy vết máu, nhưng hai mắt lại vô cùng sáng tỏ, luôn cảnh giác đánh giá bốn phía, thỉnh thoảng quay đầu nhìn về phía hậu phương.",
      "similarity": [
        [
          51,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp cách hắn không đủ ba mươi trượng khoảng cách bên ngoài, mặt đất rung chuyển, cây cối đứt đoạn, đạo đạo bụi mù nổi lên bốn phía.",
      "dich": "Chỉ thấy ở chỗ cách hắn chưa đến ba mươi trượng, mặt đất chấn động, cây cối đứt đoạn, bụi đất nổi lên khắp bốn phía.",
      "suggest": "Chỉ thấy cách hắn chưa tới ba mươi trượng, mặt đất rung chuyển, cây cối đứt đoạn, bụi mù mịt mịt khắp nơi.",
      "similarity": [
        [
          52,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một con thân dài chừng một trượng, cao cũng chừng sáu thước lông đen lợn rừng, chính trong miệng phát ra gào thét, cái mũi phun ra nóng hơi thở, hướng phía Viên Minh như phát điên đuổi theo.",
      "dich": "Một con lợn lòi màu đen dài khoảng một trượng, cao chừng sáu thước, miệng gào thét, mũi phụt hơi nóng, điên cuồng đuổi theo hướng Viên Minh.",
      "suggest": "Một con lợn rừng cao một trượng, cao chừng sáu thước, trong miệng gào thét, cái mũi phun ra một luồng khí nóng, hướng Viên Minh như phát điên đuổi theo.",
      "similarity": [
        [
          53,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên mồm của nó, mọc lên một đôi như là trường kích đồng dạng màu trắng răng nanh, phía trên lóe sâm nhiên bạch quang, sắc bén vô cùng, mỗi lần gặp được cây cối ngăn cản, liền sẽ xuyên qua.",
      "dich": "Hai bên mép nó mọc ra hai cái răng nanh màu trắng như trường kích, bên trên răng nanh lóe lên những tia sáng lấp lánh, sắc bén vô ngần, mỗi khi đụng phải gốc cây là xuyên thủng luôn.",
      "suggest": "Bên miệng nó mọc lên một đôi răng nanh màu trắng cũng mọc như răng nanh, trên bề mặt sáng ngời ánh sáng trắng, mỗi lần gặp phải cây cối cản đường đều có thể bị xuyên qua.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, hai cái răng dài ở giữa còn sẽ có một tầng vô hình màn sáng như ẩn như hiện, như là một đạo hình tam giác quang thuẫn, bao trùm ở đầu của nó, vọt tới bị răng dài đâm xuyên cây cối lúc, liền có thể một lần đem nó ủi được chia năm xẻ bảy.",
      "dich": "Đồng thời, giữa hai cái nanh còn có một màn sáng vô hình lúc ẩn lúc hiện, nhìn tựa như một một tấm khiên ánh sáng hình tam giác trùm lấy đầu nó. Những gốc cây bị cặp nanh dài đâm thủng, ngay sau đó sẽ lại bị màn sáng này đánh cho chia năm xẻ bảy.",
      "suggest": "Cùng lúc đó, hai cái răng dài còn có một tầng màn sáng vô hình như ẩn như hiện, như là một tấm thuẫn ánh sáng hình tam giác bao trùm cả đầu của nó, khi nó húc vào thân cây cối thì sẽ có thể san bằng nó thành năm, bảy phần.",
      "similarity": [
        [
          55,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này lợn rừng hung thú một con mắt vì Viên Minh gây thương tích, đã trở nên máu thịt be bét, con mắt còn lại cũng là một mảnh xích hồng, bên trong bộc phát ra nồng đậm cừu hận cùng sát cơ, nhất định phải truy sát đến Viên Minh không thể.",
      "dich": "Một mắt của hung thú lợn lòi này đã bị Viên Minh đả thương, máu thịt lẫn lộn, con mắt còn lại đỏ ngầu, toát ra cừu hận cùng sát ý nồng đậm. Hiển nhiên, nó rất muốn đuổi giết Viên Minh nhưng chưa được.",
      "suggest": "Con sói rừng này một mắt vì Viên Minh gây thương tích đã trở nên máu thịt be bét, hai mắt còn lại cũng là một mảnh xích hồng, trong mắt bộc phát ra cừu hận cùng sát cơ, nhất định phải truy sát Viên Minh không thể nào.",
      "similarity": [
        [
          56,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó mặc dù tốc độ không chậm, lực lượng cũng mười phần kinh khủng, mà dù sao có vô số đếm không hết cổ thụ ngăn cản, liên tục va chạm phía dưới liên tiếp bị ngăn trở, tự nhiên là rất khó đuổi kịp Viên Minh.",
      "dich": "Con thú này dù có tốc độ không chậm, lực lượng cũng rất khủng bố, nhưng có vô số cây cổ thụ ngăn trở, cản đường xông tới của nó nên tự nhiên là khó mà đuổi kịp Viên Minh.",
      "suggest": "Mặc dù tốc độ của nó không chậm, nhưng sức mạnh mười phần kinh khủng. Hơn nữa dù sao trên cây đã có vô số cây cổ thụ xếp không xuể, liên tục va chạm liên tiếp. Đương nhiên Viên Minh rất khó đuổi kịp.",
      "similarity": [
        [
          57,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tựa hồ cũng đoan chắc điểm này, cũng không sốt ruột đào tẩu, mà là cố ý áp chế tốc độ, từ đầu tới cuối duy trì lấy có thể để cho lợn rừng nhìn thấy bản thân khoảng cách.",
      "dich": "Viên Minh có vẻ cũng đoan chắc điểm này nên không vội vàng chạy trốn, trái lại cố ý áp chế tốc độ, thủy chung giữ khoảng cách để lợn lòi có thể thấy mình.",
      "suggest": "Viên Minh dường như cũng nắm chắc điểm này, cũng không vội vàng chạy trốn, mà lại cố ý áp chế tốc độ, từ đầu đến cuối duy trì tốc độ mà lợn rừng nhìn thấy mình.",
      "similarity": [
        [
          58,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một khi phát hiện lợn rừng có chỗ lười biếng, hắn sẽ còn chủ động dừng lại khiêu khích một hai, dẫn dụ lợn rừng hung thú không ngừng truy sát chính mình.",
      "dich": "Mỗi khi thấy lợn lòi hơi thả lỏng, hắn còn chủ động dừng lại khiêu khích một chút, dụ cho nó không ngừng truy sát mình.",
      "suggest": "Một khi phát hiện ra lợn rừng có chỗ lười biếng, hắn sẽ chủ động khiêu khích một hai, dẫn dụ lũ hung thú không ngừng truy sát mình.",
      "similarity": [
        [
          59,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh dĩ nhiên không phải trong lúc rảnh rỗi cố ý tiêu khiển, mà là muốn dùng biện pháp như vậy làm hao mòn lợn rừng lệ khí, cũng tiêu hao nó sức chịu đựng, chỉ có chờ nó lực lượng suy yếu thời điểm, mới có thể có nắm chắc đem nhất kích tất sát.",
      "dich": "Viên Minh đương nhiên không phải rỗi việc làm trò tiêu khiển, mà muốn dùng biện pháp này để mài mòn lệ khí của lợn lòi, đồng thời tiêu hao sức chịu đựng của nó, chỉ chờ tới thời điểm nó suy yếu, mới có thể chắc chắn nhất kích tất sát.",
      "suggest": "Viên Minh đương nhiên không phải cố ý tiêu khiển trong lúc rảnh rỗi, mà là muốn dùng biện pháp làm hao mòn lệ khí của con lợn rừng, cũng tiêu hao sức chịu đựng của nó, chỉ khi nào nó suy yếu mới có thể nắm chắc đánh trả một kích tất sát.",
      "similarity": [
        [
          60,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cứ như vậy, một vượn một heo tại trong núi rừng lại truy đuổi hơn nửa canh giờ.",
      "dich": "Cứ như vậy, một vượn một lợn chơi cút bắt trong rừng hơn nửa canh giờ.",
      "suggest": "Cứ như vậy, một con vượn một con lại rượt đuổi hơn nửa canh giờ trong rừng.",
      "similarity": [
        [
          0,
          0.11
        ],
        [
          61,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hai lỗ tai tinh tế lắng nghe, phát hiện lợn rừng trong mũi thở ra khí hơi thở đã bắt đầu biến lớn, lao nhanh tiếng bước chân cũng bắt đầu tạp loạn, va chạm cổ thụ tốc độ có chỗ hạ xuống, liền biết thời cơ đã tới.",
      "dich": "Viên Minh vểnh tai cẩn thận lắng nghe, phát hiện lợn lòi bắt đầu thở phì phò, bước chân cũng dần trở nên hỗn loạn, tốc độ va chạm với cây cổ thụ giảm xuống một chút, liền biết thời cơ đã tới.",
      "suggest": "Viên Minh hai lỗ tai tinh tế lắng nghe, phát hiện hơi thở của con lợn rừng trong mũi bắt đầu trở nên dữ dội, bước chân cũng bắt đầu chậm lại, khi tốc độ va chạm giảm đi một chút, liền nhận ra thời cơ đã đến.",
      "similarity": [
        [
          62,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn một cánh tay mang theo một gốc cổ thụ bên trên, đồng dạng mệt mỏi không ngừng thở, một bộ đã trốn bất động bộ dáng.",
      "dich": "Một tay hắn bám cành cây, miệng không ngừng thở dốc, làm bộ như vô cùng mệt mỏi, không trốn được nữa.",
      "suggest": "Một cánh tay hắn mang theo một gốc cây cổ thụ, cùng lúc đó hắn thở dốc không ngừng, dáng vẻ như sắp chết rồi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nay đã có chút chạy không nổi rồi lợn rừng thấy cảnh này, lập tức tinh thần tỉnh táo, trong miệng \"Ngao\" địa gào một cuống họng, ra sức hướng phía Viên Minh lần nữa va chạm tới.",
      "dich": "Lợn lòi vốn đã sắp chạy không nổi nữa, trông thấy cảnh này, nhất thời lấy lại tinh thần, gào lên một tiếng rồi ra sức xông về phía Viên Minh.",
      "suggest": "Nay đã có chút chạy không nổi với lợn rừng, lập tức tinh thần tỉnh táo, miệng kêu gào ba tiếng 'ngao', ra sức lao về phía Viên Minh lần nữa.",
      "similarity": [
        [
          64,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lần này cố ý hãm lại tốc độ, đợi đến lợn rừng đuổi tới trước người nhanh bốn trượng khoảng cách, mới lần nữa bày cánh tay đãng xuất, bỗng nhiên vặn chuyển phương hướng, hướng phía một bên khác hai khỏa cổ thụ trung ương bay vọt mà đi.",
      "dich": "Viên Minh lần này cố ý thả chậm tốc độ, đợi tới khi khoảng cách hai bên rút ngắn còn khoảng bốn trượng, mới lần nữa thả tay lắc người, mạnh mẽ chuyển hướng, nhảy vọt về phía hai gốc cổ thụ phía bên kia.",
      "suggest": "Viên Minh lần này cố ý giữ tốc độ, đợi đến khi lợn rừng đuổi tới trước người mình nhanh bôn trượng, hắn mới tung người ra, đột nhiên đổi phương hướng, bay thẳng về phía hai cây cổ thụ ở trung ương.",
      "similarity": [
        [
          65,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lợn rừng đuổi tới đồng thời, thân hình trọng tâm bỗng nhiên lệch ra, đúng là quẹo thật nhanh cong, cũng hướng phía Viên Minh phương hướng lao nhanh tới.",
      "dich": "Cùng lúc đó, lợn lòi đang đuổi theo cũng lắc mạnh cơ thể, nghiêng trọng tâm cua gấp rồi tiếp tục đuổi theo Viên Minh.",
      "suggest": "Cùng lúc đó, trọng tâm con sói cũng đột ngột nghiêng đi, đúng là quẹo thật nhanh, nhắm thẳng phía Viên Minh đang đuổi tới.",
      "similarity": [
        [
          66,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó thấy được kia hai khỏa cùng tồn tại mà thành cây già, thân hình nhảy lên, liền muốn từ hai cái cây ở giữa xuyên thân đi tới.",
      "dich": "Nó nhìn thấy hai cây cổ thụ mọc song song, lập tức tung mình vọt tới, toan xuyên qua khoảng trống giữa hai thân cây.",
      "suggest": "Nó thấy hai cái cây cùng tồn tại với nó, thân hình nhảy lên, muốn từ hai cái cây kia nhảy tới giữa hai cái cây.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Kia hai cái cây ở giữa khoảng cách, nhìn đơn giản tựa như là vì nó chế tạo riêng, không nhiều không ít, vừa mới có thể dung nạp lợn rừng thân thể xuyên qua.",
      "dich": "Khoảng cách giữa hai cây kia, nhìn qua quả thực giống như thiết kế riêng cho nó, không rộng không hẹp, vừa vặn để cho thân thể lợn lòi có thể xuyên qua.",
      "suggest": "Hai cái cây kia nhìn giống như được chế tạo riêng, không nhiều không ít, vừa vặn để cho lợn rừng chui qua.",
      "similarity": [
        [
          68,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà trên thực tế, cái này hai cái cây vẫn thật là là Viên Minh trước kia liền vì nó chọn lựa tốt.",
      "dich": "Nhưng trên thực tế, hai cây này lại là Viên Minh sớm chọn cho nó.",
      "suggest": "Nhưng trên thực tế, hai cây này chính là lựa chọn tốt nhất mà Viên Minh đã chọn từ trước.",
      "similarity": [
        [
          69,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lợn rừng vọt lên đồng thời, Viên Minh thân hình đã thay đổi, ngừng lại.",
      "dich": "Ngay thời điểm con lợn lòi nhảy lên, Viên Minh cũng đã xoay người dừng lại.",
      "suggest": "Con sói vọt lên đồng thời, thân hình Viên Minh cũng thay đổi, ngừng lại.",
      "similarity": [
        [
          70,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn từ dưới đất nhặt lên dự đoán để ở chỗ này một cây bạch cốt đoản thương, thể nội Cửu Nguyên Quyết điên cuồng vận chuyển, đan điền pháp lực hóa thành một dòng nước ấm dâng lên, một mực theo kinh lạc đi vào cánh tay phải của hắn.",
      "dich": "Hắn nhặt một cây cốt thương ngắn được đặt sẵn ở dưới đất lên, đồng thời điên cuồng vận chuyển Cửu Nguyên Quyết trong cơ thể, theo đó pháp lực từ đan điền hóa thành một luồng nước ấm tuôn trào, chảy liên tục theo kinh lạc tới cánh tay phải.",
      "suggest": "Hắn nhặt mảnh vỡ dự đoán để ở dưới đất một cây đoản thương, Cửu Nguyên Quyết trong cơ thể điên cuồng vận chuyển, Pháp lực trong đan điền hóa thành một dòng nước ấm dâng lên, một mực trôi nổi trên cánh tay phải của hắn.",
      "similarity": [
        [
          71,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cánh tay phải của hắn lập tức gân xanh bên ngoài đột, lông tóc nhô lên, cơ bắp phồng lên, lấy tốc độ mà mắt thường cũng có thể thấy được bành trướng gấp đôi, trở nên so với ban đầu lớn hơn một vòng.",
      "dich": "Cánh tay phải hắn lập tức nổi gân xanh, lông lá dựng ngược, cơ bắp phồng lên, dùng tốc độ mắt thường có thể thấy được bành trướng gấp đôi, so với trước kia thì lớn hơn hẳn một vòng.",
      "suggest": "Cánh tay phải của hắn lập tức nổi đầy gân xanh, tóc tai, cơ bắp căng lên, với tốc độ mà mắt thường cũng có thể thấy được, trở nên to hơn trước kia gấp đôi.",
      "similarity": [
        [
          72,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây chính là hắn tu luyện Cửu Nguyên Quyết tiến vào luyện khí tầng hai về sau, thi triển phi mao chi thuật vượn trắng da diễn sinh ra cái thứ hai tiểu thần thông, bị chính hắn lấy tên gọi làm \"Súc Nguyên Tí\".",
      "dich": "Đây chính là tiểu thần thông thứ hai, thứ mà hắn sau khi tu luyện Cửu Nguyên Quyết tới tầng hai, lại thi triển thêm Phi Mao Thuật mới diễn sinh ra, được hắn gọi là Súc Nguyên Tí.",
      "suggest": "Đây chính là lần hắn tu luyện Cửu Nguyên Quyết đến tầng hai luyện khí, thi triển thuật Phi Mao và vượn trắng tạo ra một thần thông thứ hai, được gọi là \"Súc Nguyên Tí\".",
      "similarity": [
        [
          73,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một khi kích phát này thần thông, cánh tay phải của hắn hình thái đem phát sinh biến hóa, có khả năng bộc phát ra lực lượng, cũng có thể trong nháy mắt tăng trưởng gấp ba.",
      "dich": "Một khi kích phát thần thông này, hình thái cánh tay phải của hắn sẽ có thay đổi, có khả năng bộc phát lực lượng lên tối đa gấp ba lần so với bình thường.",
      "suggest": "Một khi kích phát thần thông này, cánh tay phải của hắn phát sinh biến hóa, lực lượng bộc phát ra cũng có thể trong nháy mắt tăng lên gấp ba.",
      "similarity": [
        [
          74,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, loại lực lượng này bộc phát đều là tức thời tính, không cách nào lâu dài duy trì.",
      "dich": "Có điều, kiểu bộc phát lực lượng này chỉ là tức thời, không cách nào duy trì lâu.",
      "suggest": "Tuy nhiên, loại lực lượng này bộc phát đều là tức thời, không cách nào duy trì được lâu.",
      "similarity": [
        [
          75,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhằm vào đặc điểm này, khai phát ra tụ lực ném mạnh, công kích từ xa phương pháp.",
      "dich": "Viên Minh căn cứ vào đặc điểm này, lại khai phá ra cách tụ lực ném để tiến hành tấn công từ xa.",
      "suggest": "Viên Minh nhằm vào đặc điểm này, khai phát ra lực lượng tấn công dồn dập, công kích từ xa.",
      "similarity": [
        [
          76,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp bàn tay của hắn nắm chặt đoản thương, cánh tay trong nháy mắt kéo căng, lực lượng tiếp tục ngưng tụ tích súc, theo cánh tay hắn vung mạnh chuyển, trong miệng đồng thời phát ra quát to một tiếng.",
      "dich": "Chỉ thấy hắn nắm chặt cây thương ngắn trong tay, kéo căng cánh tay trong khi vẫn tiếp tục tích súc lực lượng, tiếp đó miệng hét lớn một tiếng đồng thời vung mạnh cánh tay thẳng về trước.",
      "suggest": "Chỉ thấy bàn tay hắn nắm chặt đoản thương trong nháy mắt, lực lượng ngưng tụ theo cánh tay hắn tiếp tục ngưng tụ, theo cánh tay hắn vung mạnh xuống, miệng quát to một tiếng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Đi \"",
      "dich": "\"Đi\"",
      "suggest": "\"Đi!\"",
      "similarity": [
        [
          78,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm vang lên đồng thời, trong tay hắn bạch cốt đoản thương cũng bị ném mạnh mà ra, phát ra một đạo tiếng xé gió.",
      "dich": "Cùng với thanh âm vang lên, cây cốt thương rời tay, bắn vụt đi trong tiếng hét pha lẫn tiếng xé gió.",
      "suggest": "Đồng thời, đoản thương trong tay hắn cũng bị ném mạnh ra, phát ra một tiếng xé gió.",
      "similarity": [
        [
          79,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lợn rừng hung thú thân hình vừa tới hai khỏa cây già trung ương, bị chi phối kẹp lấy, căn bản là không có cách né tránh, chỉ có thể dựa vào trên đầu bao trùm quang thuẫn chính diện đón đỡ Viên Minh cái này tụ lực một kích.",
      "dich": "Hung thú lợn lòi lúc này vừa tới khoảng giữa hai cây cổ thụ, trái phải đều có thân chặn, cơ bản không thể né tránh, chỉ có thể dựa vào tấm thuẫn ánh sáng trùm trên đầu để đối diện với một kích tụ lực này của Viên Minh.",
      "suggest": "Thân hình con sói rừng vừa tới giữa hai cây già, bị chi phối bởi một lực lượng khá nhỏ, căn bản không có cách nào né tránh, chỉ có thể dựa vào tấm thuẫn tròn bao trùm trên đầu chắn trước mặt để đón đỡ một kích của Viên Minh.",
      "similarity": [
        [
          80,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tựa như một mâu một thuẫn quyết đấu, lại tại lẫn nhau tiếp xúc trong nháy mắt, kết thúc chiến đấu.",
      "dich": "Tựa như một thương một thuẫn quyết đấu, thời điểm hai bên vừa tiếp xúc, chiến cuộc cũng đã có kết quả.",
      "suggest": "Như một mâu thuẫn quyết đấu, lại tiếp tục cọ xát trong giây lát, kết thúc chiến đấu.",
      "similarity": [
        [
          81,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch cốt đoản thương \"Phốc\" một tiếng đâm xuyên qua vô hình màn sáng, đâm đầu thẳng vào lợn rừng hung thú đầu, tiếp theo xuyên qua nó toàn bộ thân hình, từ nó bờ mông bắn xuất hiện.",
      "dich": "Cốt thương theo một tiếng 'Phập', xuyên qua màn sáng vô hình, cắm vào đầu con lợn lòi, xuyên suốt qua người hung thú rồi lao ra từ phần mông nó.",
      "suggest": "Đoản thương màu xanh lá đâm xuyên qua màn sáng vô hình, đâm thẳng vào hung thú đang ngủ đông, tiếp theo xuyên qua toàn bộ thân hình nó, bắn thẳng tới bờ mông của nó.",
      "similarity": [
        [
          82,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lợn rừng bay ở giữa không trung thân thể chán nản hạ xuống, bất thiên bất ỷ cắm ở hai khỏa cây già ở giữa.",
      "dich": "Cơ thể đang bay giữa không trung của lợn lòi đổ sụp xuống, không nghiêng không lệch rơi thẳng xuống khoảng đất giữa hai gốc cây.",
      "suggest": "Con Lợn rừng mệt mỏi hạ xuống giữa không trung, thân thể bất đắc dĩ hạ xuống, cắm phập vào hai gốc cây cổ thụ.",
      "similarity": [
        [
          83,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy thế, mặt lộ vẻ vui mừng, một mặt là vì thuận lợi giết đầu hung thú này mà cao hứng, một phương diện khác cũng là đối với mình Súc Nguyên Tí lực lượng cảm giác đến hài lòng.",
      "dich": "Viên Minh thấy thế liền lộ vẻ vui mừng pha chút hài lòng, vui là vì có thể thuận lợi săn giết hung thú này, hài lòng là vì lực lượng Súc Nguyên Tí không khiến hắn phải thất vọng.",
      "suggest": "Viên Minh thấy thế, mặt lộ vẻ vui mừng, một mặt là vì thuận lợi giết con hung thú này, mặt khác cảm thấy hài lòng với lực lượng Súc Nguyên Tí của mình.",
      "similarity": [
        [
          84,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn bước nhanh đi đến trước mặt, từ bên hông gỡ xuống Trữ Huyết Đại, tay chân lanh lẹ bắt đầu thu thập lợn rừng hung thú huyết thực.",
      "dich": "Hắn bước nhanh tới trước con thú, lấy túi trữ máu bên hông ra, nhanh nhẹn thu lấy huyết thực của hung thú lợn lòi.",
      "suggest": "Hắn nhanh chóng đi tới trước mặt, lấy ra từ bên hông một đoạn huyết tinh, tay chân lanh lẹ bắt đầu thu thập máu thực của lợn rừng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đợi đến thu thập hoàn tất về sau, Viên Minh ngay lập tức đi đem bạch cốt đoản thương nhặt được trở về, dùng mũi thương mở ra lợn rừng hai bên khóe miệng, mãi cho đến hai cái răng dài hàm răng tất cả đều bạo lộ ra.",
      "dich": "Đợi khi thu thập xong, Viên Minh lập tức đi nhặt cây cốt thương về, rồi dùng mũi thương cắt phần má con lợn lòi, mãi cho tới hai cái nanh nhọn của nó lộ hết ra ngoài.",
      "suggest": "Đợi khi thu thập xong xuôi, Viên Minh ngay lập tức đi nhặt thanh đoản thương, dùng mũi thương mở hai bên khóe miệng con lợn, từ khóe miệng đến hai hàm răng dài đều lộ ra.",
      "similarity": [
        [
          86,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này một đôi răng dài, đồng dạng cũng là mục tiêu của hắn, bởi vì ẩn chứa trong đó có một chút linh lực, chính là những cái kia Bích La Động các đệ tử cần có hung thú linh tài một trong.",
      "dich": "Cặp nanh này cũng là mục tiêu của hắn, bởi trong đó có ẩn chứa chút linh lực, đồng thời nó cũng chính là một trong những linh tài hung thú mà mấy tên đệ tử Bích La Động kia cần.",
      "suggest": "Đôi răng khểnh này cũng là mục tiêu của hắn, bởi vì ẩn chứa một chút linh lực, chính là một trong những linh tài mà các đệ tử Bích La Động cần có.",
      "similarity": [
        [
          87,
          0.46
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 88,
  "changed": true
}