{
  "currentLine": 89,
  "next": {
    "id": 28,
    "title": "Chương 28: Khu nhện nuốt lang"
  },
  "previous": {
    "id": 26,
    "title": "Chương 26: Pháp thuật chi đạo"
  },
  "title": {
    "convert": "Chương 27",
    "dich": "Chương 27"
  },
  "lines": [
    {
      "convert": "\"Đây là... Mật chồn?\"",
      "dich": "\"Đây là ... lửng mật?\"",
      "suggest": "\"Đây là... Mật chồn?\"",
      "similarity": [
        [
          0,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn qua Ba Âm biến thành chi thú, có chút yên lặng.",
      "dich": "Viên Minh nhìn qua dạng thú mà Ba Âm biến thành, thoáng sững người.",
      "suggest": "Viên Minh nhìn qua thân ảnh ba Âm biến thành thú, có chút im lặng.",
      "similarity": [
        [
          1,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng những người khác thi triển Phi Mao Chi Thuật lúc, hình thể phát sinh to lớn biến hóa khác biệt, Ba Âm hình thể cũng không có quá đại biến hóa, bộ dáng kia nhìn còn nhiều hơn mấy phần buồn cười.",
      "dich": "Hình thể mỗi ngươi khi thi triển Phi Mao Thuật sẽ phát sinh biến hóa lớn nhỏ khác nhau, mà hình thể Ba Âm lúc này không có biến đổi quá nhiều, bộ dáng còn có vẻ khá buồn cười.",
      "suggest": "Cùng lúc thi triển thuật Phi Mao, hình thể phát sinh những biến hóa to lớn khác nhau. Hình thể ba Âm hồn cũng không có quá lớn biến hóa, bộ dáng này nhìn còn có vài phần buồn cười.",
      "similarity": [
        [
          2,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là nhìn nó hai mắt hiện ra xích hồng chi sắc, trong mũi thổ tức thô trọng, toàn thân tản ra hung sát chi khí, liền biết gia hỏa này cũng không có nhìn tốt như vậy gây.",
      "dich": "Chỉ là thấy hai mắt gã đỏ ngầu, mũi hít thở từng hơi nặng nề, cả người tỏa ra vẻ hung hăng hiếu sát, là biết gia hỏa này cũng không dễ chọc như bề ngoài.",
      "suggest": "Chỉ là nhìn đôi mắt to đen láy hiện ra màu đỏ, trong mũi thổ tức thô bạo, toàn thân tản ra khí hung sát, có thể thấy gia hỏa này cũng không có làm ra chuyện ngu xuẩn như vậy.",
      "similarity": [
        [
          3,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo sát phía sau, cái khác mấy cái đi theo mà đến Thanh Lang Bang thành viên cũng đều nhao nhao thi triển Phi Mao Thuật, hóa thân thành ba đầu Thanh Lang, cùng một con báo đen.",
      "dich": "Ngay tiếp đó, mấy thành viên Thanh Lang Bang đi theo khác cũng nhao nhao thi triển Phi Mao Thuật, hóa thân thành ba con sói xanh và một con báo đen.",
      "suggest": "Sau đó là mấy thành viên khác của Thanh Lang bang khác cũng nhao nhao thi triển Thuật Phi Mao, hóa thân thành ba đầu sói xanh, cùng một con báo đen.",
      "similarity": [
        [
          4,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ánh mắt nhanh chóng đảo mắt một vòng, từ phía sau trên mặt đất rút ra cắm ở phía trên bạch cốt đoản thương, tay trái tay phải đều nắm một viên.",
      "dich": "Viên Minh nhanh đảo mắt nhìn lướt nhanh một vòng, xong liền rút hai cây cốt thương cắm trên mặt đất lên, mỗi tay cầm một cây.",
      "suggest": "Ánh mắt Viên Minh nhanh chóng đảo mắt một vòng, rút từ trên mặt đất ra đoản thương màu trắng cắm trên thân bạch cốt, tay trái tay phải đều nắm một viên.",
      "similarity": [
        [
          5,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ánh mắt của hắn từ Thanh Lang Bang mấy người trên thân từng cái đảo qua, giống như là đang tìm kiếm xuất thủ mục tiêu, trong đó ba người chính là trước đó đi theo đâm ha người, lúc trước được chứng kiến Viên Minh thủ đoạn, đều hiểu hắn tiếp xuống muốn làm cái gì, nhao nhao lui về phía sau.",
      "dich": "Hắn đưa mắt đảo qua nhìn lên người từng thành viên Thanh Lang Bang, tựa như đang tìm mục tiêu để ra tay. Trong số này có ba tên chính là mấy kẻ đi theo Trát Cáp lúc trước, ba tên này đã được chứng kiến thủ đoạn của Viên Minh, đều hiểu hắn tiếp đây định làm gì nên nhất loạt lui về sau.",
      "suggest": "Ánh mắt hắn đảo qua toàn thân mấy người Thanh Lang Bang, hình như là đang tìm kiếm mục tiêu xuất thủ của Viên Minh, trong đó ba người chính là người đã chứng kiến thủ đoạn của Viên Minh, trước đó ba người đã chứng kiến thủ đoạn của Viên Minh, nhao nhao lui lại phía sau.",
      "similarity": [
        [
          6,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sợ cái gì, có ta ở đây đâu!\"",
      "dich": "\"Sợ cái gì, có ta ở đây!\"",
      "suggest": "\"Sợ cái gì, có ta ở đây đâu!\"",
      "similarity": [
        [
          7,
          0.78
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm gầm lên giận dữ, thanh âm vang như hồng chung.",
      "dich": "Ba Âm giận dữ gầm lên, thanh âm như chuông lớn.",
      "suggest": "Ba Âm thanh gầm lên giận dữ, thanh âm vang như hồng chung.",
      "similarity": [
        [
          8,
          0.17
        ],
        [
          33,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, tiếng nói của hắn vừa dứt, một đạo tiếng xé gió bỗng nhiên đánh tới.",
      "dich": "Nhưng lời gã vừa dứt, một kích mang theo tiếng gió rít đã bất thình lình đánh tới.",
      "suggest": "Nhưng khi hắn vừa dứt lời, một trận xé gió bỗng nhiên đánh tới.",
      "similarity": [
        [
          9,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thi triển Súc Nguyên Tí ra sức ném mạnh ra Cốt Thương, như mũi tên thẳng đến Ba Âm tim.",
      "dich": "Viên Minh thi triển Súc Nguyên Tí ném cốt thương như tên bắn vọt về phía tim Ba Âm.",
      "suggest": "Viên Minh thi triển Thuật Súc Nguyên Tí ra sức ném mạnh một phát vào cốt thương, như mũi tên xuyên thẳng tới ba Âm hồn.",
      "similarity": [
        [
          10,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy là phải đem nó lồng ngực đâm xuyên thời khắc, một tay nắm từ bên trên đột nhiên vỗ xuống, đập ầm ầm tại bạch cốt đoản thương bên trên.",
      "dich": "Thời khắc thấy cốt thương sắp chuẩn bị đâm xuyên lồng ngực gã, đột nhiên nó bị một bàn tay từ trên vỗ xuống, nặng nề nện lên cây cốt thương.",
      "suggest": "Mắt thấy phải bóp chặt lồng ngực của nó lại, một tay nắm từ trên không trung đột nhiên vỗ xuống, đập ầm ầm lên thân thể đoản thương.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng vang lên.",
      "dich": "Một tiếng \"Rầm\" vang lên.",
      "suggest": "\"Phanh\", một tiếng vang lên.",
      "similarity": [
        [
          12,
          0.22
        ],
        [
          12,
          0.13
        ],
        [
          14,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chỉ thấy chồn dưới lòng bàn tay ẩn ẩn có ô quang nổ tung, hắn bạch cốt đoản thương tựa như bị trọng chùy, từ giữa đó nổ tung cắt ra, rơi vào trên mặt đất.",
      "dich": "Viên Minh chỉ thấy ở dưới bàn tay lửng mật có ánh sáng đen mờ mờ nổ tung, theo đó cây cốt thương của hắn như bị chùy nặng đập trúng, gãy nát làm đôi, rơi xuống đất.",
      "suggest": "Viên Minh chỉ thấy dưới lòng bàn tay có quầng sáng màu đen đang nổ tung, đoản thương của hắn trông như bị một quả chùy nặng từ trong đó bắn tung lên, rơi xuống mặt đất.",
      "similarity": [
        [
          13,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể theo sát phía sau, lại một tiếng phá không tiếng nổ đùng đoàng vang lên.",
      "dich": "Nhưng ngay tiếp đó, lại một tiếng xé gió ầm ầm vang lên.",
      "suggest": "Nhưng ngay sau đó là một tiếng nổ đùng đùng vang lên.",
      "similarity": [
        [
          13,
          0.12
        ],
        [
          14,
          0.15
        ],
        [
          14,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái thứ hai bạch cốt đoản thương cũng đã phá không mà tới, thẳng đến Ba Âm mặt mà tới.",
      "dich": "Cây cốt thương thứ hai cũng đã xé gió lao thẳng về phía mặt Ba Âm.",
      "suggest": "Đoản thương thứ hai cũng phá không bay thẳng tới trước mặt Ba Âm Chân.",
      "similarity": [
        [
          15,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba\" một thanh âm vang lên.",
      "dich": "Một tiếng \"Bốp\" vang lên.",
      "suggest": "\"Ba\", một tiếng 'rắc rắc' vang lên.",
      "similarity": [
        [
          13,
          0.17
        ],
        [
          15,
          0.13
        ],
        [
          16,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch cốt đoản thương bị Ba Âm trán nhi bắn lên, một cái nắm ở trong tay.",
      "dich": "Cây bạch cốt đoản thương bị Ba Âm dùng trán đánh bật lên rồi thu vào trong tay.",
      "suggest": "Đoản thương trên tay ba Âm nhi bắn lên, một tay nắm chặt lại.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, một bóng người từ hắn bên cạnh thân bỗng nhiên vọt qua, hướng phía nơi xa nhảy lên mà đi.",
      "dich": "Cùng lúc đó, một bóng người đột nhiên vọt qua chỗ bên cạnh gã, nhắm phía xa xa mà nhảy chạy.",
      "suggest": "Cùng lúc đó, một bóng người từ bên cạnh hắn nhảy vọt qua, nhanh chóng nhảy về phía xa.",
      "similarity": [
        [
          18,
          0.33
        ],
        [
          34,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Còn muốn chạy?\"",
      "dich": "\"Còn muốn chạy?\"",
      "suggest": "\"Còn muốn chạy?\"",
      "similarity": [
        [
          0,
          0.18
        ],
        [
          19,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm cười nhạo một tiếng, thân hình lúc này nhất chuyển, trong tay bạch cốt đoản thương thay đổi mũi thương, hướng phía xa trốn mà đi Viên Minh đột nhiên ném đi.",
      "dich": "Ba Âm cười khinh bỉ, xoay phắt người, dùng đoản thương trong tay như cây lao, ném thẳng về phía Viên Minh đang chạy trốn.",
      "suggest": "Ba Âm cười nhạo một tiếng, thân hình nhanh chóng xoay chuyển, đoản thương trong tay thay đổi mũi thương, lao về phía xa xa. Viên Minh đột nhiên ném đi.",
      "similarity": [
        [
          20,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thân hình đã nhảy vọt đến giữa không trung, chính dò xét cánh tay hướng phía một cây buông xuống xuống tới cây mây chộp tới, chợt nghe sau lưng gào thét phong thanh đại tác, vội vàng co rụt lại cái cổ, thân hình hướng phía dưới một rơi.",
      "dich": "Viên Minh lúc này đang tung mình giữa không trung, đình đưa tay túm lấy một dây leo rủ xuống, chợt nghe có tiếng gió rít gào từ sau truyền tới, vội vàng rụt cổ, trầm người rơi xuống.",
      "suggest": "Thân hình Viên Minh nhảy vọt lên giữa không trung, đang dò xét cánh tay một đám mây từ trên đó rơi xuống, chợt nghe tiếng xé gió đằng sau lưng, vội vàng co rụt cổ, thân hình lao xuống.",
      "similarity": [
        [
          21,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bạch cốt đoản thương dán da đầu của hắn bắn nhanh mà qua, đem hắn vốn muốn đi bắt cây mây ngắt lời, \"Phanh\" một tiếng, đem càng xa xôi một gốc cây già nổ tung một cái động lớn, lại đâm xuyên đằng sau một gốc.",
      "dich": "Đoản thương xẹt qua sát đầu hắn, cắt đứt dây leo mà hắn định túm rồi theo một tiếng 'rầm', đâm xuyên qua một gốc cây cổ thụ ở phía xa, tạo ra một lỗ thủng lớn trên thân cây.",
      "suggest": "Đoản thương trên da đầu hắn bắn nhanh qua, cắt ngang một cành cây đang mọc ngang, \"Phanh\" một tiếng, làm cho một gốc cây già ở xa nổ tung, tiếp đó đâm thẳng về phía sau một cái.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Lực lượng thật mạnh.\"",
      "dich": "\"Lực lượng mạnh quá.\"",
      "suggest": "\"Lực lượng thật mạnh.\"",
      "similarity": [
        [
          23,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thầm hô một tiếng.",
      "dich": "Viên Minh thầm hô lên.",
      "suggest": "Viên Minh thầm hô một tiếng.",
      "similarity": [
        [
          24,
          0.45
        ],
        [
          78,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thân hình hắn hạ xuống, vừa mới rơi xuống mặt đất, hai bên trái phải liền có hai đạo bóng đen đánh tới, rõ ràng là hai đầu Phi Mao thú nô biến thành Thanh Lang, mở ra huyết bồn đại khẩu, chia ra hướng phía hắn hai bên trái phải trên cánh tay cắn tới.",
      "dich": "Khi thân hình hắn vừa mới tiếp đất, hai bên trái, phải đã lập tức có hai bóng đen đánh tới, nhìn kỹ chính là hai Phi Mao thú nô biến thành sói xanh. Hai sói xanh ngoác cái miệng như chậu máu, từ hai bên cắn về phía hai cánh tay hắn.",
      "suggest": "Thân hình hắn hạ xuống, vừa mới rơi xuống mặt đất, hai bên trái phải liền có hai bóng đen đánh tới, rõ ràng là hai con sói xanh biến thành Thanh Lang, mở rộng huyết bồn ra hai bên, chia làm hai phần cho hai bên cánh tay hắn cắn một phát.",
      "similarity": [
        [
          25,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rơi vào đường cùng, Viên Minh chỉ có thể ngay tại chỗ lăn mình một cái, hướng phía phía trước tránh thoát đi.",
      "dich": "Rơi vào đường cùng, Viên Minh chỉ có thể ở ngay tại chỗ lăn người một cái về phía trước để tránh né.",
      "suggest": "Viên Minh lâm vào thế bất đắc dĩ, chỉ có thể lăn người về trước tránh thoát.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tại hắn xoay người thời điểm, liền thấy ngay phía trước một con báo đen đã giương nanh múa vuốt nhào tới, phong bế đường đi của hắn.",
      "dich": "Khi hắn vừa trở mình đứng lên, liền thấy ngay một con báo đen đã giương nanh múa vuốt nhào tới, chặn kín đường đi của hắn.",
      "suggest": "Khi hắn xoay người lại thì đã thấy một con báo đen đang nhe nanh múa vuốt nhào tới, ngăn cản đường đi của hắn.",
      "similarity": [
        [
          27,
          0.38
        ],
        [
          86,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần này là vô luận như thế nào cũng đều tránh không khỏi.",
      "dich": "Lần này bất kể thế nào cũng không tránh được.",
      "suggest": "Bất luận là làm thế nào thì việc này cũng không thể tránh khỏi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Mắt thấy báo đen xông đến trước người, Viên Minh một tay chống tại trên mặt đất, tay kia dọc tại trước người bấm chỉ quyết, trong miệng khẽ quát một tiếng: \"Lên.\"",
      "dich": "Ngay khi báo đen sắp vồ tới trước người, Viên Minh chống một tay lên trên mặt đất, tay kia dựng thẳng trước người, ngón tay cấp tốc bấm niệm chỉ quyết, miệng khẽ quát một tiếng \"Lên.\".",
      "suggest": "Mắt thấy con báo đen xông tới trước người, Viên Minh một tay chống trên mặt đất, tay kia bấm vào huyệt thái dương, miệng khẽ quát: \"Đứng lên.\"",
      "similarity": [
        [
          29,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ một thoáng, trước người hắn bất quá ba thước trên mặt đất, bỗng nhiên có tia sáng màu vàng sáng lên, một cây bén nhọn màu vàng măng đá đột ngột dâng lên, trong nháy mắt đâm xuyên qua báo đen lồng ngực.",
      "dich": "Gần như ngay lập tức, trên mặt đất chỗ cách hắn chưa tới ba thước bỗng nhiên có ánh sáng vàng lóe lên, đồng thời một một cây măng đá bén nhọn thình lình mọc lên, nhanh như chớp đã đâm xuyên qua ngực báo đen.",
      "suggest": "Chỉ một thoáng, mặt đất trước người hắn chỉ cao hơn ba thước, bỗng nhiên có một tia sáng màu vàng sáng lên, một khối đá màu vàng măng đá đột ngột dâng lên, trong nháy mắt đâm thủng lồng ngực con báo đen.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Máu tươi vẩy ra, hóa thân báo đen Phi Mao thú nô trong miệng tiếng kêu rên liên hồi.",
      "dich": "Máu tươi bắn tóe ra, báo đen do Phi Mao thú nô kia hóa thành không ngừng kêu rên thảm thiết.",
      "suggest": "Máu tươi vẩy ra, hóa thân báo đen Phi Mao thú nô líu lo.",
      "similarity": [
        [
          31,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh từ hắn bên cạnh thân lướt qua, tăng thêm tốc độ hướng phía trong núi rừng thoát đi mà đi.",
      "dich": "Viên Minh lướt qua bên người gã, tăng tốc chạy trốn vào sâu trong rừng.",
      "suggest": "Viên Minh ở bên cạnh lướt qua người hắn, tăng thêm tốc độ chạy về phía núi rừng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Đều cẩn thận một chút, tiểu tử kia biết pháp thuật!\"",
      "dich": "\"Tất cả cẩn thận một chút, tiểu tử kia biết chút pháp thuật!\"",
      "suggest": "\"Đều cẩn thận một chút, tiểu tử kia biết pháp thuật!\"",
      "similarity": [
        [
          33,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm gầm lên giận dữ, hướng phía hắn đuổi theo.",
      "dich": "Ba Âm gầm lên giận dữ, xong tức tốc đuổi theo hắn.",
      "suggest": "Ba Âm gầm lên giận dữ, hướng hắn đuổi theo.",
      "similarity": [
        [
          9,
          0.11
        ],
        [
          34,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh được này khe hở, liền nhảy lên một cái, leo lên tới trên cây, hướng phía nơi xa thoát đi mà đi.",
      "dich": "Viên Minh tranh thủ khoảng trống này, nhảy về phía, leo lên cây rồi tung mình đu cành chạy trốn về phía xa.",
      "suggest": "Viên Minh thấy được khe hở này liền nhảy lên một cái, leo lên tới đỉnh cây, chạy như điên về phía xa.",
      "similarity": [
        [
          35,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba đầu Thanh Lang lập tức liền gấp theo sau, tốc độ bọn họ vốn là có ưu thế, không ngừng hướng phía Viên Minh tiến tới gần, lại vô tình hay cố ý tới giữ vững khoảng cách nhất định.",
      "dich": "Ba gã sói xanh lập tức đuổi theo sau, bọn họ vốn có ưu thế tốc độ, không ngừng rút ngắn khoảng cách với Viên Minh, chỉ có điều không biết vô tình hay cố ý mà đôi bên thủy chung giữ một khoảng cách nhất định.",
      "suggest": "Ba con sói này lập tức chạy như điên về phía trước, tốc độ bọn họ vốn có ưu thế, không ngừng hướng Viên Minh tiến tới, lại vô tình hay cố ý giữ khoảng cách nhất định.",
      "similarity": [
        [
          36,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ có Ba Âm biến thành mật chồn cũng không lấy tốc độ tăng trưởng, dần dần bị bỏ lại đằng sau.",
      "dich": "Chỉ có Ba Âm biến thành lửng mật không có ưu thế tốc độ nên dần dần bị tụt lại phía sau.",
      "suggest": "Chỉ có ba Âm hồn biến thành mật cũng không có tăng trưởng gì, dần dần bị bỏ lại phía sau.",
      "similarity": [
        [
          37,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một bên bị đuổi theo chạy, vừa quan sát hoàn cảnh bốn phía, không ngừng phân biệt lấy phương hướng.",
      "dich": "Viên Minh một mặt trốn chạy khỏi truy sát, một mặt quan sát hoàn cảnh xung quanh, liên tục đánh giá phân biệt phương hướng.",
      "suggest": "Viên Minh vừa chạy vừa quan sát hoàn cảnh bốn phía, không ngừng phân biệt phương hướng.",
      "similarity": [
        [
          38,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mặt căng thẳng, ánh mắt cũng không bối rối.",
      "dich": "Trên mặt hắn lộ vẻ căng thẳng, nhưng trong mắt lại không thấy sự hoảng loạn.",
      "suggest": "Mặt hắn căng thẳng, ánh mắt cũng không bối rối.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Rất rõ ràng, hắn đối với mình lập tức tình cảnh sớm có dự án.",
      "dich": "Rất rõ ràng, hắn đã sớm có dự tính cho tình cảnh hiện tại của bản thân.",
      "suggest": "Rất rõ ràng, hắn đã sớm có dự án đối phó với tình cảnh của mình.",
      "similarity": [
        [
          40,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba đầu Thanh Lang một mực đuổi theo Viên Minh không thả, một đuổi một chạy chính là hơn nửa canh giờ.",
      "dich": "Ba gã sói xanh vẫn kiên trì đuổi theo Viên Minh không buông, cứ thế một đuổi một chạy hơn nửa canh giờ.",
      "suggest": "Ba con sói xanh đuổi theo Viên Minh không buông, một đuổi một chạy cũng đã hơn nửa canh giờ.",
      "similarity": [
        [
          41,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ bất quá, bọn hắn cùng Viên Minh khoảng cách cũng kéo ra không ít, cũng không phải theo không kịp, mà là trong lòng biết Ba Âm đã bị quăng xa, không dám tùy tiện cùng quá gấp, sợ Viên Minh một cái hồi mã thương giết bọn hắn trở tay không kịp.",
      "dich": "Chỉ có điều, khoảng cách giữa chúng và Viên Minh giờ đã kéo ra không ít, cái này cũng không phải chúng đuổi không kịp, mà là trong lòng chúng biết Ba Âm đã bị bỏ xa nên không dám tùy tiện dí sát, sợ bị Viên Minh hồi mã thương đánh cho một kích không kịp trở tay.",
      "suggest": "Chỉ có điều, khoảng cách giữa bọn hắn và Viên Minh cũng kéo ra không ít, cũng không phải vì bọn hắn không thể đuổi kịp kịp, mà là trong lòng bọn hắn biết Ba Âm đã bị quăng xa, không dám tùy tiện tới quá nhanh, sợ rằng Viên Minh một kích mã thương đánh cho bọn hắn trở tay không kịp.",
      "similarity": [
        [
          42,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng không phải không có ý nghĩ này, chỉ là hắn không rõ ràng Ba Âm thực lực, không cách nào dự tính hắn lúc nào có thể đuổi tới, vạn nhất bị ba đầu Thanh Lang thú nô cuốn lấy không cách nào thoát thân, lại bị nó đuổi kịp, coi như không tốt lắm.",
      "dich": "Viên Minh cũng không phải không có ý nghĩ này, có điều hắn chưa nắm rõ thực lực của Ba Âm, không thể tính được gã khi nào thì đuổi kịp, chẳng may bị ba gã thú nô sói xanh quấn lấy làm không thể thoát thân, xong để Ba Âm đuổi kịp thì không ổn lắm.",
      "suggest": "Viên Minh cũng không có ý nghĩ này, chỉ là hắn không có hiểu biết thực lực của ba Âm, không thể dự tính thời điểm nào hắn có thể đuổi tới, vạn nhất bị ba đầu sói xanh cuốn lấy không cách nào thoát thân, lại bị nó đuổi kịp cũng không tốt lắm.",
      "similarity": [
        [
          43,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn một đường không ngừng, trực tiếp đi tới một tòa kẹp với hai đạo cao ngất lưng núi thâm cốc bên ngoài, hướng phía trong cốc nhìn một cái.",
      "dich": "Hắn chạy liền một mạch, thẳng tới chỗ bên ngoài một thâm cốc nằm kẹp giữa hai ngọn núi cao vút, đưa mắt thoáng nhìn vào bên trong cốc.",
      "suggest": "Hắn đi không ngừng, trực tiếp đi tới một thâm cốc cao ngất kẹp giữa hai đạo lưng núi, nhìn vào trong cốc một chút.",
      "similarity": [
        [
          44,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này chính vào lúc xế trưa, trong cốc sương mù vẫn còn chưa hoàn toàn tan hết, bên trong hơi khói mờ mịt, phảng phất huyễn cảnh.",
      "dich": "Giờ phút này đã là buổi trưa nhưng sương mù trong cốc còn chưa tan hết, không gian bên trong sương khói mịt mờ tựa như ảo cảnh.",
      "suggest": "Lúc này đã là giữa trưa, sương mù trong cốc vẫn chưa tan hết, hơi sương mù vẫn còn đang tan hết, còn có cả sương mù mờ ảo.",
      "similarity": [
        [
          45,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng không chần chờ, đâm đầu thẳng vào sơn cốc trong sương mù.",
      "dich": "Viên Minh không hề do dự, lập tức cắm đầu lao vào khoảng sương mù trong cốc.",
      "suggest": "Viên Minh cũng không do dự, đâm đầu vào trong làn sương mù mờ mịt của sơn cốc.",
      "similarity": [
        [
          46,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa mới đi vào cốc khẩu, một đạo gió nhẹ lôi cuốn lấy một cỗ đốt nhân khí vị đập vào mặt, để hắn lông mày không khỏi nhíu.",
      "dich": "Vừa mới vào cửa cốc, một luồng gió nhẹ mang theo mùi thịt như lông cháy đập thẳng vào mặt khiến hắn bất giác nhíu mày.",
      "suggest": "Vừa mới bước vào cốc, một luồng khí nhân nóng bỏng từ bên ngoài thôn truyền tới đập vào mặt khiến hắn nhíu mày.",
      "similarity": [
        [
          47,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đợi đến đi vào trong cốc, qua chỗ kia đầu gió, loại kia mùi tanh tưởi khí tức ngược lại không có như vậy nồng nặc.",
      "dich": "Đợi đến lúc vào trong cốc, qua chỗ đầu gió rồi mà cái mùi tanh tưởi kia vẫn còn, chỉ là bớt nồng nặc hơn trước.",
      "suggest": "Đợi đến khi đi vào trong cốc, qua cái đầu gió tanh tưởi kia, mùi khí tức tanh tưởi kia ngược lại không có nồng nặc như vậy.",
      "similarity": [
        [
          48,
          0.17
        ],
        [
          49,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong cốc cây cối so bên ngoài thưa thớt rất nhiều, trong rừng cũng có thể nhìn thấy một chút hung thú, bất quá bọn chúng tựa hồ cũng trời sinh tính hết sức cẩn thận nhát gan, nghe được Viên Minh phát ra động tĩnh, nhanh chân liền chạy.",
      "dich": "Cây cối trong cốc mọc thưa hơn bên ngoài rất nhiều, trong rừng cũng có thể thấy một ít hung thú, có điều bọn chúng có vẻ đều rất nhát gan sợ chết, vừa mới nghe động tĩnh từ Viên Minh thì lập tức dậm chân bỏ chạy.",
      "suggest": "Cây cối trong cốc thưa thớt hơn bên ngoài rất nhiều, trong rừng cũng có thể thấy một ít hung thú, nhưng bọn chúng tựa hồ tính tình cẩn thận hết sức, nghe được Viên Minh nói động tĩnh liền nhanh chân chạy theo.",
      "similarity": [
        [
          49,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một đường hướng vào phía trong, đi ước chừng nửa canh giờ, trong sơn cốc không khí bỗng nhiên trở nên đục ngầu, bên trong tràn ngập một cỗ gay mũi mùi lưu hoàng.",
      "dich": "Viên Minh một đường đi vào trong cốc, qua chừng nửa canh giờ, thấy không khí trong sơn cốc bỗng nhiên trở nên mờ đục, không gian tràn ngập mùi lưu huỳnh gay mũi.",
      "suggest": "Viên Minh một đường đi sâu vào trong, đi được nửa canh giờ, không khí trong sơn cốc bỗng nhiên trở nên đục ngầu, bên trong tràn ngập mùi lưu huỳnh nồng nặc.",
      "similarity": [
        [
          50,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chờ hắn vòng qua một chỗ hẻm núi uốn cong, cảnh tượng trước mắt rộng mở trong sáng, phía trước cách đó không xa, thình lình xuất hiện một tòa chiếm diện tích tầm mười mẫu, hình dạng bất quy tắc lưu huỳnh hồ nước.",
      "dich": "Chờ hắn vòng qua một hẻm núi quanh co, cảnh tượng trước mắt chợt mở rộng, sáng bừng lên, chỉ thấy cách đó không xa, thình lình xuất hiện một hồ nước lưu huỳnh có diện tích khoảng mười mẫu, vơi hình dạng chẳng theo quy tắc nào.",
      "suggest": "Khi hắn đi qua một con đường mòn, cảnh vật trước mắt sáng sủa rõ ràng, phía trước cách đó không xa, xuất hiện một hồ nước có diện tích tầm mười mẫu, hình dạng như một hồ nước lưu huỳnh bất quy tắc.",
      "similarity": [
        [
          51,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hồ nước nước trong suốt, lại là kim hoàng chi sắc, chỉ ở biên giới thạch trên bờ, kết lấy một tầng sương trắng, xa xa nhìn lại giống như một khối to lớn đá quý màu vàng, khảm nạm trong sơn cốc.",
      "dich": "Nước hồ khá trong nhưng lại có màu vàng kim, trên bờ đá ven hồ sương trắng kết thành một tầng dày, từ xa nhìn lại giống như một khối đá quý màu vàng khổng lồ khảm vào trong sơn cốc.",
      "suggest": "Nước hồ trong veo, lại là màu vàng kim, chỉ mọc trên bờ một tầng sương trắng, xa xa trông giống như một khối đá quý màu vàng to lớn được khảm nạm trong sơn cốc.",
      "similarity": [
        [
          52,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà tại kia nhìn như duyên dáng trên mặt hồ, lại có thể nhìn thấy từng cỗ màu trắng khung xương đứng lặng, có còn duy trì tương đối hoàn chỉnh hình thái, có thì đã tàn khuyết không đầy đủ, đứng lặng ở trên mặt hồ, tựa như từ trong hồ mọc ra thực vật đồng dạng.",
      "dich": "Mà trên mặt hồ trông có vẻ thơ mộng kia, lại có thể nhìn thấy từng bộ xương trắng, có bộ còn giữ được kết cấu tương đối hoàn chỉnh, có bộ thì khuyết thiếu, tất cả đều đứng lặng trên mặt hồ, tựa như cây cối mọc từ ra từ hồ vậy.",
      "suggest": "Mà trên mặt hồ duyên dáng này, lại có thể nhìn thấy từng khung xương màu trắng cân đối, có thì vẫn còn giữ nguyên hình dáng tương đối hoàn chỉnh, có thì đã tàn khuyết không đầy đủ, đứng yên trên mặt hồ tựa như mọc ra thực vật từ trong hồ vậy.",
      "similarity": [
        [
          53,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại ở gần hồ nước một mặt trên vách núi đá, tán loạn phân bố mười mấy lớn nhỏ không đều động quật, có cao hơn mười trượng, có thì nhỏ như chuồng chó.",
      "dich": "Trên một vách núi gần hồ nước, có hơn mười động quật lớn nhỏ không đều nằm tán loạn, có cái cao hơn mười trọng, có cái nhỏ như chuồng chó.",
      "suggest": "Trên một vách đá gần hồ nước, phân bố không đều mười mấy động quật lớn nhỏ, có cao hơn mười trượng, có thì nhỏ như chuồng chó.",
      "similarity": [
        [
          54,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn thoáng qua bên kia cửa hang, lập tức bước nhanh vòng qua hồ nước, hướng phía bên kia chạy tới.",
      "dich": "Viên Minh nhìn thoáng qua cửa động phía bên kia, xong lập tức rảo bước vòng qua hồ nước, chạy về hướng đó.",
      "suggest": "Viên Minh vừa nhìn qua cửa hang bên kia, lập tức bước nhanh vòng qua hồ nước, chạy nhanh về phía bên kia.",
      "similarity": [
        [
          55,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên ngoài sơn cốc, Ba Âm phi nước đại mà tới, liền thấy thuộc hạ của mình chính ở bên ngoài thung lũng xoay quanh, lại không dám tiến vào.",
      "dich": "Bên ngoài sơn cốc, Ba Âm chạy như điên tới, lại chỉ thấy thuộc hạ của mình đang lòng vòng ngoài sơn cốc chứ không dám đi vào.",
      "suggest": "Bên ngoài sơn cốc, ba Âm phi nước đại đi tới, liền thấy thuộc hạ của mình đang xoay quanh thung lũng, nhưng lại không dám tiến vào.",
      "similarity": [
        [
          56,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu tử kia người đâu?",
      "dich": "\"Tiểu tử kia đâu?",
      "suggest": "\"Tiểu tử kia người đâu?",
      "similarity": [
        [
          57,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Các ngươi ở chỗ này lề mề cái gì?\"",
      "dich": "Các ngươi lề mề ở đây làm gì?\"",
      "suggest": "Các ngươi đang làm gì đó ở đây?\"",
      "similarity": [
        [
          58,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm lập tức nổi giận nói.",
      "dich": "Ba Âm lập tức nổi giận nói.",
      "suggest": "Ba Âm lập tức nổi giận nói.",
      "similarity": [
        [
          59,
          0.61
        ],
        [
          62,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba Âm bang chủ, hắn chạy vào trong sơn cốc, bên trong sương mù tràn ngập, chúng ta không dám mạo hiểm mất xông đi vào, sợ gặp hắn mai phục.\"",
      "dich": "\"Ba Âm bang chủ, hắn chạy vào trong sơn cốc, trong đó tràn ngập sương mù, chúng ta không dám mạo hiểm bước vào, sợ bị hắn mai phục.\"",
      "suggest": "\"Ba Âm bang chủ, lão chạy vào sơn cốc bên trong, sương mù tràn ngập, chúng ta không dám mạo hiểm xông vào, sợ gặp phải mai phục của hắn.\"",
      "similarity": [
        [
          60,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đó một con Thanh Lang mở miệng nói ra.",
      "dich": "Một gã sói xanh mở miệng đáp.",
      "suggest": "Trong đó có một con sói xanh mở miệng nói.",
      "similarity": [
        [
          61,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đồ hỗn trướng, tranh thủ thời gian cho ta đi vào truy, nếu là lại cho hắn chạy, ta liền đem các ngươi trục xuất Thanh Lang Bang, để các ngươi tự sinh tự diệt đi.\"",
      "dich": "\"Đồ ăn hại, mau mau đuổi theo cho ta, nếu lại để hắn chạy thoát, ta lập tức trục xuất các ngươi khỏi Thanh Lang Bang, để các người tự sinh tự diệt!\"",
      "suggest": "\"Đồ hỗn trướng, tranh thủ thời gian cho ta đi truy, nếu để hắn chạy, ta sẽ trục xuất Thanh Lang Bang, để các ngươi tự sinh tự diệt.\"",
      "similarity": [
        [
          62,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm nổi giận nói.",
      "dich": "Ba Âm nổi giận nói.",
      "suggest": "Ba Âm nổi giận nói.",
      "similarity": [
        [
          61,
          0.14
        ],
        [
          63,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người kia nghe xong, lập tức hoảng hồn.",
      "dich": "Mấy gã kia nghe xong, lập tức hoảng hồn.",
      "suggest": "Những người kia nghe xong, lập tức hoảng hồn.",
      "similarity": [
        [
          64,
          0.79
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn hắn ngày thường dựa vào Thanh Lang Bang tên tuổi, chuyện xấu đã làm nhiều lần, nhưng hiếm khi lọt vào trả thù, chỉ khi nào không có tầng này thân phận che chở, liền chỉ biết so những người khác chết được nhanh hơn.",
      "dich": "Bọn họ ngày thường dựa vào danh tiếng của Thanh Lang Bang, làm nhiều chuyện xấu nhưng hiếm khi nào bị trả thù, giờ chỉ cần mất đi tầng thân phận che chở này, ai nhanh chết hơn ai, không cần nghĩ cũng biết.",
      "suggest": "Bọn hắn ngày thường dựa vào tên tuổi của Thanh Lang bang, chuyện xấu đã làm nhiều lần, nhưng rất ít khi lọt vào tay kẻ thù, chỉ khi nào không có thân phận che chở thì mới biết mình đã chết nhanh hơn những người khác.",
      "similarity": [
        [
          65,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba cái Thanh Lang thú nô không nói hai lời, nhanh chóng hướng phía bên trong vọt vào, Ba Âm cũng theo sát phía sau địa đi theo.",
      "dich": "Ba gã sói xanh thú nô không nói lời nào, tức tốc vọt vào phía trong, Ba Âm cũng theo sát phía sau.",
      "suggest": "Ba con sói xanh không nói hai lời nhanh chóng chạy vào trong, Ba Âm cũng theo sát phía sau.",
      "similarity": [
        [
          66,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên khác, tại ven bờ hồ chạy Viên Minh, đột nhiên nhìn thấy trên mặt nước có một đạo bóng tối nhanh chóng lướt qua, hướng phía phương hướng của hắn chạy nhanh đến, đồng thời theo càng ngày càng gần, bóng đen kia cũng biến thành càng ngày càng khổng lồ.",
      "dich": "Ở một chỗ khác, Viên Minh đang chạy ven bờ hồ, bỗng thấy trên mặt hồ có một bóng râm lướt nhanh về phía hắn, hơn nữa càng lúc càng gần, đồng thời bóng râm càng lúc càng to lớn hơn.",
      "suggest": "Một bên khác, Viên Minh đang chạy trên bờ, đột nhiên nhìn thấy trên mặt nước có một bóng tối nhanh chóng lướt qua, nhanh chóng lướt tới hướng hắn đang chạy, đồng thời theo càng ngày càng gần bóng đen kia cũng biến thành càng ngày càng lớn.",
      "similarity": [
        [
          67,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lập tức dừng bước lại, hai mắt ngưng mắt nhìn mặt nước, nhưng theo bóng đen kia lướt lên bên bờ lúc, hắn mới đột nhiên bừng tỉnh, lập tức ngửa đầu nhìn về phía bầu trời.",
      "dich": "Hắn lập tức dừng bước, mắt chăm chú nhìn lên mặt nước, đợi tới khi bóng râm kia lướt lên trên bờ, hắn mới chợt bừng tỉnh, lập tức ngửa đầu nhìn lên trời.",
      "suggest": "Hắn lập tức dừng bước, hai mắt ngưng nhìn mặt nước, nhưng khi bóng đen kia lướt tới bên bờ, hắn mới đột nhiên tỉnh dậy, lập tức ngửa đầu nhìn về phía bầu trời.",
      "similarity": [
        [
          68,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp trên bầu trời một con hình thể to lớn màu đen chim ưng, giãn ra hai cánh đột nhiên hướng về sau vừa thu lại, bỗng nhiên hướng hắn cúi vọt xuống tới.",
      "dich": "Chỉ thấy trên bầu trời có một con chim ưng thân hình to lớn, sau khi thu đôi cánh đang giang rộng lại, nó lập tức bổ nhào xuống chỗ hắn.",
      "suggest": "Chỉ thấy trên bầu trời một con chim ưng màu đen hình thể to lớn, hai cánh giãn ra sau đó đột nhiên thu lại, rồi đột nhiên lao về phía hắn.",
      "similarity": [
        [
          69,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lập tức hướng về sau rút lui mở một bước, hai tay nắm thật chặt quyền, yên lặng chờ kia chim ưng tới gần.",
      "dich": "Viên Minh lập tức đưa một chân lui về sau một bước, nắm chặt hai tay, yên lặng chờ nó tới.",
      "suggest": "Viên Minh lập tức lui lại phía sau mấy bước, hai tay nắm chặt thành quyền, yên lặng chờ đợi con chim ưng kia tới gần.",
      "similarity": [
        [
          70,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy chim ưng càng ngày càng gần lúc, chợt nghe \"Xùy\" một tiếng vang nhỏ.",
      "dich": "Đang khi quan sát con ưng càng lúc càng gần, chợt nghe thấy một tiếng \"xoẹt\" nhỏ.",
      "suggest": "Mắt thấy càng ngày càng gần con ưng, chợt nghe \"Xùy!\" một tiếng động nhỏ.",
      "similarity": [
        [
          71,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chim ưng trong miệng phát ra một tiếng kêu to, nó thân thể cao lớn bên trên bỗng nhiên huyết quang chợt hiện, toàn bộ thân thể giống như là bị mấy đạo lưỡi dao đồng thời cắt, phân chia thành bảy tám cái Thi khối, ngã xuống khỏi tới.",
      "dich": "Chim ưng há mỏ kêu to một tiếng, bên trên thân thể to lớn của nó chợt thấy huyết quang lóe lên, cả người như bị mấy lưỡi dao sắc lẻm cùng cắt rời ra thành bảy, tám khối rơi lả tả xuống dưới.",
      "suggest": "Con ưng kêu lên một tiếng lớn, trên thân thể cao lớn của nó bỗng nhiên huyết quang hiện ra, toàn bộ thân thể giống như bị mấy đạo dao đồng thời cắt, phân thành bảy tám phần, ngã xuống đất.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ân máu đỏ tươi ở giữa không trung phun tung toé ra, kém chút gắn Viên Minh một thân.",
      "dich": "Máu tươi đỏ thẫm vung vẩy khắp không trung, xém chút rơi vào người Viên Minh.",
      "suggest": "Máu đỏ tươi ở giữa không trung phun ra, che dấu thân hình Viên Minh.",
      "similarity": [
        [
          73,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng kinh hãi, vội vàng lui lại mấy trượng, trong lúc nhất thời cũng không biết chuyện gì xảy ra.",
      "dich": "Viên Minh thầm kinh hãi, vội vàng lui về sau mấy trượng, nhất thời không hiểu đã xảy ra chuyện gì.",
      "suggest": "Viên Minh trong lòng kinh hãi, vội vàng lùi lại mấy trượng, trong thời gian ngắn cũng không biết chuyện gì đã xảy ra.",
      "similarity": [
        [
          74,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng khi hắn lần nữa nhìn chỗ không bên trong lúc, mới phát hiện cách mặt đất hơn mười trượng cao trong hư không, vậy mà xuất hiện mấy cây giăng khắp nơi huyết sắc dây đỏ, lăng không nổi lơ lửng.",
      "dich": "Nhưng khi hắn lần nữa nhìn lên trời, liền phát hiện ở trên cao, chỗ cách mặt đất hơn mười trượng, thình lình xuất hiện mấy sợi tơ màu máu đan xen ngang dọc nằm trôi nổi giữa không trung.",
      "suggest": "Nhưng khi hắn nhìn vào bên trong một lần nữa, mới phát hiện trong không trung cách mặt đất hơn mười trượng, vậy mà lại xuất hiện mấy sợi dây đỏ thắm giăng khắp nơi treo lủng lẳng trên không trung.",
      "similarity": [
        [
          75,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hai mắt ngưng tụ, cẩn thận tra xét đi mới phát hiện, kia huyết sắc dây đỏ dọc theo đi, rõ ràng là một mảnh cơ hồ che đậy toàn bộ lưu huỳnh hồ nước to lớn mạng nhện.",
      "dich": "Viên Minh nheo mắt, cẩn thận quan sát mới phát hiện những sợi to máu kia kéo dài ra ngoài, rõ ràng là là một mạng nhện khổng lồ gần như trùm kín cả hồ lưu huỳnh.",
      "suggest": "Hai mắt Viên Minh ngưng tụ, cẩn thận quan sát mới phát hiện, dây đỏ chạy dọc theo đường huyết đạo rõ ràng là một mạng nhện khổng lồ che kín toàn bộ hồ nước xanh biếc kia.",
      "similarity": [
        [
          76,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không có chim ưng máu tươi nhiễm tại trên đó, cho dù ai cũng khó có thể phát hiện.",
      "dich": "Nếu không phải có máu tươi của con ưng dính trên đó thì dù là ai cũng khó mà phát hiện.",
      "suggest": "Nếu không có máu tươi của chim ưng thì dù là ai cũng khó mà phát hiện được.",
      "similarity": [
        [
          77,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chủ quan, vừa rồi thế mà không có phát hiện.\"",
      "dich": "\"Chủ quan, vừa rồi thế mà không phát hiện ra.\"",
      "suggest": "\"Chủ quan, vừa rồi không phát hiện ra sao!\"",
      "similarity": [
        [
          78,
          0.54
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong lòng của hắn run lên, trong lòng sợ không thôi.",
      "dich": "Hắn thầm rùng mình, trong lòng sợ hãi không thôi.",
      "suggest": "Hắn run lên trong lòng, trong lòng sợ hãi không thôi.",
      "similarity": [
        [
          79,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, hậu phương tiếng vang lần nữa truyền đến, Thanh Lang Bang gia hỏa đã truy chạy tới.",
      "dich": "Lúc này, đằng sau lại có tiếng vang truyền đến, hiển nhiên là đám gia hỏa Thanh Lang Bang đã đuổi tới.",
      "suggest": "Lúc này, một hồi tiếng xé gió truyền tới, gia hỏa của Thanh Lang bang lại chạy trốn.",
      "similarity": [
        [
          80,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh quay đầu nhìn thoáng qua, lộ ra một vòng vui vẻ như trút được gánh nặng ý, tựa hồ sợ bọn hắn không dám cùng lên đến.",
      "dich": "Viên Minh quay đầu liếc mắt nhìn, lộ vẻ vui mừng như trút được gánh nặng, tựa hồ chỉ sợ bọn chúng không dám cùng nhau tiến đến.",
      "suggest": "Viên Minh quay đầu nhìn lại, trên mặt lộ vẻ vui mừng như trút được gánh nặng, dường như sợ bọn hắn không dám đến gần.",
      "similarity": [
        [
          81,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn vội vàng tăng tốc bước chân, hướng phía vách núi phương hướng chạy mà đi.",
      "dich": "Hắn vội vàng gia tăng cước bộ, chạy về phía vách núi.",
      "suggest": "Hắn vội vàng tăng tốc bước chân, nhanh chóng chạy về phía vách núi.",
      "similarity": [
        [
          82,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm nhìn thấy Viên Minh vậy mà chạy hướng về phía vách núi, cho là hắn là phải leo trèo vách đá chạy khỏi nơi này, lập tức lớn tiếng quát lớn: \"Đừng cho hắn tới gần vách núi, nhanh ngăn hắn lại cho ta.\"",
      "dich": "Ba Âm thấy Viên Minh chạy về phía vách núi, cho rằng hắn muốn leo lên vách núi để chạy khỏi nơi nơi, lập tức lớn tiếng quát: \"Đừng để nó đến gần vách núi, mau ngăn hắn lại.\"",
      "suggest": "Ba Âm nhìn thấy Viên Minh vẫn không chạy về phía vách núi, cho rằng hắn phải trèo lên mới chạy được, lập tức lớn tiếng quát: \"Đừng để hắn tới gần vách núi, nhanh ngăn hắn lại cho ta.\"",
      "similarity": [
        [
          83,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói chuyện đồng thời, trong miệng của hắn nói lẩm bẩm, toàn thân trên dưới vậy mà bắt đầu toát ra từng sợi màu hồng phấn sương mù, bắp thịt cả người phồng lên, tốc độ chạy trong nháy mắt tăng gấp bội, hướng phía Viên Minh lao nhanh mà tới.",
      "dich": "Vừa quát, miệng gã vừa lẩm nhẩm nói, tức thì trên dưới cả người đột nhiên phun ra từng luồng sương mù màu hồng phấn, đồng thời bắp thịt toàn thân phồng lên, theo đó tốc độ của gã trong nháy mắt gia tăng gấp bội, nhanh chân lao thẳng về hướng Viên Minh.",
      "suggest": "Đồng thời, miệng hắn cũng lẩm bẩm, trên dưới cơ thể mình vậy mà bắt đầu xuất hiện từng sợi sương mù màu hồng phấn, bắp thịt cả người căng lên, tốc độ chạy của hắn trong nháy mắt tăng gấp đôi, hướng Viên Minh nhanh chóng lao tới.",
      "similarity": [
        [
          84,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai đầu Thanh Lang dẫn đầu phát lực đuổi theo, một trái một phải bọc đánh mà tới, đồng thời hướng phía Viên Minh đánh tới.",
      "dich": "Hai gã sói xanh dẫn đầu bung sức truy đuổi, từ hai bên trái phải, cùng nhau đánh tới phía Viên Minh.",
      "suggest": "Hai con sói xanh dẫn đầu phát lực đuổi theo, một trái một phải đánh tới, đồng thời hướng về phía Viên Minh đánh tới.",
      "similarity": [
        [
          85,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tả hữu một sai thân, hai đầu cánh tay đồng thời luân chuyển, đập vào hai cái Thanh Lang thú nô lưng bên trên, đem bọn hắn đồng thời đổ lái đi.",
      "dich": "Viên Minh đảo trái lắc phải, luân chuyển hai cánh tay cùng lúc nện lên lưng hai gã thú nô sói xanh, đập bọn chúng văng ra hai bên.",
      "suggest": "Viên Minh tả hữu một thân ảnh, hai cánh tay đồng thời dịch chuyển, đập vào hai con sói xanh đang ngủ đông, đánh cho chúng nó cùng lăn ra.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhưng ngay sau đó, cái thứ ba Thanh Lang thú nô cũng đã xông tới, đem đường đi của hắn cho phong bế.",
      "dich": "Nhưng ngay tiếp đó, gã sói xanh thứ ba đã xông tới, chặn hết đường đi của hắn.",
      "suggest": "Nhưng ngay sau đó, con sói xanh thứ ba kia cũng xông tới, phong bế con đường của hắn.",
      "similarity": [
        [
          87,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh gặp này tình trạng, tựa hồ rất là ảo não, trong miệng phát ra một tiếng phẫn nộ gào thét.",
      "dich": "Viên Minh thấy cảnh này, làm mặt ra vẻ như vô cùng ảo não, miệng gào lên một tiếng đầy phẫn nổ.",
      "suggest": "Viên Minh thấy vậy, dường như rất ảo não, trong miệng phát ra một tiếng gào thét phẫn nộ.",
      "similarity": [
        [
          88,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên tay hắn không có bạch cốt đoản thương, chỉ có thể vung lấy hai tay tay không tấc sắt cùng ba cái Thanh Lang thú nô chém giết, trọng quyền xuất kích phía dưới, đem đối phương đánh cho kêu rên không thôi, không quá gần chiến cũng không chiếm ưu thế gì, chính hắn cánh tay cùng bả vai, cũng bị nhiều chỗ cắn bị thương, máu me đầm đìa.",
      "dich": "Trong tay của hắn không còn cốt thương, chỉ có thể dùng tay không tay đấu sống chết với ba gã thú nô sói xanh. Dưới nắm đấm nặng nề của hắn, đối phương bị đánh cho liên tục kêu rên, có điều đánh cận chiến kiểu này cũng không đem lại ưu thế gì, bởi cánh tay, bả vai hắn cũng có có nhiều chỗ bị cắn, máu tươi chảy đầm đìa.",
      "suggest": "Trên tay hắn không có thanh đoản thương, chỉ có thể vung hai tay không tấc sắt chém giết ba con sói xanh Thanh Lang thú nô, trọng quyền xuất kích đánh cho đối phương kêu rên không thôi, không quá gần cũng không chiếm ưu thế, cánh tay và bả vai hắn cũng bị nhiều vết thương, máu me đầm đìa.",
      "similarity": [],
      "approved": true
    }
  ],
  "currentWorkingLine": 90,
  "changed": true
}