{
  "currentLine": 80,
  "next": {
    "id": 29,
    "title": "Chương 29: Không phụng bồi"
  },
  "previous": {
    "id": 27,
    "title": "Chương 27: Truy sát"
  },
  "title": {
    "convert": "Chương 28",
    "dich": "Chương 28"
  },
  "lines": [
    {
      "convert": "Viên Minh cùng ba cái Thanh Lang thú nô giằng co thời khắc, Ba Âm cũng rốt cục chạy tới, không nói hai lời liền gia nhập chiến cuộc.",
      "dich": "Lúc Viên Minh và ba gã thú nô sói xanh đang giằng co, Ba Âm cuối cùng cũng chạy tới, không nói nửa lời, lập tức gia nhập chiến cuộc.",
      "suggest": "Viên Minh và ba con sói xanh lục khác giằng co trong một chốc, cuối cùng Ba Âm cũng chạy tới, không nói hai lời tham gia vào chiến cuộc.",
      "similarity": [
        [
          0,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭与三个青狼兽奴僵持之际，巴音也终于赶了上来，二话不说就加入了战局。",
        "text": "Viên Minh cùng ba cái sói xanh 兽 nô giằng co chi trung, mở to âm cũng cuối cùng chạy tới, không nói hai lời liền gia nhập chiến cục .",
        "index": 0
      }
    },
    {
      "convert": "Chỉ gặp thân hình đột nhiên xông ra, một cái dã man va chạm, trực tiếp đánh tới Viên Minh.",
      "dich": "Chỉ thấy gã lao người tới, bắn vọt về phía Viên Minh, toan đụng cho hắn một cú trời giáng.",
      "suggest": "Chỉ thấy thân hình đột nhiên lao ra, một cú va chạm dã man, trực tiếp đánh tới Viên Minh.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "只见其身形猛然冲出，一个野蛮冲撞，直接撞向了袁铭。",
        "text": "Chỉ kiến thân hình đột nhiên lao ra, một cái dã man va chạm, trực tiếp đánh tới Viên Minh .",
        "index": 1
      }
    },
    {
      "convert": "Trong lúc vội vàng, Viên Minh chỉ có thể giao nhau hai tay ngăn tại trước người, lại vẫn là bị cỗ này tràn trề quái lực va chạm được hướng về sau bay tứ tung lái đi, hung hăng đâm vào trên vách núi đá.",
      "dich": "Trong lúc cấp bách, Viên Minh chỉ có thể đưa tay đan chéo trước trước để ngăn cản, nhưng vẫn bị luồng quái lực này đụng cho bay ngược về sau, nặng nề đập lên vách núi đá.",
      "suggest": "Trong lúc vội vàng, Viên Minh chỉ có thể giao nhau hai tay ngăn cách với phía trước, nhưng vẫn bị cỗ quái lực tràn ngập phía trước đánh cho văng ra ngoài, hung hăng đâm vào vách núi.",
      "similarity": [
        [
          2,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "匆忙间，袁铭只能交叉双臂挡在身前，却仍是被这股沛然怪力撞击得向后横飞开去，狠狠地撞在了山壁上。",
        "text": "Gấp rút gian, Viên Minh chỉ có thể giao nhau hai tay ngăn tại trước người, nhưng vẫn là bị cỗ này tràn trề nhưng quái lực va chạm được về phía sau bay tứ tung lái đi, hung hăng đâm vào rồi trên vách núi đá .",
        "index": 2
      }
    },
    {
      "convert": "Viên Minh chỉ cảm thấy yết hầu ngòn ngọt, một ngụm máu tươi cũng đã từ khóe miệng tràn ra ngoài.",
      "dich": "Viên Minh chỉ vừa cảm thấy cổ họng ngòn ngọt, một ngụm máu tươi đã từ khóe miệng hắn tràn ra.",
      "suggest": "Viên Minh chỉ cảm thấy yết hầu ngòn ngọt, một ngụm máu tươi từ khóe miệng trào ra.",
      "similarity": [
        [
          3,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭只觉喉咙一甜，一口鲜血便已经从嘴角溢了出来。",
        "text": "Viên Minh chỉ cảm thấy yết hầu ngòn ngọt, một ngụm máu tươi cũng đã từ khóe miệng tràn ra ngoài .",
        "index": 3
      }
    },
    {
      "convert": "\"Quả nhiên rất mạnh.\"",
      "dich": "\"Quả nhiên rất mạnh.\"",
      "suggest": "\"Quả nhiên rất mạnh.\"",
      "similarity": [
        [
          4,
          1
        ],
        [
          4,
          0.15
        ],
        [
          31,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ở trong lòng cho Ba Âm một cái phán đoán, lấy chính hắn dưới mắt thực lực, chính diện giao phong tuyệt đối không phải là đối thủ, huống chi vẫn còn ba người từ bên cạnh hiệp trợ.",
      "dich": "Trong đầu hắn đã có ước lượng về thực lực của Ba Âm, lấy thực lực trước mắt của bản thân, nếu giao phong chính diện thì tuyệt đối không phải đối thủ của gã, huống hồ hiện tại còn có ba gã khác ở bên cạnh hỗ trợ.",
      "suggest": "Hắn thầm đoán trong lòng cho Ba Âm một phán đoán, với thực lực của hắn bây giờ, chính diện giao phong tuyệt đối không phải là đối thủ của hắn, huống chi bây giờ còn có ba người từ bên cạnh hiệp trợ.",
      "similarity": [
        [
          5,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他在心中给了巴音一个判断，以他自己眼下的实力，正面交锋绝对不是对手，更何况还有三人从旁协助。",
        "text": "Hắn ở trong lòng cho mở to âm một cái phán đoán, dĩ chính hắn trước mắt đích thực lực, chính diện giao phong tuyệt đối không phải là đối thủ, huống chi còn có ba người từ bên cạnh hiệp trợ .",
        "index": 5
      }
    },
    {
      "convert": "Đúng lúc này, Viên Minh chợt nghe hướng trên đỉnh đầu có tiếng xột xoạt thanh âm vang lên, ngay sau đó, một chuỗi hòn đá nhỏ liền từ phía sau hắn trên vách núi đá lăn xuống.",
      "dich": "Đúng lúc này, Viên Minh chợt nghe có tiếng sột soạt từ phía trên đỉnh đầu truyền tới, ngay tiếp đó, một hòn đá nhỏ từ vách đá sau lưng hắn lăn xuống.",
      "suggest": "Đúng lúc này, Viên Minh chợt nghe thấy phía trên đỉnh đầu có tiếng 'rắc rắc', ngay sau đó, một chuỗi đá nhỏ từ trên vách núi lăn xuống phía sau.",
      "similarity": [
        [
          6,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在这时，袁铭忽然听到头顶上方有窸窣的声音响起，紧接着，一串小石子就从他身后的山壁上滚落了下来。",
        "text": "Đúng lúc này, Viên Minh chợt nghe hướng trên đỉnh đầu có sột soạt đích thanh âm vang lên, ngay sau đó lấy, một chuỗi hòn đá nhỏ liền từ phía sau hắn đích trên vách núi đá lăn xuống .",
        "index": 6
      }
    },
    {
      "convert": "\"Có thể tính tới.\"",
      "dich": "\"Xem như tới rồi.\"",
      "suggest": "\"Có thể tính tới.\"",
      "similarity": [
        [
          4,
          0.15
        ],
        [
          7,
          0.16
        ],
        [
          31,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nỉ non một tiếng về sau, vậy mà giải khai Phi Mao Thuật, lần nữa khôi phục hình người.",
      "dich": "Viên Minh lẩm bẩm một câu, tiếp đó bất ngờ giải khai Phi Mao Thuật, quay trở lại dạng người.",
      "suggest": "Viên Minh nỉ non một tiếng, sau đó lập tức giải khai Thuật Phi Mao, một lần nữa khôi phục hình người.",
      "similarity": [
        [
          13,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭呢喃一声后，竟然解开了披毛术，重新恢复了人形。",
        "text": "Viên Minh nỉ non một tiếng sau, vậy mà giải khai Phi Mao Thuật, lần nữa khôi phục hình người .",
        "index": 8
      }
    },
    {
      "convert": "Một cử động kia không khác chiến trường gỡ giáp, để Ba Âm bọn người chưa phát giác có chút ngoài ý muốn, trong lúc nhất thời làm không rõ hắn muốn làm gì?",
      "dich": "Cử động không khác gì cởi giáp giữa chiến trường này, khiến cho bọn người Ba Âm bất giác có phần kinh ngạc, nhất thời nửa khắc không rõ hắn định làm gì?",
      "suggest": "Một cử động bất thường này của hắn làm cho ba người bọn người Ba Âm bọn họ không khỏi có chút bất ngờ, trong lúc nhất thời không biết hắn định làm gì.",
      "similarity": [
        [
          9,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这一举动无异于战场卸甲，让巴音等人都不觉有些意外，一时间弄不清他想干什么？",
        "text": "Một cử động kia không khác ở chiến trường gỡ giáp, khiến mở to âm bọn người chưa phát giác có chút ý ngoại, nhất thời gian làm không rõ hắn muốn làm gì ?",
        "index": 9
      }
    },
    {
      "convert": "Viên Minh tất nhiên là không có giải thích dự định, lập tức từ trong ngực móc ra một cái bọc giấy, thô bạo địa xé mở về sau, liền hướng phía trên người mình gắn đi lên.",
      "dich": "Viên Minh tất nhiên không có ý định giải thích, mà lập tức móc từ ngực áo ra một bọc giấy, thô bạo xé rách rồi nhanh chóng rắc loạn lên khắp người.",
      "suggest": "Viên Minh đương nhiên không có nghĩ ngợi gì, lập tức móc từ trong ngực ra một cái túi giấy, thô bạo xé toạc ra, sau đó đeo lên người.",
      "similarity": [
        [
          10,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭自是没有解释的打算，立即从怀里掏出一個纸包，粗暴地撕开后，就朝着自己身上撒了上去。",
        "text": "Viên Minh tất nhiên là không có giải thích tính toán, lập tức từ trong ngực lấy ra một bọc giấy, thô bạo địa xé mở sau, liền hướng tới trên người mình gắn đi lên .",
        "index": 10
      }
    },
    {
      "convert": "Màu đỏ trắng bột phấn lập tức rơi đầy toàn thân, một cỗ mùi gay mũi tùy theo lan tràn ra.",
      "dich": "Bột phất màu đỏ trắng lập tức rơi đầy người hắn, đồng thời tỏa ra một mùi khá gay mũi.",
      "suggest": "Bột phấn màu đỏ trắng rơi đầy mặt đất, một mùi khét lẹt tỏa ra.",
      "similarity": [
        [
          11,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "红白色的粉末顿时落满全身，一股刺鼻的气味随之蔓延开来。",
        "text": "Màu đỏ trắng đích bột phấn tức khắc lạc đầy toàn thân, một luồng mùi gay mũi theo đó lan tràn ra .",
        "index": 11
      }
    },
    {
      "convert": "Ba Âm cái mũi nhíu, tiếp lấy liền nghe một gã Thanh Lang thú nô mở miệng nói ra: \"Ba Âm lão đại, cái này tựa như là... Khu thú phấn.\"",
      "dich": "Ba Âm chun chun mũi, tiếp đó lại nghe một thú nô sói xanh lên tiếng: \"Ba Âm lão đại, cái này hình như là ... phấn xua thú.\"",
      "suggest": "Cái mũi Ba Âm nhíu lại, tiếp theo là nghe một gã thú nô Thanh Lang mở miệng nói: \"Ba Âm lão đại, cái này trông giống như là... Khu Thú Phấn...\"",
      "similarity": [
        [
          12,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mặc dù không biết là chuyện gì xảy ra, nhưng đã ẩn ẩn phát giác được không được bình thường.",
      "dich": "Gã mặc dù không biết chuyện gì xảy ra, nhưng vẫn lờ mờ phát giác có điểm bất thường.",
      "suggest": "Mặc dù hắn không biết là chuyện gì xảy ra, nhưng cũng ẩn ẩn phát hiện ra là mình không bình thường.",
      "similarity": [
        [
          13,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他虽然不知道是怎么回事，但已经隐隐察觉到不对劲了。",
        "text": "Hắn tuy rằng không biết là sao lại thế này, nhưng đã ẩn ẩn nhận thấy được không được bình thường .",
        "index": 13
      }
    },
    {
      "convert": "\"Đừng đi quản, nhanh lên đi, giết hắn cho ta.\"",
      "dich": "\"Mặc kệ nó, mau mau, giết hắn cho ta.\"",
      "suggest": "\"Đừng quản nữa, nhanh lên đi, giết hắn cho ta.\"",
      "similarity": [
        [
          14,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm quát to một tiếng.",
      "dich": "Ba Âm quát lớn.",
      "suggest": "Ba Âm quát to một tiếng.",
      "similarity": [
        [
          15,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba cái Thanh Lang thú nô đồng thời nhào tới, đã khôi phục hình người Viên Minh, lại không có lần nữa thi triển Phi Mao Thuật, mà là quay người liền hướng phía trên vách núi đá leo lên mà đi.",
      "dich": "Ba gã thú nô sói xanh cùng nhau nhào tới. Viên Minh đã khôi phục hình người không có thi triển Phi Mao Thuật nữa, mà lập tức quay người leo lên vách núi phía sau.",
      "suggest": "Ba con sói xanh sói ở ba phía đồng thời nhào tới. Viên Minh đã khôi phục hình người, nhưng không thi triển Phi Mao Thuật nữa, mà quay người quay người lại leo lên vách núi.",
      "similarity": [
        [
          16,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "三个青狼兽奴同时扑了上去，已经恢复人形的袁铭，却没有再次施展披毛术，而是转身就朝着山壁上攀爬而去。",
        "text": "Ba cái sói xanh 兽 nô cùng thời nhào tới, đã khôi phục hình người đích Viên Minh, nhưng không có lần nữa thi triển Phi Mao Thuật, mà là chuyển thân liền hướng tới trên vách núi đá leo lên mà đi .",
        "index": 15
      }
    },
    {
      "convert": "Trong đó một cái Thanh Lang thú nô nhanh chóng lao nhanh, chân trước tại trên vách đá nổi lên trên một khối nham thạch một trảo, thân hình mượn lực vọt lên, mở ra huyết bồn đại khẩu liền hướng phía Viên Minh cắn đi lên.",
      "dich": "Một trong ba gã thú nô sói xanh lao nhanh tới, đưa một chân trước cào lên một khối nham thạch nổi trên bề mặt vách núi, mượn lực đẩy vọt người lên, đồng thời ngoác cái miệng lớn như chậu máu toan đớp Viên Minh.",
      "suggest": "Trong đó một con sói xanh sói nhỏ chạy nhanh như chớp, chân trước giẫm mạnh xuống một khối đá, thân hình mượn lực vọt lên, mở một khẩu Huyết Bồn ra rồi cắn thẳng về phía Viên Minh.",
      "similarity": [
        [
          67,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "其中一个青狼兽奴快速奔腾，前爪在岩壁上突起的一块岩石上一抓，身形借力跃起，张开血盆大口就朝着袁铭咬了上去。",
        "text": "Trong đó một cái sói xanh 兽 nô nhanh chóng chạy chồm, chân trước tại trên vách đá nổi lên đích trên một khối nham thạch một trảo, thân hình mượn lực vọt khởi, mở ra huyết bồn đại khẩu liền hướng tới Viên Minh cắn đi lên .",
        "index": 16
      }
    },
    {
      "convert": "Mắt thấy hắn răng sói liền muốn cắn trúng Viên Minh bắp chân lúc, \"Sưu\" một tiếng tiếng xé gió đột nhiên vang lên.",
      "dich": "Ngay khoảnh khắc răng sói sắp cạp trúng bắp chân Viên Minh, một tiếng xé gió đột nhiên vang lên.",
      "suggest": "Mắt thấy răng sói kia muốn cắn trúng bắp chân Viên Minh, \"Sưu!\" một tiếng xé gió đột nhiên nổi lên.",
      "similarity": [
        [
          18,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "眼看他的狼牙就要咬中袁铭的小腿时，“嗖”的一声破空声突然响起。",
        "text": "Mắt thấy hắn nanh sói liền muốn cắn trúng Viên Minh đích cẳng chân thời, “ sưu ” đích một tiếng phá không tiếng đột nhiên vang lên .",
        "index": 17
      }
    },
    {
      "convert": "Ngay sau đó, một cây màu đen bén nhọn cốt thứ đột nhiên dán Viên Minh phía sau lưng bay vụt mà qua, một lần liền quán xuyên cái kia Thanh Lang thú nô đầu, tóe lên một mảnh huyết hoa.",
      "dich": "Ngay tiếp đó, một cây gai xương bất thình lình bay xẹt qua sát người Viên Minh, chớp mắt đã đâm xuyên qua đầu thú nô sói xanh kia, bắn tóe ra một chùm hoa máu.",
      "suggest": "Ngay sau đó, một thanh cốt thứ màu đen bén nhọn sượt qua người Viên Minh, một lần nữa đánh thẳng về phía đầu con sói xanh kia, bắn ra một đạo huyết hoa.",
      "similarity": [
        [
          19,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "紧接着，一根黑色的尖锐骨刺突然贴着袁铭的后背飞射而过，一下就贯穿了那个青狼兽奴的脑袋，溅起一片血花。",
        "text": "Ngay sau đó lấy, một cây hắc sắc đích bén nhọn gai xương đột nhiên dán Viên Minh đích phía sau lưng bay vụt mà qua, một chút liền quán xuyên cái kia sói xanh 兽 nô đích cái đầu, tóe lên một mảnh huyết hoa .",
        "index": 18
      }
    },
    {
      "convert": "Mặt khác hai cái Thanh Lang thú nô thấy thế, dọa đến hồn phi phách tán, đột nhiên ngừng lại khí thế lao tới trước.",
      "dich": "Hai thú nô sói xanh khác thấy thế thì sợ đến hồn vía lên mây, ra sức phanh người, ngưng đà lao về phía trước.",
      "suggest": "Hai con thú nô Thanh Lang, Thú Nô khác thấy thế, sợ tới hồn phi phách tán, đột nhiên dừng khí thế lao tới.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "另外两个青狼兽奴见状，吓得魂飞魄散，生生止住了前冲之势。",
        "text": "Cái khác hai cái sói xanh 兽 nô thấy thế, dọa đến hồn phi phách tán, đột nhiên ngừng lại khí thế lao tới trước .",
        "index": 20
      }
    },
    {
      "convert": "Bọn hắn tất cả đều ngửa đầu hướng phía Viên Minh phía trên nhìn lại, chỉ thấy phía trên vách đá một cái cửa động khổng lồ bên trong, đang có một con cực đại đen nhánh đầu ló ra.",
      "dich": "Cả bọn ngửa đầu nhìn lên phía Viên Minh, ngay lập tức thấy trong cửa động khổng lồ trên vách đá, có một cái đầu đen bóng cực lớn đang ló ra.",
      "suggest": "Tất cả bọn họ đều ngửa đầu nhìn lên trên vách đá, chỉ thấy bên trên một động lớn đang có một cái đầu lâu đen nhánh ló ra.",
      "similarity": [
        [
          21,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他们全都仰头朝着袁铭上方望去，就见上方岩壁的一个巨大洞口里，正有一只硕大漆黑的脑袋探了出来。",
        "text": "Bọn họ tất cả đều ngửa đầu hướng tới Viên Minh phía trên nhìn lại, chỉ thấy phía trên vách đá đích một cái cự đại trong cửa hang, đang có một con cực đại đen kịt đích cái đầu ló ra .",
        "index": 21
      }
    },
    {
      "convert": "To lớn như đầu trâu, phía trên mọc đầy màu đen lông ngắn, hai hàng tám khỏa mắt kép sắp hàng chỉnh tề, phía dưới một đôi móc câu cong giác hút, lóe tối tăm quang trạch, hướng trên đỉnh đầu, càng là thình lình mọc ra một cây màu đen bén nhọn độc giác.",
      "dich": "Đầu này to như đầu trâu, trên đầu mọc đầy lông ngắn, còn có hai hàng tám con mắt nằm có hàng có lối, phía dưới miệng là hai cặp giác hút cong như lưỡi câu lóe ánh sáng u ám, phía trên đỉnh đầu lại còn bất ngờ mọc thêm một cái sừng nhọn hoắt màu đen.",
      "suggest": "Đầu trâu này to bằng đầu trâu, phía trên mọc đầy lông màu đen, hai hàng tám cái mắt to tròn xếp thành hàng chỉnh tề, phía dưới là hai cái móc câu hình lưỡi kiếm lóe lên ánh sáng màu đen, trên đỉnh đầu bỗng nhiên mọc ra một con trâu màu đen bén nhọn.",
      "similarity": [
        [
          22,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "其大如牛头，上面长满了黑色短毛，两排八颗复眼整齐排列，下方一对弯钩口器，闪着幽黑光泽，头顶上方，更是赫然长着一根黑色的尖锐独角。",
        "text": "To lớn như đầu trâu, thượng diện mọc đầy rồi hắc sắc lông ngắn, hai hàng tám khỏa mắt kép sắp hàng chỉnh tề, phía dưới một đôi móc câu cong khẩu khí, lóe tối tăm sáng bóng, hướng trên đỉnh đầu, càng là rõ ràng trưởng thành một cây hắc sắc đích bén nhọn một sừng .",
        "index": 22
      }
    },
    {
      "convert": "\"Đây là thứ quỷ gì?\"",
      "dich": "\"Đây là thứ quỷ gì?\"",
      "suggest": "\"Đây là thứ quỷ gì?\"",
      "similarity": [
        [
          23,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái Thanh Lang thú nô kinh hô một tiếng.",
      "dich": "Một gã thú nô sói xanh kinh ngạc hô.",
      "suggest": "Một con sói xanh, thú nô tên Thanh Lang kêu lên.",
      "similarity": [
        [
          28,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm của hắn lập tức hấp dẫn kia cổ quái thủ cấp, tám con mắt đồng loạt hướng nó nhìn qua, trên đầu cây kia bén nhọn độc giác ô quang lóe lên, một cây màu đen cốt thứ, bỗng nhiên bắn nhanh mà ra.",
      "dich": "Thanh âm của gã lập tức thu hút cái đầu quái dị kia, tám con mắt của nó đồng loạt hướng qua phía gã, ngay tiếp đó, ô quang chợt lóe trên cái sừng kia, tức thì một cây gai xương màu đen bất thình lình từ đó bắn vọt ra.",
      "suggest": "Thanh âm của hắn lập tức hấp dẫn hơn cổ quái thủ cấp cổ quái kia, tám con mắt đồng loạt nhìn về phía nó, một quả cầu ánh sáng màu đen trên đầu nó lóe lên, một cây xương rồng màu đen bỗng nhiên bắn nhanh ra.",
      "similarity": [
        [
          25,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的声音立马吸引了那古怪头颅，八颗眼睛齐刷刷地朝其望了过去，头上那根尖锐独角乌光一闪，一根黑色骨刺，骤然疾射而出。",
        "text": "Thanh âm của hắn lập tức hấp dẫn kia cổ quái đầu lâu, tám con mắt đồng loạt hướng nó nhìn qua, trên đầu cây kia bén nhọn một sừng ô quang chợt lóe, một cây hắc sắc gai xương, bỗng nhiên nhanh bắn mà ra .",
        "index": 24
      }
    },
    {
      "convert": "Kia Thanh Lang thú nô thấy thế, phản ứng cũng là cực nhanh, lập tức lách mình tránh né.",
      "dich": "Thú nô sói xanh thấy thế, phản ứng có thể nói là cực nhanh, lập tức lách người né tránh.",
      "suggest": "Con sói xanh kia thấy thế, phản ứng cực nhanh, lập tức lách mình tránh né.",
      "similarity": [
        [
          26,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那青狼兽奴见状，反应也是极快，立即闪身躲避。",
        "text": "Kia sói xanh 兽 nô thấy thế, phản ứng cũng là cực nhanh, lập tức lắc mình tránh né .",
        "index": 25
      }
    },
    {
      "convert": "Màu đen cốt thứ xẹt qua phía sau lưng của hắn, chỉ là trầy da một đường vết rách, lại không có thể thương tổn được yếu hại.",
      "dich": "Gai xương đen xẹt qua lưng gã, tuy làm rách một vết dài trên da, nhưng cơ bản chưa thể gây thương tổn tới nơi yếu hại.",
      "suggest": "Xương cốt màu đen xẹt qua phía sau lưng hắn, chỉ là trầy da một chút mà thôi, không thể thương tổn chút nào.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "黑色骨刺划过他的后背，只是擦伤了一道口子，却没能伤到要害。",
        "text": "Hắc sắc gai xương xẹt qua phía sau lưng của hắn, chỉ là trầy da rồi một đường vết rách, lại không có thể thương tổn được yếu hại .",
        "index": 26
      }
    },
    {
      "convert": "Kia cổ quái thủ cấp gặp một kích không trúng, lập tức bắt đầu chuyển động, đầu hướng phía trước kéo dài, toàn bộ nhô ra cửa hang, theo sát phía sau, nó toàn bộ thân thể cùng tám cái trường mâu đồng dạng màu đen chân nhện, cũng đều nhao nhao bò lên xuất hiện.",
      "dich": "Cái đầu quái dị kia thấy một kích không trúng, lập tức bắt đầu chuyển động, ló toàn bộ phần đầu ra khỏi cửa hang, tiếp ngay sau là thân thể của nó cùng tám cái chân nhện như tám cây trường mâu đang nhao nhao bò ra.",
      "suggest": "Tên cổ quái thủ cấp kia vừa đánh trúng một kích, lập tức băt đâu di chuyển, thân hình kéo dài theo chiều ngang, toàn bộ lộ tuyến đâm về phía trước, theo sát phía sau, toàn bộ thân thể cùng tám con nhện màu đen cũng nhao nhao chui lên.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "那古怪头颅见一击不中，立马动了起来，脑袋朝前延伸，整个探出了洞口，紧随其后，它的整个身子和八根长矛一样的黑色蛛腿，也都纷纷爬了出来。",
        "text": "Kia cổ quái đầu lâu kiến một kích không trúng, lập tức bắt đầu chuyển động, cái đầu hướng phía trước kéo dài, cả thò ra rồi cái động khẩu, theo sát phía sau, nó cả thân thể cùng tám cái trường mâu đồng dạng đích hắc sắc chân nhện, cũng đều nhao nhao bò lên ra .",
        "index": 27
      }
    },
    {
      "convert": "Nó thân thể leo lên tại dốc đứng trên vách đá, tám cái chân nhện một mực đính tại vách đá khe hở bên trên, vững như Thái Sơn, nửa điểm không có phải đến rơi xuống dấu hiệu.",
      "dich": "Nó leo trên vách đá dựng đứng, dùng tám cái chân cắm như đóng đinh vào những khe hở trên vách, vững như núi Thái, không hề có chút dấu hiệu nào là sẽ rơi xuống.",
      "suggest": "Thân thể nó leo lên trên vách đá, tám cái chân nhện một mực bám chặt vào thành vách đá, đứng vững như Thái Sơn, nửa điểm cũng không có dấu hiệu rơi xuống.",
      "similarity": [
        [
          29,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "其身躯攀附在陡峭的岩壁上，八根蛛腿牢牢钉在石壁缝隙上，稳如泰山，半点没有要掉下来的迹象。",
        "text": "Nó thân thể leo lên tại dốc đứng đích trên vách đá, tám cái chân nhện chặt chẽ đóng đinh tại tường đá khe hở thượng, ổn như Thái Sơn, mảy may không có muốn đến rơi xuống đích dấu hiệu .",
        "index": 28
      }
    },
    {
      "convert": "\"Độc Giác Lang Chu, nơi này tại sao có thể có loại này quỷ đồ vật?\"",
      "dich": "\"Độc Giác Lang Chu, làm sao ở đây lại có đồ quỷ này chứ?\"",
      "suggest": "\"Độc Giác Lang Chu, nơi này sao có loại Quỷ vật này được?\"",
      "similarity": [
        [
          30,
          0.32
        ],
        [
          83,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm thấy thế, nhịn không được kêu lên.",
      "dich": "Ba Âm thấy cảnh này, nhịn không được kêu lên.",
      "suggest": "Ba Âm thấy thế, không nhịn được kêu lên.",
      "similarity": [
        [
          31,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn vừa dứt lời, lại nhìn mới vừa rồi bị cốt thứ quẹt làm bị thương Thanh Lang thú nô, lúc này vậy mà đã ngã trên mặt đất, miệng mũi đều có vết máu màu đen chảy ra, đã mất mạng.",
      "dich": "Gã vừa dứt lời, lại thấy tên thú nô sói xanh vừa mới bị gai xương đen quẹt qua làm bị thương, giờ này đã ngã ngửa trên mặt đất, mũi miệng đều chảy ra máu đen, đã tắt thở.",
      "suggest": "Hắn vừa dứt lời, lại nhìn Thanh Lang thú nô vừa bị cốt quỷ quẹt làm cho thương tích, lúc này đã ngã xuống mặt đất, miệng mũi đều có máu đen chảy ra, chắc là đã mất mạng.",
      "similarity": [
        [
          32,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他话音刚落，再看方才被骨刺划伤的青狼兽奴，此刻竟然已经倒在了地上，口鼻都有黑色血迹流出，已然毙命。",
        "text": "Hắn vừa dứt lời, lại nhìn mới bị gai xương quẹt làm bị thương đích sói xanh 兽 nô, lúc này vậy mà đã ngã trên mặt đất, miệng mũi đều có vết máu màu đen chảy ra, dĩ nhiên toi mạng .",
        "index": 30
      }
    },
    {
      "convert": "Còn lại tên kia Thanh Lang thú nô gặp tình hình này, càng là dọa đến cương ngay tại chỗ.",
      "dich": "Tên thú nô sói xanh còn lại gặp cảnh này thì sợ đến đờ người, chôn chân tại chỗ.",
      "suggest": "Còn lại tên thú nô Thanh Lang kia thấy vậy lại càng sợ hãi, muốn nhảy vào cắn xé.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "剩下的那名青狼兽奴见此情形，更是吓得僵在了原地。",
        "text": "Còn lại đích tên kia sói xanh 兽 nô gặp tình hình này, càng là dọa sợ tới cứng người ngay tại chỗ .",
        "index": 31
      }
    },
    {
      "convert": "\"Thật mạnh độc tính.\"",
      "dich": "\"Độc tính mạnh thật.\"",
      "suggest": "\"Thật mạnh độc tính.\"",
      "similarity": [
        [
          4,
          0.16
        ],
        [
          7,
          0.15
        ],
        [
          34,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm vừa dứt lời, một cây màu đen cốt thứ liền đã phá không mà tới, thẳng đến mặt của hắn.",
      "dich": "Ba Âm vừa nói xong, một cây gai xương đã xé gió lao thẳng về phía mặt gã.",
      "suggest": "Ba Âm vừa dứt lời, một thanh cốt quỷ màu đen đã phá không bay thẳng tới trước mặt hắn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "巴音的话音刚落，一根黑色骨刺就已经破空而至，直奔他的面门。",
        "text": "Mở to âm tiếng nói vừa ra, một cây hắc sắc gai xương cũng đã phá không tới, băng băng chạy đến mặt của hắn .",
        "index": 33
      }
    },
    {
      "convert": "Hắn lập tức phất tay một bàn tay vứt ra, đầu ngón tay tinh chuẩn địa một nhóm cốt thứ, mượn nguyên bản lực lượng, đem cái kia màu đen cốt thứ đánh cho phương hướng vặn chuyển, lại hướng phía Viên Minh bay bắn tới.",
      "dich": "Gã lập tức phất một tay, dùng móng vuốt vô cùng chuẩn xác tác động lên cây gai xương, nương theo lực phóng, khéo léo thay đổi hướng bay, để nó bắn về phía Viên Minh.",
      "suggest": "Hắn lập tức phất tay một cái, một nhóm cốt thứ màu đen được tinh chuẩn đánh ra, mượn lực lượng nguyên bản, đánh cho phương hướng mảnh xương kia vặn chuyển, rồi bay về phía Viên Minh.",
      "similarity": [
        [
          36,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他立即挥手一巴掌甩出，爪尖精准地一拨骨刺，借着原本的力量，将那黑色骨刺打得方向拧转，又朝着袁铭飞射了过去。",
        "text": "Hắn lập tức phất tay một cái tát ném ra, đầu ngón tay tinh chuẩn địa một nhóm gai xương, mượn nguyên bản đích lực lượng, đem cái kia màu đen gai xương đánh cho phương hướng vặn chuyển, lại hướng tới Viên Minh bay vụt tới .",
        "index": 34
      }
    },
    {
      "convert": "Viên Minh thấy thế, vội vàng hướng phía một bên mau né đến, tiếp theo lần nữa hướng phía phía trên bò đi.",
      "dich": "Viên Minh thấy thế liền vội vàng tránh sang một bên, sau đó lại tiếp tục bò lên trên.",
      "suggest": "Viên Minh thấy thế, vội vàng tránh qua một bên, tiếp tục chạy lên phía trên.",
      "similarity": [
        [
          37,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭见状，连忙朝着一旁闪避开来，继而再次朝着上方爬去。",
        "text": "Viên Minh thấy thế, vội vàng hướng tới một bên mau né tới, tiếp đó lần nữa hướng tới phía trên bò đi .",
        "index": 35
      }
    },
    {
      "convert": "Hắn cùng kia Độc Giác Lang Chu khoảng cách gần nhất, cái sau cũng đã cảm nhận được hắn tồn tại.",
      "dich": "Khoảng cách giữa hắn và Độc Giác Lang Chu là ngắn nhất, tự nhiên con nhện này cũng đã cảm nhận được sự tồn tại của hắn.",
      "suggest": "Hắn và Độc Giác Lang Chu khoảng cách gần nhất, sau đó cũng đã cảm nhận được hắn tồn tại.",
      "similarity": [
        [
          31,
          0.11
        ],
        [
          38,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他与那独角狼蛛的距离最近，后者也已经感受到了他的存在。",
        "text": "Hắn cùng kia một sừng sói nhện đích cự ly gần nhất, cái sau cũng đã cảm nhận được hắn tồn tại .",
        "index": 36
      }
    },
    {
      "convert": "Bất quá, bởi vì trên thân thoa khắp khu thú phấn nguyên nhân, Độc Giác Lang Chu cũng không có trước tiên đối với hắn phát động công kích, ngược lại ưu tiên đánh về phía uy hiếp lớn nhất Ba Âm.",
      "dich": "Có điều, vì trên người hắn phủ đầy phấn xua thú nên Độc Giác Lang Chu không phát động công kích với hắn ngay, mà lại ưu tiên đi tấn công phía kẻ có uy hiếp lớn nhất, Ba Âm.",
      "suggest": "Tuy nhiên, bởi vì bị bôi lên khu thú phấn, Độc Giác Lang Chu cũng không có chủ động tấn công trước, ngược lại ưu tiên đánh về phía ba Âm có uy hiếp lớn nhất.",
      "similarity": [
        [
          39,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过，因为身上涂满了驱兽粉的缘故，独角狼蛛并没有第一时间对他发动攻击，反倒优先攻击向了威胁最大的巴音。",
        "text": "Chẳng qua, vì trên thân thoa khắp rồi khu 兽 phấn nguyên nhân, một sừng sói nhện không hề có tức thì đối với hắn phát động công kích, ngược lại ưu tiên đánh về phía uy hiếp lớn nhất đích mở to âm .",
        "index": 37
      }
    },
    {
      "convert": "Chỉ gặp Độc Giác Lang Chu nhanh chóng leo lên rơi xuống đất, hướng phía Ba Âm bên kia nhanh chóng bò đi, tám cái thép mâu đồng dạng chân nhện chống đỡ lấy thân thể, mấy bước liền đi tới Ba Âm trước người.",
      "dich": "Chỉ thấy Độc Giác Lang Chu nhanh chóng leo xuống dưới mặt đất, xong tức tốc bò tới chỗ Ba Âm, dùng tám cái chân như tám cây mâu thép đỡ thân mình, chỉ mấy bước đã đến trước người Ba Âm.",
      "suggest": "Chỉ thấy Độc Giác Lang Chu nhanh chóng nhảy xuống đất, chạy về phía Ba Âm Sơn, tám thanh thép mâu cũng giống chân nhện chống đỡ, sau mấy bước đã đi tới trước người Ba Âm.",
      "similarity": [
        [
          40,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见独角狼蛛飞快攀爬落地，朝着巴音那边快速爬去，八根钢矛一样的蛛腿支撑着身躯，几步就来到了巴音身前。",
        "text": "Chỉ kiến một sừng sói nhện nhanh chóng leo lên rơi xuống đất, hướng tới mở to âm bên kia nhanh chóng bò đi, tám cái thép mâu đồng dạng đích chân nhện chống đỡ lấy thân thể, vài bước liền đi tới mở to âm trước người .",
        "index": 38
      }
    },
    {
      "convert": "Nó chân nhện mũi nhọn sắc bén vô cùng, không ngừng đâm về Ba Âm.",
      "dich": "Vừa đến, nó lập tức dùng mũi chân cực kỳ sắc bén của mình, liên tiếp tấn công Ba Âm.",
      "suggest": "Đầu mũi chân nhện này sắc bén vô cùng, không ngừng đâm về phía Ba Âm.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "其蛛腿尖端锋锐无比，不断刺向巴音。",
        "text": "Nó chân nhện mũi nhọn sắc bén vô cùng, không ngừng đâm về mở to âm .",
        "index": 39
      }
    },
    {
      "convert": "Ba Âm chỉ có thể huy động hai con chồn chưởng, lấy hai tay đầu ngón tay không ngừng phát cản, bộc phát ra liên tiếp kim loại giao kích tiếng leng keng vang.",
      "dich": "Ba Âm chỉ có thể huy động hai cánh tay lửng mật, dùng phần móng tay không ngừng cản phá, tạo ra một tràng những tiếng kim loại va chạm leng leng.",
      "suggest": "Ba Âm chỉ có thể huy động hai con chồn chưởng, dùng hai tay không ngừng ngăn cản, phát ra tiếng leng keng liên tiếp vang lên.",
      "similarity": [
        [
          42,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巴音只能挥动两只獾掌，以双手爪尖不断拨挡，爆发出一连串金属交击般的叮当声响。",
        "text": "Mở to âm chỉ có thể huy động hai con chồn chưởng, dĩ hai tay đầu ngón tay không ngừng đẩy cản, bộc phát ra liên tiếp xiên kim loại giao kích kiểu đích đinh đương tiếng vang .",
        "index": 40
      }
    },
    {
      "convert": "Độc Giác Lang Chu nhìn như mảnh khảnh hai chân không ngừng cùng lợi trảo va chạm, chẳng những không có mảy may tổn thương, ngược lại là đem Ba Âm làm cho sơ hở không ngừng, trên thân cọ sát ra đạo đạo vết máu tới.",
      "dich": "Dù hai chân mảnh khảnh của Độc Giác Lang Chu liên tục va chạm với bộ móng vuốt sắc nhọn của Ba Âm, nhưng lại chẳng xước xát gì, trái lại còn khiến Ba Âm không ngừng để lộ sơ hở, thân mình bị cào trúng mấy vết sâu chảy máu.",
      "suggest": "Hai chân Độc Giác Lang Chu nhìn mảnh khảnh không ngừng va chạm, chẳng những không có tổn thương chút nào, trái lại còn làm cho sơ hở không ngừng trên thân thể phát ra những tiếng rì rào máu.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "独角狼蛛看似纤细的双腿不断与利爪碰撞，不但没有丝毫损伤，反倒是将巴音逼得破绽不断，身上擦出道道血痕来。",
        "text": "Một sừng sói nhện nhìn như mảnh khảnh hai chân không ngừng cùng lợi trảo va chạm, chẳng những không có mảy may tổn thương, ngược lại là đem mở to âm làm cho sơ hở không ngừng, trên thân cọ sát ra đạo đạo vết máu tới .",
        "index": 41
      }
    },
    {
      "convert": "Chỉ chốc lát sau, miệng vết thương trên người hắn liền nổi lên màu đen, hiển nhiên đồng dạng có độc.",
      "dich": "Chỉ sau chốc lát, miệng vết thương trên người hắn liền chuyển màu đen, hiển nhiên là đã dính độc.",
      "suggest": "Chỉ chốc lát sau, miệng vết thương trên người hắn bỗng nhiên nổi lên màu đen, hiển nhiên là có độc.",
      "similarity": [
        [
          44,
          0.45
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不一会儿，他身上的伤口就泛起黑色，显然同样有毒。",
        "text": "Chỉ chốc lát sau, miệng vết thương trên người hắn liền nổi lên hắc sắc, hiển nhiên cùng 样 có độc .",
        "index": 42
      }
    },
    {
      "convert": "Viên Minh thì thừa cơ bắt đầu nhanh chóng leo lên phía trên, rất nhanh liền đi tới đầu kia Độc Giác Lang Chu nghỉ lại hang động.",
      "dich": "Viên Minh tranh thủ lúc này, bắt đầu leo nhanh lên trên, chỉ thoáng chốc đã tới cái hang mà Độc Giác Lang Chu kia ở.",
      "suggest": "Viên Minh tranh thủ thời cơ nhanh chóng leo lên phía trên, rất nhanh đã đi tới chỗ của đầu Độc Giác Lang Chu kia nghỉ ngơi.",
      "similarity": [
        [
          45,
          0.12
        ],
        [
          67,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭则趁机开始快速向上攀爬，很快就来到了那头独角狼蛛栖息的洞穴。",
        "text": "Viên Minh thì thừa cơ bắt đầu nhanh chóng leo lên phía trên, rất nhanh liền đi tới đầu kia một sừng sói nhện dừng lại hơi thở đích huyệt động .",
        "index": 43
      }
    },
    {
      "convert": "Hắn xoay người tiến vào cửa hang, đối diện lập tức truyền đến một cỗ khó nói lên lời phức tạp mùi.",
      "dich": "Hắn xoay người bước vào cửa hang, phía trước lập tức có một mùi khó tả truyền tới.",
      "suggest": "Hắn xoay người bước vào trong hang, ngay lập tức có một mùi hương khó nói nên lời.",
      "similarity": [
        [
          46,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他翻身进入洞口，迎面顿时传来一股难以名状的复杂气味。",
        "text": "Hắn trở mình tiến vào cái động khẩu, nghênh diện tức khắc truyền đến một luồng khó nói lên lời đích phức tạp mùi .",
        "index": 44
      }
    },
    {
      "convert": "Viên Minh ánh mắt quét qua, liền thấy cửa hang hai bên trái phải, khắp nơi đều là bị gặm ăn sạch sẽ bạch cốt, cùng từng khối rách rưới không trọn vẹn toái thi khối thịt.",
      "dich": "Viên Minh đảo mắt nhìn qua, thấy ngay được ở hai bên trái phải chỗ cửa hang là la liệt những xương trắng đã bị gặm sạch, cùng rải rác những khối thịt vụn nát.",
      "suggest": "Ánh mắt Viên Minh quét qua hai bên cửa hang, khắp nơi trong hang đều là những khối thịt trắng xóa, bị gặm nhấm không còn chút gì, cùng với những miếng thịt vụn không còn nguyên vẹn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭目光一扫，就看到洞口左右两侧，到处都是被啃食干净的白骨，和一块块破烂残缺的碎尸肉块。",
        "text": "Viên Minh ánh mắt quét qua, liền thấy cái động khẩu hai bên trái phải, khắp nơi đều là bị cắn nuốt sạch sẽ đích bạch cốt, cùng từng khối rách nát không trọn vẹn đích bầm thây khối thịt .",
        "index": 45
      }
    },
    {
      "convert": "Mà tại những này vật dơ bẩn trung ương, thình lình có một khối nhan sắc đỏ sậm, bộ dáng tựa như linh chi tiên thảo đồng dạng đồ vật, trên đó hoa văn tiếp cận chất gỗ, nhưng lại giống như động vật, có rất nhỏ nhúc nhích cảm giác.",
      "dich": "Ở giữa những thứ dơ bẩn này, thình lình có thứ màu đỏ thẫm, hình dạng như linh chi tiên thảo. Thứ này trên bề mặt có vân như vân gỗ, nhưng lại giống như động vật, có cảm giác nhúc nhích rất khẽ.",
      "suggest": "Mà ở trung ương những đồ vật dơ bẩn này, không ngờ lại có một đồ vật có màu đỏ sậm, hình dáng giống như linh chi tiên thảo, trên đó hoa văn chạm khắc giống như gỗ, nhưng lại nhúc nhích rất nhỏ.",
      "similarity": [
        [
          48,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "而在这些污秽之物的中央，赫然有一块颜色暗红，模样好似灵芝仙草一样的东西，其上纹理接近木质，可却有如动物一般，有着轻微的蠕动感。",
        "text": "Mà ở những này vật dơ bẩn đích trung ương, rõ ràng có một khối nhan sắc đỏ sậm, bộ dáng coi như cỏ linh chi tiên thảo đồng dạng đồ vật, trên đó hoa văn tiếp cận chất gỗ, nhưng lại giống như động vật bình thường, có nhẹ đích mấp máy cảm .",
        "index": 46
      }
    },
    {
      "convert": "\"Không sai, chính là « Bách Thảo Tập » thảo luận Nhục Linh Chi.\"",
      "dich": "\"Đúng rồi, đây chính là Nhục Linh Chi ghi trong Bách Thảo Tập.\"",
      "suggest": "\"Đúng vậy, chính là Bách Thảo Tập Thảo Luận Nhục Linh Chi.\"",
      "similarity": [
        [
          49,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đôi mắt sáng lên, lập tức đại hỉ.",
      "dich": "Viên Minh sáng mắt lên, lộ vẻ vô cùng mừng rỡ.",
      "suggest": "Hai mắt Viên Minh sáng lên, lập tức vui mừng.",
      "similarity": [
        [
          50,
          0.16
        ],
        [
          68,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vài ngày trước, hắn ra ngoài săn thú lúc, nguyên bản đã đả thương con mồi, lại tại trốn vào mảnh này u cốc về sau đã mất đi tung tích, về sau tìm kiếm lúc mới phát hiện là bị đầu kia Độc Giác Lang Chu nhặt được tiện nghi.",
      "dich": "Mấy ngày trước, khi ra ngoài săn thú, con mồi vốn đã bị thương, nhưng sau khi trốn vào mảnh u cốc này liền mất dạng, tiếp đó hắn đi tìm mới phát hiện là bị con Độc Giác Lang Chu kia nẫng tay trên mất.",
      "suggest": "Vài ngày trước, khi hắn ra ngoài săn thú, con mồi vốn đã đả thương con mồi, nhưng sau khi trốn vào trong u cốc này lại mất tích, sau đó tìm kiếm lúc mới phát hiện ra là bị đầu Độc Giác Lang Chu kia nhặt được tiện nghi.",
      "similarity": [
        [
          51,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "前些时日，他外出猎兽时，原本已经打伤的猎物，却在逃入这片幽谷之后失去了踪迹，后来寻找时才发现是被那头独角狼蛛捡了便宜。",
        "text": "Vài ngày trước, hắn ra ngoài săn thú thời, nguyên bản đã đả thương con mồi, lại tại trốn vào mảnh này u cốc sau đó mất đi rồi tung tích, về sau tìm kiếm thời mới phát hiện là bị đầu kia một sừng sói nhện nhặt được tiện nghi .",
        "index": 48
      }
    },
    {
      "convert": "Hắn tại tới xem xét thời điểm, phát hiện cái này gốc Nhục Linh Chi, biết nó là « Bách Thảo Tập » bên trong ghi lại trân quý linh dược, liền động muốn đem cướp đi ý niệm trong đầu.",
      "dich": "Trong khi quan sát, hắn mới phát hiện gốc Nhục Linh Chi này, biết nó là linh dược quý báu được ghi trong Bách Thảo Tập, liền nổi lên ý định đoạt lấy.",
      "suggest": "Khi hắn tới gần xem xét, phát hiện ra gốc rễ của Linh chi này, biết nó là Bách Thảo Tập ghi lại Linh dược trân quý, trong đầu liền muốn cướp đi ý niệm trong đầu.",
      "similarity": [
        [
          52,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他在过来查看的时候，发现了这株肉灵芝，知道其是《佰草集》里记载的珍贵灵药，便动了想要将之夺走的念头。",
        "text": "Hắn tại qua tới dò xét thời điểm, phát hiện rồi này gốc nhục linh chi, biết nó là 《 bách cỏ tập 》 trong ghi lại trân quý linh dược, liền động muốn đem cướp đi đích ý niệm trong đầu .",
        "index": 49
      }
    },
    {
      "convert": "Bất đắc dĩ thử một cái về sau, Viên Minh phát hiện bản thân căn bản không phải là đối thủ của Độc Giác Lang Chu, thế là mới định ra cái này khu nhện nuốt lang kế sách, đem đuổi giết hắn Thanh Lang Bang dẫn tới, bản thân tốt thừa dịp loạn đoạt bảo.",
      "dich": "Có điều sau khi thử một lần, Viên Minh bất đắc dĩ nhận ra, mình cơ bản không phải đối thú của Độc Giác Lang Chu, thế là lại định ra kế sách 'Xua nhện nuốt sói', dẫn dụ đám người Thanh Lang Bang truy sát hắn tới nơi này, sau đấy nhân lúc loạn đi đoạt bảo.",
      "suggest": "Bất đắc dĩ thử một lần, Viên Minh phát hiện bản thân căn bản không phải là đối thủ của Độc Giác Lang Chu, vì thế mới nghĩ ra kế sách diệt trừ đám nhện độc này, lợi dụng lúc loạn mà đoạt bảo.",
      "similarity": [
        [
          53,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "无奈尝试了一下后，袁铭发现自己根本不是独角狼蛛的对手，于是才定下了这驱蛛吞狼之策，将追杀他的青狼帮引来，自己好趁乱取宝。",
        "text": "Bất đắc dĩ thử một chút sau, Viên Minh phát hiện chính mình căn bản không phải một sừng sói nhện đích đối thủ, thế là mới định ra rồi này khu nhện nuốt sói kế sách, đem đuổi giết hắn đích sói xanh giúp dẫn tới, chính mình hảo thừa dịp loạn đoạt bảo .",
        "index": 50
      }
    },
    {
      "convert": "Mắt thấy bảo vật phía trước, Viên Minh lập tức đi ra phía trước, đem khối kia bàn tay lớn nhỏ Nhục Linh Chi hoàn chỉnh đào lên, nắm quyền trước chuẩn bị xong da thú bao khỏa tốt, nhét vào trong ngực.",
      "dich": "Mắt thấy bảo vật ngay trước mặt, Viên Minh lập tức bước tới, đào đủ cả gốc Nhục Linh Chi to bằng bàn tay kia lên, bỏ nó vào trong túi da thú được chuẩn bị sẵn từ trước, rồi nhét vào trong ngực áo.",
      "suggest": "Mắt thấy bảo vật phía trước, Viên Minh lập tức đi ra phía trước, nhặt mảnh Nhục Linh Chi lớn cỡ bàn tay lên, cầm cái túi da thú đã chuẩn bị xong, nhét vào trong ngực.",
      "similarity": [
        [
          54,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "眼见宝物在前，袁铭立即走上前去，将那块手掌大小的肉灵芝完整挖了出来，用事先准备好的兽皮包裹好，揣进了怀里。",
        "text": "Mắt thấy bảo vật phía trước, Viên Minh lập tức đi ra phía trước, đem khối kia bàn tay lớn bé nhục linh chi hoàn chỉnh đào lên, nắm quyền trước chuẩn bị xong da thú bao bọc hảo, nhét vào trong ngực .",
        "index": 51
      }
    },
    {
      "convert": "Vật tới tay, Viên Minh đi tới cửa động, dự định quan sát một chút phía ngoài tình trạng về sau, lại tính toán sau.",
      "dich": "Vật đã tới tay, Viên Minh đi tới cửa động, dự tính quan sát tình hình bên ngoài một chút rồi tính tiếp.",
      "suggest": "Cầm lấy vật này, Viên Minh đi tới trước cửa động, định quan sát tình hình bên ngoài một chút, sau đó lại tính tiếp.",
      "similarity": [
        [
          38,
          0.1
        ],
        [
          55,
          0.44
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "东西到手，袁铭来到洞口，打算观察一下外面的状况后，再做打算。",
        "text": "Vật tới tay, Viên Minh đi tới cửa động, tính toán quan sát một chút phía ngoài trạng huống sau, lại tính toán sau .",
        "index": 52
      }
    },
    {
      "convert": "Nhưng mà, hắn vừa mới đi vào bên này, cửa hang phía trên bỗng nhiên có một trương trắng bệch vô cùng mặt người rủ xuống, đang lườm tròn vo con mắt nhìn xem chính mình.",
      "dich": "Nhưng khi hắn vừa mới bước tới, từ trên cửa động đột nhiên có một gương mặt người trắng toát rủ xuống, giương đôi mắt mở trừng nhìn hắn.",
      "suggest": "Nhưng khi hắn vừa mới đi vào bên trong, bỗng nhiên mặt đất phía trên cửa hang bỗng nhiên có một người mặt trắng bệch, đang lườm tròn vo nhìn mình.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "然而，他才刚来到这边，洞口上方忽然有一张惨白无比的人脸垂下，正瞪着圆滚滚的眼睛看着自己。",
        "text": "Nhưng mà, hắn vừa mới đi tới bên này, cái động khẩu phía trên bỗng nhiên có một trương trắng bệch vô cùng đích mặt người rủ xuống, đang lườm tròn vo đích con mắt nhìn xem chính mình .",
        "index": 53
      }
    },
    {
      "convert": "Kia trong mắt một mảnh như mực đen đặc, không có nửa điểm tròng trắng mắt, nhìn mười phần tà dị.",
      "dich": "Trong con mắt kia là một vùng đen như mực, không thấy chút lòng trắng nào, nhìn qua cảm giác vô cùng tà dị.",
      "suggest": "Mắt hắn đen đặc như mực, không có nửa điểm sáng, nhìn mười phần tà dị.",
      "similarity": [
        [
          57,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那眼睛里一片如墨般的浓黑，没有半点眼白，看起来十分邪异。",
        "text": "Kia con mắt trong một mảnh như mực đích đen đặc, không có nửa điểm tròng trắng mắt, thoạt nhìn thập phần tà dị .",
        "index": 54
      }
    },
    {
      "convert": "Viên Minh bị giật nảy mình, lập tức hướng về sau vừa trốn, lúc này mới thấy rõ tấm kia trắng bệch mặt người toàn cảnh, rõ ràng là sinh trưởng ở một con toàn thân đen nhánh nhện trên đầu đặc thù hoa văn.",
      "dich": "Viên Minh giật nảy người, lập tức trốn về sau, lúc này mới nhìn rõ toàn cảnh gương mặt trắng bệch kia, rõ ràng là một tổ hợp những đường vân đặc thù trên đầu một con nhện toàn thân đen bóng.",
      "suggest": "Viên Minh giật nảy mình, lập tức chạy trốn theo sau, lúc này mới thấy rõ hình dáng người này, rõ ràng là đang ở trên một cái đầu lâu có hoa văn đặc thù mọc trên đầu một con nhện đen nhánh.",
      "similarity": [
        [
          58,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭被吓了一跳，立即向后一躲，这才看清那张惨白人脸的全貌，分明是长在一只浑身漆黑的蜘蛛头上的特殊花纹。",
        "text": "Viên Minh bị hoảng sợ, lập tức về phía sau vừa trốn, lúc này mới xem rõ tấm kia trắng bệch mặt người đích toàn cảnh, rõ ràng là sinh trưởng ở một con toàn thân đen kịt đích con nhện trên đầu đích đặc thù hoa văn .",
        "index": 55
      }
    },
    {
      "convert": "Con nhện này hình thể so Độc Giác Lang Chu nhỏ quá nhiều, tám cái chân nhện tinh tế tựa như tê dại cán, thân thể cũng là vừa mảnh vừa dài, duy chỉ có thủ cấp ngày thường tròn vo, phía trên lớn một trương bạch thảm thảm mặt người.",
      "dich": "Con nhện có hình thể nhỏ hơn Độc Giác Lang Chu rất nhiều, tám cái chân mảnh khảnh như cây gai, thân thể vừa dài vừa nhỏ, duy chỉ có cái đầu tròn trịa, bên trên lại mọc ra một bộ mặt người trắng toát.",
      "suggest": "Hình dáng con nhện này nhỏ hơn Độc Giác Lang Chu nhiều lắm, tám cái chân nhện trông như bị tê liệt, thân thể cũng thon thả vô cùng, duy chỉ có hai ngón chân cái là tròn vo, trên mặt nó có một cái lỗ thật lớn.",
      "similarity": [
        [
          59,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这蜘蛛体型比独角狼蛛小了太多，八根蛛腿纤细好似麻杆，身子也是又细又长，唯独只有头颅生得滚圆，上面长了一张白惨惨的人脸。",
        "text": "Con nhện này hình thể so một sừng sói nhện nhỏ quá nhiều, tám cái chân nhện tinh tế coi như đay gai cán, thân thể cũng là vừa mảnh vừa dài, duy chỉ có đầu lâu ngày thường tròn xoe, thượng diện trưởng thành một trương bạch thảm thảm mặt người .",
        "index": 56
      }
    },
    {
      "convert": "Viên Minh nhìn chằm chằm nó thời điểm, nó cũng đang nhìn Viên Minh, chỉ là trong con ngươi đen nhánh, cái gì đều không nhìn thấy.",
      "dich": "Khi Viên Minh nhìn chằm chằm nó, nó cũng đang nhìn lại Viên Minh, chỉ là trong con ngươi đen sì kia chẳng thấy được điều gì.",
      "suggest": "Khi Viên Minh nhìn nó, nó cũng đang nhìn nó, chỉ là trong con ngươi đen nhánh của nó không nhìn thấy cái gì cả.",
      "similarity": [
        [
          60,
          0.44
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭盯着它的时候，它也在看袁铭，只是漆黑的眸子里，什么都看不到。",
        "text": "Viên Minh nhìn chằm chằm nó thời điểm, nó cũng đang nhìn Viên Minh, chỉ là con ngươi đen như mực tử trong, gì đều nhìn không tới .",
        "index": 57
      }
    },
    {
      "convert": "Lúc này, kia cổ quái mặt người bỗng nhiên nhếch miệng cười một tiếng, bên trong nhưng không có lộ ra nửa viên răng, thậm chí không nhìn thấy miệng, thật giống như chỉ có một trương hữu hình không thật da mặt, dán tại nhện trên trán.",
      "dich": "Lúc này, gương mặt người cổ quái kia thình linh nhếch miệng cười một tiếng, có điều bên trong không lộ ra nửa cái răng nào, thậm chí không thấy khoang miệng, y như một tấm da mặt hữu hình vô thực được dán trên trán con nhện.",
      "suggest": "Lúc này, khuôn mặt cổ quái bỗng nhiên nhếch miệng cười một tiếng, bên trong không có một cái răng, thậm chí không thấy miệng, trông như là chỉ có một da mặt vô hình không thật sự dán lên trán mình.",
      "similarity": [
        [
          61,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这时，那古怪的人脸忽然咧嘴一笑，里面却没有露出半颗牙齿，甚至看不到嘴巴，就好像只有一张有形无实的面皮，贴在蜘蛛的脑门上。",
        "text": "Lúc này, kia cổ quái mặt người bỗng nhiên nhếch miệng cười, bên trong nhưng không có lộ ra nửa viên răng nanh, thậm chí nhìn không tới miệng, thật giống như chỉ có một trương hữu hình vô thật da mặt, dán tại con nhện đích trên trán .",
        "index": 58
      }
    },
    {
      "convert": "Màn quỷ dị này, thấy Viên Minh cũng không nhịn được tê cả da đầu, vô ý thức liền muốn thoát đi.",
      "dich": "Cảnh tượng quỷ dị này khiến Viên Minh cũng không khỏi lạnh gáy, vô thức muốn trốn chạy.",
      "suggest": "Một màn quỷ dị này, thấy Viên Minh cũng không nhịn được tê cả da đầu, vô thức muốn thoát ra.",
      "similarity": [
        [
          62,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这诡异一幕，看得袁铭也不禁头皮发麻，下意识就要逃离。",
        "text": "Màn quỷ dị này, thấy Viên Minh cũng không nhịn được tê cả da đầu, theo bản năng liền muốn thoát đi .",
        "index": 59
      }
    },
    {
      "convert": "Có thể vách núi này bích động quật rất nhạt, lối ra cũng chỉ có một cái, Viên Minh cứ như vậy bị ngăn ở bên trong.",
      "dich": "Nhưng hang động trên vách đá này rất nông, lối ra lại chỉ có một, cứ thế Viên Minh bị chặn ở bên trong.",
      "suggest": "Nhưng vách núi này lại rất mờ nhạt, con đường chỉ dẫn vào cũng chỉ có một con, Viên Minh cứ như vậy mà bị ngăn cách trong một bức tường.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "可这崖壁洞窟很浅，出口也只有一个，袁铭就这么被堵在了里面。",
        "text": "Nhưng này vách đá động quật rất nhạt, lối ra cũng chỉ có một cái, Viên Minh cứ như vậy bị ngăn ở rồi bên trong .",
        "index": 60
      }
    },
    {
      "convert": "Hắn không thể không thi triển Phi Mao Chi Thuật, biến thành vượn trắng, tại đống kia bạch cốt bên trong lung tung một trảo, cầm lên một cây không biết là cái gì dã thú xương cốt, làm bộ liền muốn lấy Súc Nguyên Tí ném ra.",
      "dich": "Hắn không thể không thi triển Phi Mao Thuật, hóa thành dạng vượn trắng, đồng thời quờ quạng trong đống xương cốt, cầm đại lên một cây xương không biết là của thú gì, làm bộ muốn vận Súc Nguyên Tí ném đi.",
      "suggest": "Hắn không thể không thi triển thuật Phi Mao, biến thành vượn trắng, trong một trảo lung tung, cầm lên một khúc xương không biết là xương dã thú, làm bộ như muốn lấy Súc Nguyên Tí ném ra.",
      "similarity": [
        [
          64,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他不得不施展披毛之术，变化成白猿，在那堆白骨中胡乱一抓，拎起一根不知道是什么野兽的骨头，作势就要以蓄元臂掷出。",
        "text": "Hắn không thể không thi triển khoác lông thuật, biến thành vượn trắng, tại đống kia bạch cốt trung lung tung một trảo, xốc lên một cây không biết là gì dã thú xương cốt, làm bộ liền muốn dĩ súc nguyên cánh tay ném .",
        "index": 61
      }
    },
    {
      "convert": "Có thể cái này không biết chết bao lâu xương thú, không đợi hắn dùng đâu, liền \"Két\" một tiếng vỡ vụn ra.",
      "dich": "Nhưng xương thú này không biết đã chết bao lâu, còn chưa kịp dùng đã 'rốp' một tiếng, vỡ vụn ra.",
      "suggest": "Nhưng cái xương thú này không biết đã chết bao lâu, không đợi hắn dùng hết, liền \"Bịch bịch\" một tiếng rồi vỡ vụn ra.",
      "similarity": [
        [
          65,
          0.41
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可这不知死了多久的兽骨，还没等他用了呢，就“咔”的一声碎裂开来。",
        "text": "Nhưng này không biết chết bao lâu thú cốt, không đợi hắn dùng nữa nha, liền “ két ” đích một tiếng vỡ vụn ra .",
        "index": 62
      }
    },
    {
      "convert": "Viên Minh vội vàng đổi một cây, kết quả vẫn là bóp một cái là vỡ.",
      "dich": "Viên Minh vội vàng đổi một cây khác, kết quả vẫn là vừa nắm chặt cái là vỡ vụn.",
      "suggest": "Viên Minh vội vàng đổi một cây khác, kết quả là bóp một cái rồi vỡ tan ra.",
      "similarity": [
        [
          66,
          0.52
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭连忙换了一根，结果还是一捏就碎。",
        "text": "Viên Minh vội vàng đổi một cây, kết quả vẫn là bóp một cái là vỡ .",
        "index": 63
      }
    },
    {
      "convert": "Trong lòng của hắn thầm mắng một tiếng, lần nữa lấy ra một cây, đang định ném ra lúc, chợt phát hiện cảm giác vào tay không đúng lắm, nhìn kỹ mới phát hiện, trong tay ở đâu là xương gì, rõ ràng là một thanh vết rỉ loang lổ thanh đồng cổ kiếm.",
      "dich": "Hắn chửi thầm trong bụng một câu, lại lần nữa lấy ra một cây, đang khi định ném, chợt nhận ra cảm giác trong tay không đúng lắm, nhìn kỹ mới phát hiện, trong tay mình nào phải xương gì, rõ ràng là một thanh kiếm cổ han gỉ bằng đồng xanh.",
      "suggest": "Trong lòng hắn thầm mắng một tiếng, lại lấy ra một cây nữa, lúc này mới phát hiện ra ở trong tay có xương gì, rõ ràng là một thanh cổ kiếm bằng đồng.",
      "similarity": [
        [
          60,
          0.13
        ],
        [
          67,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他心中暗骂一声，再次摸出一根，正打算扔出去时，忽然发现入手的感觉不太对，仔细一看才发现，手里的哪里是什么骨头，赫然是一柄锈迹斑斑的青铜古剑。",
        "text": "Trong lòng của hắn thầm mắng một tiếng, lần nữa lấy ra một cây, đang định tung ra thời, chợt phát hiện cảm giác vào tay không đúng lắm, nhìn kỹ mới phát hiện, trong tay đích ở đâu là xương gì, rõ ràng là một thanh gỉ sắt loang lổ đích đồng thau cổ kiếm .",
        "index": 64
      }
    },
    {
      "convert": "Đúng lúc này, kia Nhân Diện Tri Chu lại trước một bước phát động công kích, nó một cây tinh tế chân nhện như thép mâu, hướng phía Viên Minh đâm thẳng mà đến, tốc độ mười phần mau lẹ, so kia Độc Giác Lang Chu chỉ có hơn chứ không kém.",
      "dich": "Đúng lúc này, Nhân Diện Tri Chu kia lại tấn công trước một bước. Nó đưa một cái chân mảnh dài như mâu thép, đâm thẳng về phía Viên Minh với tốc độ cực nhanh, so với con Độc Giác Lang Chu kia thì hơn chứ không kém.",
      "suggest": "Đúng lúc này, Nhân Diện Tri Chu lại một lần nữa phát động công kích, một thanh chân nhện như thép mâu đâm thẳng về phía Viên Minh, tốc độ cực kỳ nhanh, so với Độc Giác Lang Chu chỉ kém hơn một chút mà thôi.",
      "similarity": [
        [
          40,
          0.11
        ],
        [
          68,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在这时，那人面蜘蛛却先一步发动了攻击，它的一根纤细蛛腿如钢矛一样，朝着袁铭直刺而来，速度十分迅捷，比那独角狼蛛有过之而无不及。",
        "text": "Đúng lúc này, người kia mặt con nhện nhưng trước một bước phát động rồi công kích, nó một cây tinh tế chân nhện 如 thép mâu đồng dạng, hướng tới Viên Minh đâm thẳng mà đến, tốc độ thập phần mau lẹ, so với kia một sừng sói nhện chỉ có hơn chứ không kém .",
        "index": 65
      }
    },
    {
      "convert": "Viên Minh bất chấp gì khác, vội vàng giơ kiếm đón đỡ.",
      "dich": "Viên Minh mặc kệ trời trăng, lập tức vung kiếm đón đỡ.",
      "suggest": "Viên Minh không quản gì khác, vội vàng giơ kiếm đón đỡ.",
      "similarity": [
        [
          69,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭顾不得其他，连忙橫剑格挡。",
        "text": "Viên Minh không lo được cái khác, vội vàng hoành 剑 đón đỡ .",
        "index": 66
      }
    },
    {
      "convert": "\"Bang\" một tiếng duệ vang!",
      "dich": "Một tiếng 'keng' vang lên!",
      "suggest": "Một tiếng 'rắc rắc' vang lên!",
      "similarity": [
        [
          70,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trường kiếm cùng chân nhện giao kích, tóe lên một đốm lửa.",
      "dich": "Trường kiếm cùng chân nhện va chạm, bắn ra một đốm hoa lửa.",
      "suggest": "Trường kiếm và chân nhện giao kích, tóe lên một đốm lửa.",
      "similarity": [
        [
          71,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "长剑与蛛腿交击，溅起一点火星。",
        "text": "Trường kiếm cùng chân nhện giao kích, tóe lên một đốm lửa .",
        "index": 68
      }
    },
    {
      "convert": "Viên Minh chỉ cảm thấy một cỗ đại lực đánh tới, chấn động đến hắn không khỏi hướng về sau vừa lui, lại xem xét trường kiếm trong tay, phát hiện nó chỉ là bị đánh rơi mất một điểm gỉ ban, cũng không lo ngại.",
      "dich": "Viên Minh chỉ cảm thấy có một lực cực lớn đánh tới, chấn hắn không thể không lui về sau, lại nhìn trường kiếm trong tay, thấy nó chỉ bị đánh rụng một mảng rỉ sét nhỏ, không có gì đáng ngại.",
      "suggest": "Viên Minh chỉ cảm thấy một luồng sức mạnh đánh tới, khiến hắn không khỏi lùi lại phía sau, lại xem xét thanh kiếm dài tay, phát hiện thanh kiếm kia chỉ bị đánh rơi một điểm sáng mà thôi, cũng không đáng ngại.",
      "similarity": [
        [
          72,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭只觉得一股大力袭来，震得他不由向后一退，再一看手中长剑，发现其只是被打掉了一点锈斑，并无大碍。",
        "text": "Viên Minh chỉ cảm thấy một cỗ đại lực đánh úp lại, chấn động đến hắn bất giác về phía sau vừa lui, lại xem xét trường kiếm trong tay, phát hiện nó chỉ là bị đánh rớt một chút gỉ ban, cũng không lo ngại .",
        "index": 69
      }
    },
    {
      "convert": "Lúc này, Nhân Diện Tri Chu công kích lần nữa đánh tới, hai cái chân nhện đâm tiến đến, tả hữu khai cung, một lần tiếp một lần địa liên tục công kích Viên Minh.",
      "dich": "Lúc này, Nhân Diện Tri Chu lại lần nữa triển khai công kích, dùng hai chân đâm tới, mỗi cây một hướng, từng đòn từng đòn nối nhau, liên tục tấn công Viên Minh.",
      "suggest": "Lúc này, công kích của Nhân Diện Tri Chu lại một lần nữa đánh tới, hai cái chân nhện màu xám đâm vào nhau, tả hữu mở cung, liên tục công kích Viên Minh.",
      "similarity": [
        [
          73,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这时，人面蜘蛛的攻击再次袭来，两根蛛腿刺了进来，左右开弓，一下接一下地连续攻击袁铭。",
        "text": "Lúc này, con nhện mặt người đích công kích lần nữa đánh úp lại, hai cây chân nhện đâm tiến vào, làm nhiều việc cùng lúc, một lần tiếp một lần địa liên tục công kích Viên Minh .",
        "index": 70
      }
    },
    {
      "convert": "Viên Minh một bên huy kiếm đón đỡ, một bên ra sức hướng phía cửa hang phương hướng phản bức đi tới.",
      "dich": "Viên Minh vừa huy kiếm đón đỡ, vừa ra sức bức ép nó quay ngược lại phía cửa động.",
      "suggest": "Viên Minh vừa huy kiếm đón đỡ, vừa ra sức phản kháng lại những tên còn lại trong cửa hang.",
      "similarity": [
        [
          74,
          0.49
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭一边挥剑格挡，一边奋力朝着洞口方向反逼过去。",
        "text": "Viên Minh một bên huy kiếm đón đỡ, một bên ra sức hướng tới cái động khẩu phương hướng phản bức qua đi .",
        "index": 71
      }
    },
    {
      "convert": "Trong động không gian thực sự là có hạn, hắn trằn trọc xê dịch đều hứng chịu tới hạn chế, mới có thể bị động như thế.",
      "dich": "Không gian trong động thực sự có hạn, hắn di chuyển qua lại đều rất khó khăn, nên mới rơi vào tình cảnh bị động như vậy.",
      "suggest": "Không gian trong động thật sự có hạn, mỗi lần hắn di chuyển đều chịu sự khống chế của không gian, cho nên mới có thể bị động như thế.",
      "similarity": [
        [
          75,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "洞内的空间实在有限，他的辗转腾挪都受到了限制，才会如此被动。",
        "text": "Trong động đích không gian thực sự là có hạn, hắn trăn trở xê dịch đều hứng chịu tới hạn chế, mới có thể bị động như thế .",
        "index": 72
      }
    },
    {
      "convert": "Ngay tại hắn chĩa vào chân nhện công kích, không ngừng hướng phía cửa hang tới gần lúc, kia Nhân Diện Tri Chu bụng dưới bỗng nhiên rụt lại một hồi, nó phần bụng một cái lỗ nhỏ chỗ, bỗng nhiên phun ra một cỗ Bạch tương, ở giữa không trung kéo dài khuếch trương thành một trương màu trắng mạng nhện, hướng phía Viên Minh vào đầu bao phủ xuống tới.",
      "dich": "Ngay khi hắn đang chống đỡ công kích của chân nhện, đồng thời không ngừng tiến về phía cửa động, bụng Nhân Diện Tri Chu kia bỗng hóp lại, kế đó, một lỗ nhỏ trên bụng nó bất thình lình phun ra một đám dịch đặc màu trắng. Khối dịch đặc này kéo dài, mở rộng giữa không trung, tạo thành một tấm mạng nhện màu trắng trùm xuống đầu Viên Minh.",
      "suggest": "Ngay khi hắn chĩa mũi chân vào con chuột lớn đang không ngừng tiến tới, phần bụng của tên Nhân diện tri Chu bỗng nhiên co lại, một lỗ nhỏ ở bụng bỗng nhiên phun ra một luồng bạch tương, ở giữa không trung khuếch trương thành một mạng nhện màu trắng, bao phủ cả đầu Viên Minh.",
      "similarity": [
        [
          76,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在他顶着蛛腿的攻击，不断朝着洞口逼近时，那人面蜘蛛的小腹忽然一阵收缩，其腹部的一个小孔处，骤然喷出一股白浆，在半空中延伸扩张成一张白色蛛网，朝着袁铭当头笼罩了下来。",
        "text": "Ngay tại hắn đội lên chân nhện đích công kích, không ngừng hướng tới cái động khẩu tới gần thời, người kia mặt con nhện đích bụng dưới bỗng nhiên rụt lại một hồi, nó bụng đích một cái lỗ nhỏ chỗ, bỗng nhiên phun ra một luồng bạch tương, ở giữa không trung kéo dài khuếch trương thành một trương màu trắng mạng nhện, hướng tới Viên Minh vào đầu bao phủ xuống .",
        "index": 73
      }
    },
    {
      "convert": "Viên Minh thấy thế, một kiếm đón đỡ mở đâm mà đến chân nhện, một tay năm ngón tay mở ra một trảo tấm kia mạng nhện, huy động cánh tay đem một quấn, chợt cuốn thành một cái u cục.",
      "dich": "Viên Minh thấy thế, một tay vung kiếm đỡ đòn tấn công chớp nhoáng từ chân nhện, một tay xòe năm ngón ra bắt lấy tấm mạng nhện, tiếp đó lại huy động cánh tay xoay vòng vòng, cuốn mạng nhện lại thành một cục.",
      "suggest": "Viên Minh thấy thế, một kiếm đánh tới chỗ chân nhện, năm ngón tay giơ ra chụp lấy một tấm mạng nhện kia, huy động năm ngón tay đem quấn quanh, đột nhiên biến thành một khối u cục.",
      "similarity": [
        [
          77,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭见状，一剑格挡开突刺而来的蛛腿，一手五指张开一抓那张蛛网，挥动手臂将之一缠，旋即卷成了一个疙瘩。",
        "text": "Viên Minh thấy thế, một kiếm đón đỡ khai đột thứ mà đến đích chân nhện, một tay năm ngón tay mở ra một trảo tấm kia mạng nhện, huy động cánh tay đem một quấn, lát sau cuốn thành một cái vướng mắc .",
        "index": 74
      }
    },
    {
      "convert": "Lòng bàn tay của hắn lập tức truyền đến một hồi bén nhọn kịch liệt đau nhức, một cỗ cường đại ăn mòn lực lượng, thâm nhập vào trong lòng bàn tay, cho dù là có vượn trắng da che chở, lòng bàn tay huyết nhục cũng trong nháy mắt bị ăn mòn ra đạo đạo vết thương.",
      "dich": "Ngay lập tức, một cảm giác đau đớn thấu tim từ lòng bàn tay hắn truyền ra, đồng thời một lực ăn mòn cực mạnh thẩm thâu vào trong lòng bàn tay, dù đã có một lớp da vượn bao bọc, máu thịt nơi lòng bàn tay vẫn chỉ trong nháy mắt đã bị ăn mòn thành vô số vết thương.",
      "suggest": "Lòng bàn tay hắn lập tức truyền đến một trận đau nhức kịch liệt, một lực lượng ăn mòn mãnh liệt, xâm nhập vào trong lòng bàn tay, cho dù là có da vượn trắng che chở, lòng bàn tay cũng bị vết thương rất sâu ăn mòn.",
      "similarity": [
        [
          78,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的掌心顿时传来一阵尖锐剧痛，一股强大的腐蚀力量，渗透进入手心，即便是有白猿皮庇护，掌心的血肉也瞬间被腐蚀出了道道伤痕。",
        "text": "Lòng bàn tay của hắn tức khắc truyền đến một trận bén nhọn đau nhức, một cỗ cường đại ăn mòn lực lượng, rướm xuyên qua thò tay vào tâm, cho dù là có vượn trắng da bảo hộ, lòng bàn tay huyết nhục cũng trong nháy mắt bị ăn mòn ra đạo đạo vết thương .",
        "index": 75
      }
    },
    {
      "convert": "Thiêu đốt kịch liệt đau nhức, để Viên Minh hai mắt trợn trừng, một cỗ phảng phất không thuộc về hắn hung hãn chi khí cũng bị kích phát.",
      "dich": "Cảm giác đau đớn như bị thiêu đốt khiến Viên Minh trợn tròn hai mắt, đồng thời một luồng khí tức hung hãn như vốn không thuộc về hắn bị kích phát.",
      "suggest": "Đau đớn kịch liệt thiêu đốt, làm cho hai mắt Viên Minh trợn trừng. Một luồng khí hung hãn tưởng như không thuộc về hắn cũng bị kích phát.",
      "similarity": [
        [
          79,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "灼烧般的剧痛，让袁铭双眼怒睁，一股仿佛不属于他的凶悍之气也被激发。",
        "text": "Thiêu đốt kiểu đích đau nhức, khiến Viên Minh hai mắt trợn trừng, một luồng phảng phất không thuộc về hắn hung hãn khí cũng bị kích phát .",
        "index": 76
      }
    },
    {
      "convert": "Trong miệng hắn quát lên một tiếng lớn, một tay nắm chặt trường kiếm đưa ngang trước người đón đỡ công kích, thân hình đột nhiên trước nhảy lên, bị đốt bị thương bàn tay kia nắm chặt nắm đấm, một quyền đón kia đâm thẳng mà đến chân nhện hung hăng đập tới.",
      "dich": "Hắn quát lớn một tiếng, đưa một tay cầm kiếm hoành trước ngươi ngăn cản công kích, ngay tiếp đó lại bất ngờ nhảy vọt tới trước, xiết chặt bàn tay đang bị bỏng kia, đánh ra một quyền nghênh đón một cái chân nhện đang hung hăng đánh tới.",
      "suggest": "Miệng hắn quát lớn một tiếng, một tay nắm chặt trường kiếm chắn trước người nghênh đón công kích, thân hình đột nhiên nhảy lên, nắm chặt nắm đấm, một quyền đánh thẳng về phía chân nhện hung hăng đập tới.",
      "similarity": [
        [
          80,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他口中暴喝一声，一手握住长剑横在身前格挡攻击，身形猛然前蹿，被灼伤的那只手掌握紧拳头，一拳迎着那直刺而来的蛛腿狠狠地砸了过去。",
        "text": "Trong miệng hắn quát lên một tiếng lớn, một tay cầm chắc trường kiếm đưa ngang trước người đón đỡ công kích, thân hình đột nhiên trước nhảy lên, bị tổn thương đích bàn tay kia nắm chặt nắm đấm, một quyền đón kia đâm thẳng mà đến đích chân nhện hung hăng đập tới .",
        "index": 77
      }
    }
  ],
  "currentWorkingLine": 81,
  "changed": true
}