{
  "currentLine": 74,
  "next": {
    "id": 30,
    "title": "Chương 30: Bán pháp khí"
  },
  "previous": {
    "id": 28,
    "title": "Chương 28: Khu nhện nuốt lang"
  },
  "title": {
    "convert": "Chương 29",
    "dich": "Chương 29"
  },
  "lines": [
    {
      "convert": "Viên Minh cánh tay tụ lực, cơ bắp lập tức phồng lên, nắm đấm cùng Nhân Diện Tri Chu một cây chân nhện chạm vào nhau, phát ra \"Phanh\" một cái trầm đục.",
      "dich": "Cánh tay Viên Minh tụ lực, cơ bắp lập tức phồng lên, nắm đấm trực tiếp đập vào một chân Nhân Diện Tri Chu, phát ra tiếng 'cộp' trầm đục.",
      "suggest": "Cánh tay Viên Minh ngưng tụ lực, cơ bắp lập tức phồng lên, nắm đấm và một cái chân nhện chạm nhau, phát ra tiếng 'rầm rầm'.",
      "similarity": [
        [
          0,
          0.54
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia nhìn như mảnh như tê dại cán chân nhện lại ngoài ý liệu cứng cỏi, tại một quyền trọng kích phía dưới vậy mà không có đứt gãy, chỉ là đem ép tới hướng vào phía trong đột nhiên lùi về.",
      "dich": "Cái chân nhện nhìn có vẻ mảnh khảnh mong manh kia lại cứng cỏi không ngờ, dưới một quyền trầm trọng như vậy mà không gãy, chỉ bị ép cho thụt trở về.",
      "suggest": "Sợi dây thừng nhìn rất yếu ớt nhưng lại không hề hấn gì, nó chịu đựng được một kích liên tiếp, không hề gãy đoạn, chỉ là bị ép chặt về phía sau rồi đột nhiên lùi lại.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhân Diện Tri Chu tấm kia quỷ dị mặt người, vậy mà cũng theo đó vặn vẹo, lộ ra mười phần vẻ mặt thống khổ.",
      "dich": "Gương mặt người quỷ dị trên đầu Nhân Diện Tri Chu kia, vậy mà lại theo đó vặn vặn, bày ra vẻ vô cùng thống khổ.",
      "suggest": "Tấm mặt người này lại quỷ dị như vậy, trên mặt lộ ra mấy phần thống khổ.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nó mặt khác mấy cây chân nhện cũng thuận thế đâm vào trong động quật, dán Viên Minh bên cạnh thân sát qua, toàn bộ thân hình như là một con to lớn móng vuốt, giữ lại Viên Minh.",
      "dich": "Mấy cái chân khác lại thuận thế đâm vào trong động, áp sát bên người Viên Minh, cả thân thể nó như một một bộ móng vuốt lớn, tóm chặt Viên Minh.",
      "suggest": "Mấy con nhện khác cũng thuận thế chui vào trong động quật, dán cả thân thể Viên Minh vào bên cạnh, toàn thân hình trông như một con rắn lớn, tóm lấy cổ tay Viên Minh.",
      "similarity": [
        [
          3,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không chờ Viên Minh làm ra phản kháng động tác, thân thể của nó lập tức đè ép tới, dán chặt lấy Viên Minh, tấm kia trên mặt người thống khổ thần sắc biến mất, thay vào đó, thì là há miệng sừng toét ra khoa trương đường cong khuôn mặt tươi cười.",
      "dich": "Không chờ Viên Minh kịp phản ứng làm động tác gì, thân thể nó đã ngay tức khắc ép tới, dán chặt lấy Viên Minh, vẻ thống khổ trên gương mặt kia đã biến mất, thay vào đó là một khuôn mặt tươi cười, khóe miệng nhếch lên như muốn kéo tới tận mang tai.",
      "suggest": "Không đợi Viên Minh kịp phản kháng, thân thể nó lập tức đè ép lên người Viên Minh, khuôn mặt đau khổ trên mặt nó biến mất, thay vào đó là khuôn mặt tươi cười khoe khoang.",
      "similarity": [
        [
          4,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tấm kia khuôn mặt tươi cười toàn bộ hướng lên lật một cái, giống như là chuyển qua đỉnh đầu.",
      "dich": "Khuôn mặt tươi cười kia cuộn lên trên, giống như trôi lên phần đỉnh đầu.",
      "suggest": "Khuôn mặt tươi cười kia lật một vòng trên đỉnh đầu, hình như đang quay lại trên đỉnh đầu hắn.",
      "similarity": [
        [
          5,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại nó phía dưới, một trương huyết bồn đại khẩu tùy theo mở ra, lộ ra hai hàng lại nhọn vừa mịn dày đặc răng, bên trong nhô ra một cây tinh tế lưỡi dài, hướng phía Viên Minh trên gương mặt liếm lấy tới.",
      "dich": "Ở phía dưới, một cái miệng to như chậu máu theo đó há ra, để lộ hai hàm răng nhỏ vừa dày vừa nhọn. Từ bên trong miệng nó, một cái lưỡi nhỏ dài thè ra, liếm lên mặt Viên Minh.",
      "suggest": "Dưới sự việc đó, một đại khẩu màu đỏ tươi cũng theo đó mà mở ra, bên trong có hai cái răng vừa chắc vừa chắc, bên trong nhô ra một cái lưỡi dài, lưỡi dài này đang đưa tới trên mặt Viên Minh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh trơ mắt nhìn xem kia có chút dính đầu lưỡi liếm tại trên mặt mình, cách da thú lông tơ đều cảm thấy một hồi bị ăn mòn đau rát.",
      "dich": "Viên Minh trơ mắt nhìn đầu lưỡi dính dịch nhầy quét trên mặt mình, dù đã cách một lớp da lông vượn mà da mặt vẫn cảm thấy đau rát.",
      "suggest": "Viên Minh trơ mắt nhìn cái đầu lưỡi liếm liếm có chút dính vào da thú trên mặt mình, cảm thấy da thú lông tơ bị cắn nát một hồi đau rát.",
      "similarity": [
        [
          7,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hai con tay vượn tả hữu khẽ chống trường kiếm, hai tay cơ bắp gồ lên, thể nội lực lượng toàn lực bộc phát, ý đồ chống ra cái này Nhân Diện Tri Chu khóa chụp, thoát đi thoát thân.",
      "dich": "Hai cánh tay vượn của hắn chống trường kiếm, gồng cơ bắp nổi lên cuồn cuộn, bộc phát toàn bộ lực lượng cơ thể, định phá thế gọng kìm của con nhện để thoát thân.",
      "suggest": "Hai tay gã vượn vượn tả hữu khẽ chống trường kiếm, cơ bắp hai tay gồ lên, sức mạnh toàn lực bộc phát, ý đồ chống lại cái khóa chụp của Nhân diện tri Chu này, thoát khỏi sự truy đuổi của tên Nhân diện tri Chu này.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhân Diện Tri Chu tựa hồ phát hiện ý đồ của hắn, phát ra một tiếng kêu to, chân nhện toàn lực co vào, gắt gao vây khốn Viên Minh, một trương miệng máu không do dự nữa, hướng phía hắn vào đầu cắn xuống.",
      "dich": "Nhân Diện Tri Chu tựa như phát hiện ý đồ của hắn. Nó kêu lớn, ra sức co chân nhện lại giữ chặt Viên Minh, đồng thời cái miệng như chậu máu của nó lập tức nhắm đầu hắn mà cắn.",
      "suggest": "Nhân Diện Tri Chu dường như phát hiện ra ý đồ của hắn, kêu lên một tiếng to, toàn lực co rút vây khốn Viên Minh, miệng kêu to không do dự nữa, cắn mạnh xuống đầu hắn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh đầu hướng phía một bên nghiêng một cái, bả vai liền bị Nhân Diện Tri Chu rậm rạp răng cắn, máu tươi lập tức vẩy ra mà ra.",
      "dich": "Viên Minh nghiêng phắt đầu qua một bên, bả vai liền bị bộ hàm tua tủa những răng là răng của nó cắn trúng, máu tươi lập tức bắn tóe ra.",
      "suggest": "Đầu Viên Minh nghiêng sang một bên nghiêng một bên, bả vai bị răng nanh của tên nhân diện tri Chu rậm rạp cắn, máu tươi lập tức trào ra.",
      "similarity": [
        [
          10,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, một cỗ cường đại hấp lực từ miệng vết thương truyền đến, Viên Minh lập tức cảm giác huyết dịch khắp người đều hướng phía bên kia dũng mãnh lao tới, bị kia Nhân Diện Tri Chu hút mà đi.",
      "dich": "Ngay sau đó, một lực hút cực mạnh từ miệng vết cắn truyền đến, để Viên Minh lập tức cảm giác huyết dịch ở khắp nơi trong cơ thể đều đang dũng mãnh chảy về phía đó, để rồi bị Nhân Diện Tri Chu hút đi.",
      "suggest": "Ngay sau đó, một luồng sức mạnh cường đại truyền đến từ miệng vết thương, Viên Minh lập tức cảm giác được toàn thân máu thịt đều dồn về phía bên kia, bị tên Nhân diện tri Chu kia hút đi.",
      "similarity": [
        [
          11,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đau đớn kịch liệt càng thêm kích thích Viên Minh hung tính, cặp mắt của hắn cũng theo đó nổi lên xích hồng, gầm nhẹ một tiếng về sau, hắn phản hướng phía Nhân Diện Tri Chu đầu một ngụm cắn.",
      "dich": "Cảm giác đau đớn dữ dội càng kích thích hung tính của Viên Minh hơn, hai mắt hắn cũng vì đó mà trở nên đỏ ngầu, sau khi gầm nhẹ một tiếng, hắn bất ngờ cắn thẳng xuống đầu Nhân Diện Tri Chu.",
      "suggest": "Đau đớn kịch liệt càng kích thích hung tính của Viên Minh, hai mắt hắn nổi lên xích hồng, gầm nhẹ một tiếng, hắn quay đầu cắn một miếng lên đầu của tên Nhân diện tri Chu.",
      "similarity": [
        [
          12,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhân Diện Tri Chu cũng không nghĩ tới Viên Minh hung hãn như vậy, lập tức buông ra miệng, hướng về sau lóe lên, tránh ra tới.",
      "dich": "Nhân Diện Tri Chu cũng không ngờ Viên Minh lại hung hãn như vậy, lập tức thả lỏng hàm răng, nhoáng cái lui về sau.",
      "suggest": "Nhân Diện Tri Chu cũng không nghĩ tới Viên Minh hung hãn như vậy, lập tức mở miệng, hướng phía sau lóe lên, tránh ra.",
      "similarity": [
        [
          13,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh được này khe hở, không chút do dự, thân hình xông lên, liền nhảy ra bên ngoài hang động, hướng thẳng đến hơn mười trượng cao mặt đất nhảy xuống.",
      "dich": "Viên Minh có được khoảng trống này, ngay lập tức vọt người lên, nhảy ra khỏi hang động, cứ thế nhảy từ chỗ cao hơn mười trượng xuống mặt đất.",
      "suggest": "Viên Minh thấy được khe hở này, không chút do dự thân hình nhảy ra ngoài hang động, nhảy thẳng lên cao hơn mười trượng.",
      "similarity": [
        [
          14,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo sát phía sau, đầu kia Nhân Diện Tri Chu đuổi tới.",
      "dich": "Ngay sau đó, Nhân Diện Tri Chu cũng đuổi theo.",
      "suggest": "Sau đó là một gã Nhân Diện Tri Chu chạy tới.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh rơi xuống đất trong nháy mắt, lập tức ném thanh đồng cổ kiếm, đơn chưởng hướng xuống đất nhấn một cái, tay kia bấm niệm pháp quyết, hét lớn một tiếng:",
      "dich": "Vừa rơi xuống đất, Viên Minh lập tức ném cây kiếm cổ đi, đặt một bàn tay xuống đất rồi nhấn, tay còn lại bấm niệm pháp quyết, đồng thời miệng hét lớn một tiếng.",
      "suggest": "Viên Minh vừa rơi xuống mặt đất lập tức ném thanh đồng cổ kiếm xuống đất, tay kia bấm niệm pháp quyết, hét lớn một tiếng:",
      "similarity": [
        [
          16,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khởi \"",
      "dich": "\"Lên.\"",
      "suggest": "\"Lên!\"",
      "similarity": [
        [
          17,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Địa Thứ Thuật lần nữa phát động, một cây bén nhọn măng đá đâm ra mặt đất, hướng phía hạ xuống mà đến Nhân Diện Tri Chu đâm tới.",
      "dich": "Địa Thứ Thuật một lần nữa được phát động, một cây măng đá sắc nhọn bất ngờ từ dưới đất đâm lên, nhắm thẳng về phía Nhân Diện Tri Chu đang đáp xuống kia.",
      "suggest": "Thuật Địa Thứ lại phát động, một khối đá bén nhọn đâm xuống mặt đất, tiếp đó lập tức đâm thẳng xuống người Tri Chu.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhân Diện Tri Chu tám đầu chân nhện lập tức thu nạp, đem thân thể cao cao nâng lên, măng đá không cách nào công kích đến nó thân thể, mảnh khảnh chân nhện cũng hoàn mỹ né qua măng đá đâm, không có nhận nửa điểm ảnh hưởng.",
      "dich": "Nhân Diện Tri Chu co nhanh tám cái chân của nó lại, kéo trọng tâm cơ thể lên cao khiến măng đá không cách nào chạm được vào người nó, ngay cả mấy cái chân mảnh khảnh của nó cũng vừa vặn tránh được cú đột kích bất ngờ của cây măng đá, không bị ảnh hưởng chút nào.",
      "suggest": "Tám đầu chân nhện của Nhân Diện Tri Chu lập tức thu nạp, thân thể nâng cao lên, măng đá không cách nào công kích đến thân thể nó, chân nhện mảnh khảnh cũng hoàn hảo tránh né được móng vuốt của măng đá, hoàn toàn không chịu chút ảnh hưởng nào.",
      "similarity": [
        [
          19,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chửi mắng một tiếng, ánh mắt thoáng nhìn phía trước, chỉ thấy Ba Âm đang cùng đầu kia Độc Giác Lang Chu chém giết, cái sau một đầu chân nhện bị chém đứt, đã rơi xuống hạ phong.",
      "dich": "Viên Minh chửi thề một câu, đưa mắt nhìn qua phía trước, lập tức thấy được Ba Âm đang cùng con Độc Giác Lang Chu kia chém giết, mà con nhện kia đã bị gã đánh gãy một chân, rơi vào thế hạ phong.",
      "suggest": "Viên Minh chửi mắng một tiếng, ánh mắt nhìn về trước, chỉ thấy ba Âm và đầu Độc Giác Lang Chu kia chém giết, một đầu còn lại bị chém đứt, đầu còn lại cũng rơi xuống hạ phong.",
      "similarity": [
        [
          20,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn sót lại một cái Thanh Lang thú nô ở một bên phối hợp tác chiến, muốn lên trước hỗ trợ, nhưng thực lực bản thân không đủ, lại không dám quá mức tới gần, chỉ có thể vờn quanh song phương giao chiến vừa đi vừa về đi, hiện ra đến luống cuống tay chân.",
      "dich": "Tên thú nô sói xanh duy nhất còn sót lại đang ở bên cạnh phối hợp tác chiến, muốn tiến lên hỗ trợ nhưng thực lực bản thân không đủ, không dám tới gần quá, chỉ có thể luống cuống tay chân, đi qua đi lại xung quanh chiến cuộc.",
      "suggest": "Còn lại một con sói xanh đang phối hợp tác chiến với nhau, muốn lên trước hỗ trợ nhưng thực lực bản thân không đủ, lại không dám tới gần, chỉ có thể vờn quanh hai bên giao chiến, vừa đi vừa về, hiện giờ tay chân đã luống cuống hết cả lên.",
      "similarity": [
        [
          21,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba Âm bang chủ, hắn... Hắn lại trở về.\"",
      "dich": "\"Ba Âm bang chủ, hắn ... hắn lại trở về.\"",
      "suggest": "\"Ba Âm bang chủ, hắn ... hắn lại trở về.\"",
      "similarity": [
        [
          22,
          0.53
        ],
        [
          69,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô nhìn thấy Viên Minh từ nơi không xa trên vách đá dựng đứng nhảy xuống, hướng phía bên này nhanh chạy mà đến, vội vàng lớn tiếng la lên.",
      "dich": "Thấy Viên Minh từ trên vách đá gần đó nhảy xuống, hơn nữa còn đang chạy nhanh về phía này, gã vội vàng la lớn.",
      "suggest": "Thanh Lang thú nô nhìn thấy Viên Minh nhảy từ trên vách đá không xa xuống, nhanh chóng chạy về phía này, vội vàng lớn tiếng la lên.",
      "similarity": [
        [
          23,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm vung trảo một lần đập lui đầu kia Độc Giác Lang Chu, dành thời gian liếc qua Viên Minh, lập tức khóe miệng giật một cái, lên cơn giận dữ.",
      "dich": "Ba Âm vung trảo đập con Độc Giác Lang Chu lui lại, tranh thủ chút thời gian liếc mắt nhìn Viên Minh, xong liền nổi giận, giật giật khóe miệng.",
      "suggest": "Ba Âm vung trảo một lần đánh lui Độc Giác Lang Chu, dành thời gian quan sát Viên Minh, khóe miệng lập tức giật giật, nổi giận.",
      "similarity": [
        [
          24,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng ngay sau đó, hắn liền thấy truy sau lưng Viên Minh cái kia thân ảnh to lớn, sắc mặt lập tức biến đổi, trong miệng kinh thanh kêu lên: \"Nhân Diện Quỷ Chu, gia hỏa này thế nào còn rước lấy thứ quỷ này?\"",
      "dich": "Nhưng ngay sau đó, khi thấy bóng dáng to lớn đang đuổi sát sau lưng Viên Minh, gã lập tức biến sắc, kinh hãi hô lớn: \"Nhân Diện Quỷ Chu (nhện quỷ mặt người), gia hỏa kia sao lại còn rước thêm cái thứ quỷ này nữa?\"",
      "suggest": "Nhưng ngay sau đó, hắn thấy bóng dáng to lớn của Viên Minh đằng sau lưng, sắc mặt lập tức biến đổi, trong miệng kinh thanh kêu lên: \"Thân phận gia hỏa này sao lại rước lấy thứ quỷ này?\"",
      "similarity": [
        [
          25,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô lên kia hung thú danh tự đồng thời, Ba Âm không nhịn ở trong lòng đem Viên Minh tổ tông mười tám đời đều thăm hỏi một lần.",
      "dich": "Khi hô lên tên hung thú, Ba Âm không nhịn được thầm lôi tổ tông mười tám đời nhà Viên Minh ra ân cần thăm hỏi một lượt.",
      "suggest": "Đồng thời, Ba Âm cũng không nhịn được mà thăm hỏi tổ tông Viên Minh mười tám đời nay.",
      "similarity": [
        [
          26,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là một con Độc Giác Lang Chu liền đã đủ khó chơi, không muốn tên kia lại dẫn tới một con Nhân Diện Quỷ Chu, đều thuộc về một cấp hạ giai hung thú bên trong đỉnh cấp tồn tại, đây quả thực là muốn mọi người cùng nhau đồng quy vu tận tư thế.",
      "dich": "Chỉ một con Độc Giác Lang Chu đã đủ khó chơi, không nghĩ tên kia lại dẫn thêm một con Nhân Diện Quỷ Chu tới, con nào cũng là hàng đỉnh cấp trong số hung thú cấp một bậc thấp, đây chẳng khác nào muốn mọi người đồng quy vu tận.",
      "suggest": "Chỉ là một con Độc Giác Lang Chu đã đủ khó chơi rồi, không muốn tên kia lại dẫn tới một con Quỷ Chu Nhân Diện Quỷ Chu, đều thuộc về một đẳng cấp hung thú hạ giai, đây quả thực là tư thế muốn mọi người cùng nhau đồng quy vu tận.",
      "similarity": [
        [
          27,
          0.37
        ],
        [
          32,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một nháy mắt, hắn liền có rút đi tâm tư, dù sao sự tình gì đều không có cái mạng nhỏ của mình trọng yếu.",
      "dich": "Trong nháy mắt, gã liền có tâm tư muốn rút lui, dù có chuyện gì thì cũng không quan trọng bằng mạng nhỏ của mình.",
      "suggest": "Trong nháy mắt hắn đã có quyết định, dù sao chuyện gì cũng không có quan hệ với cái mạng nhỏ của mình.",
      "similarity": [
        [
          28,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, mới vừa vặn hơi chút phân thần, Độc Giác Lang Chu còn sót lại một cây chân trước, lần nữa đâm mà đến, cũng tại Ba Âm theo bản năng đón đỡ lúc, bỗng nhiên vừa thu lại tiếp lấy một cái bên trên hoạch.",
      "dich": "Nhưng chỉ một thoáng phân tâm, một chân trước còn sót lại của con Độc Giác Lang Chu lần nữa đâm nhanh tới, khi Ba Âm theo bản năng đón đỡ lại bất ngờ co lại, rạch ra một đường.",
      "suggest": "Nhưng lúc này mới vừa vặn phân thần, Độc Giác Lang Chu còn sót lại một chân trước, lần nữa đâm tới. Cũng theo bản năng, nó thu lại một cái kết quả.",
      "similarity": [
        [
          29,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm một cái sơ sẩy, ngực liền bị rạch ra một đạo dài nhỏ lỗ hổng, cốt cốt máu tươi chảy xuôi xuất hiện.",
      "dich": "Ba Âm thoáng bất cẩn, ngực liền bị cắt một vết mảnh dài, máu tươi chảy ra ròng ròng.",
      "suggest": "Một sai lầm nhỏ của ba âm vang lên, ngực liền bị rạch một đường dài, máu tươi chảy xuôi thành dòng.",
      "similarity": [
        [
          30,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong miệng hắn kêu lên một tiếng đau đớn, một bên lui lại, một bên nhấc trảo tại chỗ ngực dùng sức nén một lần, trước ngực cơ bắp co vào, rất nhanh liền ngừng lại đổ máu, nhưng miệng vết thương lật lên huyết nhục, cũng đã trở nên tím xanh, hiển nhiên là trúng độc.",
      "dich": "Gã đau đớn kêu lên, vừa lui lại, vừa nhấc trảo đè lên mạnh vết thương trên ngực, sau lại co cơ bắp phần ngực lại, rất nhanh vết thương đã ngừng chảy máu, có điều phần máu thịt ở vết thương lại chuyển màu xanh tím, hiển nhiên là trúng độc.",
      "suggest": "Hắn kêu lên một tiếng đau đớn, vừa lui lại, vừa dùng sức nén một lần nữa, ngực co bóp mạnh một lần, máu ngừng chảy mà miệng vết thương cũng đã biến thành màu tím xanh, hiển nhiên là trúng độc.",
      "similarity": [
        [
          31,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Độc Giác Lang Chu theo sát mà lên, lại hướng phía hắn bức ép tới.",
      "dich": "Lúc này, Độc Giác Lang Chu lại xông lên, ép sát về phía gã.",
      "suggest": "Lúc này, Độc Giác Lang Chu theo sát phía sau, lại tiếp tục áp bức hắn.",
      "similarity": [
        [
          32,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm nhìn xem từng bước ép sát Độc Giác Lang Chu, lại liếc qua sắp chạy tới Viên Minh cùng Nhân Diện Quỷ Chu, thân hình hắn bỗng nhiên trùn xuống, thân thể gần sát mặt đất, tránh thoát lang nhện một lần đâm.",
      "dich": "Ba Âm nhìn con Độc Giác Lang Chu đang từng bước tới gần, lại liếc mắt nhìn Viên Minh và Nhân Diện Quỷ Chu đang chạy tới, đột nhiên gã trùng người xuống, đem thân thể ép sát mặt đất, tránh thoạt một đòn tấn công chóng vánh của Độc Giác Lang Chu.",
      "suggest": "Ba Âm nhìn từng bước ép sát Độc Giác Lang Chu, lại liếc mắt nhìn qua Viên Minh và Quỷ Chu, thân hình hắn bỗng nhiên hạ thấp xuống, thân thể gần sát mặt đất, tránh cho bị chuột lớn cắn một phát.",
      "similarity": [
        [
          33,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó, nó hai chân đột nhiên đạp địa, thân hình hướng phía một bên đột nhiên nhào ra ngoài.",
      "dich": "Ngay sau đó, hai chân gã bất ngờ đạp đất, đẩy thân hình bắn vọt qua một bên.",
      "suggest": "Sau đó, hai chân nó đột nhiên đạp đất, thân hình đột nhiên lao sang một bên, ngã bổ nhào ra ngoài.",
      "similarity": [
        [
          34,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu kia Thanh Lang thú nô nhìn xem hướng tới trước mặt bản thân nhào tới Ba Âm, còn không có kịp phản ứng lúc, liền đã bị nó nắm lấy trên cổ thật dài lông bờm.",
      "dich": "Tên thú nô sói xanh kia trông thấy Ba Âm nhào về phía mình, đang khi còn chưa kịp phản ứng, đã bị gã tóm lấy phần lông bờm khá dài trên cổ.",
      "suggest": "Đầu sói xanh kia nhìn như lao về phía trước rồi nhào tới tấn công ba Âm, còn chưa kịp phản ứng đã bị nó tóm lấy bờm thật dài trên cổ.",
      "similarity": [
        [
          35,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bang chủ, ngươi đây là...\"",
      "dich": "\"Bang chủ, ngươi đây là ...\"",
      "suggest": "\"Bang chủ, ngươi là ...\"",
      "similarity": [
        [
          24,
          0.1
        ],
        [
          36,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn một câu lời còn chưa nói hết, thân thể liền đã bị một cỗ cự lực giơ cao lên, bắt rời đất mặt.",
      "dich": "Y còn chưa kịp nói hết lời, thân thể đã bị một lực to lớn nhâng bổng, đưa người rời khỏi mặt đất.",
      "suggest": "Một câu nói của hắn còn chưa nói hết, thân thể đã bị một cỗ áp lực vô hình nâng lên, rơi xuống mặt đất.",
      "similarity": [
        [
          37,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm nhìn xem hắn, không nói một lời, hai chân đạp địa, hai tay bỗng nhiên phát lực, thân eo vặn chuyển, đúng là xoay tròn cánh tay đem nó vung lên, hướng phía sau mãnh đập tới.",
      "dich": "Ba Âm chỉ nhìn y không đáp, xong lập tức giậm mạnh hai chân lên đất, đồng thời đột nhiên vận sức cánh tay, vặn eo xoay mình, đưa hai tay xoay đủ một vòng rồi mạnh mẽ ném ngược y về sau.",
      "suggest": "Ba Âm nhìn gã, không nói một lời, hai chân dậm mạnh, hai tay bỗng nhiên phát lực, hai tay đồng thời vung lên, mạnh mẽ đập về phía sau.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thanh Lang thú nô hoảng sợ giãy dụa, làm sao người đã bay ở giữa không trung, không chỗ mượn lực, căn bản không khống chế được bản thân, chỉ có thể trơ mắt nhìn xem thân thể của mình, hướng phía đằng sau đuổi theo tới Độc Giác Lang Chu đập tới.",
      "dich": "Thú nô sói xanh hoảng hốt giãy dụa, nhưng người đang bay giữa không trung, không có chỗ mượn lực, cơ bản không khống chế được cơ thể, chỉ có thể trơ mắt nhìn thân mình đập thẳng tới con Độc Giác Lang Chu đang đuổi sát phía sau.",
      "suggest": "Thanh Lang thú nô hoảng sợ giãy dụa, làm sao có thể để cho mình bay giữa không trung, không có một chút sức lực nào cả, chỉ có thể trơ mắt nhìn con sói xanh kia, sau đó tiếp tục đuổi theo sau lưng Độc Giác Lang Chu.",
      "similarity": [
        [
          39,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn xem chạm mặt tới Thanh Lang thú nô, Độc Giác Lang Chu một cây chân nhện đâm thẳng mà ra, trực tiếp xuyên thấu thân thể của hắn, nhưng cùng lúc cũng bị cường đại quán tính lực lượng va chạm, cuồn cuộn lấy hướng về sau ngã văng ra ngoài.",
      "dich": "Nhìn thú nô sói xanh sắp đập tới, Độc Giác Lang Chu đưa một chân nhện đâm thẳng tới, trực tiếp xuyên qua người y, nhưng cùng lúc nó cũng bị quán tính cường đại đánh vào, quay cuồng ngã lăn ra sau.",
      "suggest": "Nhìn thấy một con sói xanh mặt mũi độc Giác Lang Chu, một con nhện độc giác đâm thẳng ra, trực tiếp xuyên thấu qua thân thể hắn, nhưng đồng thời nó cũng bị lực quán tính mạnh mẽ va chạm, giật giật mấy cái rồi ngã văng ra ngoài.",
      "similarity": [
        [
          40,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng đã truy chạy tới, thấy cảnh này, vội vàng lách mình tránh né, từ Độc Giác Lang Chu bên cạnh thân phi nước đại mà qua.",
      "dich": "Viên Minh lúc này cũng đã đuổi theo kịp, thấy cảnh này liền vội vàng lắc mình tránh né, tiếp đó lại điên cuồng chạy qua chỗ cạnh người Độc Giác Lang Chu.",
      "suggest": "Viên Minh cũng chạy tới, thấy vậy vội vàng lách mình tránh đi, tránh khỏi con sói xanh đang bay bên cạnh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Thật ác độc gia hỏa, đối với mình người hạ thủ cũng đen như vậy.\"",
      "dich": "\"Gia hỏa này thật ác độc, với người mình cũng hạ thủ tàn nhẫn như vậy.\"",
      "suggest": "\"Thật là gia hỏa ác độc, lúc nào đối với kẻ hạ thủ cũng đen như vậy.\"",
      "similarity": [
        [
          42,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong miệng hắn chửi nhỏ một tiếng, quay đầu nhìn thấy Nhân Diện Quỷ Chu còn tại kiên nhẫn hướng hắn đuổi đi theo, vội vàng tăng thêm tốc độ, chân phát chạy như điên.",
      "dich": "Hắn thầm chửi một câu, xong quay dầu nhìn lại, thấy Nhân Diện Quỷ Chu vẫn đang kiên trì đuổi theo hắn, vội vàng tăng tốc, sải bước chạy như điên.",
      "suggest": "Miệng hắn chửi thầm một tiếng, quay đầu nhìn lại Chu Nhân Diện Quỷ Chu đang kiên nhẫn đuổi theo gã, vội vàng tăng tốc độ, chân chạy như điên.",
      "similarity": [
        [
          43,
          0.29
        ],
        [
          54,
          0.11
        ],
        [
          73,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh biến thành vượn trắng tại mặt đất tốc độ chạy có hạn, dựa theo Nhân Diện Quỷ Chu loại kia bước bức tốc độ, đuổi kịp hắn chỉ là vấn đề thời gian.",
      "dich": "Tốc độ khi chạy trên mặt đất của Viên Minh ở dạng vượn trắng có hạn, dựa vào cước bộ của con Nhân Diện Quỷ Chu kia, chuyện đuổi kịp hắn chỉ là vấn đề thời gian.",
      "suggest": "Tốc độ Viên Minh biến thành vượn trắng biến thành vượn trắng chỉ có hạn, dựa theo tốc độ bức bối của con người, muốn đuổi kịp đối phương chỉ là vấn đề thời gian.",
      "similarity": [
        [
          44,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liền trong lòng hắn suy nghĩ nên làm thế nào cho phải thời điểm, bỗng nhiên ngạc nhiên phát hiện, phía trước cũng đang trốn ra lệnh Ba Âm, tốc độ vậy mà so với hắn còn chậm hơn, trong lòng lập tức vui mừng.",
      "dich": "Ngay khi hắn còn thầm tính toán phải làm sao cho phải, lại bất ngờ phát hiện ra gã Ba Âm cũng đang chạy trối chết trước mặt, tốc độ vậy mà còn chậm hơn hắn, trong lòng không khỏi vui mừng.",
      "suggest": "Đang trong lòng hắn suy nghĩ nên làm thế nào cho phải, bỗng nhiên phát hiện phía trước cũng đang trốn tránh lệnh ba Âm, tốc độ so với hắn còn chậm hơn nhiều. Trong lòng lập tức vui mừng.",
      "similarity": [
        [
          45,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cắn răng một cái, đem thanh đồng kiếm ngậm trong miệng, hất ra cánh tay, hướng phía Ba Âm mãnh đuổi theo.",
      "dich": "Hắn cắn chặt răng, ngậm cây kiếm cổ trong miệng, vung hai tay, điên cuồng đuổi theo Ba Âm.",
      "suggest": "Hắn cắn răng một cái, ngậm thanh đồng kiếm trong miệng rồi hất ra, đuổi theo Mục Tiên Vân.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ba Âm lúc này miệng lớn thở hổn hển, chỗ ngực vết thương truyền đến chết lặng cảm giác, toàn thân các nơi khốn đau khó nhịn, vốn cũng không lấy tốc độ tăng trưởng, dưới mắt càng là không cách nào toàn lực chạy trốn.",
      "dich": "Ba Âm lúc này đang thở hổn hển, vết thương nơi ngực truyền ra cảm giác tê dại, đồng thời khắp nơi trên người đau đớn khó chịu. Gã vốn không có ưu thế về tốc độ, trước mắt lại càng không có cách nào để toàn lực chạy trốn.",
      "suggest": "Lúc này ba Âm hồn phi đang thở hổn hển, từ chỗ ngực truyền đến cảm giác đau đớn tê dại, các nơi trên người đau đớn dữ dội, tốc độ di chuyển cũng không có, bây giờ chỉ có thể dùng toàn lực chạy trốn.",
      "similarity": [
        [
          47,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Độc Giác Lang Chu điểm ấy độc, ngày thường, hắn chỉ cần bảo trì mật chồn thú nô trạng thái ngủ một giấc, liền có thể tuỳ tiện hóa giải, nhưng bây giờ lại làm cho hắn cảm thấy khó giải quyết.",
      "dich": "Chút độc này của con Độc Giác Lang Chu, nếu ngày thường thì gã chỉ cần giữa trạng thái lửng mật rồi ngủ một giấc là có thể dễ dàng hóa giải, nhưng bây giờ lại khiến gã vô cùng đau đầu.",
      "suggest": "Điểm độc của Độc Giác Lang Chu ấy, ngày thường hắn chỉ cần bảo trì trạng thái ngủ của chồn thú nô, là có thể tùy tiện hóa giải, nhưng hiện giờ lại làm cho hắn cảm thấy khó giải quyết.",
      "similarity": [
        [
          48,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại hắn ảo não thời khắc, sau lưng chợt có một hồi tiếng bước chân dồn dập truyền đến.",
      "dich": "Ngay khi gã đang cảm thấy chán nản, sau lưng chọt có một tràng tiếng bước chân dồn dập truyền đến.",
      "suggest": "Ngay khi hắn đang ảo não, phía sau lưng bỗng nhiên truyền đến một trận bước chân dồn dập.",
      "similarity": [
        [
          49,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cuống quít nhìn lại, chỉ thấy Viên Minh miệng bên trong cắn một thanh trường kiếm đồng thau, đã đuổi tới phụ cận.",
      "dich": "Gã cuống quýt nhìn lại, thấy ngay Viên Minh đang ngậm một cây kiếm trong miệng bám sát sau lưng.",
      "suggest": "Lão cuống quít nhìn lại, chỉ thấy miệng Viên Minh cắn một thanh trường kiếm đồng thau, lập tức chạy tới gần.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Còn không đợi hắn có gì ứng đối thời điểm, Viên Minh liền đã một cái lắc mình, vọt tới bên người của hắn, một cái nắm chặt ngậm ở trong miệng trường kiếm đồng thau, hướng phía hắn một kiếm chém ngang tới.",
      "dich": "Khi gã còn chưa kịp có phản ứng gì, Viên Minh đã lách mình, vọt qua bên cạnh người gã, đưa tay nắm cây kiếm đang ngậm trong miệng, hướng người gã chém ngang một cái.",
      "suggest": "Còn chưa đợi hắn phản ứng kịp, Viên Minh đã lắc mình, nhảy tới bên người gã, một thanh trường kiếm đồng thau năm trong miệng, chém ngang về phía gã.",
      "similarity": [
        [
          51,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm vội vàng né tránh, cả giận nói: \"Ngươi muốn chết sao?\"",
      "dich": "Ba Âm vội vàng né tránh, cả giận nói: \"Ngươi muốn chết sao?\"",
      "suggest": "Ba Âm vội vàng tránh né, tức giận nói: 'Ngươi muốn chết sao?'",
      "similarity": [
        [
          52,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng không đáp lời, nhưng mỗi chạy lên mấy bước, liền lách mình tới chặt lên một kiếm, tuy vô pháp làm bị thương Ba Âm, nhưng cũng để hắn không có cách nào toàn lực chạy.",
      "dich": "Viên Minh không đáp lời mà cứ chạy mấy bước lại lách người tới, chém một kiếm, tuy không cách nào khiến Ba Âm bị thương, nhưng cũng khiến gã không thể toàn tâm toàn lực chạy trốn.",
      "suggest": "Viên Minh cũng không đáp lời, nhưng mỗi khi chạy lên mấy bước, hắn lại lách mình tới một kiếm, tuy không thể làm cho Ba Âm bị thương, nhưng cũng làm cho hắn không có cách nào toàn lực chạy.",
      "similarity": [
        [
          53,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy Nhân Diện Quỷ Chu đã càng đuổi càng gần, cùng giữa bọn hắn khoảng cách bất quá xa ba, bốn trượng lúc, Viên Minh mới rốt cục không còn quấy rối Ba Âm, chỉ lưu cho hắn một cái chạy như điên bóng lưng.",
      "dich": "Mắt thấy Nhân Diện Quỷ Chu đuổi càng lúc càng gần, khi khoảng cách với bọn hắn chỉ còn chưa tới ba, bốn trượng, Viên Minh mới không còn quấy rồi Ba Âm nữa, chỉ để lại cho gã một cái bóng lưng đang chạy như điên.",
      "suggest": "Mắt thấy Quỷ Chu càng đuổi càng gần, khoảng cách giữa bọn họ cũng chỉ khoảng ba, bốn trượng, Viên Minh rút cuộc không còn quấy rầy Ba Âm nữa, chỉ lưu lại bóng lưng một gã đang chạy như điên.",
      "similarity": [
        [
          54,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm lên cơn giận dữ, lại không có biện pháp nào, nếu là có thể, hắn hận không thể lập tức liền đem Viên Minh xé xác, chỉ khi nào bị kéo kéo dài, bị Nhân Diện Quỷ Chu đuổi kịp, lấy tốc độ của hắn liền lại khó đào thoát.",
      "dich": "Ba Âm trong cơn giận dữ thiêu đốt, lại chẳng có cách nào, nếu có thể, gã hận không thể lập tức xé xác Viên Minh, nhưng một khi bị hắn bỏ xa, xong lại bị Nhân Diện Quỷ Chu bắt kịp, lúc ấy bằng tốc độ của gã thì khó có thể trốn được.",
      "suggest": "Ba Âm nổi cơn giận dữ, lại không có biện pháp nào khác, nếu như có thể, hắn hận không thể lập tức giết Viên Minh, chỉ khi nào bị kéo dài thời gian, bị Quỷ Chu đuổi kịp, với tốc độ của hắn thì khó mà chạy thoát.",
      "similarity": [
        [
          55,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong miệng hắn phát ra gầm lên giận dữ, điều động đan điền pháp lực, xông vào hai chân, cưỡng ép tách ra loại kia chết lặng cảm giác, lần nữa toàn lực bắt đầu chạy, ý đồ kéo ra cùng Nhân Diện Quỷ Chu ở giữa khoảng cách.",
      "dich": "Gã gầm lên giận dữ, điều động pháp lực từ đan điền xông tới hai chân, mạnh mẽ xua tan cảm giác tê dại kia, rồi lần nữa dốc toàn lực chạy trốn, ý đồ kéo giãn khoảng cách với Nhân Diện Quỷ Chu.",
      "suggest": "Hắn gầm lên giận dữ, điều động đan điền pháp lực vào hai chân, cưỡng ép tách ra cảm giác tê dại kia, một lần nữa toàn lực chạy, ý đồ kéo xa Nhân Diện Quỷ Chu ra.",
      "similarity": [
        [
          56,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần này vọt mạnh, pháp lực tiêu hao không ít, nhưng hiệu quả rõ rệt, lập tức đem khoảng cách kéo xa tới bảy tám trượng.",
      "dich": "Lần bứt tốc này tuy tốn không ít pháp lực, nhưng có hiệu quả rõ rệt, lập tức kéo khoảng cách ra đến bảy, tám trượng.",
      "suggest": "Lần này tốc độ vọt lên không ít, Pháp lực tiêu hao không ít, nhưng hiệu quả rõ rệt, lập tức kéo xa khoảng cách tới bảy tám trượng.",
      "similarity": [
        [
          57,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn không chờ hắn buông lỏng một hơi, lại đột nhiên nhìn thấy, chạy ở trước mặt Viên Minh bỗng nhiên ngồi xuống thân, một tay nắm mặt ngoài nổi lên một tầng nhàn nhạt hoàng mang, ấn tại trên mặt đất, lập tức cảm thấy không lành.",
      "dich": "Nhưng không để gã kịp thở một hơi, lại bỗng thấy Viên Minh đang chạy đằng trước bất ngờ ngồi xổm xuống, đưa một bàn tay tỏa ánh sáng vàng mờ mờ chạm vào mặt đất, khiến gã lập tức có cảm giác không lành.",
      "suggest": "Còn chưa kịp thở phào nhẹ nhõm, đột nhiên hắn nhìn thấy, Viên Minh đang chạy trước mặt, một tay nắm lấy một tầng mang mang nhàn nhạt, ấn xuống mặt đất lập tức cảm thấy không lành.",
      "similarity": [
        [
          58,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mãnh liệt tỉnh táo, để hắn vô ý thức chậm lại tốc độ.",
      "dich": "Sự cảnh giác cao độ giúp gã vô thức giảm tốc.",
      "suggest": "Tỉnh táo, làm cho tốc độ của hắn vô thức chậm lại.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ngay tại hắn chậm lại kia một cái chớp mắt, trước người mặt đất đột nhiên vỡ vụn, \"Rắc rồi\" một tiếng, một cây màu vàng đất nhan sắc bén nhọn măng đá đột ngột đâm ra, từ chân của hắn trảo khe hở bên trong chui đi lên.",
      "dich": "Ngay khoảnh khắc gã phanh người lại, mặt đất ngay trước mắt đột nhiên vỡ tung, cùng lúc đó, theo một tiếng 'rắc', một cây măng đá nhọn hoắt bất thình lình từ dưới đất đâm lên, xuyên qua kẽ ngón chân gã.",
      "suggest": "Chỉ trong nháy mắt, mặt đất trước người hắn vỡ vụn, 'rắc rắc' một tiếng, một khối đá màu vàng đất sắc bén đột ngột đâm vào, từ trong khe hở do hắn chui ra.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nếu là hắn mới vừa rồi không có khống chế tốc độ, thoáng nhanh lên một điểm, cái này măng đá sợ là liền muốn trực tiếp đâm xuyên bàn chân của hắn.",
      "dich": "Nếu vừa rồi gã không kịp khống chế tốc độ, chỉ nhanh hơn một chút thôi, chỉ e cây măng đá này đã xuyên thẳng qua bàn chân gã rồi.",
      "suggest": "Nếu vừa rồi hắn không có khống chế tốc độ, chỉ cần nhanh lên một chút, tảng đá măng này sợ rằng sẽ trực tiếp đâm thủng lòng bàn chân hắn.",
      "similarity": [
        [
          61,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dù là không có trực tiếp thụ thương, Ba Âm vẫn là bị cái này đột nhiên xuất hiện măng đá đẩy ta một lần, thân thể lập tức đã mất đi cân bằng, hướng phía phía trước bổ nhào xuống dưới.",
      "dich": "Dù không bị thương ngay, nhưng Ba Âm vẫn bị vấp phải cây măng đá mọc bất thình lình này, cơ thể vì đó mà mất thăng bằng, bổ nhào về phía trước.",
      "suggest": "Dù không bị thương trực tiếp, nhưng Ba Âm vẫn bị măng đá đột nhiên đẩy mạnh qua một bên, thân thể lập tức mất đi cân bằng, ngã bổ nhào về trước.",
      "similarity": [
        [
          62,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rơi xuống đất trước một cái chớp mắt, mặt của hắn phía dưới, mặt đất lần nữa \"Két\" vỡ vụn ra.",
      "dich": "Chỉ tích tắc trước khi người gã sắp ngã xuống, ở phía dưới mặt gã, mặt đất lại một lần nữa bất ngờ nứt ra.",
      "suggest": "Sau khi hắn rơi xuống mặt đất một cái, mặt đất phía dưới lại một lần nữa vỡ vụn ra.",
      "similarity": [
        [
          63,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại một cây bén nhọn măng đá đột nhiên đâm xuyên mà ra, thẳng đến lấy mắt phải của hắn đâm tới.",
      "dich": "Lại một cây măng đá bén nhọn thình lình từ dưới đất mọc lên, đâm thẳng về phía mắt phải gã.",
      "suggest": "Lại một khối đá cực kỳ bén nhọn đột nhiên đâm xuyên qua, đâm thẳng tới mắt phải của hắn.",
      "similarity": [
        [
          64,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời khắc ngàn cân treo sợi tóc, Ba Âm nguyên bản định chống đất bàn tay, hướng phía măng đá bỗng nhiên hoành đánh ra.",
      "dich": "Vào khoảnh khắc ngàn cân treo sợi tóc này, Ba Âm vốn định chống hai tay xuống đất, cấp tốc vung một tay quét ngang đập vào cây măng đá.",
      "suggest": "Giờ phút ngàn cân treo sợi tóc, ba Âm vốn đang chống tay trên mặt đất, bỗng nhiên tung mình đánh lên khối đá khổng lồ kia.",
      "similarity": [
        [
          65,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một thanh âm vang lên, bén nhọn măng đá ứng thanh bị đập thành khối vụn.",
      "dich": "\"Ầm\" một tiếng, cây măng đá sắc nhọn bị đập thành mảnh vụn.",
      "suggest": "\"Bốp\" một tiếng, khối đá măng đá bị đập vụn ra.",
      "similarity": [
        [
          66,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Âm gấp rơi phía dưới, thiếu một một tay chèo chống, thân hình không cách nào duy trì cân bằng, trực tiếp ngã chó đớp cứt.",
      "dich": "Ba Âm bị té sấp bất ngờ, giờ lại thiếu một cánh tay chống đất, không cách nào giữ cơ thể thăng bằng, cứ thế ngã bổ nhào như chó xực phân.",
      "suggest": "Ba Âm Thanh bị đẩy xuống đất, thiếu một tay chèo chống, thân hình không thể nào duy trì cân bằng, trực tiếp ngã lăn xuống đất.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cái này mất tự do một cái một ném, chờ hắn đang bò lúc, Nhân Diện Quỷ Chu liền đã đuổi theo, giữa hai bên khoảng cách không đủ hơn một trượng.",
      "dich": "Một lần ngã bổ nhào này thôi, chờ khi gã lồm cồm bò dậy đã thấy Nhân Diện Quỷ Chu đuổi sát sau lưng, khoảng cách hai bên chỉ còn chưa tới một trượng.",
      "suggest": "Một phát mất tự do này, hắn ném luôn con dao nhọn sang một bên, khi gã còn đang bò, Quỷ Chu và Nhân Diện Quỷ Chu đã đuổi tới, khoảng cách giữa hai bên không đủ rộng.",
      "similarity": [
        [
          68,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ba Âm bang chủ, ta cũng không phụng bồi, tiếp theo hảo hảo hưởng thụ đi!\"",
      "dich": "\"Ba Âm bang chủ, ta không đi chung nữa đâu, tiếp đây cứ từ từ mà hưởng thụ đi.\"",
      "suggest": "\"Ba Âm bang chủ, ta cũng không phụng bồi, tiếp tục hưởng thụ đi!\"",
      "similarity": [
        [
          24,
          0.24
        ],
        [
          69,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía trước xa năm, sáu trượng địa phương, Viên Minh thấy cảnh này, rốt cục thoáng yên tâm, lúc này đứng dậy hướng phía phía trước chạy như điên.",
      "dich": "Phía trước, chỗ cách đó năm, sáu trượng, Viên Minh chứng kiến cảnh này xong mới tạm yên tâm, lập tức đứng lên rồi tiếp tục chạy như điên về phía trước.",
      "suggest": "Phía trước cách chỗ đó năm, sáu trượng, Viên Minh thấy cảnh này rút cuộc cũng yên tâm, lập tức đứng dậy chạy như điên về phía trước.",
      "similarity": [
        [
          70,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc trước pháp lực liền đã tiêu hao không ít, lại liên tục sử dụng hai lần Địa Thứ Thuật, lúc này cũng có chút không còn chút sức lực nào, nếu là lại lưu lại làm quen, khó đảm bảo sẽ không xuất hiện vấn đề.",
      "dich": "Hắn lúc trước đã tiêu hao không ít pháp lực, mới đây lại liên tục dùng Địa Thứ Thuật hai lần, giờ này đã chẳng còn chút sức lực nào, nếu còn ở lại quần nhau, khó đảm bảo sẽ không xảy ra chuyện.",
      "suggest": "Pháp lực của hắn đã tiêu hao không ít, lại liên tục sử dụng hai lần Thuật Địa Thứ, lúc này cũng không còn chút sức lực nào nữa, nếu lại tiếp tục lưu lại làm quen, khó có thể không xuất hiện vấn đề.",
      "similarity": [
        [
          71,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là chạy ra hơn mười trượng bên ngoài về sau, Viên Minh chợt nghe sau lưng truyền đến một tiếng hét lên.",
      "dich": "Chỉ mới chạy được thêm khoảng hơn mười trượng, Viên Minh chợt nghe sau lưng vang lên một tiếng hét.",
      "suggest": "Chỉ chạy được hơn mười trượng, Viên Minh chợt nghe một tiếng hét lớn từ sau lưng truyền tới.",
      "similarity": [
        [
          72,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn bước chân dừng lại, vội vàng quay đầu nhìn lại, liền thấy Nhân Diện Quỷ Chu đã quấn lên Ba Âm, cả hai lại lần nữa chém giết ở cùng nhau.",
      "dich": "Hắn dừng bước, vội vàng quay đầu nhìn lại, lập tức thấy ngay Nhân Diện Quỷ Chu đã quấn lấy Ba Âm, cả hai lại bắt đầu liều mạng đánh giết.",
      "suggest": "Hắn dừng bước, vội vàng quay đầu nhìn lại, liền thấy Quỷ Chu đang quấn lấy Ba Âm, cả hai lại lần nữa chém giết lẫn nhau.",
      "similarity": [
        [
          73,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn xem một màn này, một chút do dự về sau, lại hướng cốc khẩu phương hướng chạy ra mấy trượng, tìm một tảng đá lớn ẩn thân, nằm ở đằng sau, hướng phía Ba Âm cùng Nhân Diện Quỷ Chu chỗ chỗ dò xét đi tới.",
      "dich": "Viên Minh nhìn cảnh này xong trầm ngâm một chút, tiếp đấy liền chạy thêm mấy trượng về phía cửa cốc, tìm một tảng đá lớn để núp rồi đưa mắt quan sát cuộc chiến của Ba Âm và Nhân Diện Quỷ Chu ở đằng sau.",
      "suggest": "Viên Minh nhìn xong cảnh này, hơi do dự một chút, sau đó lại chạy về phía cốc khẩu, tìm một tảng đá lớn ẩn thân, nằm ở đằng sau, dò xét về phía ba Âm và quỷ Chu đang đứng.",
      "similarity": [
        [
          74,
          0.2
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 75,
  "changed": true
}