{
  "currentLine": 99,
  "next": {
    "id": 31,
    "title": "Chương 31: Theo như nhu cầu"
  },
  "previous": {
    "id": 29,
    "title": "Chương 29: Không phụng bồi"
  },
  "title": {
    "convert": "Chương 30",
    "dich": "Chương 30"
  },
  "lines": [
    {
      "convert": "Ba Âm mắt thấy đào thoát vô vọng, cũng phát hung ác, huy động song trảo không ngừng cùng Nhân Diện Quỷ Chu chân nhện hỗ kích.",
      "dich": "Ba Âm thấy không còn hy vọng trốn thoát, cũng bắt đầu liều mạng, huy động song trảo chiến đấu kịch liệt với Nhân Diện Quỷ Chu.",
      "suggest": "Mắt thấy đường sống không còn, ba Âm nhìn thấy đường chết không còn, cũng hung dữ huy động song trảo không ngừng hỗ trợ Chân nhện Nhân Diện Quỷ Chu.",
      "similarity": [
        [
          0,
          0.21
        ],
        [
          42,
          0.11
        ],
        [
          65,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巴音眼见逃脱无望，也发了狠，挥动着双爪不断与人面鬼蛛的蛛腿互击。",
        "text": "Mở to âm mắt thấy đào thoát vô vọng, cũng phát tàn nhẫn, huy động hai móng không ngừng cùng mặt người 鬼 nhện đích chân nhện hỗ kích .",
        "index": 0
      }
    },
    {
      "convert": "Nhân Diện Quỷ Chu rõ ràng so kia Độc Giác Lang Chu càng thêm cường đại, hai đầu chân nhện mỗi một lần va chạm, đều phát ra kim loại giao kích tiếng vang, tốc độ công kích cũng là càng lúc càng nhanh.",
      "dich": "Nhân Diện Quỷ Chu rõ ràng còn mạnh hơn Độc Giác Lang Chu, hai cái chân nhện mỗi lần đánh, đỡ đều phát ra tiếng kim loại va chạm, hơn nữa tốc độ tấn công càng lúc càng nhanh.",
      "suggest": "Quỷ Chu của Nhân Diện Quỷ Chu rõ ràng mạnh hơn Độc Giác Lang Chu, hai đầu chân nhện này mỗi lần va chạm đều phát ra tiếng vang kim loại giao kích, tốc độ phản kích cũng càng lúc càng nhanh.",
      "similarity": [
        [
          1,
          0.44
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "人面鬼蛛明显比那独角狼蛛更加强大，两条蛛腿每一次碰撞，都发出金属交击般的声响，攻击速度也是越来越快。",
        "text": "Mặt người 鬼 nhện rõ ràng so với kia một sừng sói nhện càng cường đại hơn, hai đầu chân nhện mỗi một lần va chạm, đều phát ra kim loại giao kích kiểu đích tiếng vang, tốc độ công kích cũng là càng ngày càng nhanh .",
        "index": 1
      }
    },
    {
      "convert": "Ba Âm hai tay không ngừng huy động, nhưng cuối cùng nan địch Nhân Diện Quỷ Chu, bất quá thời gian qua một lát, hai cánh tay của hắn cùng trên thân liền bị hoạch xuất ra bảy tám đạo vết máu.",
      "dich": "Ba Âm liên tục huy động hai tay, nhưng cuối cũng vẫn khó địch lại Nhân Diện Quỷ Chu, chỉ qua một chốc, hai cánh tay gã đã có thêm mấy bảy, tám vết thương chảy máu.",
      "suggest": "Hai tay ba Âm không ngừng huy động nhưng cuối cùng lại thuộc về Quỷ Chu, nhưng chỉ trong chốc lát, trên hai cánh tay hắn và trên người đã xuất hiện bảy tám vết máu.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "巴音双臂不断挥动，但终究难敌人面鬼蛛，不过片刻功夫，他的双臂和身上就被划出了七八道血痕。",
        "text": "Mở to âm hai tay không ngừng huy động, nhưng chung quy nan địch mặt người 鬼 nhện, chẳng qua thời gian qua một lát, hai cánh tay của hắn cùng trên thân liền bị hoạch xuất ra bảy tám đạo vết máu .",
        "index": 2
      }
    },
    {
      "convert": "Đau đớn kịch liệt cùng chảy xuôi máu tươi kích phát hắn hung tính, Ba Âm một bàn tay vung mở một cây chân nhện đâm tới, quả thực là chịu đựng vai phải bị Nhân Diện Quỷ Chu một căn khác chân nhện đâm xuyên, vọt tới Nhân Diện Quỷ Chu dưới phần bụng phương.",
      "dich": "Cảm giác đau đớn dữ dội cùng máu tươi chảy ra kích phát hung tính của gã, Ba Âm vung một tay đánh bật một chân nhện đang đâm tới, để mặc vai phải bị một cái chân của Nhân Diện Quỷ Chu đâm xuyên, cứ thế vọt tới chỗ dưới bụng đối phương.",
      "suggest": "Đau đớn kịch liệt cùng máu tươi kích phát hung tính của hắn, Ba Âm một bàn tay vung lên một con chuột lớn đâm tới, quả thật là vật bị vai phải của hắn bị một con chuột lớn đâm xuyên qua, đâm xuyên qua bụng của Nhân Diện Quỷ Chu.",
      "similarity": [
        [
          3,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "剧烈的疼痛和流淌的鲜血激发了他的凶性，巴音一巴掌挥开一根蛛腿刺击，硬是忍着右肩被人面鬼蛛另一根蛛腿刺穿，冲到了人面鬼蛛腹部下方。",
        "text": "Kịch liệt đau đớn cùng chảy xuôi đích máu tươi kích phát rồi hắn hung tính, mở to âm một cái tát vung đi một cây chân nhện đâm tới, quả thực là nhịn bên phải vai bị mặt người 鬼 nhện một căn khác chân nhện đâm thủng, vọt tới mặt người 鬼 nhện dưới phần bụng phương .",
        "index": 3
      }
    },
    {
      "convert": "Hắn trường trảo vung lên, liền đem Nhân Diện Quỷ Chu phần bụng xé mở ba đạo cực sâu lỗ hổng.",
      "dich": "Gã vung bộ móng vuốt dài sắc lên, tức thì bụng Nhân Diện Quỷ Chu bị cào rách ba đường cực sâu.",
      "suggest": "Trường trảo của hắn vung lên, đã xé toạc ba lỗ hổng cực sâu trên bụng Nhân Diện Quỷ Chu.",
      "similarity": [
        [
          0,
          0.13
        ],
        [
          4,
          0.2
        ],
        [
          4,
          0.12
        ],
        [
          17,
          0.13
        ],
        [
          27,
          0.16
        ],
        [
          40,
          0.11
        ],
        [
          42,
          0.12
        ],
        [
          65,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他长爪一挥，就将人面鬼蛛的腹部撕开三道极深的口子。",
        "text": "Hắn dài trảo vung lên, liền đem mặt người 鬼 nhện đích bụng xé mở ba đạo cực sâu đích lỗ hổng .",
        "index": 4
      }
    },
    {
      "convert": "Nhân Diện Quỷ Chu bị đau, xuyên qua hắn ngực chân nhện hất lên, đem Ba Âm xa xa ném ra ngoài.",
      "dich": "Nhân Diện Quỷ Chu đau đớn, hất cái chân đang cắm trên vai phải Ba Âm lên, hất gã văng ra xa.",
      "suggest": "Quỷ Chu bị đau, xuyên qua lồng ngực hắn hất mạnh một phát, ném thẳng ba Âm ở xa xa.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "人面鬼蛛吃痛，贯穿其胸口的蛛腿一甩，将巴音远远扔了出去。",
        "text": "Mặt người 鬼 nhện bị đau, xỏ xuyên qua nó ngực đích chân nhện hất lên, đem mở to âm xa xa ném ra ngoài .",
        "index": 5
      }
    },
    {
      "convert": "Ba Âm trên mặt đất liên tục lăn lộn, đâm vào trên một khối nham thạch, mới ngừng lại được.",
      "dich": "Ba Âm bị hất liên tục lăn lộn trên đất, tới khi đập phải một khối nham thạch mới dừng lại.",
      "suggest": "Mặt đất dưới chân ba Âm Âm liên tục lăn tròn, phải chăng đã đâm vào một khối nham thạch mới dừng lại được.",
      "similarity": [
        [
          6,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巴音在地上连续翻滚，撞在了一块岩石上，才停了下来。",
        "text": "Mở to âm trên mặt đất liên tục quay cuồng, đâm vào rồi trên một khối nham thạch, mới ngừng lại được .",
        "index": 6
      }
    },
    {
      "convert": "Còn không đợi hắn bò dậy, trong hư không truyền đến \"Phốc phốc\" thanh âm, một trương tiếp một trương màu trắng mạng nhện, từ Nhân Diện Quỷ Chu phần bụng phun ra, đem hắn bao phủ tại phía dưới.",
      "dich": "Nhưng không đợi gã kịp bò dậy, trong không trung chợt có tiếng \"phốc phốc\" truyền đến, theo đó, một tấm mạng nhện màu trắng từ phần bụng Nhân Diện Quỷ Chu bắn ra, trùm lên trên người gã.",
      "suggest": "Còn chưa đợi hắn bò dậy, trong hư không truyền đến tiếng 'Phốc phốc', một mạng nhện màu trắng từ phần bụng của Nhân diện quỷ Chu phun ra, bao phủ toàn bộ cơ thể hắn.",
      "similarity": [
        [
          7,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可还不等他爬起身，虚空中传来“噗噗”之声，一张接一张白色蛛网，从人面鬼蛛腹部喷射而出，将他笼罩在了下方。",
        "text": "Còn không đợi hắn bò dậy, trong hư không truyền đến “ phốc phốc ” thanh âm, một trương tiếp một trương màu trắng mạng nhện, từ mặt người 鬼 nhện bụng phun ra, đem hắn bao phủ tại phía dưới .",
        "index": 7
      }
    },
    {
      "convert": "\"Tê tê \"",
      "dich": "\"Xèo xèooo ...\"",
      "suggest": "\"Tê tê!\"",
      "similarity": [
        [
          8,
          0.15
        ],
        [
          22,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từng đợt tiếng vang truyền đến, Ba Âm trên thân lập tức bốc lên từng sợi khói trắng, da lông huyết nhục cùng mạng nhện tiếp xúc địa phương tất cả đều bị ăn mòn, xuất hiện từng đạo nhìn thấy mà giật mình vết máu.",
      "dich": "Từng đợt những tiếng xèo xèo vang lên, đồng thời, từng sợi khói trắng từ trên người Ba Âm bốc lên. Da lông, máu thịt ở chỗ nào trên người gã, cứ tiếp xúc với mạng nhện đều bị ăn mòn, tạo ra nhưng vệt máu thấy mà giật mình.",
      "suggest": "Từng đợt từng đợt vang lên, trên người Ba Âm lập tức bốc lên từng luồng khói trắng, da lông huyết nhục cùng mạng nhện tiếp xúc đều bị bào mòn, xuất hiện từng vệt máu nhỏ li ti.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "一阵阵声响传来，巴音身上顿时冒起缕缕白烟，皮毛血肉与蛛网接触的地方尽皆被腐蚀，出现一道道触目惊心的血痕。",
        "text": "Một trận 阵 tiếng vang truyền đến, mở to âm trên thân tức khắc bốc lên lũ lũ khói trắng, da lông huyết nhục cùng mạng nhện tiếp xúc đích địa phương tất cả đều bị ăn mòn, xuất hiện một đạo đạo nhìn thấy ghê người vết máu .",
        "index": 9
      }
    },
    {
      "convert": "Đặc biệt là trên người có vết thương địa phương, huyết dịch bị mạng nhện ăn mòn lúc càng giống là bốc cháy lên đồng dạng.",
      "dich": "Đặc biệt là ở những vết thương hở trên người gã, huyết dịch khi bị mạng nhện ăn mòn trông hệt như đang bốc cháy.",
      "suggest": "Đặc biệt là những chỗ vết thương trên người, huyêt dịch bị mạng nhện ăn mòn, lúc này càng giống như bị mạng nhện ăn mòn vậy.",
      "similarity": [
        [
          10,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "特别是身上有伤口的地方，血液被蛛网腐蚀时更像是燃烧起来了一样。",
        "text": "Đặc biệt là trên người có miệng vết thương đích địa phương, huyết dịch bị mạng nhện ăn mòn thời càng giống là bốc cháy lên rồi đồng dạng .",
        "index": 10
      }
    },
    {
      "convert": "Vô cùng mãnh liệt phỏng, để Ba Âm đau đến lăn lộn đầy đất, kêu rên không thôi, luống cuống tay chân xé rách trên người mạng nhện, nhất thời nhưng lại khó mà thoát thân.",
      "dich": "Cảm giác bỏng rát thấu tim gan khiến Ba Âm đau đớn, lăn lộn trên mặt đất, không ngừng kêu rên, cuống cuống đưa tay gỡ mạng nhện trên người, nhưng nhất thời lại khó mà thoát thân.",
      "suggest": "Phỏng chừng sự đau đớn kịch liệt đến nỗi Ba Âm ngã lăn ra đất, kêu rên không thôi, luống cuống tay chân xé rách tấm lưới trên người, trong thời gian ngắn sẽ khó mà thoát thân.",
      "similarity": [
        [
          11,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "强烈无比的灼痛，让巴音疼得满地打滚，哀嚎不已，手忙脚乱地撕扯身上的蛛网，一时却又难以脱身。",
        "text": "Vô cùng mãnh liệt đích bỏng, khiến mở to âm đau đến lăn lộn đầy đất, kêu rên không thôi, luống cuống tay chân xé rách trên người mạng nhện, nhất thời nhưng lại khó có thể thoát thân .",
        "index": 11
      }
    },
    {
      "convert": "Lúc này, Nhân Diện Quỷ Chu đã lần nữa đuổi theo.",
      "dich": "Lúc này, Nhân Diện Quỷ Chu lại đuổi tới.",
      "suggest": "Lúc này, Quỷ Chu của Nhân Diện Quỷ Chu đã lần nữa đuổi theo.",
      "similarity": [
        [
          4,
          0.11
        ],
        [
          5,
          0.1
        ],
        [
          12,
          0.23
        ],
        [
          13,
          0.13
        ],
        [
          17,
          0.11
        ],
        [
          27,
          0.25
        ],
        [
          40,
          0.11
        ],
        [
          62,
          0.11
        ],
        [
          65,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy cảnh này, liền biết thắng bại đã phân, Ba Âm lại không phần thắng.",
      "dich": "Viên Minh thấy cảnh này, biết thắng bại đã rõ, Ba Âm sẽ bại.",
      "suggest": "Viên Minh thấy thế, liền biết thắng bại đã phân, ba Âm lại không giành phần thắng.",
      "similarity": [
        [
          13,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭看到这一幕，便知道胜负已分，巴音再无胜算。",
        "text": "Viên Minh thấy như vậy một màn, liền biết thắng bại đã phân, mở to âm lại không khả năng thắng .",
        "index": 13
      }
    },
    {
      "convert": "Chỉ gặp Nhân Diện Quỷ Chu một cây chân nhện cao cao nâng lên, đột nhiên đâm xuống dưới, Ba Âm tiếng kêu rên cũng im bặt mà dừng.",
      "dich": "Chỉ thấy Nhân Diện Quỷ Chu nâng một cái chân lên cao rồi đâm nhanh xuống, tiếng kêu rên của Ba Âm theo đó cũng im bặt.",
      "suggest": "Chỉ thấy một sợi dây thừng màu đen nâng lên, đột nhiên đâm xuống, ba tiếng kêu rên của ba Âm hồn cũng ngừng lại.",
      "similarity": [
        [
          14,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见人面鬼蛛一根蛛腿高高抬起，猛然刺了下去，巴音的哀嚎声也戛然而止。",
        "text": "Chỉ gặp người mặt 鬼 nhện một cây chân nhện cao cao giơ lên, đột nhiên đâm thêm nữa, mở to âm đích tiếng kêu rên cũng im bặt mà dừng .",
        "index": 14
      }
    },
    {
      "convert": "Ngay tại Viên Minh coi là hết thảy đã hết thảy đều kết thúc thời điểm, Nhân Diện Quỷ Chu đâm xuống chân nhện, lại có chút cứng đờ hướng lên giơ lên.",
      "dich": "Nhưng ngay khi Viên Minh cho rằng tất cả đã kết thúc, cái chân đâm xuống của Nhân Diện Quỷ Chu lại nhấc lên với vẻ khá cứng nhắc.",
      "suggest": "Ngay khi Viên Minh tưởng rằng mọi chuyện đã xong xuôi, Quỷ Chu đâm vào sợi dây thừng trên lưng Viên Minh, thân hình cứng đơ không nhúc nhích.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "就在袁铭以为一切已尘埃落定的时候，人面鬼蛛刺下去的蛛腿，却有些僵硬地向上抬了起来。",
        "text": "Ngay tại Viên Minh cho rằng hết thảy đã hết thảy đều kết thúc thời điểm, mặt người 鬼 nhện đâm xuống đích chân nhện, đã có chút cứng đờ hướng về phía trước giơ lên .",
        "index": 15
      }
    },
    {
      "convert": "Viên Minh chăm chú nhìn lại, chỉ thấy Ba Âm một tay nắm, chính nắm chặt cây kia chân nhện, một chút xíu hướng bên trên nắm nâng, khiến cho hắn giơ lên.",
      "dich": "Viên Minh chăm chú nhìn lại, thấy ngay được Ba Âm đưa một tay nắm chặt chân nhện kia, rồi nâng nó lên từng chút, từng chút một.",
      "suggest": "Viên Minh chăm chú nhìn lại, chỉ thấy một tay của Ba Âm đang nắm chặt lấy một sợi dây, hơi nâng một chút lên để nó đỡ lên.",
      "similarity": [
        [
          16,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭定睛望去，就见巴音的一只手掌，正攥着那根蛛腿，一点点地向上托举，迫使其抬了起来。",
        "text": "Viên Minh chăm chú nhìn lại, chỉ thấy mở to âm đích một bàn tay, chính nắm chặt cây kia chân nhện, một chút chĩa xuống đất hướng về phía trước nâng đỡ, khiến cho nó giơ lên .",
        "index": 16
      }
    },
    {
      "convert": "Không biết có phải hay không ảo giác, hắn cảm giác được Ba Âm cánh tay tựa hồ so lúc trước tráng kiện một vòng.",
      "dich": "Không biết có phải ảo giác hay không, hắn cảm giác cánh tay Ba Âm dường như tráng kiện hơn hẳn một vòng so với lúc trước.",
      "suggest": "Không biết có phải ảo giác hay không, hắn cảm giác được cánh tay của Ba Âm Chân dường như tráng kiện hơn lúc trước một vòng.",
      "similarity": [
        [
          17,
          0.59
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不知是不是错觉，他感觉到巴音的手臂似乎比先前粗壮了一圈。",
        "text": "Không biết có phải hay không ảo giác, hắn cảm giác được mở to âm đích cánh tay tựa hồ so lúc trước tráng kiện rồi một vòng .",
        "index": 17
      }
    },
    {
      "convert": "Ngay sau đó, liền nghe \"Oanh\" một tiếng.",
      "dich": "Ngay sau, một tiếng 'Ầm' vang lên.",
      "suggest": "Ngay sau đó, liền nghe \"Oanh\" một tiếng.",
      "similarity": [
        [
          18,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhân Diện Quỷ Chu thân thể đột nhiên bị cánh tay kia một cái lật tung, tám chân hướng lên trên địa ngược lại ném xuống đất.",
      "dich": "Cơ thể Nhân Diện Quỷ Chu bất ngờ bị cánh tay kia hất mạnh lên, ngã chổng tám vó trên mặt đất.",
      "suggest": "Thân thể Nhân Diện Quỷ Chu đột nhiên bị cánh tay kia lật tung, tám chân giẫm mạnh xuống đất rồi ném ngược ra phía sau.",
      "similarity": [
        [
          19,
          0.23
        ],
        [
          40,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "人面鬼蛛的身躯突然被那手臂一把掀翻，八脚朝上地倒摔在了地上。",
        "text": "Mặt người 鬼 nhện đích thân thể đột nhiên bị cánh tay kia một cái ném đi, tám chân hướng lên trên địa đảo ném xuống đất .",
        "index": 19
      }
    },
    {
      "convert": "Ba Âm thân thể một lần nữa bò lên, Viên Minh lúc này mới phát hiện, nguyên lai không phải là ảo giác, cả người hắn đều so lúc trước tráng kiện một vòng, bắp thịt cả người phác hoạ lấy khoa trương khối hình dáng đường cong.",
      "dich": "Ba Âm lần nữa bò dậy. Viên Minh giờ mới phát hiện, hóa ra mới rồi không phải ảo giác, cả người gã lúc này đều to hơn trước một vòng, bắp thịt nổi lên cuồn cuộn, thớ nào ra thớ đó.",
      "suggest": "Thân thể ba Âm lần nữa chồm lên, Viên Minh lúc này mới phát hiện, nguyên lai không phải là ảo giác, cả người hắn đều tráng kiện hơn trước, bắp thịt cả người tạo thành một đường cong hoàn hảo.",
      "similarity": [
        [
          20,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巴音的身躯重新爬了起来，袁铭这才发现，原来不是错觉，他整个人都比先前粗壮了一圈，浑身肌肉勾勒着夸张的块状线条。",
        "text": "Mở to âm đích thân thể lần nữa bò lên, Viên Minh lúc này mới phát hiện, nguyên lai không phải là ảo giác, cả người hắn đều so lúc trước tráng kiện rồi một vòng, bắp thịt cả người phác hoạ lấy khoa trương khối trạng đường cong .",
        "index": 20
      }
    },
    {
      "convert": "Nhìn tựa như là khối lớn cơ bắp đống chồng lên nhau, không nói được quái dị cùng khó chịu.",
      "dich": "Cả người gã như từng khối cơ bắp to lớn xếp chồng nhau, thoạt nhìn cho người ta cảm giác quái dị, mất tự nhiên khó tả.",
      "suggest": "Trông giống như có mấy khối cơ bắp thật lớn chồng lên nhau, không nói nên lời, rất quái dị và khó chịu.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "看起来就像是大块的肌肉堆叠在一起一样，说不出来的怪异和别扭。",
        "text": "Thoạt nhìn tựa như là khối lớn đích cơ bắp xếp cùng nhau đồng dạng, không nói được quái dị cùng không được tự nhiên .",
        "index": 21
      }
    },
    {
      "convert": "Không đợi Nhân Diện Quỷ Chu đứng lên, Ba Âm liền một cái vội xông, nhào tới, trực tiếp cưỡi tại Nhân Diện Quỷ Chu trên bụng, huy động hai đầu tráng kiện được khoa trương cánh tay, không ngừng đánh về phía Nhân Diện Quỷ Chu thân thể.",
      "dich": "Không đợi Nhân Diện Quỷ Chu trở mình bò dậy, Ba Âm đã tức tốc xông lên, nhào tới rồi nhảy thẳng lên bụng con nhện, vung hai cánh tay to lớn bất thường, không ngừng đánh lên người con nhện.",
      "suggest": "Không đợi Nhân Diện Quỷ Chu đứng lên, Ba Âm liền vội vàng xông lên, cưỡi trên bụng Nhân Diện Quỷ Chu, huy động hai cánh tay tráng kiện, không ngừng đánh về phía thân thể Nhân Diện Quỷ Chu.",
      "similarity": [
        [
          0,
          0.11
        ],
        [
          2,
          0.14
        ],
        [
          22,
          0.23
        ],
        [
          25,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不等人面鬼蛛爬起来，巴音就一个疾冲，扑了上去，直接骑在了人面鬼蛛的肚子上，挥动着两条粗壮得夸张的手臂，不断击向人面鬼蛛的身躯。",
        "text": "Không chờ người mặt 鬼 nhện đứng lên, mở to âm liền một cái nhanh xung, nhào tới, trực tiếp cưỡi ở rồi mặt người 鬼 nhện đích trên bụng, huy động hai đầu tráng kiện được khoa trương cánh tay, không ngừng đánh về phía mặt người 鬼 nhện đích thân thể .",
        "index": 22
      }
    },
    {
      "convert": "\"Xuy xuy xuy \"",
      "dich": "\"Xoẹt xoẹt xoẹt ...\"",
      "suggest": "\"Xuy xuy ...\"",
      "similarity": [
        [
          96,
          0.12
        ],
        [
          98,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho dù cách thật xa, Viên Minh cũng có thể nghe được nhục thể bị vạch trần lúc thanh âm.",
      "dich": "Dù cách khá xa, Viên Minh vẫn có thể nghe được âm thanh cơ thể bị cứa rách.",
      "suggest": "Cho dù cách xa nhau, Viên Minh vẫn có thể nghe được tiếng xé xác của thân thể.",
      "similarity": [
        [
          24,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "即便隔得老远，袁铭也能听到肉体被戳穿时的声音。",
        "text": "Mặc dù cách thật xa, Viên Minh cũng có thể nghe được nhục thể bị vạch trần thời đích thanh âm .",
        "index": 24
      }
    },
    {
      "convert": "Nhân Diện Quỷ Chu lần thứ nhất phát ra kêu rên, thanh âm như là hài nhi thút thít, có chút lanh lảnh, có chút làm người ta sợ hãi.",
      "dich": "Nhân Diện Quỷ Chu lần đầu tiên phát ra tiếng kêu rên như tiếng trẻ con khóc nỉ non, nghe khá chói tai, khiến người ta có phần sợ hãi.",
      "suggest": "Lần đầu tiên Quỷ Chu phát ra tiếng rên, thanh âm nghe giống như trẻ con thút thít, có chút lanh lảnh, có chút làm cho người ta sợ hãi.",
      "similarity": [
        [
          25,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "人面鬼蛛第一次发出哀嚎，声音如同婴儿哭泣，有些尖细，有些渗人。",
        "text": "Mặt người 鬼 nhện lần đầu tiên phát ra kêu rên, thanh âm giống như trẻ con khóc, có chút lanh lảnh, có chút rướm người .",
        "index": 25
      }
    },
    {
      "convert": "Có thể thời khắc này Ba Âm, lại giống như là lâm vào điên dại, hai tay một khắc không ngừng, gần như máy móc địa đâm về Nhân Diện Quỷ Chu, đem nó phần bụng đâm được máu tươi vẩy ra, máu thịt be bét.",
      "dich": "Ba Âm lúc này lại như rơi vào điên cuồng, hai tay liên miên không ngừng, tựa như máy móc đâm vào người Nhân Diện Quỷ Chu, đánh cho phần bụng nó máu thịt lẫn lộn, huyết dịch bắn tung tóe.",
      "suggest": "Nhưng lúc này ba Âm Thanh dường như đang lâm vào trạng thái điên dại, hai tay liên tục vung lên đâm về phía Quỷ Chu, máu tươi trào ra, rách cả da thịt.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "可此刻的巴音，却像是陷入疯魔一般，双臂一刻不停，近乎机械地戳向人面鬼蛛，将其腹部戳得鲜血飞溅，血肉模糊。",
        "text": "Khả lúc này đích mở to âm, nhưng như là lâm vào điên dại bình thường, hai tay một khắc không ngừng, gần như máy móc địa đâm về mặt người 鬼 nhện, đem nó bụng chọc được máu tươi vẩy ra, máu thịt be bét .",
        "index": 26
      }
    },
    {
      "convert": "Nhân Diện Quỷ Chu tám đầu chân nhện co vào trở về, trước hai đầu đâm về Ba Âm trước ngực, ở giữa hai đầu một trái một phải đâm về cổ của hắn, còn thừa bốn đầu thì đồng thời đâm về phía sau lưng của hắn.",
      "dich": "Nhân Diện Quỷ Chu thu tám cái chân về, hai cái chân gần đầu nhất đâm vào ngực Ba Âm, hai cái tiếp theo, từ hai bên trái phải, đâm vào cổ gã, bốn cái còn lại thì đồng loạt đâm vào phần lưng.",
      "suggest": "Tám con nhện của Nhân Diện Quỷ Chu co lại, trước hai đầu đâm vào trước ngực của Âm hộ, hai đầu còn lại đâm vào sau lưng của hắn, còn lại bốn đầu còn lại thì đồng thời đâm vào sau lưng hắn.",
      "similarity": [
        [
          27,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "人面鬼蛛八条蛛腿收缩回来，前两条刺向巴音的前胸，中间两条一左一右刺向他的脖颈，剩余四条则同时刺向他的后背。",
        "text": "Mặt người 鬼 nhện tám đầu chân nhện co rút lại trở lại, trước hai đầu đâm về mở to âm đích trước ngực, ở giữa hai đầu một tả một hữu đâm về cổ của hắn, còn thừa bốn cái thì cùng thời đâm về phía sau lưng của hắn .",
        "index": 27
      }
    },
    {
      "convert": "Cái này hiển nhiên là Nhân Diện Quỷ Chu tất sát nhất kích.",
      "dich": "Cái này hiển nhiên là nhất kích tất sát của Nhân Diện Quỷ Chu.",
      "suggest": "Đây hiển nhiên là một kích cuối cùng của Quỷ Chu đối với Bạch Cốt Hạt.",
      "similarity": [
        [
          28,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng Ba Âm nhanh hơn nó một bước, đang đánh xuyên hắn ngực bụng về sau, cánh tay phải tụ lực, thẳng tắp như đao, hướng phía Nhân Diện Quỷ Chu đầu một kích đâm tới.",
      "dich": "Nhưng Ba Âm nhanh hơn nó một bước, sau khi đánh thủng bụng nó, gã tụ lực vào tay phải, dùng nó như đao, đâm nhanh về phía đầu con nhện.",
      "suggest": "Nhưng Ba Âm nhanh hơn nó một bước, đang đánh xuyên qua ngực hắn, cánh tay phải tụ lực, thẳng tắp như đao, đâm thẳng về phía đầu Quỷ Chu Nhân Diện.",
      "similarity": [
        [
          29,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "但巴音比它更快一步，在打穿其胸腹之后，右臂蓄力，笔直如刀，朝着人面鬼蛛的脑袋一击捅去。",
        "text": "Nhưng mở to âm nhanh hơn nó một bước, đang đánh mặc nó ngực bụng sau đó, bên phải cánh tay tụ lực, thẳng tắp như đao, hướng tới mặt người 鬼 nhện đích cái đầu một kích chọc đi .",
        "index": 29
      }
    },
    {
      "convert": "Ngay lúc sắp trúng đích thời điểm, một đạo tiếng xé gió đột ngột truyền đến.",
      "dich": "Ngay khi sắp trúng đích, một tiếng xé gió bất ngờ truyền đến.",
      "suggest": "Đúng lúc sắp tới đích, một trận xé gió đột ngột truyền đến.",
      "similarity": [
        [
          30,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "眼见就要命中之时，一道破空之声突兀传来。",
        "text": "Ngay lúc sắp trúng đích thời điểm, một đạo tiếng xé gió đột ngột truyền đến .",
        "index": 30
      }
    },
    {
      "convert": "\"Xùy\" một thanh âm vang lên.",
      "dich": "Một tiếng 'phập' vang lên.",
      "suggest": "\"Xùy!\" một tiếng vang lên.",
      "similarity": [
        [
          19,
          0.22
        ],
        [
          31,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một thanh trường kiếm bằng đồng thau bắn nhanh mà tới, đâm xuyên qua Ba Âm cánh tay phải, để hắn một kích trí mạng này rơi vào không trung.",
      "dich": "Một thanh trường kiếm bằng đồng thau bắn vọt tới, xuyên qua cánh tay phải Ba Âm, khiến một kích trí mạng của gã đánh vào không khí.",
      "suggest": "Một thanh trường kiếm bằng đồng thau bắn nhanh tới, đâm xuyên qua cánh tay phải của hắn, để cho hắn một kích trí mạng này rơi vào không trung.",
      "similarity": [
        [
          32,
          0.43
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一柄青铜长剑疾射而至，刺穿了巴音的右臂，让他这致命一击落在了空处。",
        "text": "Một thanh trường kiếm đồng thau nhanh bắn tới, đâm xuyên qua mở to âm đích bên phải cánh tay, khiến hắn một kích trí mạng này rơi vào rồi không trung .",
        "index": 32
      }
    },
    {
      "convert": "Nhân Diện Quỷ Chu lại không hề làm mất cơ hội, nó tám cái chân nhện tất cả đều đâm vào Ba Âm thân thể, máu tươi vẩy ra.",
      "dich": "Nhân cơ hội này, tám cái chân của Nhân Diện Quỷ Chu đồng loạt đâm vào người Ba Âm khiến máu tươi bắn tóe ra.",
      "suggest": "Quỷ Chu nhân diện không hề làm mất cơ hội, tám cái chân nhện kia đều đâm vào người Ba Âm, máu tươi trào ra.",
      "similarity": [
        [
          33,
          0.25
        ],
        [
          40,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "人面鬼蛛却没有错失机会，它的八根蛛腿全都刺入了巴音的身躯，鲜血飞溅。",
        "text": "Mặt người 鬼 nhện nhưng không có bỏ lỡ cơ hội, nó tám cái chân nhện tất cả đều đâm vào mở to âm đích thân thể, máu tươi vẩy ra .",
        "index": 33
      }
    },
    {
      "convert": "Ba Âm trong miệng kêu lên một tiếng đau đớn, trong miệng ọe lấy máu tươi, quay đầu hướng phía cốc khẩu phương hướng nhìn sang.",
      "dich": "Ba Âm đau đớn kêu lên, miệng phun máu tươi, quay đầu nhìn về phía cửa cốc.",
      "suggest": "Ba Âm thanh niên kêu lên một tiếng đau đớn, miệng ọe máu tươi, quay đầu nhìn về phía cốc khẩu.",
      "similarity": [
        [
          34,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巴音口中闷哼一声，口中呕着鲜血，扭头朝着谷口方向望了过来。",
        "text": "Mở to âm trong miệng kêu rên một tiếng, trong miệng ói lấy máu tươi, quay đầu hướng tới cốc khẩu phương hướng nhìn sang .",
        "index": 34
      }
    },
    {
      "convert": "Cặp mắt của hắn vằn vện tia máu, bị huyết sắc bịt kín một tầng che lấp con mắt, nhìn thấy bên kia thình lình đứng tại một con vượn trắng, vẫn duy trì ném mạnh tư thế.",
      "dich": "Đôi mắt đỏ ngầu, đầy những tơ máu vằn vện của gã thấy được ở phía đó, thình lình có một con vượn trắng đang đứng, tay chân vẫn còn giữ nguyên tư thế ném.",
      "suggest": "Hai mắt hắn vằn vện tia máu, bị máu sắc bịt kín một tầng, nhìn thấy bên kia vẫn tiếp tục ném mạnh một con vượn trắng.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他的双眼布满血丝，被血色蒙上一层阴翳的眼睛，看到那边赫然站在一头白猿，仍保持着投掷的姿势。",
        "text": "Cặp mắt của hắn vằn vện tia máu, bị huyết sắc bịt kín một tầng che lấp đích con mắt, nhìn thấy bên kia rõ ràng đứng tại một đầu vượn trắng, vẫn vẫn duy trì ném đích tư thế .",
        "index": 35
      }
    },
    {
      "convert": "Môi hắn khép mở, muốn mắng lại không có thể mắng ra, liền đã khí tuyệt.",
      "dich": "Gã mấp máy mồm, muốn mắng nhưng mắng không nổi, cứ thế tắt thở.",
      "suggest": "Môi hắn khép chặt, muốn mắng lại không được thì đã muộn rồi.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他嘴唇开合，想骂却没能骂出来，便已然气绝。",
        "text": "Môi hắn khép mở, muốn mắng lại không năng mắng ra, liền dĩ nhiên khí tuyệt .",
        "index": 36
      }
    },
    {
      "convert": "Tại hắn dưới thân, Nhân Diện Quỷ Chu cũng là người bị thương nặng, vùng vẫy mấy lần, muốn đứng dậy lại không có thể đứng dậy, thậm chí không có dư lực đem chân nhện từ trên thân Ba Âm rút ra.",
      "dich": "Ở dưới người gã, Nhân Diện Quỷ Chu cũng bị thương nặng khắp người, mấy lần giãy dụa toan đứng dậy mà không dậy nổi, thậm chí nó còn chẳng có sức để rút mấy cái chân ra khỏi người Ba Âm.",
      "suggest": "Dưới người hắn, Quỷ Chu Nhân Diện Quỷ Chu cũng là người bị thương nặng, vùng vẫy mấy lần muốn đứng dậy nhưng không có sức lực, thậm chí không có sức để rút sợi dây thừng từ trên người ra.",
      "similarity": [
        [
          37,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在其身下，人面鬼蛛也是身受重创，挣扎了几下，想要起身却没能起来，甚至没有余力将蛛腿从巴音身上拔出来。",
        "text": "Tại nó dưới thân, mặt người 鬼 nhện cũng là người bị thương nặng, vùng vẫy vài lần, muốn đứng dậy lại không có thể đứng dậy, thậm chí không có dư lực đem chân nhện từ mở to âm trên thân rút ra tới .",
        "index": 37
      }
    },
    {
      "convert": "Viên Minh thấy cảnh này, lập tức dùng cả tay chân, phía vượn trắng tư thái nhanh chóng chạy vội tới.",
      "dich": "Viên Minh thấy cảnh này, lập tức dùng cả chân lẫn tay, dùng kiểu vượn trắng nhanh chóng chạy qua.",
      "suggest": "Viên Minh thấy vậy, lập tức dùng cả chân lẫn tay, nhanh chóng chạy về phía con vượn trắng.",
      "similarity": [
        [
          38,
          0.49
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭看到这一幕，立即手脚并用，以白猿姿态快速奔了过来。",
        "text": "Viên Minh thấy như vậy một màn, lập tức dùng cả tay chân, dĩ vượn trắng tư thái nhanh chóng chạy vội tới .",
        "index": 38
      }
    },
    {
      "convert": "Đến phụ cận, hắn không có lập tức tiến lên xem xét, mà là trước một bước nhặt lên trường kiếm bằng đồng thau, sau đó mới vờn quanh Nhân Diện Quỷ Chu đánh giá một vòng.",
      "dich": "Khi gần tới nơi, hắn không bước tới xem xét ngay, mà trước tiên đi nhặt lại thanh kiếm đồng, kế đó mới đi quanh Nhân Diện Quỷ Chu, quan sát một lượt.",
      "suggest": "Đến gần sát, hắn không lập tức tiến lên xem xét mà trước tiên nhặt lên thanh trường kiếm bằng đồng thau, sau đó mới quan sát qua Quỷ Chu Nhân Diện Quỷ Chu một vòng.",
      "similarity": [
        [
          34,
          0.14
        ],
        [
          39,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "到了近前，他没有立即上前查看，而是先一步捡起了青铜长剑，然后才绕着人面鬼蛛打量了一圈。",
        "text": "Đến rồi phụ cận, hắn không có lập tức tiến lên dò xét, mà là trước một bước nhặt lên trường kiếm đồng thau, nhưng sau mới vòng quanh mặt người 鬼 nhện đánh giá một vòng .",
        "index": 39
      }
    },
    {
      "convert": "Gặp hắn xác thực đã không có sức phản kháng, lúc này mới đi ra phía trước, một kiếm vung liền đem đầu của nó chém xuống tới.",
      "dich": "Thấy nó thực sự đã không còn sức phản kháng, lúc này hắn mới bước tới, vung một kiếm lên chặt đầu nó xuống.",
      "suggest": "Thấy hắn thật sự đã không còn khả năng phản kháng, lúc này mới tiến lên phía trước, một kiếm vung lên chém thẳng về phía đầu của nó.",
      "similarity": [
        [
          40,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "见其确实已经没有了反抗之力，这才走上前去，一剑挥就将它的脑袋斩了下来。",
        "text": "Kiến nó xác thực đã không có sức phản kháng, lúc này mới đi ra phía trước, một kiếm gạt liền đem nó cái đầu chém xuống .",
        "index": 40
      }
    },
    {
      "convert": "Đã mất đi thủ cấp Nhân Diện Quỷ Chu, tám đầu chân nhện cũng giống là mất đi lực lượng chèo chống, lập tức lỏng xụ xuống.",
      "dich": "Nhân Diện Quỷ Chu mất đầu, tám cái chân nhện như mất lực lượng duy trì, lập tức xụ xuống.",
      "suggest": "Quỷ Chu đã mất đi tư chất bảo hộ, tám đầu chân nhện cũng mất đi lực lượng chèo chống, lập tức bị ép chặt lại.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "失去了头颅的人面鬼蛛，八条蛛腿也像是失去力量支撑，一下子松垮了下来。",
        "text": "Mất đi rồi đầu lâu đích mặt người 鬼 nhện, tám đầu chân nhện cũng giống là mất đi lực lượng chống đỡ, một chút tử thả lỏng sụp đổ xuống .",
        "index": 41
      }
    },
    {
      "convert": "Cùng lúc đó, đã mất đi sinh mệnh Ba Âm, thân thể bắt đầu nhanh chóng co vào, lần nữa khôi phục hình người, phi mao da thú cúi ở trên người, có vẻ hơi nông rộng.",
      "dich": "Cùng lúc đó, thân thể đã tắt thở của Ba Âm bắt đầu nhanh chóng co rút lại, lần nữa khôi phục hình người, để Phi Mao thú bì bọc quanh người trông có vẻ thùng thình.",
      "suggest": "Cùng lúc đó, thân thể người đã mất đi sinh mệnh, bắt đầu nhanh chóng co rút lại, một lần nữa khôi phục hình người, lông mao da thú cúi trên người, có vẻ hơi rộng.",
      "similarity": [
        [
          42,
          0.43
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "与此同时，失去了生命的巴音，身躯开始快速收缩，重新恢复了人形，披毛兽皮耷拉在身上，显得有些松垮。",
        "text": "Cùng lúc đó, mất đi rồi sinh mệnh đích mở to âm, thân thể bắt đầu nhanh chóng co rút lại, lần nữa khôi phục hình người, khoác lông da thú cúi ở trên người, có vẻ hơi thả lỏng suy sụp .",
        "index": 42
      }
    },
    {
      "convert": "Viên Minh thở dài nhẹ nhõm, triệt hồi Phi Mao Chi Thuật, lấy ra Trữ Huyết Đại bắt đầu thu thập Nhân Diện Quỷ Chu huyết dịch.",
      "dich": "Viên Minh thở dài nhẹ nhõm, giải trừ Phi Mao Thuật, lấy túi trữ máu ra, bắt đầu thu thập tinh huyết Nhân Diện Quỷ Chu.",
      "suggest": "Viên Minh thở dài nhẹ nhõm, thu hồi thuật Phi Mao, lấy ra Trữ Huyết Đại bắt đầu thu thập huyết dịch của Nhân diện quỷ Chu.",
      "similarity": [
        [
          43,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭长舒了一口气，撤去了披毛之术，取出储血袋开始收集人面鬼蛛的血液。",
        "text": "Viên Minh thở dài nhẹ nhõm, triệt hồi rồi khoác lông thuật, lấy ra trữ máu túi bắt đầu thu thập mặt người 鬼 nhện huyết dịch .",
        "index": 43
      }
    },
    {
      "convert": "Thu thập xong, hắn khóe mắt liếc qua bỗng nhiên thoáng nhìn, Nhân Diện Quỷ Chu trán bên trên tấm kia mặt người cũng bắt đầu co vào, vậy mà liền giống như là một trương mặt nạ da người, từ phía trên tróc ra, trượt xuống trên mặt đất.",
      "dich": "Thu thập xong, hắn bỗng liếc mắt nhìn qua, thấy gương mặt người trên trán con Nhân Diện Quỷ Chu cũng bắt đầu co lại, không ngờ nó lại giống như một tấm da mặt người thật, tróc ra khỏi trán con nhện rồi trôi tuột xuống đất.",
      "suggest": "Sau khi thu dọn xong xuôi, khóe mắt hắn thoáng nhìn, cái trán của tên Nhân diện quỷ chu kia cũng bắt đầu co giật, không ngờ lại giống như một cái mặt nạ da người, từ phía trên tróc ra, rơi xuống mặt đất.",
      "similarity": [
        [
          44,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "收集完后，他眼角余光忽然瞥见，人面鬼蛛脑门儿上的那张人脸也开始收缩，竟然就像是一张人皮面具一样，从上面脱落，滑落在了地上。",
        "text": "Thu thập xong, hắn khóe mắt liếc qua bỗng nhiên thoáng nhìn, mặt người 鬼 nhện ót bên trên đích tấm kia mặt người cũng bắt đầu co rút lại, vậy mà liền như là một trương mặt nạ da người đồng dạng, từ phía trên bóc ra, chảy xuống trên mặt đất .",
        "index": 44
      }
    },
    {
      "convert": "Viên Minh rất cảm thấy ngạc nhiên, đem nhặt lên về sau, một hồi xoa nắn lôi kéo, phát hiện hắn vậy mà mười phần cứng cỏi, có vẻ hơi không quá bình thường, liền đem thu vào.",
      "dich": "Viên Minh cảm thấy rất ngạc nhiên, nhặt nó lên rồi xoa nắn lôi kéo một hồi, phát hiện nó vô cùng chắc chắn, có vẻ không bình thường lắm, liền thu nó lại.",
      "suggest": "Viên Minh rất ngạc nhiên, sau khi nhặt lên một cái, sau một hồi lôi kéo, phát hiện ra hắn có mười phần cứng cỏi, có vẻ hơi bất thường, liền thu lại.",
      "similarity": [
        [
          45,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭倍感惊奇，将之捡起来后，一阵揉搓拉扯，发现其竟然十分坚韧，显得有些不太寻常，便将之收了起来。",
        "text": "Viên Minh rất cảm thấy kỳ lạ, đem nhặt lên sau, một trận xoa nắn lôi kéo, phát hiện nó vậy mà thập phần cứng cỏi, có vẻ hơi không quá tầm thường, liền đem thu vào .",
        "index": 45
      }
    },
    {
      "convert": "Sau đó, hắn xoay người lại đến Nhân Diện Quỷ Chu trên bụng, thấy được cái kia nhìn thấy mà giật mình vết thương, trong lòng thầm cảm thấy Ba Âm cái thằng này thực sự kinh khủng, nếu là mình tới cùng chết, hắn trước khi chết những thủ đoạn này dùng trên người mình, cũng không phải tuỳ tiện có thể tiếp nhận.",
      "dich": "Tiếp đó, hắn xoay người bước lên trên bụng con Nhân Diện Quỷ Chu, trông thấy vết thương nhìn mà giật mình kia, nội tâm thầm cảm thấy gia hỏa Ba Âm này thực là khủng bố, nếu là mình liều mạng với gã, để gã trước lúc chết dùng mấy thủ đoạn này lên người mình, thì tuyệt đối không phải thứ có thể dễ dàng tiếp nhận.",
      "suggest": "Sau đó hắn xoay người quay lại phía dưới Quỷ Chu, thấy được vết thương trên bụng mình, trong lòng thầm cảm thấy thật kinh khủng, nếu mình mà chết đi, những thủ đoạn trên người hắn trước khi chết thật sự kinh khủng, nếu mình mà chết đi, những thủ đoạn trên người mình cũng không phải là không thể chấp nhận được.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "而后，他转身来到人面鬼蛛的肚子上，看到了那个触目惊心的伤口，心中暗觉巴音这厮实在恐怖，若是自己与之死磕，其临死之前这些手段用在自己身上，可不是轻易能承受的。",
        "text": "Sau đó, hắn xoay người lại đến mặt người 鬼 nhện đích trên bụng, thấy được cái kia nhìn thấy ghê người đích miệng vết thương, trong lòng thầm cảm thấy mở to âm thằng nhãi này thật sự khủng bố, nếu là mình tới cùng chết, nó trước khi chết những thủ đoạn này dùng tại trên người mình, cũng không phải dễ dàng năng chịu đựng đích .",
        "index": 46
      }
    },
    {
      "convert": "Lúc này, ánh mắt của hắn lại rơi vào Nhân Diện Quỷ Chu kia hai đầu chân trước bên trên, phát hiện trên đó huyết nhục đã khô héo, bên trong lộ ra xương cốt lại hiện ra có chút kim loại sáng bóng, tựa hồ cũng không phải là phàm vật.",
      "dich": "Lúc này, ánh mắt hắn lại đặt lên trên hai cái chân gần đầu con Nhân Diện Quỷ Chu, phát hiện máu thịt trên đó đã khô quắt, để lộ phần xương cốt bên trong hơi sáng bóng như kim loại, có vẻ cũng không phải vật phàm.",
      "suggest": "Lúc này, hắn lại nhìn xuống hai đầu chân trước của đầu Nhân Diện Quỷ Chu kia, phát hiện máu thịt trên đó đã khô héo, bên trong lộ ra xương cốt lại hiện ra một chút sáng bóng, trông như đó không phải là phàm vật.",
      "similarity": [
        [
          47,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这时，他的目光又落在了人面鬼蛛的那两条前腿上，发现其上血肉已经枯萎，里面露出的骨骼却泛着微微的金属光泽，似乎也不是凡物。",
        "text": "Lúc này, ánh mắt của hắn lại rơi vào rồi mặt người 鬼 nhện đích kia hai đầu chân trước thượng, phát hiện trên đó huyết nhục đã héo rũ, bên trong lộ ra xương cốt nhưng hiện ra hơi hơi đích kim loại sáng bóng, tựa hồ cũng không phải phàm vật .",
        "index": 47
      }
    },
    {
      "convert": "Viên Minh lúc này động thủ, đem Ba Âm thi thể từ chân nhện bên trên nhổ xuống, đặt ở một bên, sau đó dùng trường kiếm bằng đồng thau chặt đứt chân nhện khớp nối, mới đem từ trên thân thể tháo xuống tới.",
      "dich": "Viên Minh lập tức động thủ, nhổ chân nhện cắm trên người Ba Âm ra, đặt sang một bên, kế đó dùng trường kiếm chặt đứt từng khớp chân nhện, xong mới gỡ từ trên người nó xuống.",
      "suggest": "Lúc này Viên Minh mới nhổ thi thể ba Âm Thi xuống một bên, sau đó dùng trường kiếm bằng đồng thau chặt đứt khớp nối giữa hai chân nhện, mới đem nó từ trên người mang xuống.",
      "similarity": [
        [
          48,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭当即动手，将巴音的尸体从蛛腿上拔了下来，放在了一边，随后用青铜长剑砍断了蛛腿的关节，才将其从身躯上卸了下来。",
        "text": "Viên Minh lúc này động thủ, đem mở to âm đích thi thể từ chân nhện thượng nhổ xuống, đặt ở một bên, theo sau dụng trường kiếm đồng thau chém đứt rồi chân nhện đích khớp xương, mới đưa nó từ trên thân thể tháo xuống .",
        "index": 48
      }
    },
    {
      "convert": "\"Cái đồ chơi này Triệu Đồng khẳng định cảm thấy hứng thú.\"",
      "dich": "\"Đồ chơi này khẳng định Triệu Đồng sẽ thấy hứng thú.\"",
      "suggest": "\"Triệu Đồng khẳng định cảm thấy hứng thú với món đồ này.\"",
      "similarity": [
        [
          49,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh giật giật khóe miệng, cười nói.",
      "dich": "Viên Minh nhếch miệng, cười nói.",
      "suggest": "Viên Minh giật giật khóe miệng, cười nói.",
      "similarity": [
        [
          50,
          0.46
        ],
        [
          99,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó, hắn đi đến Ba Âm bên cạnh, từ trên người hắn tháo xuống Trữ Huyết Đại, đem bên trong chứa đựng huyết thực, tất cả đều rót vào bản thân trong túi, lại tại hắn trên thân tìm kiếm khởi những vật khác tới.",
      "dich": "Sau đó, hắn đi tới cạnh Ba Âm, tháo túi trữ máu trên người gã xuống, đổ hết huyết thực bên trong vào túi mình, xong lại lục lọi tìm những thứ khác.",
      "suggest": "Sau đó, hắn đi tới bên cạnh Ba Âm Am, lấy ra từ trong người Trữ Huyết Đại, tất cả đều rót vào trong túi của mình, sau đó lại tiếp tục tìm kiếm những vật khác ở trên người mình.",
      "similarity": [
        [
          51,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "随后，他走到巴音身旁，从他身上摘下了储血袋，将里面储存的血食，全都倒进自己的袋中，又在其身上翻找起其他东西来。",
        "text": "Theo sau, hắn đi đến mở to âm bên cạnh, từ trên người hắn tháo xuống rồi trữ máu túi, đem bên trong trữ tồn đích huyết thực, tất cả đều rót vào chính mình đích trong túi, lại tại nó trên thân tìm kiếm khởi những vật khác tới .",
        "index": 50
      }
    },
    {
      "convert": "Ngay tại Viên Minh muốn đem Ba Âm phi mao da thú lấy xuống lúc, hắn lại kinh ngạc phát hiện, da thú đã cùng Ba Âm đầu dính ở cùng nhau, xé ra liền giật xuống một mảng lớn huyết nhục, cũng chỉ có thể coi như thôi.",
      "dich": "Ngay khi Viên Minh muốn tháo Phi Mao thú bì của Ba Âm ra, hắn kinh ngạc phát hiện, da thú đã dính chặt vào đầu Ba Âm, xé ra liền giật luôn một mảng lớn máu thịt theo, xem ra cũng chỉ có thể bỏ đi.",
      "suggest": "Ngay khi Viên Minh định lấy da thú của Ba Âm Phi Mao ra, thì phát hiện da thú này dính chặt vào với đầu của ba Âm đầu, xé ra rồi giật ra một mảng lớn máu thịt, cũng chỉ có thể coi là tạm được.",
      "similarity": [
        [
          52,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在袁铭想要将巴音的披毛兽皮取下来时，他却惊讶地发现，兽皮已经和巴音的脑袋黏在了一起，一撕就扯下一大片血肉，便只能作罢。",
        "text": "Ngay tại Viên Minh muốn đem mở to âm đích khoác lông da thú lấy xuống thời, hắn nhưng kinh ngạc phát hiện, da thú đã cùng mở to âm đích cái đầu dính tại rồi cùng nhau, xé ra liền giật xuống một mảng lớn huyết nhục, cũng chỉ có thể từ bỏ .",
        "index": 51
      }
    },
    {
      "convert": "Đồng thời, Ba Âm nguyên bản tráng kiện thân thể, vậy mà trở nên gầy còm vô cùng, giống như là huyết nhục đều tan rã, mười phần quỷ dị.",
      "dich": "Đồng thời, thân thể vốn tráng kiện của Ba Âm, lúc này không ngờ lại trở nên gày còm, y như là máu thịt tan rã hết, vô cùng quỷ dị.",
      "suggest": "Đồng thời, thân thể vốn dĩ cường tráng của Ba Âm lúc trước, giờ đây trở nên gầy yếu vô cùng, giống như máu thịt đều tan biến, hết sức quỷ dị.",
      "similarity": [
        [
          53,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "并且，巴音原本健硕的身躯，竟然变得干瘦无比，像是血肉都消融了一般，十分诡异。",
        "text": "Mà còn, mở to âm nguyên bản to lớn đích thân thể, vậy mà trở nên gầy đét vô cùng, như là huyết nhục đều tiêu tan rồi bình thường, thập phần quỷ dị .",
        "index": 52
      }
    },
    {
      "convert": "Cuối cùng, ngoại trừ Trữ Huyết Đại bên ngoài, hắn trên người Ba Âm chỉ mò đến một con tấc hơn tới cao gốm đen bình nhỏ.",
      "dich": "Cuối cùng, ngoài túi trữ máu ra, hắn chỉ mò được trên người Ba Âm thêm một cái bình nhỏ màu đen cao hơn một tấc.",
      "suggest": "Cuối cùng, ngoại trừ Trữ Huyết Đại, trên người Ba Âm còn chỉ mò được một bình nhỏ cao cỡ một tấc.",
      "similarity": [
        [
          9,
          0.11
        ],
        [
          54,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "最后，除了储血袋之外，他在巴音身上只摸到了一只寸许来高的黑陶小瓶。",
        "text": "Tối hậu, trừ bỏ trữ máu túi bên ngoài, hắn tại mở to âm trên thân chỉ mò đến rồi một con tấc hơn tới cao gốm đen bình nhỏ .",
        "index": 53
      }
    },
    {
      "convert": "Mở ra về sau, bình nhỏ bên trong lập tức truyền đến một cỗ cay độc mùi, bên trong có hai cái lớn chừng hạt đậu màu đỏ viên thuốc, lại không biết là vật gì.",
      "dich": "Mở nắp bình ra, lập tức một mùi gay mũi từ trong bình xộc lên, đồng thời thấy được bên trong bình có hai viên thuốc màu đỏ to bằng hạt đậu, không biết là thuốc gì.",
      "suggest": "Sau khi mở nắp, bên trong bình nhỏ lập tức truyền đến một mùi cay xè, bên trong có hai viên thuốc màu đỏ lớn cỡ hạt đậu, lại không biết là vật gì.",
      "similarity": [
        [
          55,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "打开之后，小瓶里顿时传来一股辛辣气味，里面有两枚绿豆大小的红色丸子，却不知是何物。",
        "text": "Mở ra sau đó, bình nhỏ trong tức khắc truyền đến một luồng cay độc mùi, bên trong có hai cái lớn chừng hạt đậu đích màu đỏ viên thuốc, lại không biết là vật gì .",
        "index": 54
      }
    },
    {
      "convert": "Thu thập xong sau, Viên Minh ngồi tại hai cỗ bên cạnh thi thể nghỉ ngơi hồi lâu, đợi đến pháp lực cùng khí lực đều khôi phục không ít về sau, mới một lần nữa đứng dậy.",
      "dich": "Sau khi thu thập xong, Viên Minh ngồi nghỉ bên cạnh hai cái xác một lúc lâu, đợi tới khi khôi phục được kha khá thể lực và pháp lực, mới lần nữa đứng dậy.",
      "suggest": "Sau khi thu dọn xong, Viên Minh ngồi tại hai bên thi thể nghỉ ngơi một hồi lâu, đợi đến khi Pháp lực và khí lực khôi phục không ít mới đứng dậy.",
      "similarity": [
        [
          56,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "收集完之后，袁铭坐在两具尸体旁休息了许久，等到法力和力气都恢复了不少后，才重新起身。",
        "text": "Thu thập xong sau, Viên Minh tọa tại hai cỗ thi thể bên cạnh nghỉ ngơi hồi lâu, đợi đến pháp lực cùng khí lực đều khôi phục không ít sau, mới một lần nữa đứng dậy .",
        "index": 55
      }
    },
    {
      "convert": "Nhìn xem trên đất Ba Âm thi thể, Viên Minh một chút do dự, đem nó kéo lên một cái, gánh tại trên vai, một lần nữa hướng phía trong sơn cốc đi đến.",
      "dich": "Nhìn thi thể Ba Âm nằm trên đất, Viên Minh trầm ngâm một lúc, xong vẫn kéo gã lên, vác trên vai, rồi một lần nữa đi sâu vào trong sơn cốc.",
      "suggest": "Nhìn ba thi thể trên mặt đất trên mặt đất, Viên Minh hơi do dự, kéo nó lên, cõng trên vai, một lần nữa đi vào sơn cốc phía trong.",
      "similarity": [
        [
          57,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "看着地上的巴音尸体，袁铭略一犹豫，将其一把拉起，扛在了肩上，重新朝着山谷里走去。",
        "text": "Nhìn xem trên đất mở to âm thi thể, Viên Minh hơi chút do dự, đem nó kéo lên một cái, gánh tại rồi trên vai, lần nữa hướng tới trong sơn cốc đi đến .",
        "index": 56
      }
    },
    {
      "convert": "Nhanh đến kia phiến lưu huỳnh hồ nước thời điểm, Viên Minh ngừng lại, hướng phía bên trong nhìn quanh hồi lâu, từ đầu đến cuối không có nhìn thấy con kia Độc Giác Lang Chu, suy đoán là bị thương nặng trốn về sào huyệt.",
      "dich": "Khi tới ven hồ nước lưu huỳnh kia, Viên Minh dừng bước, đưa mắt nhìn quanh hồi lâu nhưng thủy chung không thấy bóng dáng con Độc Giác Lang Chu kia, đoán chừng nó bị thương đã trốn về sào huyệt.",
      "suggest": "Khi đến gần hồ nước lưu huỳnh, Viên Minh ngừng lại, nhìn quanh một hồi lâu, từ đầu đến cuối không thấy Độc Giác Lang Chu, đoán là bị thương nặng, phải trốn về sào huyệt.",
      "similarity": [
        [
          58,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "快到那片硫磺湖泊的时候，袁铭停了下来，朝着里面张望了许久，始终没有看到那只独角狼蛛，猜测是伤重逃回巢穴了。",
        "text": "Nhanh đến kia phiến lưu hoàng hồ nước thời điểm, Viên Minh ngừng lại, hướng tới bên trong nhìn xung quanh rồi hồi lâu, từ đầu đến cuối không có nhìn thấy con kia một sừng sói nhện, suy đoán là bị thương nặng trốn về sào huyệt rồi .",
        "index": 57
      }
    },
    {
      "convert": "Sau đó, Viên Minh khiêng Ba Âm thi thể đi vào lưu huỳnh bên cạnh hồ, đem ném vào.",
      "dich": "Tiếp đấy, Viên Minh khiêng thi thể Ba Âm đi tới bờ hồ, ném gã vào trong nước.",
      "suggest": "Sau đó, Viên Minh khiêng thi thể ba Âm Thi đi vào bên trong hồ nước, ném vào trong.",
      "similarity": [
        [
          59,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "而后，袁铭扛着巴音的尸体来到硫磺湖泊旁，将之扔了进去。",
        "text": "Sau đó, Viên Minh khiêng mở to âm đích thi thể đi tới lưu hoàng bên cạnh hồ, đem ném vào .",
        "index": 58
      }
    },
    {
      "convert": "Hắn lúc trước giao chiến địa phương, chỉ tìm được một bộ coi như hoàn chỉnh thú nô thi thể, cùng một bộ đã bị gặm ăn đến cơ hồ chỉ còn khung xương thi thể, chịu đựng khó chịu, đem cũng đều ném vào trong hồ.",
      "dich": "Chỗ hắn giao chiến khi trước, chỉ tìm được một bộ thi thể thú nô hoàn chỉnh, và một bộ đã bị gặm ăn hầu như chỉ còn mỗi khung xương, trông mà buồn nôn, lại vác ném hết vào trong hồ.",
      "suggest": "Địa điểm giao chiến lúc trước của hắn chỉ tìm được một thi thể thú nô cũng coi như hoàn chỉnh, cùng một thi thể đã bị gặm đến mức cơ hồ chỉ còn khung xương, chịu đựng sự đau đớn hầu như không còn gì nữa, liền ném thẳng vào trong hồ.",
      "similarity": [
        [
          60,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他在先前交战的地方，只找到了一具还算完整的兽奴尸体，和一副已经被啃食得几乎只剩骨架的尸体，忍着不适，将之也都扔进了湖中。",
        "text": "Hắn lúc trước giao chiến đích địa phương, chỉ tìm được rồi một bộ còn tính hoàn chỉnh 兽 nô thi thể, cùng một bức đã bị cắn nuốt đến cơ hồ chỉ còn khung xương đích thi thể, nhịn không thoải mái, đem cũng đều ném vào trong hồ .",
        "index": 59
      }
    },
    {
      "convert": "Cuối cùng một cỗ thi thể, hắn thế nào đều không thể tìm tới, hẳn là bị Độc Giác Lang Chu kéo về hang động, liền đành phải thôi.",
      "dich": "Riêng bộ thi thể thú nô cuối cùng, hắn tìm thế nào cũng không thấy, hẳn đã bị Độc Giác Lang Chu kéo về hang động nên đành thôi.",
      "suggest": "Cuối cùng thì thi thể cuối cùng cũng được tìm thấy, chắc hẳn là bị Độc Giác Lang Chu kéo về hang động rồi, nên đành phải thôi.",
      "similarity": [
        [
          61,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "最后一具尸体，他怎么都没能找到，应该是被独角狼蛛拖回了洞穴，便只好作罢。",
        "text": "Tối hậu một cỗ thi thể, hắn thế nào đều không thể tìm được, hẳn là bị một sừng sói nhện kéo về rồi huyệt động, liền đành phải thôi .",
        "index": 60
      }
    },
    {
      "convert": "May mắn là, cái này ba bộ thi thể Trữ Huyết Đại cũng cũng đều tại, Viên Minh đem bên trong huyết thực cũng đều lấy đi, tăng thêm phía trước thu thập, không sai biệt lắm có mười ba phần dáng vẻ.",
      "dich": "May mắn là túi trữ máu của cả ba đều còn ở đây, Viên Minh thu hết huyết thực bên trong lại, cộng thêm chỗ thu được lúc trước, ước chừng có đến mười ba phần.",
      "suggest": "May mắn là, ba thi thể này đều ở trong số ba thi thể này, Viên Minh cũng đã lấy đi toàn bộ máu thịt bên trong, cộng thêm số lượng máu còn lại cũng chỉ có mười ba phần mà thôi.",
      "similarity": [
        [
          62,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "幸运的是，这三具尸体的储血袋也还都在，袁铭将里面的血食也都收走，加上前面收集的，差不多有十三份的样子。",
        "text": "May mắn là, này ba bộ thi thể đích trữ máu túi cũng cũng đều tại, Viên Minh đem bên trong huyết thực cũng đều lấy đi, tăng thêm phía trước thu thập, không sai biệt lắm có mười ba phần dáng vẻ .",
        "index": 61
      }
    },
    {
      "convert": "Thu thập xong những này về sau, Viên Minh mới mang theo trường kiếm bằng đồng thau cùng Nhân Diện Quỷ Chu chân nhện, rời đi sơn cốc....",
      "dich": "Thu thập xong những thứ này, Viên Minh mới cầm trường kiếm đồng thau và chân Nhân Diện Quỷ Chu, rời khỏi sơn cốc...",
      "suggest": "Sau khi thu thập đủ thứ này, Viên Minh mới mang theo thanh kiếm đồng thau và chân nhện của mình rời khỏi sơn cốc.",
      "similarity": [
        [
          63,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngày thứ hai, Cáp Mô Cốc bên trong.",
      "dich": "Ngày hôm sau, trong Cáp Mô Cốc.",
      "suggest": "Ngày thứ hai, trong Cáp Mô Cốc.",
      "similarity": [
        [
          64,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng nhìn xem Viên Minh mang về Nhân Diện Quỷ Chu chân nhện, trong lúc nhất thời có chút sững sờ xuất thần.",
      "dich": "Triệu Đồng nhìn Viên Minh mang chân nhện Nhân Diện Quỷ Chu về, nhất thời thoáng sững sờ.",
      "suggest": "Triệu Đồng nhìn thấy con chuột lớn mang theo bên người Vu Thành, trong lúc nhất thời có chút sững sờ xuất thần.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "赵桐看着袁铭带回来的人面鬼蛛的蛛腿，一时间有些愣愣出神。",
        "text": "Triệu đồng nhìn xem Viên Minh mang về đích mặt người 鬼 nhện đích chân nhện, nhất thời gian có chút ngây ngẩn xuất thần .",
        "index": 65
      }
    },
    {
      "convert": "\"Từ chất lượng nhìn, cái này Nhân Diện Quỷ Chu hẳn là vượt qua luyện khí tầng ba, cái này quả nhiên là ngươi giết chết?\"",
      "dich": "\"Nhìn từ chất lượng, con Nhân Diện Quỷ Chu này hẳn là đã vượt qua Luyện Khí tầng ba, nó thực sự bị ngươi giết?\"",
      "suggest": "\"Từ chất lượng xem ra, Quỷ Chu này chắc chắn đã vượt qua tầng ba luyện khí, điều này là sao?\"",
      "similarity": [
        [
          66,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhìn trước mắt chỉ là có chút trầy da Viên Minh, nhịn không được hỏi.",
      "dich": "Y nhìn Viên Minh chỉ bị xây xước vài chỗ, không nhịn được hỏi.",
      "suggest": "Hắn nhìn Viên Minh có chút trầy da trước mắt, không nhịn được hỏi.",
      "similarity": [
        [
          67,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thế nào, không phải ta giết, ngươi liền không thu?\"",
      "dich": "\"Làm sao, không phải do ta giết thì ngươi không thu?\"",
      "suggest": "\"Thế nào, không phải ta giết, ngươi liền không thu?\"",
      "similarity": [
        [
          68,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hỏi ngược lại.",
      "dich": "Viên Minh hỏi ngược lại.",
      "suggest": "Viên Minh hỏi ngược lại một câu.",
      "similarity": [
        [
          52,
          0.12
        ],
        [
          69,
          0.57
        ],
        [
          73,
          0.13
        ],
        [
          77,
          0.14
        ],
        [
          88,
          0.13
        ],
        [
          99,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thu, thế nào không thu, cái này chân nhện thế nhưng là hút hàng hàng, Hỏa Luyện Đường đám người kia thích gấp đây này.\"",
      "dich": "\"Thu, sao lại không thu, chân nhện này chính là hàng được ưa chuộng, đám người Hỏa Luyện Đường kia thích lắm đấy.\"",
      "suggest": "\"Thu, sao không thu, con chuột lớn này chắc là hút hàng của đám người Hỏa Luyện Đường đây.\"",
      "similarity": [
        [
          70,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng trên mặt ý cười dạt dào, vội vàng đè lại hai kiện đồ vật.",
      "dich": "Triệu Đồng mặt đầy ý cười, vội vàng đè hai món đồ lại.",
      "suggest": "Triệu Đồng trên mặt ý cười dạt dào, vội vàng đè hai kiện đồ vật xuống.",
      "similarity": [
        [
          71,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hỏa Luyện Đường?\"",
      "dich": "\"Hỏa Luyện Đường?\"",
      "suggest": "\"Hỏa Luyện Đường?\"",
      "similarity": [
        [
          8,
          0.12
        ],
        [
          25,
          0.1
        ],
        [
          72,
          0.38
        ],
        [
          76,
          0.12
        ],
        [
          81,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghi ngờ nói.",
      "dich": "Viên Minh thắc mắc.",
      "suggest": "Viên Minh nghi ngờ nói.",
      "similarity": [
        [
          52,
          0.16
        ],
        [
          72,
          0.18
        ],
        [
          73,
          0.19
        ],
        [
          77,
          0.19
        ],
        [
          82,
          0.11
        ],
        [
          88,
          0.18
        ],
        [
          99,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng lẽ ra không nên đem trong tông môn sự tình cùng hắn nói lên, nhưng hôm nay thực sự cao hứng, liền giải thích một câu:",
      "dich": "Triệu Đồng đáng lý không nên kể chuyện trong tông môn cho hắn, nhưng hôm nay y rất cao hứng, liền giải thích:",
      "suggest": "Triệu Đồng lẽ ra không nên nói chuyện trong tông môn cho hắn nghe nhưng hôm nay thực sự cao hứng, liền giải thích một câu:",
      "similarity": [
        [
          74,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "赵桐本不应该将宗门内之事和他说起，但今天实在高兴，便解释了一句：",
        "text": "Triệu đồng lẽ ra không nên đem trong tông môn sự tình cùng hắn nói lên, nhưng hôm nay thật sự cao hứng, liền giải thích một câu :",
        "index": 70
      }
    },
    {
      "convert": "\"Trong tông môn phụ trách luyện chế pháp khí đường khẩu, cái này nói ngươi cũng không hiểu.\"",
      "dich": "\"Là đường khẩu phụ trách luyện chế pháp khí trong tông, cái này nói ngươi cũng không hiểu.\"",
      "suggest": "\"Trong tông môn có chuyên môn luyện chế pháp khí đường khẩu, điều này ngươi cũng không hiểu.\"",
      "similarity": [
        [
          75,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“宗门里负责炼制法器的堂口，这個说了你也不懂。”",
        "text": "“ trong tông môn phụ trách luyện chế pháp khí đích đường khẩu, này 個 nói ngươi cũng không hiểu . ”",
        "index": 71
      }
    },
    {
      "convert": "\"Cái gì là pháp khí?\"",
      "dich": "\"Pháp khí là cái gì?\"",
      "suggest": "\"Cái gì là pháp khí?\"",
      "similarity": [
        [
          75,
          0.13
        ],
        [
          76,
          0.15
        ],
        [
          81,
          0.14
        ],
        [
          91,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh truy vấn.",
      "dich": "Viên Minh truy hỏi.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          52,
          0.12
        ],
        [
          72,
          0.32
        ],
        [
          76,
          0.24
        ],
        [
          77,
          0.3
        ],
        [
          88,
          0.18
        ],
        [
          90,
          0.11
        ],
        [
          97,
          0.11
        ],
        [
          99,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chính là uy lực mạnh mẽ vũ khí.\"",
      "dich": "\"Chính là vũ khí uy lực mạnh mẽ.\"",
      "suggest": "\"Đây chính là vũ khí có uy lực mạnh mẽ.\"",
      "similarity": [
        [
          78,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng không muốn nói quá nhiều, liền qua loa nói.",
      "dich": "Triệu Đồng không muốn nói nhiều nên đáp qua loa.",
      "suggest": "Triệu Đồng không muốn nói quá nhiều, liền qua loa nói.",
      "similarity": [
        [
          79,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe hắn kiểu nói này, hơi suy nghĩ một chút về sau, từ bên hông tháo xuống một cái ống dài hình dáng da thú bao khỏa, đặt ở trên mặt bàn.",
      "dich": "Viên Minh nghe y nói kiểu này, sau khi suy nghĩ một chút, liền lấy một thứ như cái ống dài được bọc da thú bên ngoài, đặt lên mặt bàn.",
      "suggest": "Viên Minh nghe xong hắn nói như vậy, hơi suy nghĩ một chút, sau đó liền tháo một cái túi da dài hình dáng con thú ra đặt trên mặt bàn.",
      "similarity": [
        [
          80,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭听他这么一说，略一思索后，从腰间摘下了一个长筒状的兽皮包裹，放在了桌子上。",
        "text": "Viên Minh nghe hắn kiểu nói này, hơi suy nghĩ một chút sau, từ hông gian tháo xuống rồi một cái ống dài trạng đích da thú bao bọc, đặt ở cái bàn thượng .",
        "index": 74
      }
    },
    {
      "convert": "\"Đây là cái gì?\"",
      "dich": "\"Đây là cái gì?\"",
      "suggest": "'Đây là cái gì?'",
      "similarity": [
        [
          79,
          0.35
        ],
        [
          81,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng thấy thế, nghi ngờ nói.",
      "dich": "Triệu Đồng thấy thế, nghi ngờ hỏi.",
      "suggest": "Triệu Đồng thấy thế, nghi ngờ nói.",
      "similarity": [
        [
          52,
          0.11
        ],
        [
          82,
          0.75
        ],
        [
          90,
          0.11
        ],
        [
          94,
          0.11
        ],
        [
          97,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không nhanh không chậm giải khai da thú bao khỏa, lộ ra bên trong trường kiếm bằng đồng thau, nói ra: \"Giúp ta nhìn một cái cái này.\"",
      "dich": "Viên Minh từ tốn tháo phần da thú bọc bên ngoài, để lộ thanh trường kiếm bên trong ra, nói: \"Xem giúp ta thứ này chút.\"",
      "suggest": "Viên Minh không nhanh không chậm cởi bao da, lộ ra cái đầu lâu bằng da thú, nói: \"Giúp ta nhìn một chút.\"",
      "similarity": [
        [
          83,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭不紧不慢地解开兽皮包裹，露出里面的青铜长剑，说道：“帮我瞧瞧这个。”",
        "text": "Viên Minh không nhanh không chậm giải khai da thú bao bọc, lộ ra bên trong trường kiếm đồng thau, nói : “ giúp ta nhìn một cái cái này . ”",
        "index": 76
      }
    },
    {
      "convert": "Triệu Đồng nhìn thoáng qua chuôi này cổ xưa trường kiếm bằng đồng thau, đầu tiên là một mặt xem thường, lập tức lông mày có chút thượng thiêu, lộ ra một vòng vẻ kinh ngạc.",
      "dich": "Triệu Đồng đưa mắt quan sát kỹ thanh trường kiếm cũ kỹ này, đầu tiên là có vẻ xem thường, nhưng ngay sau đó lại nhướng mày, lộ vẻ kinh ngạc.",
      "suggest": "Triệu Đồng thoáng nhìn chuôi trường kiếm cổ xưa này, đầu tiên là vẻ mặt khinh thường, sau đó lông mày hơi dựng lên, lộ ra một vòng kinh ngạc.",
      "similarity": [
        [
          84,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "赵桐看了一眼那柄古旧的青铜长剑，先是一脸鄙夷，随即眉头微微上挑，露出了一抹惊讶之色。",
        "text": "Triệu đồng nhìn thoáng qua chuôi này cổ xưa trường kiếm đồng thau, đầu tiên là một mặt hèn mọn, lập tức đầu mi hơi hơi hất lên, lộ ra rồi một vòng vẻ kinh ngạc .",
        "index": 77
      }
    },
    {
      "convert": "\"Cái này tựa hồ là một kiện bán pháp khí, ngươi từ nơi nào lấy được?\"",
      "dich": "\"Cái này có vẻ như là một kiện nửa pháp khí, ngươi lấy nó từ đâu?\"",
      "suggest": "\"Cái này tựa hồ là một kiện pháp khí, ngươi từ nơi nào lấy được?\"",
      "similarity": [
        [
          85,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cầm lấy trường kiếm cẩn thận hơi đánh giá, hơi nghi hoặc một chút hỏi.",
      "dich": "Y cầm thanh kiếm lên, cẩn thận đánh giá, đồng thời nghi hoặc hỏi.",
      "suggest": "Hắn cẩn thận đánh giá, hơi nghi hoặc một chút hỏi.",
      "similarity": [
        [
          86,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tìm kiếm hung thú thời điểm, trên đường nhặt.\"",
      "dich": "\"Khi tìm kiếm hung thú, nhặt trên đường.\"",
      "suggest": "\"Khi tìm kiếm hung thú, bắt đầu nhặt hung thú.\"",
      "similarity": [
        [
          51,
          0.11
        ],
        [
          87,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tùy ý tìm cái lý do trả lời.",
      "dich": "Viên Minh hàm hồ đáp.",
      "suggest": "Viên Minh tùy ý tìm lý do trả lời.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Cái này bán hay không, cũ là cũ một chút, bất quá luyện chế lúc dùng tài liệu vẫn là man vững chắc, mặc dù chỉ là bán pháp khí, bất quá cũng có thể giá trị chút tiền rồi?\"",
      "dich": "\"Món này ngươi bán không, cũ thì có cũ chút, nhưng chất liệu dùng khi luyện chế lại rất cứng chắc, dù chỉ là nửa pháp khí nhưng vẫn đáng chút tiền á?\"",
      "suggest": "'Có bán hay không, cũ là cũ, nhưng tài liệu luyện chế vẫn rất chắc chắn, mặc dù chỉ là bán pháp khí, nhưng tài liệu dùng để luyện chế vẫn rất chắc chắn, mặc dù chỉ là bán pháp khí, nhưng cũng có thể kiếm chút tiền đấy chứ?'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Triệu Đồng bình luận.",
      "dich": "Triệu Đồng bình luận.",
      "suggest": "Triệu Đồng bình luận.",
      "similarity": [
        [
          76,
          0.11
        ],
        [
          80,
          0.11
        ],
        [
          85,
          0.11
        ],
        [
          90,
          1
        ],
        [
          94,
          0.11
        ],
        [
          97,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì là pháp khí, kiếm này lại vì cái gì là bán pháp khí?\"",
      "dich": "\"Pháp khí là gì, kiếm này vì cớ gì lại là nửa pháp khí?\"",
      "suggest": "\"Cái gì là pháp khí, kiếm này bán vì cái gì mà phải bán?\"",
      "similarity": [
        [
          88,
          0.11
        ],
        [
          91,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có trả lời, lời nói xoay chuyển mà hỏi thăm.",
      "dich": "Viên Minh không đáp, mà đổi chủ đề, hỏi dò.",
      "suggest": "Viên Minh không trả lời, lời chuyển sang hỏi.",
      "similarity": [
        [
          92,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta nói ngươi bây giờ mà, thế nào nhiều như vậy vấn đề?\"",
      "dich": "\"Ta nói ngươi hôm nay, sao lại hỏi lắm chuyện vậy?\"",
      "suggest": "'Ta nói ngươi bây giờ, có vấn đề gì mà phải hỏi ngươi?'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Triệu Đồng bĩu môi, bất mãn nói.",
      "dich": "Triệu Đồng bĩu mỗi, bất mãn đáp.",
      "suggest": "Triệu Đồng bĩu môi, đầy bất mãn nói.",
      "similarity": [
        [
          85,
          0.1
        ],
        [
          94,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, mặt không đổi sắc, đưa tay đi thu trường kiếm, nói ra: \"Ngươi không biết, ta đi hỏi một chút người khác.\"",
      "dich": "Viên Minh nghe thế, mặt không đổi sắc, chỉ bình tĩnh đưa tay thu trường kiếm lại rồi nói: \"Nếu ngươi không biết, ta đi hỏi người khác.\"",
      "suggest": "Viên Minh nghe vậy, mặt không đổi sắc, đưa tay ra thu thanh trường kiếm, nói: \"Ngươi không biết, ta đi hỏi người khác.\"",
      "similarity": [
        [
          86,
          0.14
        ],
        [
          95,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ai nói ta không biết?\"",
      "dich": "\"Ai nói ta không biết.\"",
      "suggest": "'Ai nói ta không biết?'",
      "similarity": [
        [
          96,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Triệu Đồng lập tức vừa trừng mắt.",
      "dich": "Triệu Đồng trừng mắt.",
      "suggest": "Triệu Đồng lập tức trợn mắt lên.",
      "similarity": [
        [
          33,
          0.12
        ],
        [
          85,
          0.11
        ],
        [
          93,
          0.13
        ],
        [
          97,
          0.11
        ],
        [
          97,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kia ngươi hãy nói xem.\"",
      "dich": "\"Vậy ngươi nói xem.\"",
      "suggest": "\"Vậy ngươi hãy nói đi.\"",
      "similarity": [
        [
          98,
          0.13
        ],
        [
          98,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mặt lộ vẻ mỉm cười, nói như thế.",
      "dich": "Viên Minh tủm tỉm cười, đáp.",
      "suggest": "Viên Minh lộ vẻ mỉm cười, nói.",
      "similarity": [
        [
          52,
          0.15
        ],
        [
          72,
          0.11
        ],
        [
          76,
          0.11
        ],
        [
          80,
          0.11
        ],
        [
          91,
          0.11
        ],
        [
          99,
          0.15
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 100,
  "changed": true
}