{
  "currentLine": 78,
  "next": {
    "id": 33,
    "title": "Chương 33: Dựa thế"
  },
  "previous": {
    "id": 31,
    "title": "Chương 31: Theo như nhu cầu"
  },
  "title": {
    "convert": "Chương 32",
    "dich": "Chương 32"
  },
  "lines": [
    {
      "convert": "Trong đêm.",
      "dich": "Đêm đó.",
      "suggest": "Đêm đó.",
      "similarity": [
        [
          0,
          0.28
        ],
        [
          23,
          0.11
        ],
        [
          49,
          0.16
        ],
        [
          81,
          0.3
        ],
        [
          84,
          0.3
        ],
        [
          93,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "夜里。",
        "text": "Ban đêm .",
        "index": 0
      }
    },
    {
      "convert": "Một tòa bí mật địa động bên trong, lóe lên một điểm mờ nhạt đèn đuốc.",
      "dich": "Trong một địa động kín đáo, ánh đèn leo lét lúc tỏ lúc mờ.",
      "suggest": "Trong một tòa động bí mật, lóe lên một ngọn đèn sáng mờ nhạt.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "一座隐蔽的地洞当中，亮着一点昏黄灯火。",
        "text": "Một tòa bí mật đích hầm ngầm trong đó, lóe lên một chút mờ nhạt đèn .",
        "index": 1
      }
    },
    {
      "convert": "Viên Minh khoanh chân ngồi tại địa động bên trong, trước người một cái bị móc ra lõm đá cuội bên trong, lấp lấy trăn rừng dầu trơn chế thành dầu thắp, thắp sáng trong ngọn lửa, hơi có chút hứa khói dầu toát ra, tản ra nhàn nhạt ngọt ngào hương vị.",
      "dich": "Viên Minh khoanh chân ngồi trong địa động, trước người có một khối đá với một vết lõm do người khoét ra, trong vết lõm được đổ đầy mỡ trăn dùng như dầu đèn, thắp lên ánh lửa soi tỏ gian địa động, chút khói dầu bốc lên, tỏa ra mùi hương ngọt ngào thoang thoảng.",
      "suggest": "Viên Minh khoanh chân ngồi trong hang đá, một cái giếng dầu được đục đẽo từ trong một tảng đá cuội, dùng dầu bôi trơn chế thành dầu thắp sáng ngọn lửa hừng hực, hơi có chút khói dầu tỏa ra, tản ra mùi thơm nhàn nhạt.",
      "similarity": [
        [
          2,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭盘膝坐在地洞之中，身前一个被掏出凹陷的鹅卵石里，填着森蚺油脂制成的灯油，点亮的火光里，微微有些许油烟冒出，散发着淡淡的甜腻味道。",
        "text": "Viên Minh khoanh chân tọa trên mặt đất trong động, trước người một cái bị lấy ra lõm xuống đích đá cuội trong, lấp lấy trăn rừng dầu trơn chế thành dầu thắp, thắp sáng đích trong ngọn lửa, hơi có chút hứa khói dầu tỏa ra, phát ra lấy nhàn nhạt mật ngọt mùi vị .",
        "index": 2
      }
    },
    {
      "convert": "Trong tay hắn bưng lấy một bản vô lại sách, đang tập trung tinh thần mà nhìn xem.",
      "dich": "Hắn cầm một quyển sách bìa xanh trên tay, chăm chú đọc.",
      "suggest": "Hắn cầm trên tay một quyển bí tịch, đang tập trung tinh thần nhìn xem.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他手里捧着一本青皮书册，正聚精会神地看着。",
        "text": "Trong tay hắn đang cầm một quyển da xanh sổ sách, đang tập trung tinh thần mà nhìn xem .",
        "index": 3
      }
    },
    {
      "convert": "\"Trách không được Triệu Đồng muốn Nhân Diện Quỷ Chu da mặt, nguyên lai cái này Thiên Cơ mặt nạ tốt như vậy dùng, vậy mà có thể biến hóa đậu phụ phơi khô gương mặt, không phải Kết Đan kỳ trở lên tu sĩ không thể khám phá.\"",
      "dich": "\"Bảo sao Triệu Đồng cần da mặt Nhân Diện Quỷ Chu, hóa ra mặt nạ Thiên Cơ nào hữu dụng như vậy, lại có thể biến ra cả ngàn khuôn mặt, không phải tu sĩ Kết Đan kỳ trở lên thì không thể phát giác.\"",
      "suggest": "\"Khách khí với Triệu Đồng, da mặt của Triệu Đồng dày như vậy sao? Nguyên lai cái mặt nạ Thiên Cơ này tốt như vậy, vậy mà có thể biến hóa thành cơm chiên giòn, không phải tu sĩ Kết Đan kỳ không thể khám phá được.\"",
      "similarity": [
        [
          4,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chậc chậc nói.",
      "dich": "Viên Minh tấm tắc nói.",
      "suggest": "Viên Minh tặc lưỡi nói.",
      "similarity": [
        [
          0,
          0.1
        ],
        [
          5,
          0.23
        ],
        [
          13,
          0.16
        ],
        [
          23,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đoạn này thời gian đến nay, hắn đối với tu hành một chuyện hiểu rõ, cũng dần dần rõ ràng, biết tại Luyện Khí kỳ về sau, vẫn còn Trúc Cơ kỳ, Trúc Cơ kỳ về sau chính là Kết Đan kỳ, lại sau này chính là giống như thần tiên Nguyên Anh kỳ.",
      "dich": "Trong khoảng thời gian này, hắn đã hiểu rõ hơn về chuyện tu hành, cũng dần dần biết thêm được nhiều thứ, tỉ như sau Luyện Khí kỳ, còn có Trúc Cơ kỳ, sau Trúc Cơ kỳ chính là Kết Đan kỳ, tiếp đó là cảnh giới như thần tiên, Nguyên Anh kỳ.",
      "suggest": "Thời gian qua cho đến nay, hắn đã hiểu rõ một chuyện, cũng dần dần rõ ràng, biết được sau khi Luyện Khí kỳ vẫn còn là Trúc Cơ kỳ, sau khi kết đan kỳ lại chính là Kết Đan kỳ, kỳ sau này chính là Nguyên Anh kỳ giống như thần tiên.",
      "similarity": [
        [
          6,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这段时日以来，他对修行一事的了解，也逐渐清晰起来，知道在炼气期之后，犹有筑基期，筑基期之后便是结丹期，再往后就是神仙一般的元婴期了。",
        "text": "Đoạn này thời gian tới nay, hắn đối với tu hành một chuyện hiểu rõ, cũng dần dần rõ rệt lên tới, biết tại Luyện Khí Kỳ sau đó, vẫn còn Trúc Cơ Kỳ, Trúc Cơ Kỳ sau đó chính là kết đan kỳ, lại sau này chính là giống như thần tiên đích Nguyên Anh kỳ rồi .",
        "index": 5
      }
    },
    {
      "convert": "Bất quá, trừ bỏ Luyện Khí kỳ bên ngoài phía sau mấy cảnh giới, hắn đều chỉ là biết cái danh tự, đến tột cùng có gì khác nhau, hắn còn làm không rõ ràng.",
      "dich": "Có điều, ngoài Luyện Khí kỳ ra thì mấy cảnh giới phía sau, hắn cũng chỉ biết tên gọi, còn rốt cuộc có gì khác biệt thì hắn vẫn rất mù mờ.",
      "suggest": "Tuy nhiên, trừ bỏ cảnh giới Luyện Khí kỳ ra, hắn đều chỉ biết tên gọi của mấy cảnh giới mà thôi, đến tột cùng là có khác gì nhau, hắn còn chưa rõ.",
      "similarity": [
        [
          7,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过，除去炼气期以外后面的几个境界，他都只是知道个名字，究竟有何分别，他还搞不明白。",
        "text": "Chẳng qua, trừ đi Luyện Khí Kỳ ngoài ra phía sau mấy cảnh giới, hắn đều chỉ là biết cái danh tự, đến cùng có gì phân biệt, hắn còn không làm rõ được .",
        "index": 6
      }
    },
    {
      "convert": "Sau một lát, hắn khép lại quyển kia « Thường Loại Hung Thú Đồ Giám », yên lặng nhớ lại một lần bên trong ghi lại hung thú tình huống, âm thầm ghi tạc trong lòng.",
      "dich": "Một lát sau, hắn khép cuốn Thường Loại Hung Thú Đồ Giám lại, yên lặng hồi tưởng một ít kiến thức về hung thú trên sách, thầm ghi khắc trong đầu.",
      "suggest": "Sau một lát, hắn đóng quyển  Hung thú đồ giám  lại, yên lặng ghi nhớ một lần tình huống hung thú xảy ra, âm thầm ghi tạc trong lòng.",
      "similarity": [
        [
          8,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "片刻之后，他合上了那本《常类凶兽图鉴》，默默回忆了一下里面记载的凶兽情况，暗自记在了心里。",
        "text": "Sau một lát, hắn khép lại quyển kia 《 thường loại hung thú sách tranh 》, yên lặng nhớ lại một chút bên trong ghi lại hung thú tình huống, âm thầm ghi tạc rồi trong lòng .",
        "index": 7
      }
    },
    {
      "convert": "\"Kẹt tại cái này luyện khí tầng hai bình cảnh bên trên, đã hồi lâu không thể tinh tiến, cũng không biết thứ này có hữu dụng hay không.\"",
      "dich": "\"Bị kẹt tại bình cảnh Luyện Khí tầng hai này đã lâu mà chưa thể tinh tiến, cũng không biết thứ này có tác dụng không đây.\"",
      "suggest": "\"Kẹt ở tầng hai Luyện Khí bình này đã lâu không thể tiến bộ, cũng không biết thứ này có hữu dụng hay không.\"",
      "similarity": [
        [
          9,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thu hồi sách, bưng lấy khối kia lớn chừng bàn tay Nhục Linh Chi, lẩm bẩm.",
      "dich": "Viên Minh cất sách đi, bưng gốc Nhục Linh Chi to bằn bàn tay kia lên, lẩm bẩm tự nói.",
      "suggest": "Viên Minh thu hồi sách, bưng lấy khối Nhục Linh Chi lớn cỡ bàn tay kia, lẩm bẩm.",
      "similarity": [
        [
          10,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "« Bách Thảo Tập » đã nói, mười năm trở lên Nhục Linh Chi có thể sinh bạch cốt, đi thịt thối.",
      "dich": "Bách Thảo Tập có ghi, Nhục Linh Chi mười năm tuổi trở lên có thể sinh bạch cốt, khứ hủ nhục.",
      "suggest": "Bách Thảo Tập  đã nói mười năm trở lên Nhục Linh Chi có thể sinh ra bạch cốt, ăn thịt thối.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "《佰草集》上说，十年以上的肉灵芝能够生白骨，去腐肉。",
        "text": "《 bách cỏ tập 》 đã nói, mười năm ở trên đích nhục linh chi có thể sinh bạch cốt, đi thịt thối .",
        "index": 9
      }
    },
    {
      "convert": "Trăm năm trở lên, sắp chết con người, cường tráng khí huyết, trợ tu hành, cùng phục linh cỏ, Xích Hoàng Tinh, cây ngũ gia bì linh chờ thuốc dùng được luyện thành linh chi đan, công hiệu có thể gấp bội.",
      "dich": "Trên trăm năm tuổi, có thể để người chết sống lại, tăng cường khí huyết, hỗ trợ tu hành, phối hợp cùng Phục Linh thảo, Xích Hoàng tinh, Ngũ Gia linh và một số loại thuốc có thể luyện thành Linh Chi đan, công hiệu có thể tăng gấp bội.",
      "suggest": "Trăm năm trở lên, khi sắp chết, khí huyết tăng trưởng, trợ tu hành, cùng với Phục Linh Cỏ, Xích Hoàng Tinh, cây Phục Linh Cỏ, Xích Hoàng Tinh, cây Phục Linh Sơn chờ thuốc dùng luyện thành Linh đan, công hiệu tăng gấp bội.",
      "similarity": [
        [
          11,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "百年以上的，能活死人，壮气血，助修行，与茯苓草，赤黄精，五加灵等药合用炼成苓芝丹，功效能够翻倍。",
        "text": "Trăm năm ở trên đích, sắp chết người, tráng khí huyết, trợ tu hành, cùng phục linh cỏ, đỏ thẫm hoàng tinh, cây ngũ gia bì 灵 đợi thuốc dùng chung luyện thành linh chi 丹, công hiệu có thể tăng gấp bội .",
        "index": 10
      }
    },
    {
      "convert": "Trên tay hắn chi này, nhìn hình dạng lớn nhỏ, liền đã có trăm năm dược linh, đáng tiếc Viên Minh tất nhiên là không có cách nào tìm người giúp hắn luyện chế thành đan dược, một khi lấy ra, chỉ sợ sẽ còn mang đến cho mình tai hoạ.",
      "dich": "Nhìn gốc linh chi trên tay hắn, hẳn là linh dược trên trăm năm tuổi, đáng tiếc Viên Minh tự nhiên chẳng có cách nào kiếm người giúp hắn luyện chế nó thành đan dược, một khi lấy ra, chỉ e sẽ còn mang đến tai họa cho bản thân.",
      "suggest": "Trên thân thể hắn có thể đã có trăm năm dược linh, đáng tiếc Viên Minh tất nhiên không thể nào tìm người giúp hắn luyện chế thành đan dược, một khi lấy ra, chỉ sợ sẽ mang đến tai hoạ cho mình.",
      "similarity": [
        [
          12,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他手上这支，看形状大小，就已经有百年药龄了，可惜袁铭自是没法找人帮他炼制成丹药，一旦拿出来，只怕还会给自己带来灾祸。",
        "text": "Trên tay hắn chi này, coi hình dạng lớn nhỏ, cũng đã có trăm năm dược linh rồi, đáng tiếc Viên Minh tất nhiên là không cách nào tìm người giúp hắn luyện chế thành đan dược, một khi lấy ra, chỉ sợ sẽ còn mang đến cho mình tai hoạ .",
        "index": 11
      }
    },
    {
      "convert": "\"Chỉ có thể ăn sống, dù sao cũng so không ăn mạnh.\"",
      "dich": "\"Chỉ có thể ăn sống, dẫu sao cũng tốt hơn không ăn.\"",
      "suggest": "\"Chỉ có thể ăn sống, dù sao cũng không béo hơn so với không ăn mạnh\"",
      "similarity": [
        [
          14,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thở dài, nói.",
      "dich": "Viên Minh thở dài, tự nói.",
      "suggest": "Viên Minh thở dài nói.",
      "similarity": [
        [
          0,
          0.1
        ],
        [
          5,
          0.23
        ],
        [
          15,
          0.41
        ],
        [
          23,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dứt lời, hắn khoanh chân ngồi xuống, điều chỉnh một lần hô hấp, bắt đầu yên lặng vận chuyển lên « Cửu Nguyên Quyết » tầng hai công pháp, đem trong đan điền pháp lực điều động, du tẩu chu thiên.",
      "dich": "Dứt lời, hắn khoanh chân ngồi xuống, điều chỉnh hô hấp một chút, rồi bắt đầu yên lặng vận chuyện tầng thứ hai công pháp Cửu Nguyên Quyết, điều động pháp lực trong đan điền chạy từng chu thiên.",
      "suggest": "Dứt lời, hắn khoanh chân ngồi xuống, điều chỉnh nhịp hô hấp, bắt đầu yên lặng vận chuyển công pháp tầng hai  Cửu Nguyên Quyết  tầng hai, điều khiển pháp lực trong đan điền điều động, du tẩu chu thiên.",
      "similarity": [
        [
          16,
          0.47
        ],
        [
          34,
          0.12
        ],
        [
          36,
          0.12
        ],
        [
          42,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "说罢，他盘膝坐好，调整了一下呼吸，开始默默运转起《九元诀》二层功法，将丹田中的法力调动起来，游走周天。",
        "text": "Dứt lời, hắn khoanh chân ngồi xuống, điều chỉnh một chút hô hấp, bắt đầu yên lặng vận chuyển lên 《 chín nguyên quyết 》 tầng hai công pháp, đem trong đan điền pháp lực điều động, chạy chu thiên .",
        "index": 14
      }
    },
    {
      "convert": "Đợi đến quanh thân khí huyết bị điều động thời điểm, Viên Minh chậm rãi mở hai mắt ra, cầm lấy Nhục Linh Chi, một ngụm cắn.",
      "dich": "Đợi đến khi khí huyết toàn thân được điều động, Viên Minh từ từ mở hai mắt ra, cầm Nhục Linh Chi lên, cắn một miếng.",
      "suggest": "Đợi khi khí huyết quanh người được điều động, Viên Minh mới từ từ mở hai mắt ra, cầm lấy Nhục Linh Chi, cắn một miếng.",
      "similarity": [
        [
          17,
          0.55
        ],
        [
          40,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "等到周身气血被调动之时，袁铭缓缓睁开双眼，拿起肉灵芝，一口咬了下去。",
        "text": "Đợi đến quanh thân khí huyết bị điều động thời điểm, Viên Minh chậm rãi mở hai mắt ra, cầm lấy nhục linh chi, một ngụm cắn .",
        "index": 15
      }
    },
    {
      "convert": "Kia sờ tới sờ lui nhục cảm xúc giác, đang cắn sau đó truyền đến lại là gỗ sợi cảm nhận, một loại đắng chát hương vị tại giữa răng môi lan tràn, để hắn nhịn không được trừng lớn hai mắt.",
      "dich": "Gốc linh chi sờ tới sờ lui vẫn cho cảm nhận như cầm thịt này, khi cắn vào lại khiến người ta cảm thấy như gặm gỗ, đồng thời một loại hương vị đắng chát lan tràn khắp khoang miệng, khiến hắn bất giác trợn tròn hai mắt.",
      "suggest": "Cảm giác nhục cảm giác kia, vừa cắn một cái đã truyền đến là hương vị ngọt lại chát, làm cho hắn nhịn không được trợn lớn hai mắt.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "那摸起来肉感的触觉，在咬下后传来的却是木头般的纤维质感，一种苦涩的味道在唇齿间蔓延，让他忍不住瞪大了双眼。",
        "text": "Kia sờ tới sờ lui nhục cảm đích chạm thấy, đang cắn sau đó truyền đến đích lại là đầu gỗ kiểu đích sợi khuynh hướng cảm xúc, một loại đắng chát đích mùi vị tại giữa răng môi lan tràn, khiến hắn nhịn không được trừng lớn rồi hai mắt .",
        "index": 16
      }
    },
    {
      "convert": "\"Thật là khó ăn.\"",
      "dich": "\"Khó nuốt quá.\"",
      "suggest": "\"Thật là khó ăn.\"",
      "similarity": [
        [
          19,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng yên lặng nói một câu, nhưng không có phun ra, mà là cố nén khó chịu, nhai nhai.",
      "dich": "Viên Minh thầm mắng, song cũng không phun ra mà cố chịu cảm giác muốn buồn nôn, tiếp tục nhai nuốt.",
      "suggest": "Viên Minh yên lặng nói một câu, nhưng không có nói ra mà cố nén khó chịu, nhai nhai.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chỉ chốc lát sau, Viên Minh liền đem cả khỏa Nhục Linh Chi tất cả đều nuốt vào trong bụng.",
      "dich": "Chỉ sau chốc lát, Viên Minh đã nuốt toàn bộ gốc Nhục Linh Chi vào trong bụng.",
      "suggest": "Chỉ chốc lát sau đó, Viên Minh đã nuốt tất cả Nhục Linh Chi vào trong bụng.",
      "similarity": [
        [
          21,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不一会儿，袁铭就将整棵肉灵芝全都吞入了腹中。",
        "text": "Chỉ chốc lát sau, Viên Minh liền đem chỉnh khỏa nhục linh chi tất cả đều nuốt vào rồi trong bụng .",
        "index": 18
      }
    },
    {
      "convert": "Sau đó, hắn liền tiếp tục bắt đầu nếm thử vận hành Cửu Nguyên Quyết ba tầng công pháp, cẩn thận đi cảm thụ tự thân biến hóa.",
      "dich": "Kế tiếp, hắn lập tức bắt đầu thử vận hành tầng ba công pháp Cửu Nguyên Quyết, đồng thời cẩn thận cảm nhận biến hóa của bản thân.",
      "suggest": "Sau đó, hắn lại tiếp tục thử vận hành ba tầng công pháp Cửu Nguyên Quyết, cẩn thận cảm thụ những biến hóa tự thân.",
      "similarity": [
        [
          16,
          0.12
        ],
        [
          22,
          0.28
        ],
        [
          36,
          0.15
        ],
        [
          39,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "随后，他便继续开始尝试运行九元诀三层功法，细心去感受自身的变化。",
        "text": "Theo sau, hắn liền tiếp theo bắt đầu thử vận hành chín nguyên quyết ba tầng công pháp, cẩn thận đi cảm thụ tự thân đích biến hóa .",
        "index": 19
      }
    },
    {
      "convert": "Có thể khiến hắn thất vọng là, Cửu Nguyên Quyết ba tầng công pháp vừa mới một vận chuyển, loại kia ngưng trệ khốn đốn cảm giác lại lần nữa đánh tới, pháp lực vận hành tựa như là gặp lấp kín tường cao, bị gắt gao ngăn trở, không thể vượt qua.",
      "dich": "Nhưng khiến hắn thất vọng là, tầng ba công pháp Cửu Nguyên Quyết vừa vận chuyển, loại cảm giác ngưng trệ khốn đốn kia lại kéo tới, pháp lực vận hành tựa như gặp một bức tường cao, bị chặn đứng không cách nào vượt qua.",
      "suggest": "Nhưng để hắn thất vọng là, công pháp ba tầng trên Cửu Nguyên Quyết vừa mới vận chuyển, cảm giác ngưng trệ khốn đốn lại đánh tới, Pháp lực vận hành tựa như gặp phải bức tường cao, bị gắt gao ngăn cản không thể vượt qua.",
      "similarity": [
        [
          23,
          0.43
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可令他失望的是，九元诀三层功法才刚一运转，那种凝滞困顿之感就再次袭来，法力运行就像是遇到了一堵高墙一样，被死死挡住，无法逾越。",
        "text": "Có thể khiến hắn thất vọng chính là, chín nguyên quyết ba tầng công pháp vừa mới một vận chuyển, loại kia ngưng trệ khốn đốn cảm giác lại lần nữa đánh úp lại, pháp lực vận hành tựa như là gặp phải rồi một bức tường cao đồng dạng, bị gắt gao ngăn trở, vô pháp vượt qua .",
        "index": 20
      }
    },
    {
      "convert": "\"Không được sao?\"",
      "dich": "\"Không được sao?\"",
      "suggest": "'Không được sao?'",
      "similarity": [
        [
          24,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng thầm than một tiếng.",
      "dich": "Viên Minh thầm than.",
      "suggest": "Viên Minh thầm than một tiếng.",
      "similarity": [
        [
          5,
          0.15
        ],
        [
          15,
          0.12
        ],
        [
          25,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Quả nhiên, cho dù là thiên tài địa bảo linh dược, cũng cần đặc biệt luyện chế về sau, mới có thể kích phát trong đó công hiệu.",
      "dich": "Quả nhiên, dù có là thiên tài địa bảo linh dược thì cũng cần đặc biệt luyện chế, rồi mới có thể phát huy công hiệu bên trong.",
      "suggest": "Quả nhiên, cho dù là Linh dược thiên tài địa bảo, cũng cần đặc biệt luyện chế mới có thể kích phát được công hiệu.",
      "similarity": [
        [
          26,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "果然，即便是天材地宝的灵药，也需要特定的炼制之后，才能激发其内的功效。",
        "text": "Quả nhiên, cho dù là thiên tài địa bảo đích linh dược, cũng cần đặc biệt đích luyện chế sau đó, mới có thể kích phát trong đó đích công hiệu .",
        "index": 22
      }
    },
    {
      "convert": "Nhưng vào lúc này, Viên Minh bỗng nhiên nhướng mày, hai tay đặt tại bụng dưới vị trí.",
      "dich": "Nhưng đúng lúc này, Viên Minh đột nhiên nhướng mày, đặt hai tay vào chỗ bụng dưới.",
      "suggest": "Nhưng đúng lúc này, Viên Minh bỗng nhiên nhướng mày, hai tay đặt ở vị trí bụng dưới.",
      "similarity": [
        [
          27,
          0.49
        ],
        [
          60,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可就在这时，袁铭忽然眉头一皱，双手按在了小腹位置。",
        "text": "Nhưng vào lúc này, Viên Minh bỗng nhiên nhướng mày, hai tay đặt tại rồi bụng dưới vị trí .",
        "index": 23
      }
    },
    {
      "convert": "Ngay sau đó, đan điền của hắn vị trí liền có một dòng nước nóng dâng lên, giống như là tại phần bụng nhấc lên một cái lò sưởi.",
      "dich": "Ngay sau đó, một luồng nhiệt từ vị trí đan điền của hắn bốc lên, nhưng là có một cái lò sưởi được đặt ở đó vậy.",
      "suggest": "Ngay sau đó, Đan Điền của hắn bỗng nhiên có một dòng nước nóng dâng lên, giống như đang nhấc một cái lò sưởi lên vậy.",
      "similarity": [
        [
          28,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "紧接着，他的丹田位置就有一股热流升起，像是在腹部架起了一個暖炉。",
        "text": "Ngay sau đó lấy, đan điền của hắn vị trí liền có một dòng nước nóng dâng lên, như là tại bụng nhấc lên một lò sưởi .",
        "index": 24
      }
    },
    {
      "convert": "Viên Minh chính kinh ngạc ở giữa, bỗng nhiên cảm thấy nơi bụng kia cỗ nhiệt lưu nhiệt độ, đột nhiên tăng lên trên diện rộng, từ lúc mới bắt đầu ấm áp nóng cảm trở nên có chút đốt con người.",
      "dich": "Giữa lúc Viên Minh đang kinh ngạc, hắn bỗng cảm thấy nhiệt độ luồng nhiệt lưu kia thình lình tăng nhanh, cảm giác âm ấm lúc đầu nhanh chóng trở thành nóng rực.",
      "suggest": "Viên Minh đang kinh ngạc thì đột nhiên cảm thấy luồng nhiệt lưu lại ở bụng đột nhiên tăng lên trên diện rộng, từ lúc đầu nóng bỏng bắt đầu nóng bỏng trở nên có chút thiêu đốt.",
      "similarity": [
        [
          29,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭正诧异间，忽然感到小腹处的那股热流的温度，突然大幅提升，从一开始的温暖热感变得有些灼人。",
        "text": "Viên Minh chính kinh ngạc gian, bỗng nhiên cảm thấy nơi bụng đích kia cổ nhiệt lưu đích độ ấm, đột nhiên tăng lên trên diện rộng, từ lúc mới bắt đầu ấm áp nóng cảm trở nên có chút đốt người .",
        "index": 25
      }
    },
    {
      "convert": "Hắn chỉ cảm thấy nơi bụng lò sưởi đi thủy, hỏa diễm tất cả đều tràn ra ngoài, đốt được hắn trong bụng khô đau nhức.",
      "dich": "Hắn chỉ cảm thấy lò sưởi trong bụng mình như đổ lửa tràn lan ra ngoài, đốt cho bụng khô, đau nhức.",
      "suggest": "Hắn chỉ cảm thấy từ dưới lò sưởi luồng khí nóng bỏng tràn ra ngoài, đốt cháy đau nhức ở trong bụng.",
      "similarity": [
        [
          30,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他只觉得小腹处的暖炉走了水，火焰全都溢了出来，灼得他腹内燥痛。",
        "text": "Hắn chỉ cảm thấy nơi bụng đích lò sưởi tẩu rồi thủy, hỏa diễm tất cả đều tràn ra ngoài, đốt được hắn trong bụng khô đau .",
        "index": 26
      }
    },
    {
      "convert": "Viên Minh trong lòng có chút luống cuống, liền tranh thủ quần áo trên người giải khai, rộng mở ngực bụng.",
      "dich": "Viên Minh thầm hoảng hốt, vội vàng cởi áo, để trần phần ngực bụng.",
      "suggest": "Viên Minh có chút luống cuống, liền tranh thủ cởi bỏ lớp quần áo trên người, lộ ra ngực bụng.",
      "similarity": [
        [
          31,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中有些慌了，连忙将身上衣衫解开，敞开胸腹。",
        "text": "Viên Minh trong lòng có chút luống cuống, vội vàng đem quần áo trên người giải khai, rộng mở ngực bụng .",
        "index": 27
      }
    },
    {
      "convert": "Nhưng dạng này nhưng như cũ không cách nào triệt tiêu kia cỗ nóng kình, bụng của hắn làn da trở nên đỏ bừng, đồng thời bắt đầu hướng phía bộ ngực cùng bụng cỗ vị trí chậm rãi lan tràn ra.",
      "dich": "Nhưng cách này vẫn như cũ, không thể triệt tiêu cỗ nhiệt kình kia, da bụng hắn trở nên đỏ bừng, đồng thời bắt đầu chậm rãi lan tràn tới háng và ngực.",
      "suggest": "Nhưng vẫn không thể nào giải quyết được luồng khí nóng này, da mặt hắn trở nên đỏ bừng, đồng thời da thịt bắt đầu từ từ lan ra các vị trí khác nhau ở vùng bụng.",
      "similarity": [
        [
          32,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "但这样却依旧无法抵消那股热劲，他的小腹皮肤变得通红，并且开始朝着胸部和腹股位置蔓延开去。",
        "text": "Nhưng thế này nhưng như cũ vô pháp triệt tiêu kia luồng nóng kình, bụng của hắn làn da trở nên đỏ bừng, mà còn bắt đầu hướng tới bộ ngực cùng bụng luồng vị trí chậm rãi lan tràn ra .",
        "index": 28
      }
    },
    {
      "convert": "Viên Minh liền tranh thủ quần áo trên người đều trừ bỏ, toàn thân trần trụi địa ngồi dưới đất, mới phát giác được thoáng thư hoãn một chút.",
      "dich": "Viên Minh cuống quýt cởi hết quần áo trên người ra, để cả người trần trụi ngồi dưới đất, lúc này mới cảm giác đỡ hơn một chút.",
      "suggest": "Viên Minh tranh thủ cởi bỏ hết quần áo trên người, ngồi dưới đất, cảm giác được hơi thở đã chậm lại đôi chút.",
      "similarity": [
        [
          33,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭连忙将身上衣衫尽数除去，浑身赤裸地坐在地上，才觉得稍稍舒缓了一些。",
        "text": "Viên Minh vội vàng đem quần áo trên người hết thảy trừ đi, toàn thân đỏ thẫm lõa ngồi trên mặt đất, mới phát giác được thoáng thư hoãn một chút .",
        "index": 29
      }
    },
    {
      "convert": "Có thể cái này cảm giác thư hoãn không có tiếp tục bao lâu, hắn lại lần nữa bị khô nóng nuốt hết, toàn thân cao thấp làn da cũng bắt đầu chuyển thành màu đỏ, nhìn tựa như là tôm luộc đồng dạng.",
      "dich": "Nhưng cảm giác thả lỏng này không duy trì được bao lâu, hắn đã lần nữa bị cảm giác khô nóng nuốt chửng, làn da trên dưới khắp người cũng bắt đầu chuyển sang màu đỏ, trông như tôm luộc vậy.",
      "suggest": "Nhưng cảm giác tê tê này không kéo dài được bao lâu, da thịt toàn thân hắn lại lần nữa bị nóng dần lên, da ở vùng dưới cánh tay bắt đầu chuyển sang màu đỏ, trông giống như tôm luộc vậy.",
      "similarity": [
        [
          34,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可这舒缓的感觉没持续多久，他就再次被燥热吞没，全身上下的皮肤都开始转为红色，看起来就像是煮熟的虾一样。",
        "text": "Nhưng này cảm giác thư hoãn không duy trì lâu dài bao lâu, hắn lại lần nữa bị khô nóng nuốt hết, toàn thân cao thấp đích làn da cũng bắt đầu chuyển thành màu đỏ, thoạt nhìn tựa như là tôm luộc đồng dạng .",
        "index": 30
      }
    },
    {
      "convert": "Viên Minh thậm chí đem trước người kia ngọn nho nhỏ ngọn đèn đều thổi dập tắt, thế nhưng là vẫn cảm thấy miệng đắng lưỡi khô, tâm thần không yên, trái tim tại ngực bên trong \"Thùng thùng\" nhảy lên đến tựa như nổi trống.",
      "dich": "Viên Minh thậm chí thổi tắt luôn cả ngọn đèn nhỏ trước mắt, nhưng vẫn cảm thấy miệng đắng lưỡi khô, tâm thần bất ổn, trái tim trong ngực đập thùm thùm như trống trận.",
      "suggest": "Viên Minh thậm chí tắt hết đèn đi, nhưng hắn vẫn cảm thấy miệng lưỡi khô cong, tâm thần không yên, ngực phập phồng như cái trống.",
      "similarity": [
        [
          35,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭甚至将身前那盏小小的油灯都吹熄灭了，可是仍然觉得口干舌燥，心绪不宁，心脏在胸口里“咚咚”跳动得好似擂鼓一般。",
        "text": "Viên Minh thậm chí đem trước người kia chén nho nhỏ ngọn đèn đều thổi dập tắt, nhưng vẫn cứ cảm thấy miệng đắng lưỡi khô, tâm thần không yên, tâm tạng tại ngực trong “ thùng thùng ” nhảy lên đến tựa như nổi trống bình thường .",
        "index": 31
      }
    },
    {
      "convert": "Cùng lúc đó, hắn cũng cảm giác được trong đan điền pháp lực, tựa hồ cũng có chút xao động bất an, bắt đầu không bị khống chế được hướng trong kinh mạch nhảy lên, toàn thân kinh mạch truyền đến đau như bị kim châm đau nhức.",
      "dich": "Cùng lúc này, hắn còn cảm giác được pháp lực trong đan điền dường như hơi xao động, bắt đầu trở nên mất khống chế đâm loạn vào kinh mạch, làm kinh mạch khắp ngươi đau đớn như bị kim châm.",
      "suggest": "Cùng lúc đó, hắn cũng cảm giác được Pháp lực trong đan điền dường như cũng có chút xao động bất an, bắt đầu không bị khống chế mà nhảy vọt vào trong kinh mạch, toàn thân kinh mạch bỗng nhiên đau nhức như bị kim châm chích vậy.",
      "similarity": [
        [
          36,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "与此同时，他也感觉到丹田内的法力，似乎也有些躁动不安，开始不受控制得往经脉里蹿，浑身经脉传来针扎般的疼痛。",
        "text": "Cùng lúc đó, hắn cũng cảm giác được trong đan điền đích pháp lực, tựa hồ cũng có chút xao động bất an, bắt đầu không bị khống chế được hướng trong kinh mạch nhảy lên, toàn thân kinh mạch truyền đến như kim đâm đích đau đớn .",
        "index": 32
      }
    },
    {
      "convert": "Dĩ vãng tu hành lúc, nhưng từ chưa từng có tình trạng như vậy, Viên Minh không khỏi có chút luống cuống.",
      "dich": "Viên Minh tu luyện trước nay chưa từng gặp tình huống tương tự nên không khỏi có phần hoảng hốt.",
      "suggest": "Đã từng tu hành như vậy, nhưng từ trước đến giờ chưa bao giờ có tình trạng như vậy, Viên Minh không khỏi có chút luống cuống.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "以往修行时，可从没有过这样的状况，袁铭不禁有些慌了。",
        "text": "Dĩ vãng tu hành thời, nhưng từ chưa từng có tình trạng như vậy, Viên Minh không khỏi có chút luống cuống .",
        "index": 33
      }
    },
    {
      "convert": "Bất quá rất nhanh, hắn liền cưỡng ép để cho mình tỉnh táo lại, bắt đầu vận chuyển « Cửu Nguyên Quyết » công pháp, ý đồ sắp xếp cũng dẫn đạo những cái kia pháp lực một lần nữa trở về đan điền.",
      "dich": "Nhưng rất nhanh, hắn cưỡng ép bản thân tỉnh táo lại, bắt đầu vận chuyển công pháp Cửu Nguyên Quyết, hòng sắp xếp và dẫn dắt những pháp lực kia quay trở về đan điền.",
      "suggest": "Tuy nhiên rất nhanh, hắn đã ép mình tỉnh táo lại, bắt đầu vận chuyển công pháp Minh Nguyên Quyết, ý đồ sắp xếp để dẫn dắt những Pháp lực kia quay trở lại đan điền.",
      "similarity": [
        [
          38,
          0.45
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过很快，他就强行让自己冷静下来，开始运转《九元诀》功法，试图梳理并引导那些法力重新回归丹田。",
        "text": "Chẳng qua rất nhanh, hắn liền cường hành để cho mình tỉnh táo lại, bắt đầu vận chuyển 《 chín nguyên quyết 》 công pháp, thử đồ rà soát đồng thời dẫn đạo những cái kia pháp lực lần nữa hồi quy đan điền .",
        "index": 34
      }
    },
    {
      "convert": "Cái này thử một lần phía dưới, hắn liền phát hiện pháp lực của mình cũng không mất khống chế, vẫn tại nghe theo lấy hắn điều khiển, chỉ bất quá vận chuyển tốc độ tăng tốc, mạnh mẽ trở nên mạnh hơn.",
      "dich": "Thử xong, hắn lập tức phát hiện pháp lực của mình còn chưa mất khống chế, vẫn nghe theo sự điều khiển của hắn, chỉ là tốc độ vận chuyển tăng nhanh, trở nên hăng hái mạnh mẽ hơn.",
      "suggest": "Sau khi kiểm tra lại một lần nữa, hắn phát hiện ra pháp lực của mình cũng không mất khống chế, vẫn nghe theo sự điều khiển của hắn, chỉ tăng tốc độ, trở nên mạnh mẽ hơn.",
      "similarity": [
        [
          39,
          0.48
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这一试之下，他就发现自己的法力并未失控，依旧在听从着他的调遣，只不过运转速度加快，冲劲儿变得更强了。",
        "text": "Này thử chút phía dưới, hắn liền phát hiện pháp lực của mình không hề thất khống, vẫn tại nghe theo lấy hắn điều khiển, chẳng qua vận chuyển tốc độ tăng nhanh, mạnh mẽ càng biến đổi mạnh .",
        "index": 35
      }
    },
    {
      "convert": "Vừa nghĩ đến đây, Viên Minh liền có loại thể hồ quán đỉnh đốn ngộ cảm giác.",
      "dich": "Vừa nghĩ tới đây, Viên Minh liền có một loại cảm giác đốn ngộ như thể hồ quán đỉnh.",
      "suggest": "Vừa nghĩ đến đây, Viên Minh liền có loại cảm giác được ngâm thơ thẩn lĩnh ngộ như vậy.",
      "similarity": [
        [
          40,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一念及此，袁铭便有种醍醐灌顶的顿悟之感。",
        "text": "Vừa nghĩ đến đây, Viên Minh liền có chủng khai sáng đích đốn ngộ cảm giác .",
        "index": 36
      }
    },
    {
      "convert": "Hắn vội vàng ở trong lòng mặc niệm « Cửu Nguyên Quyết » tầng thứ ba công pháp khẩu quyết, y theo phương pháp tu hành đi dẫn đạo pháp lực ở trong kinh mạch lưu chuyển, lần nữa nếm thử đột phá đến luyện khí tầng thứ ba.",
      "dich": "Hắn vội vàng thầm niệm khẩu quyết tầng ba công pháp Cửu Nguyên Quyết, chiếu y theo phương pháp tu hành, dẫn dắt pháp lực trong kinh mạch lưu chuyển, một lần nữa thử nghiệm đột phá tầng ba Luyện Khí.",
      "suggest": "Hắn vội vàng trong lòng mặc niệm  Cửu Nguyên Quyết  tầng thứ ba công pháp khẩu quyết, dựa theo phương pháp tu hành mà dẫn đạo Pháp lực trong kinh mạch lưu chuyển, lần nữa nếm thử cảm giác đột phá đến tầng thứ ba Luyện Khí tầng thứ ba.",
      "similarity": [
        [
          41,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他连忙在心中默念《九元诀》第三层功法口诀，依照修行之法去引导法力在经脉中的流转，再次尝试突破到炼气第三层。",
        "text": "Hắn vội vàng ở trong lòng mặc niệm 《 chín nguyên quyết 》 tầng thứ ba công pháp khẩu quyết, y theo phương pháp tu hành đi dẫn đạo pháp lực ở trong kinh mạch đích lưu chuyển, lần nữa thử đột phá đến luyện khí tầng thứ ba .",
        "index": 37
      }
    },
    {
      "convert": "Bất quá thời gian qua một lát, Viên Minh hai mắt đột nhiên mở ra, hai mắt tỏa ánh sáng.",
      "dich": "Chỉ sau một khoảng thời gian ngắn, Viên Minh đột nhiên mở hai mắt ra, ánh mắt sáng ngời.",
      "suggest": "Nhưng thời gian cứ trôi qua một lát, hai mắt Viên Minh đột nhiên mở ra, hai mắt tỏa sáng.",
      "similarity": [
        [
          27,
          0.13
        ],
        [
          42,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过片刻功夫，袁铭双眼猛然睁开，两眼放光。",
        "text": "Chẳng qua thời gian qua một lát, Viên Minh hai mắt đột nhiên mở, hai mắt tỏa ánh sáng .",
        "index": 38
      }
    },
    {
      "convert": "Lúc trước còn thế nào đều không xông phá bình cảnh, lần này vậy mà dễ như trở bàn tay địa liền thông qua được.",
      "dich": "Lúc trước làm thế nào cũng không xông phá bình cảnh được, thế mà lần này lại dễ dàng thông qua.",
      "suggest": "Lúc trước còn tưởng rằng không thể phá vỡ bình cảnh, nhưng lần này thì dễ như trở bàn tay, dễ như trở bàn tay.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "先前还怎么都冲不破的瓶颈，这一次竟然轻而易举地就通过了。",
        "text": "Lúc trước còn thế nào đều không xông phá đích bình cảnh, một lần này vậy mà dễ dàng địa liền thông qua được .",
        "index": 39
      }
    },
    {
      "convert": "Một nháy mắt, bên trong đan điền của hắn pháp lực tăng vọt, pháp lực lưu chuyển tốc độ cũng theo đó tăng tốc, trước kia vận hành một chu thiên cần thời gian cũng rút ngắn gấp đôi, tu hành hiệu suất tăng lên trên diện rộng.",
      "dich": "Nháy mắt tiếp theo, pháp lực trong đan điền hắn tăng vọt, tốc độ lưu chuyển cũng theo đó tăng lên, thời gian vận hành một chu thiên giảm đi một nửa, hiệu suất tu hành tăng vọt.",
      "suggest": "Chỉ nháy mắt, Pháp lực trong đan điền của hắn tăng vọt, tốc độ lưu chuyển Pháp lực trong cơ thể cũng tăng theo, thời gian tu luyện một chu thiên cũng rút ngắn hơn trước, hiệu suất tu hành tăng lên trên diện rộng.",
      "similarity": [
        [
          44,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一瞬间，他的丹田之内法力激增，法力流转速度也随之加快，原先运行一周天所需要的时间也缩短一倍，修行的效率大幅提升。",
        "text": "Một cái chớp mắt gian, bên trong đan điền của hắn pháp lực tăng vọt, pháp lực lưu chuyển tốc độ cũng theo đó tăng nhanh, ban đầu vận hành một vòng thiên cần thời gian cũng rút ngắn gấp đôi, tu hành đích hiệu suất tăng lên trên diện rộng .",
        "index": 40
      }
    },
    {
      "convert": "Viên Minh vong ngã địa vận chuyển công pháp, một lần lại một lần địa vận hành chu thiên, toàn thân trên dưới, đổ mồ hôi như mưa, đỉnh đầu cũng ẩn ẩn có sương mù màu trắng, bốc hơi mà lên.",
      "dich": "Viên Minh quên mình vận chuyển công pháp, từng chu thiên vận hành nối tiếp nhau khiến trên dưới cả người hắn đầm đìa mồ hôi, đỉnh đầu lờ mờ thấy có hơi nước màu trắng bốc lên.",
      "suggest": "Viên Minh ngã xuống vận chuyển công pháp, một lần lại một lần vận hành chu thiên, cả người đổ mồ hôi như mưa, trên đầu cũng ẩn ẩn có một tầng sương mù màu trắng bốc hơi.",
      "similarity": [
        [
          45,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭忘我地运转功法，一遍又一遍地运行周天，浑身上下，挥汗如雨，头顶也隐隐有白色雾气，蒸腾而起。",
        "text": "Viên Minh vong ngã địa vận chuyển công pháp, một lần lại một lần địa vận hành chu thiên, toàn thân, đổ mồ hôi như mưa, đỉnh đầu cũng ẩn ẩn có sương mù màu trắng, bốc hơi mà khởi .",
        "index": 41
      }
    },
    {
      "convert": "Theo hắn tu luyện, trong cơ thể hắn kia cỗ khô nóng cảm giác, bắt đầu dần dần thu liễm, toàn thân phiếm hồng làn da cũng theo đó bắt đầu biến mất, thể nội pháp lực vận chuyển dần dần quy về bình ổn, trong đan điền tồn trữ pháp lực lại có tăng lên rất nhiều.",
      "dich": "Hắn càng tu luyện, cảm giác khô nóng trong người theo đó bắt đầu thu lại, màu đỏ trên da khắp người cũng dần tan đi, pháp lực vận chuyển trong người từ từ trở nên bình ổn, đồng thời pháp lực tồn trữ trong đan điền lại tăng lên rất nhiều.",
      "suggest": "Theo sự tu luyện của hắn, cảm giác khô nóng trong cơ thể hắn bắt đầu dần dần thu liễm, làn da trắng hồng trên toàn thân cũng bắt đầu dần dần thu liễm, Pháp lực trong đan điền cũng theo đó mà tăng lên rất nhiều.",
      "similarity": [
        [
          46,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "随着他的修炼，他体内的那股燥热之感，开始逐渐收敛，浑身泛红的皮肤也随之开始消退，体内法力运转逐渐归于平稳，丹田内存储的法力却有大幅增加。",
        "text": "Theo hắn tu luyện, trong cơ thể hắn kia luồng khô nóng cảm giác, bắt đầu dần dần thu liễm, toàn thân phiếm hồng đích làn da cũng theo đó bắt đầu biến mất, thể nội pháp lực vận chuyển dần dần quy về bình ổn, trong đan điền tồn trữ đích pháp lực đã có tăng lên rất nhiều .",
        "index": 42
      }
    },
    {
      "convert": "Qua mấy canh giờ, Viên Minh chậm rãi mở hai mắt ra, trên mặt lộ ra một vòng ý cười.",
      "dich": "Qua mấy canh giờ, Viên Minh chậm rãi mở mắt ra, mặt hiện lên vẻ mừng rỡ.",
      "suggest": "Qua mấy canh giờ sau, Viên Minh từ từ mở hai mắt ra, trên mặt lộ ra một chút cười.",
      "similarity": [
        [
          17,
          0.31
        ],
        [
          42,
          0.22
        ],
        [
          47,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "过了几个时辰，袁铭缓缓睁开双眼，脸上露出一抹笑意。",
        "text": "Qua mấy canh giờ, Viên Minh chậm rãi mở hai mắt ra, trên mặt lộ ra một vòng tiếu ý .",
        "index": 43
      }
    },
    {
      "convert": "Tại gốc này trăm năm dược linh Nhục Linh Chi dược lực thôi phát phía dưới, hắn rốt cục lần nữa đột phá, tiến giai đến Luyện Khí kỳ tầng ba.",
      "dich": "Dưới sự thúc đẩy của dược lực từ gốc Nhục Linh Chi, hắn cuối cũng đã đột phá, tiến cấp lên tầng ba Luyện Khí kỳ.",
      "suggest": "Dưới sự thôi thúc của dược lực Nhục Linh Chi trăm năm tuổi, cuối cùng hắn cũng đột phá, tiến giai lên tầng ba Luyện Khí kỳ.",
      "similarity": [
        [
          48,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在这株百年药龄肉灵芝药力的催发之下，他终于再次突破，进阶至炼气期三层了。",
        "text": "Tại gốc này trăm năm dược linh nhục linh chi dược lực đích thôi phát phía dưới, hắn cuối cùng lần nữa đột phá, tiến giai chí Luyện Khí Kỳ tầng ba .",
        "index": 44
      }
    },
    {
      "convert": "Vui sướng qua đi, Viên Minh không có dừng lại tu luyện, mà là tiếp tục khoanh chân ngồi tĩnh tọa, tận lực vững chắc cảnh giới của mình....",
      "dich": "Dù vui mừng quá đỗi, Viên Minh không có ngừng tu luyện, trái lại tiếp tục khoanh chân tĩnh tọa, tận lực củng cố cảnh giới của mình...",
      "suggest": "Sau khi vui sướng qua đi, Viên Minh không dừng lại tu luyện mà tiếp tục khoanh chân ngồi tĩnh tọa, tận lực củng cố cảnh giới của mình.",
      "similarity": [
        [
          49,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nửa tháng sau.",
      "dich": "Nửa tháng sau.",
      "suggest": "Nửa tháng sau.",
      "similarity": [
        [
          0,
          0.2
        ],
        [
          25,
          0.11
        ],
        [
          50,
          1
        ],
        [
          81,
          0.18
        ],
        [
          84,
          0.18
        ],
        [
          93,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "半月后。",
        "text": "Nửa tháng sau .",
        "index": 47
      }
    },
    {
      "convert": "Một đầu rừng cây khe nước bàng, một bóng người giữa khu rừng nhanh chóng xuyên thẳng qua, trên người hắn hất lên một trương vượn trắng da thú, trong tay mang theo một thanh thanh đồng cổ kiếm, chính là Viên Minh.",
      "dich": "Trong mảnh rừng cạnh một khe suối, một bóng người thoăn thoắt di chuyển, trên người hắn phủ một tấm da vượn trắng, trong tay cầm một thành cổ kiếm bằng đồng thau, người này hiển nhiên là Viên Minh.",
      "suggest": "Một khe nước bàng giữa rừng cây, một bóng người xuất hiện giữa một khu rừng, trên người gã có một làn da vượn trắng trắng, trong tay cầm một thanh đồng cổ kiếm. Người này chính là Viên Minh.",
      "similarity": [
        [
          51,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一条丛林溪涧旁，一道人影在林间快速穿梭，他的身上披着一张白猿兽皮，手里拎着一柄青铜古剑，正是袁铭。",
        "text": "Một đầu tùng lâm khe nước bên cạnh, một bóng người giữa khu rừng nhanh chóng xuyên thoa, trên người hắn khoác một trương vượn trắng da thú, trong tay mang theo một thanh đồng thau cổ kiếm, chính là Viên Minh .",
        "index": 48
      }
    },
    {
      "convert": "Lúc này, hắn cũng không thi triển Phi Mao Chi Thuật, riêng là lấy con người hình thái vung chân phi nước đại, tốc độ vậy mà cũng không chậm chút nào.",
      "dich": "Giờ phút này, hắn vẫn chưa thi triển Phi Mao Thuật, chỉ dùng hình dạng con người sải bước chạy như điên, thế mà tốc độ lại không hề chậm.",
      "suggest": "Lúc này, hắn cũng không thi triển thuật Phi Mao, riêng việc vung chân phi nước đại trong cơ thể, tốc độ của hắn cũng không chậm chút nào.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "此刻，他并未施展披毛之术，单是以人的形态撒足狂奔，速度竟然也丝毫不慢。",
        "text": "Lúc này, hắn không hề thi triển khoác lông thuật, riêng là dĩ người đích hình thái vung chân chạy như điên, tốc độ vậy mà cũng không chậm chút nào .",
        "index": 49
      }
    },
    {
      "convert": "Sau lưng hắn, trong rừng rậm cây cối không ngừng đổ rạp, va chạm thanh âm thay nhau nổi lên.",
      "dich": "Sau lưng hắn, cây cối trong rừng không ngừng đổ rạp, tiếng va đập nối nhau vang lên.",
      "suggest": "Sau lưng hắn, cây cối không ngừng đổ rạp, va chạm vào nhau.",
      "similarity": [
        [
          53,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在他身后，密林里树木不断倒伏，碰撞之声迭起。",
        "text": "Tại phía sau hắn, trong rừng rậm cây cối không ngừng đổ, va chạm thanh âm thay nhau nổi lên .",
        "index": 50
      }
    },
    {
      "convert": "Cuồn cuộn trong bụi mù, một con dài đến bảy trượng, thô như thùng nước màu xanh nâu trăn rừng, chính nhanh chóng vặn vẹo thân thể, ở trong rừng va đập vào hướng Viên Minh đuổi theo.",
      "dich": "Trong bụi đất quay cuồng, một con trăn rừng dài tới bảy trượng, người to như thùng nước, đang nhanh chóng lắc lư thân mình, bất chấp va đập vào cây rừng đuổi theo Viên Minh.",
      "suggest": "Trong lớp bụi mù mịt, một con trăn rừng màu xanh dài đến bảy trượng, thô như thùng nước màu xanh lục, nhanh chóng vặn vẹo thân thể, lao như húc về phía Viên Minh.",
      "similarity": [
        [
          54,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "滚滚烟尘里，一头长达七丈，粗若水桶的灰绿色森蚺，正飞快扭动身躯，在林中冲撞着朝袁铭追了上来。",
        "text": "Cuồn cuộn trong bụi mù, một đầu dài đến bảy trượng, thô như thùng nước đích màu xanh nâu trăn rừng, chính nhanh chóng vặn vẹo thân thể, ở trong rừng va đập vào hướng Viên Minh đuổi theo .",
        "index": 51
      }
    },
    {
      "convert": "Hắn hai mắt hiện ra hổ phách màu vàng, mọc ra huyết bồn đại khẩu, lộ ra trên dưới hai đôi sắc nhọn cự răng, một cây tinh hồng lưỡi rắn từ đó phun ra, chừng dài khoảng sáu thước.",
      "dich": "Con trăn này có hai mắt màu hổ phách, miệng như chậu máu với hai bộ răng nanh trên dưới sắc nhọn, một cái lưỡi đỏ tươi dài chừng sáu thước ngo nguẩy thò ra.",
      "suggest": "Hai mắt hắn hiện ra màu hổ phách màu vàng, mọc ra huyết bồn, lộ ra hai hàm răng sắc nhọn, một cây tinh hồng từ trong đó chui ra, dài chừng sáu thước.",
      "similarity": [
        [
          55,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "其双目呈现琥珀黄色，长着血盆大口，露出上下两对尖利巨齿，一根猩红蛇信子从中吐出，足有六尺来长。",
        "text": "Nó hai mắt hiện ra hổ phách màu vàng, trưởng thành huyết bồn đại khẩu, lộ ra trên dưới hai đôi sắc nhọn cự răng, một cây màu đỏ tươi lưỡi rắn từ trong phun ra, chừng dài khoảng sáu thước .",
        "index": 52
      }
    },
    {
      "convert": "Viên Minh một bên phi nước đại, một bên quay đầu nhìn quanh, mắt thấy trăn rừng càng đuổi càng gần, hắn đột nhiên tăng tốc độ trợ lực, tiếp theo lăng không vọt lên, lập tức nhảy ra ngoài xa bảy tám trượng.",
      "dich": "Viên Minh vừa chạy như điên, vừa quay đầu nhìn quanh, khi thấy con trăn càng đuổi càng gần, hắn đột nhiên tăng tốc lực, tiếp đó bất ngờ bật người vọt lên, nhảy phắt một cái ra xa hơn bảy, tám trượng.",
      "suggest": "Viên Minh vừa phi nước đại, vừa quay đầu nhìn quanh, mắt thấy bầy trăn rừng càng đuổi tới gần, hắn đột nhiên tăng tốc độ trợ lực, tiếp theo lăng không nhảy lên, lập tức nhảy ra xa bảy, tám trượng.",
      "similarity": [
        [
          56,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭一边狂奔，一边回头张望，眼见森蚺越追越近，他突然一个加速助力，继而凌空跃起，一下子跳出去七八丈远。",
        "text": "Viên Minh một bên chạy như điên, một bên hồi đầu nhìn xung quanh, mắt thấy trăn rừng càng đuổi càng gần, hắn đột nhiên tăng tốc độ trợ lực, tiếp đó lăng không vọt khởi, một chút tử nhảy ra ngoài xa bảy tám trượng .",
        "index": 53
      }
    },
    {
      "convert": "Trăn rừng thấy thế, thủ cấp bỗng nhiên hướng phía trước xông lên, thân thể vậy mà cũng thẳng lướt mà lên, hướng phía Viên Minh đuổi theo.",
      "dich": "Trăn rừng thấy thế, liền cắm đầu lao về trước, kéo thân thể lướt thẳng lên, tiếp tục truy đuổi Viên Minh.",
      "suggest": "Trăn rừng thấy thế, tay cấp tốc xông lên phía trước, thân hình không ngờ cũng lướt về phía trước, hướng Viên Minh đuổi theo.",
      "similarity": [
        [
          57,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "森蚺见状，头颅猛地朝前一冲，身子竟然也直掠而起，朝着袁铭追了上去。",
        "text": "Trăn rừng thấy thế, đầu lâu bỗng nhiên hướng phía trước xông lên, thân thể vậy mà cũng thẳng lướt mà khởi, hướng tới Viên Minh đuổi theo .",
        "index": 54
      }
    },
    {
      "convert": "Viên Minh con người ở giữa không trung, đưa tay bắt lấy bên cạnh một gốc trên cây rủ xuống cây mây, bỗng nhiên hướng phía dưới kéo một phát, bên cạnh thân hai bên một cái cây mây làm thành cạm bẫy lập tức nhanh chóng co vào.",
      "dich": "Viên Minh ở giữa không trung, duỗi tay tóm một dây mây rủ xuống bên cạnh rồi giật phắt, tức thì một cái bẫy chế từ dây mây từ hai bên người nhanh chóng co lại.",
      "suggest": "Con người Viên Minh ở giữa không trung, đưa tay nắm lấy một gốc cây rủ xuống từ phía dưới, bỗng nhiên kéo mạnh xuống phía dưới, một đám mây tạo thành bẫy rập bên cạnh lập tức nhanh chóng bị cuốn vào trong.",
      "similarity": [
        [
          58,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭人在半空中，伸手抓住旁边一棵老树上垂下的树藤，猛地向下一拉，身侧两旁一个树藤做成的陷阱立即快速收缩。",
        "text": "Viên Minh người ở giữa không trung, thò tay bắt lấy bên cạnh một cây trên cây rủ xuống đích cây mây, bỗng nhiên hướng phía dưới lôi kéo, bên thân hai bên một cái cây mây làm thành đích cạm bẫy lập tức nhanh chóng co rút lại .",
        "index": 55
      }
    },
    {
      "convert": "Trăn rừng nửa người chui vào một cái vụt nhỏ lại thòng lọng, vẫn không có thể hoàn toàn thoát thân, liền được thu gấp cây mây gắt gao trói lại, nửa người treo ở giữa không trung.",
      "dich": "Con trăn phi hơn nửa người vào cái thòng lọng bằng dây mây, chưa kịp thoát thân thì dây mây đã xiết chặt nó lại, treo nó lơ lửng giữa không trung.",
      "suggest": "Nửa người con trăn chui vào một cái thòng lọng nhỏ, nhưng không thể thoát thân, bèn bị một đám mây bó chặt, cả người treo giữa không trung.",
      "similarity": [
        [
          59,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "森蚺的半个身子钻入了一个快速缩小的绳圈，还没能完全脱身，就被收紧的树藤死死捆住，半个身子悬在了半空。",
        "text": "Trăn rừng đích nửa cái thân thể chui vào một cái vụt nhỏ lại đích thòng lọng, vẫn không có thể hoàn toàn thoát thân, liền được thu siết đích cây mây gắt gao trói lại, nửa cái thân thể treo ở rồi giữa không trung .",
        "index": 56
      }
    },
    {
      "convert": "Nó giãy dụa không thôi, nắm kéo cây mây ngay tiếp theo phía trên tráng kiện nhánh cây đều kịch liệt lay động, mắt thấy là phải đứt đoạn.",
      "dich": "Nó không ngừng giãy dụa, kéo cho dây mây lần cành cây to lớn phía trên cùng lắc lư dữ dội, mắt thấy chỉ chớp mắt nữa thôi sẽ gãy đứt.",
      "suggest": "Nó giãy dụa không thôi, túm lấy cành cây tráng kiện phía trên rồi lay động kịch liệt, mắt thấy sắp đứt đoạn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "它挣扎不已，拉扯着树藤连带着上方粗壮的树枝都剧烈摇晃，眼看就要崩断。",
        "text": "Nó giãy dụa không thôi, lôi kéo lấy cây mây liên đới lấy phía trên tráng kiện đích nhánh cây đều kịch liệt rung lắc lư, mắt thấy là phải đứt đoạn .",
        "index": 57
      }
    },
    {
      "convert": "Có thể lúc này, đã vòng trở lại Viên Minh nhảy lên thật cao, hai tay nắm chặt Thanh Ngư Kiếm, hướng phía trăn rừng thủ cấp đột nhiên bổ xuống.",
      "dich": "Nhưng đúng lúc này, Viên Minh đã vòng trở lại, nhảy lên cao, đồng thời hai tay nắm chặt Thanh Ngư Kiếm, bổ cực nhanh xuống đầu con trăn rừng.",
      "suggest": "Nhưng đúng lúc này, Viên Minh đã nhảy lên thật cao, hai tay nắm chặt Thanh Ngư Kiếm, đột nhiên bổ xuống phía trăn rừng.",
      "similarity": [
        [
          27,
          0.23
        ],
        [
          61,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可这时，已经折返回来的袁铭高高跃起，双手紧握着青鱼剑，朝着森蚺的头颅猛然劈了下去。",
        "text": "Nhưng này thời, đã vòng trở lại đích Viên Minh nhảy lên thật cao, hai tay nắm chặt lấy cá trắm đen 剑, hướng tới trăn rừng đích đầu lâu đột nhiên bổ xuống .",
        "index": 58
      }
    },
    {
      "convert": "Mắt thấy trăn rừng liền bị một chiêu mất mạng thời điểm, nó kia dài khoảng sáu thước lưỡi rắn đột nhiên một quyển, phản lại đem Viên Minh trói lại.",
      "dich": "Ngay thời khắc con trăn sắp bị một kiếm lấy mạng, cái lưỡi dài sáu thước của nó bất thình lình cuộn một vòng, thành công phản kích trói Viên Minh lại.",
      "suggest": "Mắt thấy con trăn rừng sắp mất mạng, con rắn dài chừng sáu thước đột nhiên lật đật chạy ngược về phía Viên Minh, sau đó lập tức vồ tới bắt Viên Minh.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "眼看森蚺就要被一招毙命之时，它那六尺来长的蛇信突然一卷，反又将袁铭捆住。",
        "text": "Mắt thấy trăn rừng liền bị một chiêu toi mạng thời điểm, nó kia dài khoảng sáu thước đích lưỡi rắn đột nhiên một quyển, phản lại đem Viên Minh trói lại .",
        "index": 59
      }
    },
    {
      "convert": "Cây già hoành nhánh chịu không được trăn rừng thân thể trọng lượng, ầm vang sụp đổ.",
      "dich": "Cành cây đa già không chịu nổi trọng lượng của con trăn, ầm ầm gãy xuống.",
      "suggest": "Thân cây to không chịu được trọng lượng của trăn rừng nên ầm ầm sụp đổ.",
      "similarity": [
        [
          63,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "老树横枝经不起森蚺身躯重量，轰然倒塌。",
        "text": "Cây già ngang chi không chịu được trăn rừng thân thể sức nặng, ầm ầm sập .",
        "index": 60
      }
    },
    {
      "convert": "Trăn rừng lưỡi dài một quyển, liền kéo lấy Viên Minh, đem hắn lập tức kéo vào trong miệng.",
      "dich": "Lưỡi con trăn cuốn thêm một vòng, lập tức kéo Viên Minh vào gần thêm một quãng, rồi nhanh như cắt nuốt hắn vào trong miệng.",
      "suggest": "Con Trăn rừng lè lưỡi ra tóm lấy Viên Minh, kéo hắn ngay lập tức vào trong miệng.",
      "similarity": [
        [
          64,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "森蚺长舌一卷，就拖拽着袁铭，将他一下子拉入了口中。",
        "text": "Trăn rừng lưỡi dài một quyển, liền kéo lấy Viên Minh, đem hắn một chút tử kéo vào rồi trong miệng .",
        "index": 61
      }
    },
    {
      "convert": "Viên Minh còn chưa kịp phản ứng, liền mắt tối sầm lại, bên trên nửa người đã bị trăn rừng nuốt vào, tiến vào một cái ướt át dinh dính khoang trống bên trong.",
      "dich": "Viên Minh còn chưa kịp phải ứng, không gian trước mắt đã tối sầm, nửa phần trên người bị con trăn nuốt, tiến vào trong một khoang trống dính đầy dịch nhầy nhớp nháp.",
      "suggest": "Viên Minh còn chưa kịp phản ứng, mắt tối sầm lại, nửa thân trên đã bị con trăn rừng nuốt mất, tiến vào trong một khoang trống ướt át.",
      "similarity": [
        [
          65,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭还没来得及反应，便眼前一黑，上半个身子已经被森蚺吞了进去，进入了一个湿润黏腻的空腔中。",
        "text": "Viên Minh còn chưa kịp phản ứng, liền mắt tối sầm lại, trên nửa thân thể đã bị trăn rừng nuốt vào, tiến nhập một cái ướt át dinh dính đích khoang trống trung .",
        "index": 62
      }
    },
    {
      "convert": "Trăn rừng trên dưới quai hàm cốt thu nạp, áp lực cực lớn ý đồ đem Viên Minh xương cốt đập vụn.",
      "dich": "Trăn rừng gập xương quai hàm trên dưới lại tạo ra sức ép cực lớn, hòng ép cho xương cốt Viên Minh vỡ vụn.",
      "suggest": "Xương quai hàm của con trăn này thu nạp, áp lực cực lớn muốn đập tan xương cốt Viên Minh.",
      "similarity": [
        [
          66,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "森蚺的上下颌骨收拢，巨大的压力试图将袁铭的骨骼压碎。",
        "text": "Trăn rừng đích trên dưới quai hàm xương thu nạp, áp lực cực lớn thử đồ đem Viên Minh xương cốt đập vụn .",
        "index": 63
      }
    },
    {
      "convert": "Viên Minh lập tức cảm thấy xương ngực cùng xương sườn nhận lấy cự lực áp bách, cả người hô hấp đều có chút không khoái, thêm nữa trăn rừng trong bụng khí tức tanh hôi không ngừng dâng lên, để hắn đơn giản phải ngạt thở đến ngất đi.",
      "dich": "Viên Minh lập tức cảm thấy xương ngực, xương sườn bị một lực lớn đè ép, cả người hô hấp khó khắn, cộng thêm mùi vị tanh hôi trong bụng con trăn không ngừng xộc lên, khiến hắn quả thực muốn ngạt thở ngất đi.",
      "suggest": "Viên Minh lập tức cảm thấy xương ngực và xương sườn chịu một lực ép nặng nề, cả người hít thở đều có chút không thoải mái, hơn nữa mùi tanh của trăn rừng không ngừng nổi lên trong bụng, khiến cho hắn chỉ có thể ngất đi trong chốc lát.",
      "similarity": [
        [
          67,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭顿时感到胸骨和肋骨受到了巨力压迫，整个人呼吸都有些不畅起来，加之森蚺腹内的腥臭气息不断上涌，让他简直要窒息到晕过去。",
        "text": "Viên Minh tức khắc cảm thấy xương ngực cùng xương sườn nhận lấy cự lực áp bách, cả người hô hấp đều có chút không thông suốt lên tới, thêm trăn rừng trong bụng đích khí tức tanh hôi không ngừng dâng lên, khiến hắn quả thực muốn hít thở không thông đến ngất đi .",
        "index": 64
      }
    },
    {
      "convert": "Ngay tại trăn rừng khoang miệng cơ bắp ngọ nguậy, đem Viên Minh từng chút từng chút đưa vào trong bụng lúc, hắn vị trí dưới bụng bỗng nhiên có một đạo xanh đậm quang mang sáng lên, một đoạn hiện ra hào quang màu xanh mũi kiếm đột ngột đâm xuyên qua trăn rừng làn da, từ bên trong xuyên ra ngoài.",
      "dich": "Ngay khi cơ miệng con trăn khẽ động, toan từ từ nuốt Viên Minh vào trong bụng, chỗ bụng dưới của nó đột nhiên có một tia sáng màu xanh đậm lóe lên, nhìn kỹ thì đó là mũi kiếm tỏa hào quang màu xanh bất ngờ đâm thủng lớp da trăn, xuyên từ trong ra ngoài.",
      "suggest": "Ngay lúc miệng con trăn rừng ngọ nguậy đưa Viên Minh vào trong bụng, vị trí dưới bụng hắn bỗng nhiên có một ánh sáng màu xanh đậm hiện ra, một mũi kiếm màu xanh dài hơn một tấc đột ngột đâm thủng da trăn, từ bên trong chui ra ngoài.",
      "similarity": [
        [
          68,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在森蚺口腔肌肉蠕动着，将袁铭一点一点送入腹内时，其下腹位置忽然有一道青绿光芒亮起，一截泛着青色光泽的剑尖突兀地刺穿了森蚺的皮肤，从里面穿了出来。",
        "text": "Ngay tại trăn rừng khoang miệng cơ bắp mấp máy lấy, đem Viên Minh từng chút từng chút đưa vào trong bụng thời, nó vị trí dưới bụng bỗng nhiên có một đạo xanh đậm quang mang sáng lên, một đoạn hiện ra hào quang màu xanh đích mũi kiếm đột ngột đâm xuyên qua trăn rừng đích làn da, từ giữa mặt xuyên ra ngoài .",
        "index": 65
      }
    },
    {
      "convert": "Ngay sau đó, theo trăn rừng khoang miệng bắp thịt không ngừng nhúc nhích, Viên Minh thân thể chậm rãi xâm nhập bụng rắn, Thanh Ngư Kiếm cũng theo đó xé ra trăn rừng bụng, vạch ra một lỗ hổng khổng lồ.",
      "dich": "Ngay tiếp đó, theo nhịp nhúc nhích không ngừng của cơ khoang miệng con trăn, thân thể Viên Minh cũng chậm rãi xâm nhập vào bụng nó, Thanh Ngư Kiếm cũng theo đó xé rách da bụng trăn, vạch ra một lỗ hổng khổng lồ.",
      "suggest": "Ngay sau đó, từ khoang miệng của con trăn rừng, từng thớ thịt của con trăn rừng chậm rãi xâm nhập vào trong. Thanh Ngư Kiếm cũng từ trong đó chui ra, khoét một lỗ hổng khổng lồ.",
      "similarity": [
        [
          69,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "紧接着，随着森蚺口腔肌肉的不断蠕动，袁铭的身躯缓缓深入蛇腹，青鱼剑也随之剖开森蚺的肚子，划出一道巨大的口子。",
        "text": "Ngay sau đó lấy, theo trăn rừng khoang miệng bắp thịt không ngừng mấp máy, Viên Minh đích thân thể chậm rãi thâm nhập bụng rắn, cá trắm đen 剑 cũng theo đó xé ra trăn rừng đích bụng, vẽ ra một lỗ hổng khổng lồ .",
        "index": 66
      }
    },
    {
      "convert": "Viên Minh toàn thân chất nhầy địa từ trăn rừng miệng vết thương ở bụng chui ra, một cái tay cầm Thanh Ngư Kiếm, trong tay kia còn đang nắm một cái nhan sắc màu xanh sẫm, to như cây đu đủ chất thịt túi túi.",
      "dich": "Viên Minh người đầy dịch nhầy chui từ miệng vết thương ở bụng con trăn ra, một tay cầm Thanh Ngư Kiếm, tay kia nắm một túi thịt màu xanh sẫm to như quả đu đủ.",
      "suggest": "Viên Minh toàn thân chất dịch màu xanh từ miệng vết thương ở bụng chui ra, một tay cầm Thanh Ngư Kiếm, trong tay kia còn đang cầm một cái túi thịt màu xanh sẫm, to như quả đu đủ.",
      "similarity": [
        [
          70,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭浑身黏液地从森蚺腹部的伤口钻了出来，一只手握着青鱼剑，另一只手里还抓着一个颜色墨绿，大如木瓜的肉质囊袋。",
        "text": "Viên Minh toàn thân chất nhầy địa từ trăn rừng bụng đích miệng vết thương chui ra, một con tay cầm lấy cá trắm đen 剑, trong tay kia còn đang nắm một cái nhan sắc xanh thẫm, to như cây đu đủ đích chất thịt túi túi .",
        "index": 67
      }
    },
    {
      "convert": "Kia là trăn rừng mật rắn, cũng là trên người nó ngoại trừ thú huyết, thứ đáng giá nhất, càng là Triệu Đồng cố ý đề cập qua, hi vọng Viên Minh có thể mang về đồ vật.",
      "dich": "Đây là mật trăn rừng, nếu không tính thú huyết, thì đây chính là thứ đáng giá nhất trên người nó, cũng là thứ mà Triệu Đồng từng cố ý nhắc đến, hy vọng Viên Minh có thể mang về cho y.",
      "suggest": "Đó chính là mật rắn trong người Trăn rừng, cũng là thứ đáng giá nhất mà Triệu Đồng đề cập, hi vọng Viên Minh có thể mang về.",
      "similarity": [
        [
          71,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那是森蚺的蛇胆，也是它身上除了兽血，最值钱的东西，更是赵桐特意提过，希望袁铭能带回来的东西。",
        "text": "Kia là trăn rừng đích mật rắn, cũng là trên người nó trừ bỏ thú huyết, thứ đáng giá nhất, càng là triệu đồng cố ý đề cập qua, hy vọng Viên Minh năng mang về đồ vật .",
        "index": 68
      }
    },
    {
      "convert": "Viên Minh lúc trước đã từng đánh chết ba đầu trăn rừng, bất quá mỗi lần chờ giết hết xé ra bụng của bọn nó lúc, đều phát hiện bên trong mật rắn đã vỡ vụn, màu xanh sẫm mật đem ổ bụng ăn mòn được rối tinh rối mù.",
      "dich": "Viên Minh lúc trước đã từng đánh chết ba con trăn khác, có điều mỗi lần chờ giết xong, khi mổ bụng chúng ra thì túi mật đã vỡ tung tóe, mật trăn xanh đen ăn mòn làm ổ bụng lộn tùng phèo.",
      "suggest": "Viên Minh trước đây đã từng đánh chết ba con trăn rừng, nhưng mỗi lần nó giết xong rồi, lại phát hiện mật rắn bên trong đã vỡ vụn, màu xanh sẫm ruột gan đã bị ăn mòn hoàn toàn.",
      "similarity": [
        [
          72,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭先前已经击杀过三条森蚺了，不过每次等杀完剖开它们的肚子时，都发现里面的蛇胆已经破碎，墨绿的胆汁将腹腔腐蚀得一塌糊涂。",
        "text": "Viên Minh lúc trước đã từng đánh chết ba đầu trăn rừng rồi, chẳng qua mỗi lần đợi giết hết xé ra bụng của bọn nó thời, đều phát hiện bên trong mật rắn đã phá vỡ, xanh thẫm đích mật đem khoang bụng ăn mòn được rối tinh rối mù .",
        "index": 69
      }
    },
    {
      "convert": "Hắn ngay từ đầu còn tưởng rằng là trong giao chiến vô ý chấn vỡ, về sau mới phát hiện là trăn rừng tại sắp gặp tử vong lúc, vì không bị liệp sát giả lấy mật, bản thân vỡ vụn.",
      "dich": "Hắn ban đầu còn tưởng là trong lúc giao chiến vô tình đánh vỡ, về sau mới phát hiện ra trăn từng lúc sắp bị giết, không muốn cho kẻ săn giết lấy mật mình nên tự làm vỡ.",
      "suggest": "Ngay từ đầu hắn tưởng rằng đây là vết nứt do giao chiến vô ý tạo nên, nhưng sau này mới phát hiện ra là con trăn rừng sắp chết, vì không được liệp sát giả lấy mật, bản thân bị vỡ vụn ra.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他一开始还以为是交战中不慎震碎的，后来才发现是森蚺在濒临死亡时，为了不被猎杀者取胆，自己破碎的。",
        "text": "Hắn vừa mở bắt đầu còn tưởng rằng là trong khi giao chiến vô ý chấn vỡ đích, về sau mới phát hiện là trăn rừng tại gần tới chỗ tử vong thời, vì không bị liệp sát giả lấy mật, chính mình phá vỡ đích .",
        "index": 70
      }
    },
    {
      "convert": "Rơi vào đường cùng, hắn mới lựa chọn bị trăn rừng nuốt vào trong bụng, từ nội bộ lấy mật biện pháp.",
      "dich": "Cùng đường bí lối, hắn mới chọn cách cho trăn nuốt vào trong bụng, ở trong bụng nó thu lấy túi mật rồi chui ra.",
      "suggest": "Cuối cùng hắn mới lựa chọn nuốt con trăn vào trong bụng, từ nội bộ lấy mật.",
      "similarity": [
        [
          74,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "无奈之下，他才选择了被森蚺吞进肚子里，从内部取胆的法子。",
        "text": "Bất đắc dĩ phía dưới, hắn mới lựa chọn bị trăn rừng nuốt vào trong bụng, từ nội bộ lấy mật đích biện pháp .",
        "index": 71
      }
    },
    {
      "convert": "Bị hái túi mật trăn rừng cũng không có lập tức chết đi, lăn lộn thân thể vặn vẹo không thôi, đuôi dài tả hữu quét ngang, còn muốn làm trước khi chết chống lại, nhưng chung quy là vô dụng.",
      "dich": "Trăn rừng bị lấy mất túi mật cũng không chết ngay. Nó không ngừng lăn lộn, xoay động thân thể, quất đuôi tứ tung hòng phản kích trước lúc chết, nhưng cuối cùng là vô ích.",
      "suggest": "Con trăn rừng bị hái túi mật cũng không chết ngay, thân thể vặn vẹo không ngừng, đuôi dài như đuôi rết bay ngang, muốn chống lại nhưng cuối cùng cũng chỉ là vô dụng mà thôi.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "被摘取了蛇胆的森蚺并没有立马死去，翻滚的身躯扭动不已，长尾左右横扫，还想做临死前的抗争，但终究是无用了。",
        "text": "Bị hái rồi mật rắn đích trăn rừng không hề có lập tức chết đi, quay cuồng đích thân thể vặn vẹo không thôi, đuôi dài tả hữu quét ngang, còn muốn làm trước khi chết đích đấu tranh, nhưng chung quy là vô dụng rồi .",
        "index": 72
      }
    },
    {
      "convert": "Viên Minh dùng trữ huyết túi tồn lấy thú huyết về sau, dẫn theo trường kiếm đi vào bên bờ sông, dự định thanh tẩy một lần trên người ô uế.",
      "dich": "Viên Minh lấy túi trữ máu ra thu thú huyết, xong liền xách kiếm đi tới bờ sông, tính tắm rửa sạch sẽ những thứ dơ bẩn bám trên người.",
      "suggest": "Viên Minh lấy túi thú huyết đựng trong túi rồi cầm trường kiếm đi vào bờ sông, định thanh tẩy một lần cho sạch sẽ cơ thể.",
      "similarity": [
        [
          76,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭用储血囊存取了兽血之后，提着长剑来到河岸边，打算清洗一下身上的污秽。",
        "text": "Viên Minh dụng trữ máu túi tồn lấy thú huyết sau đó, nâng lên trường kiếm đi tới bên bờ sông, tính toán thanh tẩy một chút trên người dơ bẩn .",
        "index": 73
      }
    },
    {
      "convert": "Hắn vừa mới đi vào mép nước, còn chưa kịp cúi người, chợt thấy bản thân cái bóng tại cái bóng trong nước có chút cổ quái, đang muốn cẩn thận xem xét thời điểm, trong lòng bỗng nhiên một cái giật mình.",
      "dich": "Hắn vừa đi tới mép nước, còn chưa kịp vục mặt xuống thì chợt thấy bóng mình dưới nước có phần cổ quái, khi đang định xem kỹ lại, bỗng giật thót người.",
      "suggest": "Hắn vừa mới đi được nửa đường, còn chưa kịp cúi người, chợt thấy bóng mình ở trong nước có chút cổ quái, đang muốn cẩn thận xem xét thì bỗng nhiên giật mình.",
      "similarity": [
        [
          77,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他才刚来到水边，还没来得及俯身，忽见自己倒影在水中的倒影有些古怪，正欲仔细查看之时，心中猛地一个激灵。",
        "text": "Hắn vừa mới đi tới mép nước, còn chưa kịp cúi người, chợt thấy chính mình ảnh ngược ở trong nước đích ảnh ngược có chút cổ quái, đang muốn tỉ mỉ dò xét thời điểm, trong lòng bỗng nhiên một cái giật mình .",
        "index": 74
      }
    },
    {
      "convert": "Bản thân phản chiếu ở trong nước mặt lại đột nhiên vặn vẹo, biến thành một trương dữ tợn vô cùng xà kiểm.",
      "dich": "Gương mặt hắn ở dưới nước lại đột nhiên vặn vẹo, biến thành một bộ mặt rắn vô cùng dữ tợn.",
      "suggest": "Mặt mình phản chiếu trong nước đột nhiên vặn vẹo, hóa thành một con bọ cạp vô cùng dữ tợn.",
      "similarity": [
        [
          78,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "自己倒映在水中的脸竟突然扭曲，变成了一张狰狞无比的蛇脸。",
        "text": "Chính mình ảnh ngược ở trong nước đích mặt nhưng lại đột nhiên vặn vẹo, biến thành một trương dữ tợn vô cùng đích xà mặt .",
        "index": 75
      }
    }
  ],
  "currentWorkingLine": 79,
  "changed": true
}