{
  "currentLine": 88,
  "next": {
    "id": 34,
    "title": "Chương 34: Phấn đấu"
  },
  "previous": {
    "id": 32,
    "title": "Chương 32: Liệp đảm"
  },
  "title": {
    "convert": "Chương 33",
    "dich": "Chương 33"
  },
  "lines": [
    {
      "convert": "Viên Minh con ngươi bỗng nhiên co rụt lại, thân thể vội vàng ngửa về sau một cái.",
      "dich": "Viên Minh giật nảy mình, vội vàng ngửa người ra sau.",
      "suggest": "Con ngươi Viên Minh bỗng nhiên co rụt lại, thân thể vội vàng ngả về sau.",
      "similarity": [
        [
          65,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭瞳孔猛地一缩，身子连忙向后一仰。",
        "text": "Viên Minh đồng tử bỗng nhiên co rụt lại, thân thể vội vàng ngửa về sau một cái .",
        "index": 0
      }
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, trên mặt sông nổ khởi một đạo bọt nước, một con to lớn dữ tợn đầu rắn đột nhiên từ trong nước xông ra, mở ra cái miệng lớn như chậu máu hướng phía Viên Minh há miệng cắn.",
      "dich": "Chớp mắt tiếp theo, mặt sông nổ bắn một đám bọt nước, đồng thời một con thú đầu rắn khổng lồ bất thình lình từ dưới nước xông ra, há cái miệng to như chậu máu cắn về phía Viên Minh.",
      "suggest": "Chỉ nháy mắt sau đó, trên mặt sông nổ tung một cái bọt nước, một đầu rắn khổng lồ to lớn đột nhiên từ trong nước chui ra, mở cái miệng lớn như chậu máu hướng Viên Minh cắn.",
      "similarity": [
        [
          1,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "下一瞬，河面之上炸起一道浪花，一只硕大的狰狞蛇头突然从水中冲出，张开血盆大口朝着袁铭张口咬了下去。",
        "text": "Tiếp theo một cái chớp mắt, trên mặt sông nổ khởi một đạo bọt sóng, một con cực đại đích dữ tợn đầu rắn đột nhiên từ thủy trung lao ra, mở ra huyết bồn đại khẩu hướng tới Viên Minh há mồm cắn .",
        "index": 1
      }
    },
    {
      "convert": "Cũng may Viên Minh tránh né kịp thời, không có bị cắn trúng, kia đầu rắn về sau mang theo dài mười trượng mãng thân thể bay thẳng mà lên, thăm dò vào giữa không trung, đưa ra mặt nước đuôi rắn đột nhiên quét ngang, hung hăng đập vào Viên Minh bụng dưới.",
      "dich": "Cũng may Viên Minh kịp tránh, không để bị cắn trúng. Con vật đầu rắn kia sau đó kéo theo thân rắn dài mười trượng vọt thẳng lên, khi cả người đã ở trong không trung, phần đuôi rắn vừa thoát khỏi mặt nước đột nhiên quét ngang, nặng nề đập vào bụng dưới Viên Minh.",
      "suggest": "Cũng may Viên Minh tránh né kịp thời, không bị cắn trúng. Đầu rắn kia sau khi bay lên không trung liền bay thẳng lên không trung, dò xét giữa không trung, đuôi rắn tung lên đớp thẳng về phía Viên Minh, sau đó đuôi rắn lao thẳng về phía Viên Minh, hung hăng đập vào bụng Viên Minh.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "好在袁铭躲避及时，没有被咬中，那蛇首之后带着十丈长的蟒躯直冲而起，探入半空，提出水面的蛇尾猛然横扫，狠狠砸在了袁铭的小腹。",
        "text": "May mà Viên Minh tránh né kịp thời, không có bị cắn trung, kia đầu rắn sau đó mang theo dài mười trượng đích mãng thân thể thẳng hướng mà khởi, thăm dò vào giữa không trung, đề xuất mặt nước đích đuôi rắn đột nhiên quét ngang, hung hăng đập vào Viên Minh đích bụng dưới .",
        "index": 2
      }
    },
    {
      "convert": "\"Phanh\" một thanh âm vang lên!",
      "dich": "Một tiếng 'Ầm' vang lên.",
      "suggest": "\"Phanh\", một tiếng nổ vang lên!",
      "similarity": [
        [
          27,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh bụng dưới truyền đến đau đớn một hồi, cả người bị một cỗ to lớn lực đạo rút đến bay ngang ra ngoài, thẳng đến đụng gãy ba khỏa cây già mới rốt cục cũng ngừng lại.",
      "dich": "Bụng dưới Viên Minh truyền ra một hồi đau nhức, cả người bị một lực cực lớn đánh bay ngang ra, mãi đến khi đụng gãy ba thân cây cổ thụ mới dừng lại.",
      "suggest": "Từ bụng Viên Minh truyền đến cảm giác đau đớn, cả người bị một lực đạo cực lớn đánh cho văng ra ngoài, đến khi đụng phải ba cây cổ thụ mới dừng lại.",
      "similarity": [
        [
          4,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭小腹传来一阵剧痛，整个人被一股巨大力道抽得横飞了出去，直到撞断了三棵老树才终于停了下来。",
        "text": "Viên Minh bụng dưới truyền đến đau đớn một hồi, cả người bị một luồng thật lớn lực đạo rút đến bay ngang ra ngoài, thẳng đến đụng gãy rồi ba khỏa cây già mới rốt cục ngừng lại .",
        "index": 4
      }
    },
    {
      "convert": "Hắn giãy dụa đứng lên, trong cổ lập tức truyền đến một hồi ngai ngái hương vị, lập tức ý thức được, đầu này tập kích mà đến thủy mãng, thực lực ở xa lúc trước đầu kia trăn rừng phía trên.",
      "dich": "Hắn lồm cồm đứng dậy, tức thì trong cổ dâng lên vị ngai ngái, để hắn ý thức ngay được rằng, con thủy mãng vừa xuất hiện đánh lén kia có thực lực hơn xa con trăn rừng lúc trước.",
      "suggest": "Hắn giãy dụa đứng lên, trong cổ họng lập tức truyền đến một mùi hương ngai ngái, lập tức ý thức được, đầu thử thách này tập kích đến thủy mãng, thực lực của đầu thử thách này còn kém xa con trăn rừng kia.",
      "similarity": [
        [
          5,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他挣扎站起，喉间顿时传来一阵腥甜味道，马上意识到，这条偷袭而来的水蟒，实力远在先前那条森蚺之上。",
        "text": "Hắn giãy dụa đứng lên, trong cổ tức khắc truyền đến một trận ngai ngái mùi vị, lập tức ý thức được, đầu này đánh lén mà đến đích thủy mãng, thực lực ở xa lúc trước cái kia trăn rừng phía trên .",
        "index": 5
      }
    },
    {
      "convert": "Đối phó trăn rừng lúc tự xưng là có mấy phần chắc chắn, tăng thêm cố kỵ Phi Mao Thuật tệ chỗ, cho nên Viên Minh một mực không được biến thân, muốn đơn thuần dựa vào người thân thể lực lượng, thử chém giết hung thú, bây giờ lại không được.",
      "dich": "Để đối phó với trăn rừng, hắn tự tin nắm chắc mấy phần, cộng thêm việc e ngại Phi Mao Thuật phản phệ nên Viên Minh thủy chung không biến thân, muốn đơn thuần dựa vào thực lực bản thân, thử chém giết hung thú, nhưng bây giờ thì không được.",
      "suggest": "Đối phó với Trăn rừng tự xưng có mấy phần chắc chắn, hơn nữa thêm vào đó là cố kỵ Thuật Phi Mao, cho nên Viên Minh luôn luôn không thay đổi thân thể, muốn thử chém giết hung thú một cách đơn thuần, bây giờ lại không được.",
      "similarity": [
        [
          6,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "对付森蚺时自诩有几分把握，加上顾忌披毛术的弊处，所以袁铭一直没有变身，想要单纯依靠人躯的力量，试着斩杀凶兽，现在却不行了。",
        "text": "Đối phó trăn rừng thời tự xưng là có mấy phần chắc chắn, tăng thêm cố kỵ Phi Mao Thuật đích chỗ tệ, do đó Viên Minh một mạch không được biến thân, muốn đơn thuần dựa vào người thân thể đích lực lượng, thử lấy chém giết hung thú, bây giờ lại không được .",
        "index": 6
      }
    },
    {
      "convert": "Hắn một tay bấm niệm pháp quyết thôi động thể nội pháp lực, hóa thành một con hung hãn vượn trắng.",
      "dich": "Hắn đưa một tay bấm niệm pháp quyết, điều động pháp lực trong người, hóa thành một con vượn trắng hung hãn.",
      "suggest": "Một tay hắn bấm niệm pháp quyết, một tay bấm niệm pháp quyết, hóa thành một con vượn trắng hung hãn.",
      "similarity": [
        [
          7,
          0.6
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他单手掐诀的催动体内法力，化作了一头凶悍白猿。",
        "text": "Hắn một tay bắt quyết đích thúc động thể nội pháp lực, hóa thành một đầu hung hãn vượn trắng .",
        "index": 7
      }
    },
    {
      "convert": "Đứng vững thân hình về sau, hắn mới phát hiện, đầu kia từ trong sông xông ra thủy mãng toàn thân đen nhánh, trên thân mọc đầy hình thoi lân phiến, ngẩng lên thật cao đầu rắn bên trên, mọc ra một con hình dạng xoắn ốc màu đen độc giác, một đôi tròng mắt tinh hồng tỏa sáng, tràn đầy khát máu quang mang.",
      "dich": "Sau khi ổn định thân hình, hắn mới phát hiện ra con thủy mãng từ dưới sông xông lên kia toàn thân đen bóng, người mọc đầy vảy giáp hình thoi, trên cái đầu rắn ngóc cao mọc ra một cái sừng màu đen dạng xoắn ốc như mũi khoan, cặp mắt với đôi tròng màu đỏ tươi phát sáng, tràn ngập vẻ khát máu.",
      "suggest": "Sau khi đứng vững thân hình một lúc, hắn mới phát hiện, đầu cá lớn từ trong dòng sông xông ra, toàn thân đen nhánh, trên thân mọc đầy lân phiến hình thoi, trên đầu mọc ra một con rắn độc hình xoắn ốc màu đen, một đôi mắt trong veo sáng, tràn đầy khát máu.",
      "similarity": [
        [
          8,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "站稳身形后，他才发现，那头从河中冲出的水蟒浑身漆黑，身上长满了菱形的鳞片，高高昂起的蛇头上，长着一只螺旋状的黑色独角，一双眼眸猩红发亮，充满了嗜血光芒。",
        "text": "Đứng vững thân hình sau, hắn mới phát hiện, đầu kia từ giữa sông lao ra đích thủy mãng toàn thân đen kịt, trên thân mọc đầy rồi hình thoi đích vảy, ngẩng lên thật cao đích đầu rắn thượng, trưởng thành một con hình dạng xoắn ốc đích hắc sắc một sừng, một đôi tròng mắt màu đỏ tươi tỏa sáng, tràn đầy khát máu quang mang .",
        "index": 8
      }
    },
    {
      "convert": "\"Đây là... Độc Giác Khuê Mãng?\"",
      "dich": "\"Đây là ... Độc Giác Khuê Mãng?\"",
      "suggest": "\"Đây là Độc Giác Khuê Mãng...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh hơi có chần chờ nói.",
      "dich": "Viên Minh hơi ngập ngừng nói.",
      "suggest": "Viên Minh hơi do dự nói.",
      "similarity": [
        [
          10,
          0.31
        ],
        [
          10,
          0.16
        ],
        [
          44,
          0.15
        ],
        [
          85,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn chỉ ở Triệu Đồng cho quyển kia « Thường Loại Hung Thú Đồ Giám » bên trong, gặp qua thứ này vẽ hình ảnh, bộ dáng chỉ có năm phần tương tự, nhưng văn tự miêu tả cùng so sánh đặc thù lại đều cơ bản nhất trí.",
      "dich": "Hắn mới chỉ xem qua một lần nội dung về cái tên này trong cuốn Thường Loại Hung Thú Đồ Giám mà Triệu Đồng đưa cho, so hình vẽ trên sách với con vật trước mắt thì chỉ có năm phần tương tự, nhưng phần nội dung ghi chi tiết mô tả và đặc điểm nhận dạng thì vô cùng ăn khớp.",
      "suggest": "Hắn chỉ xem qua hình vẽ trên Triệu Đồng trong quyển sách của Triệu Đồng, thấy hình dáng của thứ này, thoạt nhìn chỉ có năm phần tương tự, nhưng văn tự miêu tả cùng những điểm đặc thù lại hoàn toàn nhất trí.",
      "similarity": [
        [
          11,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他只在赵桐给的那本《常类凶兽图鉴》里，见过这东西的绘制图像，模样只有五分相似，但文字描述和对比的特征却都基本一致。",
        "text": "Hắn chỉ ở triệu đồng cho quyển kia 《 thường loại hung thú sách tranh 》 trong, gặp qua thứ này đích vẽ hình ảnh, bộ dáng chỉ có năm phần tương tự, nhưng văn tự miêu tả cùng so đọ đích đặc thù lại đều cơ bản nhất trí .",
        "index": 10
      }
    },
    {
      "convert": "Nếu thật là vật kia, có thể liền phiền toái, Viên Minh trong lòng thầm than một tiếng.",
      "dich": "Nếu nó đúng là thứ đó thì phiền phức to, Viên Minh trong lòng thầm than một tiếng.",
      "suggest": "Nếu thật sự là vật đó, có thể gây phiền toái cho hắn, Viên Minh thầm than một tiếng.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "如果真是那东西，可就麻烦了，袁铭心中暗叹一声。",
        "text": "Nếu thật là vật kia, coi như phiền toái, Viên Minh trong lòng thầm than một tiếng .",
        "index": 11
      }
    },
    {
      "convert": "Đúng lúc này, cái kia màu đen khuê mãng đã phát động công kích, thân hình tới lui mà đến, vẫn duy trì cao thủ cấp tư thái, một trương cái miệng lớn như chậu máu ở trên cao nhìn xuống, hướng phía Viên Minh há miệng phun một cái.",
      "dich": "Đúng lúc này, khuê mãng màu đen đã phát động tấn công. Nó lắc lư thân mình trườn tới, vẫn giữ cái đầu ngóc cao, há cái miệng to như chậu máu ra, từ trên cao phun một hơi xuống chỗ Viên Minh.",
      "suggest": "Đúng lúc này, khuê mãng màu đen phát động công kích, thân hình lui về sau, vẫn duy trì tư thế cao thủ, mở to cái miệng lớn như chậu máu nhìn xuống Viên Minh.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "正在这时，那黑色蝰蟒已经发动攻击，身形游弋而来，仍然保持着高昂头颅的姿态，一张血盆大口居高临下，朝着袁铭张口一喷。",
        "text": "Đúng lúc này, cái kia màu đen khuê mãng đã phát động công kích, thân hình tới lui tuần tra mà đến, vẫn cứ vẫn duy trì ngẩng cao đầu lâu đích tư thái, một trương huyết bồn đại khẩu trên cao nhìn xuống, hướng tới Viên Minh há mồm phun một cái .",
        "index": 12
      }
    },
    {
      "convert": "Một cỗ tử sắc khói đặc lập tức từ hắn trong miệng phun ra mà ra, cuồn cuộn phóng tới mặt đất, trong nháy mắt liền đem phương viên mười trượng khu vực bao phủ, bên trong hoa cỏ lập tức uể oải, bày biện ra khô cạn chi tướng.",
      "dich": "Một luồng khói tím dày đặc lập tức miệng nó phóng ra, cuồn cuộn quét trên mặt đất, chỉ trong nháy mắt đã bao phủ hết một khu vực có phương viên mười trượng, khiến hoa cỏ bên trong nhanh chóng rủ xuống, lộ vẻ khô héo.",
      "suggest": "Một làn khói đặc quánh lập tức từ trong miệng hắn phun ra, cuồn cuộn phóng tới mặt đất, trong nháy mắt đã bao phủ toàn bộ khu vực cách xa mười trượng, hoa cỏ bên trong lập tức trở nên uể oải, trơ trọi.",
      "similarity": [
        [
          14,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一股紫色浓烟顿时从其口腔之中喷吐而出，滚滚冲向地面，瞬间就将方圆十丈的区域淹没，内里花草顿时委顿，呈现出干枯之相。",
        "text": "Một luồng màu tím khói đặc tức khắc từ nó trong miệng phụt lên mà ra, cuồn cuộn nhằm phía mặt đất, trong nháy mắt liền đem chu vi mười trượng đích khu vực bao phủ, nội bộ hoa cỏ tức khắc uể oải, bày biện ra khô héo chi tướng .",
        "index": 13
      }
    },
    {
      "convert": "\"Bụng có khí độc, có thể khô các loại cỏ, bại huyết khí, lấy ngòi lấy lửa con ếch trên lưng nọc độc có thể tương hỗ hiểu.\"",
      "dich": "\"Bụng có khí độc, khiến cỏ cây khô héo, khí huyết lụi bại, dùng dịch nhọt độc trên lưng con cóc để hai thứ tiêu trừ lẫn nhau.\"",
      "suggest": "\"Bụng có khí độc, có thể làm khô các loại cỏ dại, bại huyết khí, lấy ngòi lấy lửa đốt các loại cỏ dại trên lưng, ngươi có thể dùng cách này để tìm hiểu.\"",
      "similarity": [
        [
          15,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng lưu vào trí nhớ trên sách miêu tả, lập tức liền đối mặt.",
      "dich": "Đoạn miêu tả trên sách đã được Viên Minh ghi trong đầu lập tức hiện ra.",
      "suggest": "Viên Minh ghi nhớ tất cả những điều đã ghi trong trí nhớ, lập tức đối mặt.",
      "similarity": [
        [
          16,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thứ này cho dù vẫn còn không tính là một cấp trung giai hung thú, cũng đã không sai biệt nhiều, nhưng so sánh trăn rừng khó chơi nhiều.",
      "dich": "Thứ này dù chưa thể tính là một hung thú cấp một bậc trung, nhưng cũng không kém bao nhiêu, khó chơi hơn trăn rừng rất nhiều.",
      "suggest": "Cho dù nó vẫn chưa được xem là hung thú trung giai, cũng không khác nhiều so với trăn rừng.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "这东西即便还算不上一级中阶凶兽，却已相差不多，可比一般的森蚺难缠多了。",
        "text": "Thứ này mặc dù vẫn còn không tính là cấp một trung giai hung thú, cũng đã không sai biệt nhiều, có thể so sánh bình thường đích trăn rừng khó chơi nhiều .",
        "index": 15
      }
    },
    {
      "convert": "Viên Minh vội vàng hướng lui về phía sau mở, né tránh những cái kia lan tràn đuổi theo tới khói độc.",
      "dich": "Viên Minh vội vàng lui về phía sau, tránh né khói độc đang lan tràn đuổi theo.",
      "suggest": "Viên Minh vội vàng thối lui, tránh né những làn khói độc đang cuồn cuộn đuổi theo.",
      "similarity": [
        [
          18,
          0.29
        ],
        [
          31,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭连忙向后退开，避让那些蔓延着追上来的毒烟。",
        "text": "Viên Minh vội vàng hướng lui về phía sau khai, tránh khiến những cái kia lan tràn lấy đuổi theo đích khói độc .",
        "index": 16
      }
    },
    {
      "convert": "\"Rống...\"",
      "dich": "\"Rống ...\"",
      "suggest": "\"Gàoooo...\"",
      "similarity": [
        [
          19,
          0.13
        ],
        [
          23,
          0.15
        ],
        [
          40,
          0.1
        ],
        [
          51,
          0.15
        ],
        [
          64,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể hết lần này tới lần khác lúc này, một tiếng hùng hồn thú rống bỗng nhiên truyền đến, kèm theo là một cỗ mạnh mẽ gió lốc, trong nháy mắt cho kia tử sắc khói độc lan tràn đề nhanh, chỉ chốc lát sau liền đem phương viên trăm trượng phạm vi đều che đậy đi vào.",
      "dich": "Nhưng hết lần này tới lần khác, một tiếng thú rống hùng hồn đột nhiên truyền tới, theo đó là một luồng gió lốc cực mạnh thổi tới, chớp mắt đã khiến đám khói độc màu tím kia lan tràn nhanh hơn hẳn, chỉ chốc lát đã bao trùm khắp phương viên trăm trượng.",
      "suggest": "Nhưng đúng lúc này, một tiếng rống hùng hồn bỗng nhiên truyền đến, kèm theo một cỗ gió lốc mạnh mẽ thổi tới, làm cho làn khói độc lan tràn nhanh chóng trong phạm vi trăm trượng.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "可偏偏这时，一声雄浑兽吼忽然传来，伴随着的是一股强劲飓风，瞬间给那紫色毒烟的蔓延提了速，不一会儿就将方圆百丈的范围都遮蔽了进去。",
        "text": "Khả hết lần này tới lần khác lúc này, một tiếng hùng hồn 兽 rống bỗng nhiên truyền đến, cùng với lấy chính là một luồng mạnh mẽ cơn lốc, trong nháy mắt cho kia màu tím khói độc đích lan tràn đề nhanh, chỉ chốc lát sau liền đem chu vi trăm trượng đích phạm vi đều che đậy đi vào .",
        "index": 18
      }
    },
    {
      "convert": "Viên Minh chính là thoát đi tốc độ lại nhanh, cũng không kịp gió tốc độ, lúc này cũng bị lồng chụp vào trong.",
      "dich": "Viên Minh dù có chạy nhanh thế nào cũng không nhanh bằng gió, kết quả cũng bị bao trùm vào bên trong.",
      "suggest": "Viên Minh vì chạy với tốc độ nhanh mà không kịp tránh né, lúc này đã bị cuốn vào trong.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭就是逃离速度再快，也不及风的速度，当即也被笼罩了进去。",
        "text": "Viên Minh chính là thoát đi tốc độ lại nhanh, cũng không kịp phong đích tốc độ, lúc này cũng bị bao phủ đi vào .",
        "index": 19
      }
    },
    {
      "convert": "Hắn vô ý thức nhắm lại hô hấp, nhanh chóng hướng về bên ngoài thoát đi mà đi, có thể bốn phía khói tím tràn ngập, không chỉ có che đậy hắn ánh mắt, còn đem trên cây rủ xuống sợi đằng ăn mòn.",
      "dich": "Hắn theo bản năng nín thở, nhanh chạy ra phía ngoài, nhưng bốn phía tràn ngập khói tím, không chỉ che kín tầm mắt của hắn mà còn ăn mòn hết những sợi dây leo rủ xuống.",
      "suggest": "Hắn vô thức đóng chặt hô hấp, nhanh chóng chạy ra ngoài, có điều bốn phía đều có khói tím tràn ngập, không chỉ che dấu ánh mắt, còn có thể bị sợi dây leo kia ăn mòn đi.",
      "similarity": [
        [
          22,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他下意识闭上了呼吸，快速向着外围逃离而去，可四周紫烟的弥漫，不仅遮蔽了他的视线，还将树上垂下的藤条腐蚀。",
        "text": "Hắn theo bản năng nhắm lại hô hấp, nhanh chóng hướng về ngoại vi thoát đi mà đi, khả bốn phía khói tím đích tràn ngập, không chỉ có che đậy hắn ánh mắt, còn đem trên cây rủ xuống đích đằng điều ăn mòn .",
        "index": 20
      }
    },
    {
      "convert": "Liền ngay cả cổ thụ nhánh cây cũng bởi vì trở nên khô cạn, Viên Minh liên tiếp mấy lần nếm thử leo trèo, đều là vừa mới bắt lấy, nhánh cây liền sẽ mục nát đứt gãy, đem hắn ngã xuống.",
      "dich": "Đến ngay cả cành nhánh cây cổ thụ cũng vì khói tím mà khô héo, Viên Minh liên tục thử trèo lên mấy lần, kết quả đều là vừa mới túm lấy thì cành cây liền đứt gãy, khiến hắn rớt xuống.",
      "suggest": "Ngay cả nhánh cây cổ thụ cũng vì vậy mà khô cạn, Viên Minh liên tiếp mấy lần leo trèo thử, đều là vừa mới bắt đầu leo lên, cành cây đã mục nát, đánh cho hắn ngã lăn xuống.",
      "similarity": [
        [
          23,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就连古树的树枝也因其变得干枯，袁铭接连几次尝试攀援，都是刚一抓住，树枝便会腐朽断裂，将他摔下来。",
        "text": "Liền liền cổ thụ đích nhánh cây cũng bởi vì trở nên khô héo, Viên Minh liên tiếp mấy lần thử leo trèo, đều là vừa mới bắt lấy, nhánh cây liền sẽ mục nát rạn nứt, đem hắn ngã xuống tới .",
        "index": 21
      }
    },
    {
      "convert": "\"Lần này phiền toái.\"",
      "dich": "\"Lần này phiền rồi.\"",
      "suggest": "\"Lần này phiền toái rồi.\"",
      "similarity": [
        [
          24,
          0.52
        ],
        [
          51,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chau mày, chỉ có thể tay cầm trường kiếm, nhìn chằm chằm bốn phía.",
      "dich": "Viên Minh cau mày, chỉ có thể nắm trường kiếm trong tay, đưa mắt tập trung nhìn bốn phía.",
      "suggest": "Viên Minh chau mày, chỉ có thể dùng hai tay cầm trường kiếm nhìn chằm chằm bốn phía.",
      "similarity": [
        [
          25,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, dưới chân đại địa bỗng nhiên một trận rung động, bên cạnh một đạo hắc ảnh lướt ngang mà tới, mang theo một hồi kình phong.",
      "dich": "Đúng lúc này, mặt đất dưới chân hắn đột nhiên rung động một hồi, ngay tiếp đó, một bóng đen lướt ngang đến, kéo theo một trận kình phong.",
      "suggest": "Đúng lúc này, không trung dưới chân bỗng nhiên rung động, một bóng người màu đen lướt ngang qua, mang theo một trận kình phong.",
      "similarity": [
        [
          26,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在这时，脚下大地忽然一阵颤动，旁边一道黑影横移而至，带起一阵劲风。",
        "text": "Đúng lúc này, dưới chân đại địa bỗng nhiên một trận rung động, bên cạnh một đạo hắc ảnh lướt ngang tới, mang theo một trận kình phong .",
        "index": 23
      }
    },
    {
      "convert": "Viên Minh phát giác không ổn, vội vàng giơ kiếm đón đỡ.",
      "dich": "Viên Minh phát giác bất thường, vội vàng giơ kiếm đón đỡ.",
      "suggest": "Viên Minh phát hiện thấy không ổn, vội vàng giơ kiếm đón đỡ.",
      "similarity": [
        [
          0,
          0.13
        ],
        [
          27,
          0.57
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭察觉不妙，连忙橫剑格挡。",
        "text": "Viên Minh phát hiện không ổn, vội vàng hoành 剑 đón đỡ .",
        "index": 24
      }
    },
    {
      "convert": "Chỉ nghe \"Bang\" một thanh âm vang lên!",
      "dich": "Chỉ nghe một tiếng 'keng' vang lên.",
      "suggest": "Chỉ nghe \"Bang\" một tiếng vang lên!",
      "similarity": [
        [
          28,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Ngư bảo kiếm mũi kiếm chém vào tại Độc Giác Khuê Mãng trên lân phiến, tóe lên một chuỗi hoả tinh.",
      "dich": "Mũi Thanh Ngư bảo kiếm chém lên trên vảy giáp của Độc Giác Khuê Mãng, tóe ra một chùm hoa lửa.",
      "suggest": "Mũi kiếm của Thanh Ngư bảo kiếm chém lên lân phiến Độc Giác Khuê Mãng, bắn tóe ra một chùm hoa lửa.",
      "similarity": [
        [
          29,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青鱼宝剑的剑锋劈砍在了独角蝰蟒的鳞片上，溅起一串火星。",
        "text": "Cá trắm đen bảo kiếm đích kiếm phong chém vào tại rồi một sừng khuê mãng đích vảy thượng, tóe lên một chuỗi đốm lửa .",
        "index": 26
      }
    },
    {
      "convert": "Lực lượng khổng lồ lần nữa đem Viên Minh bức lui, mặc dù không giống lần trước như vậy chật vật, nhưng cũng để trong miệng hắn một mực kìm nén khẩu khí kia bị đánh tan, không tự chủ được hút vào tử sắc khói độc.",
      "dich": "Lực lượng khổng lồ một lần nữa bức lui Viên Minh, dù không chật vật như lần trước, nhưng cũng đủ khiến khẩu khí trong miệng mà hắn vẫn kìm nín nãy giờ bị đánh tan, bất giác hít vào một ngụm khói độc màu tím.",
      "suggest": "Một cỗ lực lượng khổng lồ lần nữa đẩy Viên Minh khỏi vòng vây, mặc dù không chật vật như lần trước, nhưng cũng khiến cho khẩu khí vẫn giữ nguyên như cũ, không tự chủ được hút vào làn khói độc màu tử sắc kia.",
      "similarity": [
        [
          30,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巨大的力量再次将袁铭逼退，虽然不似上次那般狼狈，却也让他口中一直憋着的那口气被打散，不由自主地吸入了紫色的毒烟。",
        "text": "Lực lượng khổng lồ lần nữa đem Viên Minh bức lui, tuy rằng không giống lần trước như vậy chật vật, nhưng cũng khiến trong miệng hắn một mạch kìm nén đích khẩu khí kia bị đánh tan, không tự chủ được hút vào rồi màu tím đích khói độc .",
        "index": 27
      }
    },
    {
      "convert": "Khói độc cửa vào trong nháy mắt, Viên Minh khoang miệng cùng cổ họng lập tức truyền đến một hồi thiêu đốt khô khốc cảm giác, phảng phất nuốt sống một ngụm than lửa, lại là đau đớn lại là làm ách, mười phần khó chịu.",
      "dich": "Chỉ nháy mắt sau khi khói độc vào miệng, khoang miệng và cổ họng Viên Minh lập tức truyền ra một đợt cảm giác khô nóng như thiêu, tựa hồ như mới nuốt than lửa, vừa đau đớn vừa tắc nghẹn, khó chịu vô cùng.",
      "suggest": "Trong giây lát khói độc xộc thẳng vào khoang miệng Viên Minh, khoang miệng Viên Minh và cổ họng lập tức truyền đến một cảm giác khô khốc khó có thể diễn tả được, phảng phất như ăn một miếng than nóng, sau đó lại đau đớn lại làm ách, mười phần khó chịu.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "毒烟入口的瞬间，袁铭的口腔和咽喉顿时传来一阵灼烧干涩之感，仿佛生吞了一口火炭，又是疼痛又是干哑，十分难受。",
        "text": "Khói độc nhập khẩu đích trong nháy mắt, Viên Minh đích khoang miệng cùng cổ họng tức khắc truyền đến một trận thiêu đốt khô khốc cảm giác, phảng phất nuốt sống một ngụm than lửa, lại là đau đớn lại là làm câm, thập phần khó chịu .",
        "index": 28
      }
    },
    {
      "convert": "Viên Minh vội vàng lần nữa nín thở, ngưng thần nhìn bốn phía.",
      "dich": "Viên Minh vội vàng nín thở lần nữa, ngưng thần nhìn khắp xung quanh.",
      "suggest": "Viên Minh vội vàng nín thở, ngưng thần nhìn bốn phía.",
      "similarity": [
        [
          21,
          0.15
        ],
        [
          28,
          0.13
        ],
        [
          32,
          0.47
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭连忙再次闭气，凝神看向四周。",
        "text": "Viên Minh vội vàng lần nữa bế khí, ngưng thần nhìn bốn phía .",
        "index": 29
      }
    },
    {
      "convert": "Tràn ngập khói độc bên trong, màu đen cái bóng lần nữa đánh tới, bên trong lóe lên hai ngọn phát ra hồng quang đèn lồng, lại không phải khuê mãng thân thể, mà là đầu lâu của nó hướng phía Viên Minh va chạm tới.",
      "dich": "Bên trong khói đen dày đặc, cái bóng màu đen lại lần nữa đánh tới, giữa cái bóng còn thấy lóe lên hai vầng sáng đỏ như hai cái đèn lồng, thì ra thứ lao tới chỗ Viên Minh không phải thân mình, mà là cái đầu của con khuê mãng.",
      "suggest": "Trong làn khói độc tràn ngập, bóng đen lại một lần nữa đánh tới, bên trong lóe lên hai ngọn đèn lồng đỏ rực, lại không phải thân thể của gã, mà là đầu lâu của gã va chạm về phía Viên Minh.",
      "similarity": [
        [
          33,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "弥漫的毒烟里，黑色影子再次袭来，里面亮着两盏发着红光的灯笼，却不是蝰蟒的身躯，而是它的头颅朝着袁铭冲撞过来。",
        "text": "Tràn ngập khói độc trong, hắc sắc cái bóng lần nữa đánh úp lại, bên trong lóe lên hai ngọn phát ra hồng quang đích đèn lồng, lại không phải khuê mãng đích thân thể, mà là đầu của nó sọ hướng tới Viên Minh va chạm qua tới .",
        "index": 30
      }
    },
    {
      "convert": "Viên Minh thấy thế, cánh tay lập tức tụ lực, cơ bắp phồng lên mà lên, trong đan điền pháp lực tuôn trào ra, rót vào Thanh Ngư trong kiếm.",
      "dich": "Viên Minh thấy thế, lập tức dồn lực vào tay, cơ bắp nổi lên, đồng thời pháp lực trong đan điền cũng điên cuồng tuôn ra, chảy vào trong Thanh Ngư Kiếm.",
      "suggest": "Viên Minh thấy thế, cánh tay lập tức tập trung lực lượng, cơ bắp căng lên, pháp lực trong đan điền tuôn ra, rót vào trong kiếm của Thanh Ngư.",
      "similarity": [
        [
          34,
          0.31
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭见状，手臂立即蓄力，肌肉鼓胀而起，丹田内法力狂涌而出，灌注进入青鱼剑内。",
        "text": "Viên Minh thấy thế, cánh tay lập tức tụ lực, cơ bắp phồng lên mà khởi, trong đan điền pháp lực tuôn trào ra, quán chú tiến vào cá trắm đen trong kiếm .",
        "index": 31
      }
    },
    {
      "convert": "Chỉ đợi độc giác mãng thủ vọt tới phụ cận, cánh tay hắn cao cao giơ lên, trường kiếm trong tay xanh đậm quang mang sáng choang, hướng phía kia hai ngọn đỏ tươi đèn lồng chính giữa, chém xuống một kiếm.",
      "dich": "Chờ đầu trăn một sừng vừa vọt tới gần, hắn lập tức vung tay lên cao, trường kiếm trong tay tỏa ánh sáng xanh đậm, chém thẳng về chỗ giữa hai cái đèn lồng màu đỏ tươi.",
      "suggest": "Chỉ đợi khi mãng thủ của hắn vọt tới gần, cánh tay hắn giơ cao lên, quang mang trường kiếm đỏ rực trong tay sáng rực lên, chém xuống hai ngọn đèn lồng đỏ tươi ở giữa hai ngọn đèn lồng đỏ tươi.",
      "similarity": [
        [
          35,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只待独角莽首冲到近前，他手臂高高扬起，手中长剑青绿光芒大亮，朝着那两盏鲜红灯笼正中间，一剑斩下。",
        "text": "Chỉ đợi một sừng mãng đầu vọt tới phụ cận, cánh tay hắn cao cao giơ lên, trường kiếm trong tay xanh đậm quang mang sáng rõ, hướng tới kia hai ngọn đỏ tươi đèn lồng chính giữa, chém xuống một kiếm .",
        "index": 32
      }
    },
    {
      "convert": "Độc Giác Khuê Mãng đầu lâu to lớn nhìn như ngang ngược va chạm, kì thực phương hướng khống chế được cực kì tinh chuẩn.",
      "dich": "Nhìn như Độc Giác Khuê Mãng này ngang ngược giơ đầu chịu báng, thực tế nó khống chế cái đầu khổng lồ vô cùng khéo léo, chính xác.",
      "suggest": "Đầu lâu Độc Giác Khuê nhìn như ngang ngược nhưng kỳ thật phương hướng khống chế cực kì tinh chuẩn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "独角蝰蟒硕大的头颅看似蛮横冲撞，实则方向控制得极为精准。",
        "text": "Một sừng khuê mãng cực đại đích đầu lâu nhìn như ngang ngược va chạm, kì thực phương hướng khống chế được cực kì tinh chuẩn .",
        "index": 33
      }
    },
    {
      "convert": "Đầu bên trên chính giữa xoắn ốc sừng nhọn, tựa như là một thanh trường mâu đâm thẳng mà đến, cùng Viên Minh kiếm trong tay phong vừa vặn đánh vào nhau.",
      "dich": "Cái sừng nhọn dạng xoắn ốc trên đầu như một thanh trường mâu lao thẳng tới, húc đúng vào kiếm trong tay Viên Minh đang đánh tới.",
      "suggest": "Đầu bên trên có những gai nhọn hoắt, trông như một thanh trường mâu đâm thẳng đến tay Viên Minh, đánh lên chuôi trường kiếm.",
      "similarity": [
        [
          37,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "其头上正中的螺旋尖角，就像是一柄长矛直刺而来，与袁铭手中剑锋正好撞击在了一起。",
        "text": "Đầu thượng chính giữa đích xoắn ốc sừng nhọn, tựa như là một thanh trường mâu đâm thẳng mà đến, cùng Viên Minh trong tay kiếm phong vừa vặn đụng vào cùng nhau .",
        "index": 34
      }
    },
    {
      "convert": "Một tiếng kim loại giao kích thanh âm vang lên, nhộn nhạo lên từng cơn thanh âm rung động.",
      "dich": "Một tiếng kim loại va chạm vang lên, kéo theo đó là một hồi những tiếng ong ong chấn động.",
      "suggest": "Một tiếng kim loại va chạm vang lên, xen lẫn tiếng vang của kim loại, từng hồi tiếng rung động vang lên.",
      "similarity": [
        [
          38,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一声金属交击的声音响起，荡漾起阵阵颤音。",
        "text": "Một tiếng kim loại giao kích đích thanh âm vang lên, nhộn nhạo lên trận trận âm rung .",
        "index": 35
      }
    },
    {
      "convert": "Viên Minh trường kiếm trong tay bị cự lực phản chấn được kém chút tuột tay, Độc Giác Khuê Mãng cũng bị đánh cho thân hình trì trệ, không thể không gật gù đắc ý địa tan mất lực đạo.",
      "dich": "Trường kiếm trong tay Viên Minh bị phản lực chấn cho suýt rời tay, còn Độc Giác Khuê Mãng cũng bị đánh cho thân thể khựng lại, không thể không lắc lư cơ thể để hóa giải lực đạo.",
      "suggest": "Trường kiếm trong tay Viên Minh bị lực phản chấn nhẹ một chút, Độc Giác Khuê Mãng cũng bị đánh cho thân hình trì trệ, không thể không gật gù đắc ý, hoàn toàn mất đi lực đạo.",
      "similarity": [
        [
          39,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭手中长剑被巨力反震得差点脱手，独角蝰蟒也被打得身形一滞，不得不摇头晃脑地卸去力道。",
        "text": "Viên Minh trường kiếm trong tay bị cự lực phản chấn được kém chút rời tay, một sừng khuê mãng cũng bị đánh cho thân hình bị kiềm hãm, không thể không rung đùi đắc ý địa tan mất lực đạo .",
        "index": 36
      }
    },
    {
      "convert": "Lúc này, Viên Minh lại là nhanh hơn nó một bước ổn định thân hình, \"Lội lội\" mấy bước xông lên phụ cận, hai tay nắm chặt Thanh Ngư trường kiếm, thân hình chuyển một cái vòng tròn lớn, vung mạnh chuyển trường kiếm chém ngang tại Độc Giác Khuê Mãng trên phần bụng.",
      "dich": "Lúc này, Viên Minh lại ổn định thân hình trước một bước, băng băng xông lên trước mấy bước, hai tay nắm chặt Thanh Ngư Kiếm, thân hình quay một vòng lớn, xoay trường kiếm chém ngang vào bụng Độc Giác Khuê Mãng.",
      "suggest": "Lúc này, Viên Minh lại nhanh hơn nó một bước, vội vàng xông lên phía trước, hai tay nắm chặt thanh kiếm dài cỡ thanh Ngư, thân hình chuyển động theo vòng tròn lớn, vung mạnh trường kiếm chém ngang bụng Độc Giác Khuê Mãng.",
      "similarity": [
        [
          40,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这时，袁铭却是比它更快一步稳住身形，“蹚蹚”几步冲上近前，双手紧握青鱼长剑，身形转了一个大圆，抡转着长剑横斩在了独角蝰蟒的腹部上。",
        "text": "Lúc này, Viên Minh lại là nhanh hơn nó một bước ổn định thân hình, “ lội lội ” vài bước xông lên phụ cận, hai tay nắm chặt cá trắm đen trường kiếm, thân hình chuyển rồi một cái vòng tròn lớn, vung chuyển trường kiếm chém ngang tại rồi một sừng khuê mãng đích trên phần bụng .",
        "index": 37
      }
    },
    {
      "convert": "\"Thương thương thương \"",
      "dich": "\"Kang kang kang\"",
      "suggest": "\"Thương thương thương!\"",
      "similarity": [
        [
          22,
          0.13
        ],
        [
          41,
          0.1
        ],
        [
          64,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chuỗi hoả tinh vẩy ra đồng thời, một vòng huyết quang thoáng hiện.",
      "dich": "Một dải hoa lửa tóe ra, theo đó là một vệt huyết quang lóe hiện.",
      "suggest": "Một chùm lửa nhỏ bắn ra đồng thời một vòng huyết quang hiện ra.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "一串火星飞溅的同时，一抹血光闪现。",
        "text": "Một chuỗi đốm lửa vẩy ra đồng thời, một vòng huyết quang thoáng hiện .",
        "index": 39
      }
    },
    {
      "convert": "Độc Giác Khuê Mãng lân giáp, bị Viên Minh cái này thế đại lực trầm một kích, rạch ra một đường vết rách.",
      "dich": "Vảy giáp Độc Giác Khuê Mãng bị một đòn cực nặng này của Viên Minh đánh cho rách một vết dài.",
      "suggest": "Lân giáp của Độc Giác Khuê bị Viên Minh dùng một kích thế đại kích, rách một đường.",
      "similarity": [
        [
          32,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "独角蝰蟒的鳞甲，被袁铭这势大力沉的一击，划开了一道口子。",
        "text": "Một sừng khuê mãng đích lân giáp, bị Viên Minh này thế đại lực trầm đích một kích, rạch ra một đường vết rách .",
        "index": 40
      }
    },
    {
      "convert": "\"Có thể thương tổn được nó, liền vẫn còn được đánh.\"",
      "dich": "\"Có thể làm nó bị thương, tức còn có thể đánh được.\"",
      "suggest": "\"Không thể thương tổn nó thì vẫn còn được đánh.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng vui mừng.",
      "dich": "Viên Minh thầm vui mừng.",
      "suggest": "Viên Minh vui mừng.",
      "similarity": [
        [
          11,
          0.15
        ],
        [
          14,
          0.24
        ],
        [
          45,
          0.38
        ],
        [
          85,
          0.12
        ],
        [
          91,
          0.11
        ],
        [
          95,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, không đợi hắn cao hứng một hồi, thế cục lại đột nhiên chuyển tiếp đột ngột.",
      "dich": "Nhưng hắn vui mừng chưa được bao lâu, thế cục lại đột nhiên xoay chuyển.",
      "suggest": "Nhưng, không đợi hắn cao hứng một hồi, thế cục lại đột ngột thay đổi.",
      "similarity": [
        [
          46,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "然而，还没等他高兴一会儿，局势就突然急转直下。",
        "text": "Nhưng mà, không đợi hắn cao hứng một lúc nhi, thế cục lại đột nhiên chuyển tiếp đột ngột .",
        "index": 42
      }
    },
    {
      "convert": "Viên Minh dưới thân mặt đất đột nhiên một hồi kịch liệt lắc lư, trên mặt đất đất đá băng liệt, bỗng nhiên lộ ra một đường vết rách.",
      "dich": "Mặt đất nơi Viên Minh đặt chân bất thình lình chấn động kịch liệt, đất đá vỡ tung, để lộ ra một vết nứt khó ngờ.",
      "suggest": "Mặt đất dưới chân Viên Minh đột nhiên lắc lư kịch liệt, mặt đất đá trên mặt đất bỗng nhiên nứt ra, một vết nứt khá sâu.",
      "similarity": [
        [
          47,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭身下地面突然一阵剧烈晃动，地上土石崩裂，忽然露出一道口子。",
        "text": "Viên Minh dưới thân mặt đất đột nhiên một trận kịch liệt lắc lư, địa thượng đất đá văng tung tóe, bỗng nhiên lộ ra một đường vết rách .",
        "index": 43
      }
    },
    {
      "convert": "Hắn còn không có kịp phản ứng, người liền đã hướng phía dưới một rơi, ngã vào vết nứt ở trong.",
      "dich": "Hắn còn không kịp có phản ứng gì, cả người đã rơi thẳng xuống, rớt vào trong khe nứt.",
      "suggest": "Hắn còn chưa kịp phản ứng, người đã ngã xuống vết nứt.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他还没反应过来，人就已经向下一坠，跌入了裂口当中。",
        "text": "Hắn còn chưa phản ứng, người cũng đã hướng phía dưới một rớt, ngã vào rồi nứt ra trong đó .",
        "index": 44
      }
    },
    {
      "convert": "Ngay sau đó, đất nứt ra dưới mặt hiển lộ ra khuê mãng cũng sớm đã bàn đi vào nửa cái thân thể, chỉ đợi Viên Minh đến rơi xuống về sau, liền lập tức co vào thân rắn, đem hắn quấn quanh ở ở giữa.",
      "dich": "Ngay tiếp đó, nửa phần thân thể con khuê mãng đã sớm ở dưới khe nứt hiện ra, khi Viên Minh vừa rơi xuống khe nứt, thân mãng lập tức cuộn lại, quấn chặt lấy người hắn.",
      "suggest": "Ngay sau đó, mặt đất nứt ra dưới chân đã lộ ra một con khỉ lớn đã chui vào trong cơ thể, chỉ đợi Viên Minh đáp xuống lập tức quấn quanh người hắn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "紧接着，裂开的地面下显露出蝰蟒早就已经盘进去的半个身躯，只待袁铭掉下来后，就立马收缩蛇躯，将他缠绕在中间。",
        "text": "Ngay sau đó lấy, đất nứt ra dưới mặt hiển lộ ra khuê mãng cũng sớm đã bàn đi vào đích nửa cái thân thể, chỉ đợi Viên Minh đến rơi xuống sau, liền lập tức co rút lại thân rắn, đem hắn quấn quanh ở ở giữa .",
        "index": 45
      }
    },
    {
      "convert": "Viên Minh trong lòng run lên, cái này khuê mãng vậy mà cho mình xếp đặt cái cạm bẫy?",
      "dich": "Viên Minh thầm run lên, con khuê mãng này lại còn đặt cho hắn một cái bẫy?",
      "suggest": "Viên Minh rùng mình, tên ranh mãnh này sao lại đặt mình vào bẫy thế này?",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中一凛，这蝰蟒竟然给自己设了個陷阱？",
        "text": "Viên Minh trong lòng rùng mình, này khuê mãng vậy mà cho mình xếp đặt 個 cạm bẫy ?",
        "index": 46
      }
    },
    {
      "convert": "Hắn quanh thân xiết chặt, lực lượng cường đại từ bốn phương tám hướng đè ép mà đến, đem lồng ngực của hắn xương cốt siết được \"Khanh khách\" rung động, trong bụng mật dâng lên, yết hầu chợt cảm thấy một hồi đắng chát.",
      "dich": "Quanh thân hắn căng cứng, lực lượng cường đại từ bốn phương tám hướng liên tục ép tới, khiến xương cốt lồng ngực hắn bị xiết cho lách cách rung động, đồng thời mật trong bụng dâng lên, tức thì cổ họng cảm nhận được một hồi hương vị đắng chát.",
      "suggest": "Quanh người hắn xiết chặt, một lực lượng cường đại từ bốn phương tám hướng đè ép, làm cho xương cốt trong lồng ngực hắn rung động, mật dịch trong dạ dày trào ra, miệng lưỡi hắn bỗng cảm thấy đau xót.",
      "similarity": [
        [
          51,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的周身一紧，强大的力量从四面八方挤压而来，将他的胸腔骨骼勒得“咯咯”作响，腹内胆汁上涌，喉咙顿觉一阵苦涩。",
        "text": "Hắn quanh thân căng thẳng, lực lượng cường đại từ bốn phương tám hướng đè ép mà đến, đem hắn đích lồng ngực cốt cách ghì được “ lạc lạc ” rung động, trong bụng mật dâng lên, yết hầu chợt cảm thấy một trận đắng chát .",
        "index": 47
      }
    },
    {
      "convert": "\"Lực lượng thật mạnh.\"",
      "dich": "\"Lực lượng mạnh quá.\"",
      "suggest": "\"Lực lượng thật mạnh.\"",
      "similarity": [
        [
          27,
          0.15
        ],
        [
          52,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thầm nghĩ trong lòng một tiếng, toàn thân lực lượng cũng bắt đầu bộc phát, ý đồ chống ra khuê mãng thân rắn.",
      "dich": "Viên Minh thầm nghĩ trong lòng, đồng thời cũng bắt đầu bộc phát lực lượng toàn thân, ý đồ tách thân khuê mãng ra.",
      "suggest": "Viên Minh thầm nghĩ trong lòng, lực lượng toàn thân cũng bắt đầu bộc phát, ý đồ chống lại con rắn lớn kia.",
      "similarity": [
        [
          53,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, hắn mới có chút phản kháng, khuê mãng lực lượng lại cũng tăng lên gấp bội, hắn lồng ngực xương cốt tiếng ma sát lập tức trở nên càng phát ra dày đặc, ngực ngột ngạt cảm giác cũng theo đó tăng lên, hô hấp cũng bắt đầu không khoái.",
      "dich": "Nhưng hắn vừa phản kháng một chút, khuê mãng lại tăng gấp bội lực xiết khiến tiếng xương cốt lồng ngực hắn ma sát lập tức vang lên dày đặc, cảm giác tức ngực cũng theo đó tăng lên, hô hấp bắt đầu trở nên khó khăn.",
      "suggest": "Nhưng lúc này hắn mới có chút phản kháng, lực lượng xương cốt trong lồng ngực cũng tăng lên gấp bội, tiếng ma sát của xương cốt trong lồng ngực phát ra càng lúc càng dày đặc, ngực ngột ngạt cảm giác cũng tăng theo, hô hấp cũng bắt đầu không thoải mái.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "然而，他才稍有反抗，蝰蟒的力量竟也成倍增加，他胸腔骨骼的摩擦声顿时变得越发密集，胸口沉闷之感也随之加剧，呼吸都开始不畅起来。",
        "text": "Nhưng mà, hắn mới hơi có phản kháng, khuê mãng đích lực lượng lại cũng tăng lên gấp bội, hắn lồng ngực cốt cách đích tiếng ma sát tức khắc trở nên càng phát dày đặc, ngực nặng nề cảm giác cũng theo đó tăng lên, hô hấp cũng bắt đầu không thông suốt lên tới .",
        "index": 49
      }
    },
    {
      "convert": "Hắn cưỡng ép đem cầm kiếm cánh tay tránh ra, một cánh tay vận lực, ý đồ huy kiếm trảm kích.",
      "dich": "Hắn gắng gượng vươn cánh tay cầm kiếm ra, vận sức hòng vung kiếm chém.",
      "suggest": "Hắn ép chặt cánh tay cầm kiếm, một cánh tay vận lực, ý đồ huy kiếm trảm kích.",
      "similarity": [
        [
          55,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他强行将握剑的手臂挣脱出来，单臂运力，试图挥剑斩击。",
        "text": "Hắn cường hành đem cầm kiếm đích cánh tay thoát khỏi ra, một cánh tay vận lực, thử đồ huy kiếm trảm kích .",
        "index": 50
      }
    },
    {
      "convert": "Có thể lúc này, hắn mới vừa rồi hút vào khí độc bắt đầu có hiệu quả, trong cơ thể của hắn khí huyết vận chuyển đột nhiên trở nên ngưng trệ, mặc dù pháp lực còn có thể điều động, nhưng sức lực toàn thân lại bắt đầu nhanh chóng yếu bớt.",
      "dich": "Nhưng lúc này, khí độc mà hắn hít vào bắt đầu phát huy tác dụng, theo đó, huyết khí trong cơ thể hắn đột nhiên trở nên trì trệ, dù vẫn có thể điều động pháp lực nhưng sức lực toàn thân lại bắt đầu yếu đi nhanh chóng.",
      "suggest": "Nhưng lúc này, khí độc trong cơ thể hắn bắt đầu có hiệu quả, khí huyết trong cơ thể hắn đột nhiên trở nên ngưng trệ, mặc dù pháp lực còn có thể điều động, nhưng sức lực toàn thân lại bắt đầu yếu bớt đi.",
      "similarity": [
        [
          56,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可这时，他方才吸入的毒气开始奏效了，他的体内气血运转突然变得凝滞起来，虽然法力还能够调动，但浑身力气却开始快速减弱。",
        "text": "Nhưng này thời, hắn mới hút vào đích độc khí bắt đầu có hiệu quả, trong cơ thể của hắn khí huyết vận chuyển đột nhiên trở nên ngưng trệ, tuy rằng pháp lực còn có thể điều động, nhưng sức lực toàn thân lại bắt đầu nhanh chóng yếu bớt .",
        "index": 51
      }
    },
    {
      "convert": "Theo Độc Giác Khuê Mãng lần nữa nắm chặt trói buộc, Viên Minh chợt cảm thấy cánh tay mềm nhũn, trường kiếm liền không cầm được, cổ tay nghiêng một cái, \"Ba\" một tiếng rơi vào trên mặt đất.",
      "dich": "Theo lần xiết tiếp theo của con Độc Giác Khuê Mãng, Viên Minh bỗng cảm thấy cánh tay mềm oặt, cầm không nổi thanh trường kiếm, để nó rời tay, rơi bịch xuống đất.",
      "suggest": "Theo sự lần nữa Độc Giác Khuê Mãng nắm chặt sợi dây trói buộc, Viên Minh chợt cảm thấy cánh tay tê dại, trường kiếm không cầm được, cổ tay nghiêng đi, \"Ba\" một tiếng rơi xuống mặt đất.",
      "similarity": [
        [
          57,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "随着独角蝰蟒再次收紧束缚，袁铭顿觉手臂一软，长剑便握不住了，手腕一歪，“啪”地一声掉落在了地上。",
        "text": "Theo một sừng khuê mãng lần nữa buộc chặt trói buộc, Viên Minh chợt cảm thấy cánh tay mềm nhũn, trường kiếm liền không cầm được, thủ đoạn nghiêng một cái, “ pằng ” một tiếng rơi vào địa thượng .",
        "index": 52
      }
    },
    {
      "convert": "Tại tuyệt đối lực lượng trước mặt, Viên Minh lần thứ nhất cảm nhận được tuyệt vọng.",
      "dich": "Đối diện với thực lực tuyệt đối, Viên Minh lần đầu tiên cảm nhận được sự tuyệt vọng.",
      "suggest": "Trước sức mạnh tuyệt đối của mình, Viên Minh lần đầu tiên cảm thấy sự tuyệt vọng.",
      "similarity": [
        [
          58,
          0.44
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在绝对的力量面前，袁铭第一次感受到了绝望。",
        "text": "Tại lực lượng tuyệt đối trước mặt, Viên Minh lần đầu tiên cảm nhận được tuyệt vọng .",
        "index": 53
      }
    },
    {
      "convert": "Độc Giác Khuê Mãng gặp Viên Minh vũ trang đã giải trừ, trên thân đã lộ ra mỏi mệt thái độ, liền không còn tiếp tục nắm chặt thân thể, mà là nghểnh đầu vây quanh Viên Minh trước mặt.",
      "dich": "Độc Giác Khuê Mãng thấy Viên Minh đã buông vũ khí, người lộ vẻ uể oải liền không tiếp tục quấn chặt thân thể hắn nữa, mà quay đầu treo trước mặt Viên Minh.",
      "suggest": "Độc Giác Khuê Mãng thấy vũ trang của Viên Minh đã xong, trên người lộ ra vẻ mỏi mệt, không tiếp tục nắm chặt cơ thể mà quay đầu nhìn về phía Viên Minh.",
      "similarity": [
        [
          59,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "独角蝰蟒见袁铭的武装已经解除，身上已然露出了疲惫之态，便不再继续收紧身躯，而是昂着头颅绕到了袁铭面前。",
        "text": "Một sừng khuê mãng kiến Viên Minh đích võ trang đã giải trừ, trên thân dĩ nhiên lộ ra rồi mệt mỏi bại thái độ, liền không còn tiếp tục buộc chặt thân thể, mà là nghểnh đầu vây quanh rồi Viên Minh trước mặt .",
        "index": 54
      }
    },
    {
      "convert": "Một đôi tinh hồng đôi mắt nhìn xuống hắn, trong mắt vậy mà mang theo một chút nhân loại tình cảm.",
      "dich": "Một cặp mắt đỏ tươi nhìn xuống hắn, trong mắt không ngờ lại mang theo chút biểu cảm rất giống con người.",
      "suggest": "Một đôi mắt to đen láy nhìn hắn, trong mắt chẳng ngờ lại mang theo một chút tình cảm của người khác.",
      "similarity": [
        [
          60,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一双猩红眼眸俯视着他，眼中竟然带着些许人类般的情感。",
        "text": "Một đôi màu đỏ tươi đôi mắt nhìn xuống hắn, trong mắt vậy mà mang theo một chút nhân loại kiểu đích tình cảm .",
        "index": 55
      }
    },
    {
      "convert": "Viên Minh từ bên trong đọc lên căm hận, oán hận, khinh miệt cùng tàn nhẫn.",
      "dich": "Viên Minh từ trong mắt nó đọc ra được sự căm giận, oán hận, khinh miệt và cả tàn nhẫn.",
      "suggest": "Viên Minh khẽ đọc những dòng căm hận, oán hận, khinh miệt và tàn nhẫn.",
      "similarity": [
        [
          61,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭从里面读出了憎恶，怨恨，轻蔑和残忍。",
        "text": "Viên Minh từ giữa mặt đọc lên rồi căm ghét, oán hận, khinh miệt cùng tàn nhẫn .",
        "index": 56
      }
    },
    {
      "convert": "Rất hiển nhiên, đầu này Độc Giác Khuê Mãng cùng hắn quá khứ gặp được hung thú hoàn toàn khác biệt, không những có cực mạnh lực lượng, cũng đồng dạng có cực cao linh trí.",
      "dich": "Rất hiển nhiên, con Độc Giác Khuê Mãng này hoàn toàn khác với những hung thú mà hắn gặp trước đây, chẳng những có lực lượng cực mạnh, còn có linh trí rất cao.",
      "suggest": "Rất hiển nhiên, đầu Độc Giác Khuê Mãng này so với những đầu hung thú mà hắn gặp trước kia hoàn toàn khác biệt, không những có sức mạnh cực mạnh, mà còn có linh trí cực cao.",
      "similarity": [
        [
          62,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "很显然，这头独角蝰蟒与他过往所遇到的凶兽截然不同，非但有着极强的力量，也同样有着极高的灵智。",
        "text": "Rất hiển nhiên, đầu này một sừng khuê mãng cùng hắn quá khứ gặp được đích hung thú hoàn toàn khác biệt, chẳng những có cực mạnh lực lượng, cũng cùng 样 có cực cao linh trí .",
        "index": 57
      }
    },
    {
      "convert": "Viên Minh trên thân huyết khí ngưng trệ, lực lượng chảy qua mười phần nghiêm trọng, hắn ra sức khống chế cánh tay của mình, ở trên người một hồi tìm hiểu.",
      "dich": "Khí huyết toàn thân ngưng trệ, lực lượng hư thoát vô cùng nghiêm trọng, nhưng Viên Minh vẫn ra sức điều khiến cánh tay, lần sờ trên người một trận.",
      "suggest": "Huyết khí trên người Viên Minh ngưng trệ, sức lực tiêu hao hết mười phần. Hắn ra sức khống chế cánh tay mình, bắt đầu tìm hiểu trên người.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭身上血气凝滞，力量流逝得十分严重，他奋力控制着自己的手臂，在身上一阵摸索。",
        "text": "Viên Minh trên thân huyết khí ngưng trệ, lực lượng chảy qua thập phần nghiêm trọng, hắn ra sức khống chế cánh tay của mình, ở trên người một trận tìm tòi .",
        "index": 58
      }
    },
    {
      "convert": "Độc Giác Khuê Mãng cho là hắn còn có thủ đoạn gì nữa phải sử, lúc này lần nữa nắm chặt thân thể.",
      "dich": "Độc Giác Khuê Mãng cho rằng hắn còn thủ đoạn gì muốn giở ra, lập tức lần nữa xiết chặt.",
      "suggest": "Độc Giác Khuê Mãng cho rằng hắn còn có thủ đoạn khác hay hơn, lúc này liền nắm chặt thân thể hơn.",
      "similarity": [
        [
          64,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "独角蝰蟒以为他还有什么手段要使，当即再次收紧身躯。",
        "text": "Một sừng khuê mãng cho rằng hắn còn có thủ đoạn gì nữa muốn sử, lúc này lần nữa buộc chặt thân thể .",
        "index": 59
      }
    },
    {
      "convert": "\"Ây...\"",
      "dich": "\"A...\"",
      "suggest": "\"Gừ...\"",
      "similarity": [
        [
          22,
          0.13
        ],
        [
          27,
          0.15
        ],
        [
          44,
          0.1
        ],
        [
          55,
          0.15
        ],
        [
          65,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không khỏi phát ra một tiếng thống khổ kêu rên, thân thể cũng không nhịn được địa thẳng băng.",
      "dich": "Viên Minh nhịn không được đau đớn kêu lên, thân thể cũng bất giác căng cứng.",
      "suggest": "Viên Minh không khỏi phát ra một tiếng kêu rên thống khổ, thân thể cũng không nhịn được mà thẳng băng.",
      "similarity": [
        [
          66,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭不由发出一声痛苦哀嚎，身子也忍不住地绷直。",
        "text": "Viên Minh bất giác phát ra một tiếng thống khổ kêu rên, thân thể cũng không nhịn được địa thẳng băng .",
        "index": 61
      }
    },
    {
      "convert": "Khuê mãng không chần chờ nữa, to lớn thủ cấp hướng phía Viên Minh dò xét tới, há miệng liền muốn đem trước mắt mỹ thực nuốt vào trong bụng.",
      "dich": "Khuê mãng không chờ thêm nữa, lập tức đưa cái đầu tới sát mặt Viên Minh, rồi há miệng toan nuốt món ngon trước mắt vào trong bụng.",
      "suggest": "Khuê mãng không do dự nữa, nhanh chóng dùng thủ cấp to lớn nhìn về phía Viên Minh, há miệng định nuốt luôn mỹ thực trước mắt vào trong bụng.",
      "similarity": [
        [
          67,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "蝰蟒不再迟疑，巨大的头颅朝着袁铭探了过来，张口就要将眼前的美食吞入腹中。",
        "text": "Khuê mãng không chần chờ nữa, thật lớn đích đầu lâu hướng tới Viên Minh dò xét qua tới, há mồm liền muốn đem trước mắt đích mỹ thực nuốt vào trong bụng .",
        "index": 62
      }
    },
    {
      "convert": "Viên Minh bị hắn trói buộc, căn bản là không có cách tránh né, chỉ có thể một tay bóp một cái pháp quyết, trong miệng khẽ quát một tiếng: \"Lên.\"",
      "dich": "Viên Minh bị nó quấn chặt, cơ bản không cách nào tránh né, chỉ có thể bấm pháp quyết, miệng khét quát một tiếng: \"Lên.\"",
      "suggest": "Viên Minh bị hắn trói buộc căn bản không có cách nào tránh né, chỉ có thể một tay bấm niệm pháp quyết, miệng khẽ quát: \"Đứng lên.\"",
      "similarity": [
        [
          8,
          0.17
        ],
        [
          68,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭被其束缚着，根本无法躲避，只能单手掐了一个法诀，口中低喝一声：“起。”",
        "text": "Viên Minh bị nó trói buộc, căn bản là không có cách tránh né, chỉ có thể một tay bóp một cái pháp quyết, trong miệng khẽ quát một tiếng : “ khởi . ”",
        "index": 63
      }
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, Độc Giác Khuê Mãng trước người sáng lên ánh sáng màu vàng choáng, từng cây to lớn măng đá từ mặt đất đột nhiên dâng lên, đâm đi lên.",
      "dich": "Chớp mắt tiếp theo, ánh sáng vàng trước người Độc Giác Khuê Mãng bừng lên, đồng thời một cây măng đá to lớn đột nhiên trồi lên khỏi mặt đất, đâm tới.",
      "suggest": "Chỉ nháy mắt sau đó, Độc Giác Khuê Mãng trước người sáng lên ánh sáng màu vàng, từng khối đá to lớn từ dưới đất dâng lên, bổ nhào xuống.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "下一瞬，独角蝰蟒的身前亮起黄色光晕，一根根硕大的石笋从地面陡然升起，刺了上来。",
        "text": "Tiếp theo một cái chớp mắt, một sừng khuê mãng trước người sáng lên ánh sáng màu vàng ngất, một cây căn cực đại đích măng đá từ mặt đất đột nhiên dâng lên, đâm đi lên .",
        "index": 64
      }
    },
    {
      "convert": "Tấn thăng luyện khí ba tầng về sau, hắn Địa Thứ Thuật cũng có tiến bộ không ít, ngày nay đã có thể không dùng tay chạm đất mặt, liền có thể phát động Địa Thứ Thuật, thi triển tốc độ cũng thêm nhanh hơn không ít.",
      "dich": "Sau khi thăng cấp lên Luyện Khí tầng ba, Địa Thứ Thuật của hắn đã tiến bộ không ít, giờ đã có thể không cần dùng tay chạm đất mà vẫn có thể phát động Địa Thứ Thuật, tốc độ thi triển cũng nhanh hơn trước nhiều.",
      "suggest": "Sau khi luyện khí ba tầng thứ ba, Địa Thứ Thuật của hắn đã tiến bộ không ít, hôm nay có thể không dùng tay chạm đất mà có thể phát động được Thuật Địa Thứ, tốc độ thi triển cũng nhanh hơn không ít.",
      "similarity": [
        [
          70,
          0.47
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "晋升炼气三层之后，他的地刺术也有了不小的进步，如今已经能够不用手触地面，便可发动地刺术了，施展速度也加快了不少。",
        "text": "Tấn thăng luyện khí ba tầng sau đó, hắn địa thứ thuật cũng có rồi tiến bộ không ít, ngày nay đã có thể không dùng tay chạm mặt đất, liền có thể phát động địa thứ thuật rồi, thi triển tốc độ cũng tăng nhanh không ít .",
        "index": 65
      }
    },
    {
      "convert": "Nhưng mà, Địa Thứ Thuật biến thành măng đá uy lực có hạn, căn bản là không có cách đột phá Độc Giác Khuê Mãng lân giáp, chỉ là đem nó thân thể nhô lên, căn bản không đả thương được nó.",
      "dich": "Có điều măng đá do Địa Thứ Thuật biến thành uy lưc có hạn, cơ bản không thể phá được vảy giáp Độc Giác Khuê Mãng, chỉ có thể đẩy người nó trồi lên chứ không thể làm nó bị thương.",
      "suggest": "Nhưng uy lực của Thuật Địa Thứ trở thành măng đá căn bản không thể đột phá được Lân Giáp của Độc Giác Khuê Mãng, chỉ là đem thân thể nó nhô lên, căn bản không thể đả thương nó.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "然而，地刺术所化的石笋威力有限，根本无法突破独角蝰蟒的鳞甲，只是将其身躯顶起，根本伤不到它。",
        "text": "Nhưng mà, địa thứ thuật biến thành măng đá uy lực hữu hạn, căn bản là không có cách đột phá một sừng khuê mãng đích lân giáp, chỉ là đem nó thân thể nhô lên, căn bản không đả thương được nó .",
        "index": 66
      }
    },
    {
      "convert": "Độc Giác Khuê Mãng thân thể bị đột nhiên nâng lên, thân thể thoáng mất cân bằng, đầu rắn từ Viên Minh bên cạnh thân sượt qua người, không thể cắn trúng hắn.",
      "dich": "Độc Giác Khuê Mãng bất ngờ bị đẩy lên, cơ thể thoáng mất cân bằng, đầu sượt qua người Viên Minh, không thể cắn trúng hắn.",
      "suggest": "Thân thể Độc Giác Khuê Mãng bị đột nhiên nâng lên, thân thể có chút mất cân bằng, đầu rắn từ bên cạnh Viên Minh sượt qua người, không thể cắn trúng hắn.",
      "similarity": [
        [
          72,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "独角蝰蟒的身躯被陡然抬高，身躯稍稍失了平衡，蛇首从袁铭身侧擦身而过，没能咬中他。",
        "text": "Một sừng khuê mãng đích thân thể bị đột nhiên nâng lên, thân thể thoáng mất thăng bằng, đầu rắn từ Viên Minh bên thân sượt qua người, không thể cắn trúng hắn .",
        "index": 67
      }
    },
    {
      "convert": "Có thể Viên Minh tay, cũng đã tinh chuẩn địa thứ vào bụng nó vết thương kia bên trong.",
      "dich": "Nhưng tay Viên Minh đã sử dụng Địa Thứ Thuật chuẩn xác vào vết thương trên bụng nó.",
      "suggest": "Nhưng bàn tay Viên Minh cũng đã sờ soạng sạch sẽ vào bên trong vết thương.",
      "similarity": [
        [
          73,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可袁铭的手，却已经精准地刺入了它腹部的那道伤口中。",
        "text": "Khả Viên Minh đích tay, cũng đã tinh chuẩn địa thứ vào bụng nó đích vết thương kia trung .",
        "index": 68
      }
    },
    {
      "convert": "Độc Giác Khuê Mãng bị đau, thân thể lập tức ngửa về sau một cái, Viên Minh đâm vào bàn tay liền bị rút ra.",
      "dich": "Độc Giác Khuê Mãng bị đau, lập tức ngửa người ra sau, bàn tay đã đâm vào của Viên Minh theo đó bị rút ra.",
      "suggest": "Độc Giác Khuê Mãng bị đau, thân thể lập tức nghiêng về sau một cái, Viên Minh liền rút ngón tay ra.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "独角蝰蟒吃痛，身子立即向后一仰，袁铭刺入的手掌便被拔了出来。",
        "text": "Một sừng khuê mãng bị đau, thân thể lập tức ngửa về sau một cái, Viên Minh đâm vào đích bàn tay liền bị rút ra .",
        "index": 69
      }
    },
    {
      "convert": "Máu tươi tóe lên, Độc Giác Khuê Mãng lập tức nổi giận, lần nữa nộ trương miệng máu, hướng phía Viên Minh một ngụm nuốt cắn xuống tới.",
      "dich": "Máu tươi bắn tóe lên khiến Độc Giác Khuê Mãng nổi trận lôi đình, một lần nữa ngoác miệng, cắn thẳng về phía đầu Viên Minh.",
      "suggest": "Máu tươi phun ra, Độc Giác Khuê Mãng lập tức nổi giận, một lần nữa trợn to mắt, cắn mạnh một cái về phía Viên Minh.",
      "similarity": [
        [
          1,
          0.11
        ],
        [
          75,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "鲜血溅起，独角蝰蟒顿时暴怒，再次怒张血口，朝着袁铭一口吞咬了下来。",
        "text": "Máu tươi tóe lên, một sừng khuê mãng tức khắc nổi giận, lần nữa nộ trương miệng máu, hướng tới Viên Minh một ngụm nuốt cắn xuống .",
        "index": 70
      }
    },
    {
      "convert": "Lần này, Viên Minh không tiếp tục thi triển Địa Thứ Thuật, thậm chí không có tránh né, mà là hai mắt nhìn chăm chú Độc Giác Khuê Mãng, trong miệng đếm thầm nói: \"Ba, hai, một.\"",
      "dich": "Lần này, Viên Minh không tiếp tục thi triển Địa Thứ Thuật, thậm chí còn không né tránh mà chỉ đưa hai mắt chăm chú nhìn Độc Giác Khuê Mãng, miệng thì thầm đếm: \"Ba, hai, một.\"",
      "suggest": "Lần này, Viên Minh không tiếp tục thi triển Thuật Địa Thứ, thậm chí không tránh né, hai mắt nhìn chằm chằm vào Độc Giác Khuê Mãng, trong miệng lẩm bẩm niệm chú: \"Ba, hai, ba.\"",
      "similarity": [
        [
          76,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这一次，袁铭没有再施展地刺术，甚至没有躲避，而是双目凝视着独角蝰蟒，口中默数道：“三，二，一。”",
        "text": "Một lần này, Viên Minh không tiếp tục thi triển địa thứ thuật, thậm chí không có tránh né, mà là hai mắt nhìn chăm chú một sừng khuê mãng, trong miệng lặng lẽ đếm nói “ ba, hai, một . ”",
        "index": 71
      }
    },
    {
      "convert": "Chờ hắn tính toán hoàn tất, Độc Giác Khuê Mãng lao xuống đầu rắn đột nhiên cứng lại ở giữa không trung bên trong.",
      "dich": "Chờ hắn đếm xong, cái đầu con Độc Giác Khuê Mãng đang lao xuống đột nhiên khựng lại giữa không trung.",
      "suggest": "Chờ hắn tính toán xong, đầu Độc Giác Khuê Mãng lao xuống giữa không trung đột nhiên cứng ngắc.",
      "similarity": [
        [
          77,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "等他计数完毕，独角蝰蟒冲下来的蛇首突然僵在了半空中。",
        "text": "Chờ hắn tính toán xong, một sừng khuê mãng lao xuống đích đầu rắn đột nhiên cứng ở giữa không trung trung .",
        "index": 72
      }
    },
    {
      "convert": "Nó tinh hồng đôi mắt bên trong, ánh mắt lấp lóe, đầu tiên là xuất hiện ngắn ngủi ngưng trệ, ngay sau đó liền bắt đầu hiển hiện vẻ giãy dụa, sau đó nó vậy mà buông ra trói buộc lấy Viên Minh thân rắn, ngã ngửa trên mặt đất bên trên kịch liệt giằng co.",
      "dich": "Trong đôi mắt đỏ tươi của nó liên tục xảy ra biến hóa, đầu tiên là thoáng hiện lên vẻ sững sờ đờ đẫn, tiếp đó là giãy dụa bất cam, sau đó lại thân mãng lại bất ngờ buông lỏng Viên Minh, ngã vật xuống đất rồi bắt đầu quay cuồng vùng vẫy.",
      "suggest": "Trong đôi mắt to của nó, ánh mắt lấp lóe, đầu tiên là ngưng trệ, tiếp đó bắt đầu giãy dụa, sau đó nó nhanh chóng buông lỏng thân mình, ngã sấp xuống mặt đất kịch liệt giằng co.",
      "similarity": [
        [
          78,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "它猩红的眼眸里，目光闪烁，先是出现了短暂的凝滞，紧接着便开始浮现挣扎之色，随后它竟然松开捆缚着袁铭的蛇躯，翻倒在地上剧烈挣扎起来。",
        "text": "Nó màu đỏ tươi đích đôi mắt trong, ánh mắt lập loè, đầu tiên là xuất hiện rồi ngắn ngủi ngưng trệ, ngay sau đó lấy liền bắt đầu hiện lên giãy dụa chi sắc, theo sau nó vậy mà thả lỏng khai trói buộc lấy Viên Minh đích thân rắn, ngã ngửa trên mặt đất thượng kịch liệt giãy dụa lên tới .",
        "index": 73
      }
    },
    {
      "convert": "Chỉ gặp hắn thân thể vặn vẹo, trên mặt đất điên cuồng lăn lộn, một cây đuôi rắn mạnh mẽ đâm tới, không ngừng quét ngang hướng bốn phương tám hướng, quét khởi mảng lớn bụi mù, đứt đoạn vài cây cây già.",
      "dich": "Chỉ thấy thân thể nó vặn vẹo, điên cuồng lăn lộn trên mặt đất, không ngừng vẩy cái đuôi quất khắp bốn phương tám hương, quet lên một đám bụi đất mờ mịt, đập gãy mấy cây cổ thụ.",
      "suggest": "Chỉ thấy thân thể hắn vặn vẹo, lăn lộn trên mặt đất điên cuồng xoay tròn, một cái đuôi rắn mạnh mẽ đâm tới, không ngừng quét qua bốn phương tám hướng, quét đi một mảng lớn bụi mù, đứt đoạn vài cây già.",
      "similarity": [
        [
          79,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见其身躯扭曲，在地上疯狂翻滚，一根蛇尾横冲直撞，不断横扫向四面八方，扫起大片烟尘，崩断数棵老树。",
        "text": "Chỉ kiến nó thân thể vặn vẹo, trên mặt đất điên cuồng quay cuồng, một cây đuôi rắn đấu đá lung tung, không ngừng quét ngang hướng bốn phương tám hướng, quét khởi mảng lớn khói bụi, đứt đoạn vài cây cây già .",
        "index": 75
      }
    },
    {
      "convert": "Vẩy ra cát đá cùng băng khởi mộc gọt, đem bốn phía tràn ngập khói độc đều tách ra không ít.",
      "dich": "Cát bay đá chạy kèm cây đổ khiến khí độc tràn ngập xung quanh tan đi khá nhiều.",
      "suggest": "Cát đá và băng sơn tản ra xung quanh, xua tan đi không ít mùi độc hại đang tràn ngập bốn phía.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "飞溅的砂石和崩起的木削，将四周弥漫的毒烟都冲散了不少。",
        "text": "Vẩy ra đích cát đá cùng băng khởi đích mộc tước, đem bốn phía tràn ngập khói độc đều tách ra không ít .",
        "index": 76
      }
    },
    {
      "convert": "Viên Minh chịu đựng kịch liệt đau nhức, cưỡng ép vận khởi một đạo pháp lực, kích phát tự thân huyết khí vận hành, dẫn theo trường kiếm liền hướng phía ngay tại vẫn giãy dụa Độc Giác Khuê Mãng vọt tới.",
      "dich": "Viên Minh nén nhịn cảm giác đau nhức dữ dội, cưỡng ép vận khởi một đạo pháp lực, kích phát khí huyết lưu chuyển, cầm trường kiếm lên, rồi lập tức vọt tới chỗ ngay sát bên người Độc Giác Khuê Mãng đang giãy dụa.",
      "suggest": "Viên Minh chịu đựng cảm giác đau nhức kịch liệt, cưỡng ép vận khởi pháp lực, kích phát huyết khí của bản thân, dẫn theo trường kiếm vọt tới Độc Giác Khuê Mãng đang giãy dụa.",
      "similarity": [
        [
          81,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭忍着剧痛，强行运起一道法力，激发自身血气运行，提着长剑就朝着正在兀自挣扎的独角蝰蟒冲了过去。",
        "text": "Viên Minh nhịn đau nhức, cường hành vận khởi một đạo pháp lực, kích phát tự thân huyết khí vận hành, nâng lên trường kiếm liền hướng tới ngay tại hãy còn giãy dụa đích một sừng khuê mãng vọt tới .",
        "index": 77
      }
    },
    {
      "convert": "Hắn né tránh khuê mãng lung tung quét tới cái đuôi, thân hình nhảy lên một cái, đi tới trên người của nó.",
      "dich": "Hắn tránh né cái đuôi khuê mãng đang quất loạn, tung mình nhảy lên trên người nó.",
      "suggest": "Hắn tránh né đám cỏ dại bay sượt qua đầu, thân hình nhảy lên nhảy xuống, đi tới trên người nó.",
      "similarity": [
        [
          82,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他躲开蝰蟒胡乱扫来的尾巴，身形一跃而起，来到了它的身上。",
        "text": "Hắn né tránh khuê mãng lung tung quét tới đích đuôi, thân hình nhảy lên một cái, đi tới thân thể của nó thượng .",
        "index": 78
      }
    },
    {
      "convert": "Viên Minh ánh mắt quét qua, liền thấy Độc Giác Khuê Mãng trên bụng vết thương kia khuếch trương lớn hơn rất nhiều, bên trong thình lình xuất hiện từng đầu màu đen cây mây bộ dáng đồ vật, ngay tại điên cuồng sinh sôi, hướng phía khuê mãng huyết nhục bên trong chui.",
      "dich": "Viên Minh đảo mắt nhìn qua, thấy ngay được vết thương trên bụng con Độc Giác Khuê Mãng đã mở rộng hơn trước rất nhiều, bên trong thình lình xuất hiện từng sợi như dây leo màu đen. Những sợi dây leo đen này còn đang điên cuồng sinh trưởng, chui vào trong máu thịt con khuê mãng.",
      "suggest": "Ánh mắt Viên Minh nhìn lướt qua, liền thấy vết thương trên bụng Độc Giác Khuê Mãng to hơn rất nhiều, trong đó bỗng xuất hiện từng đám mây màu đen, đang điên cuồng sinh sôi, chui vào bên trong huyệt mộ của Khuê mãng.",
      "similarity": [
        [
          83,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭目光一扫，就看到独角蝰蟒肚子上的那道伤口扩大了许多，里面赫然出现了一条条黑色的树藤模样的东西，正在疯狂生发，朝着蝰蟒的血肉里钻。",
        "text": "Viên Minh ánh mắt quét qua, liền thấy một sừng khuê mãng trên bụng đích vết thương kia làm lớn ra rất nhiều, bên trong rõ ràng xuất hiện rồi một đầu cái hắc sắc đích cây mây bộ dáng đồ vật, ngay tại điên cuồng sinh sôi, hướng tới khuê mãng huyết nhục trong chui .",
        "index": 79
      }
    },
    {
      "convert": "\"Còn tốt lúc ấy không có tiện tay ném đi.\"",
      "dich": "\"Cũng may lúc ấy không tiện tay ném đi.\"",
      "suggest": "\"Đúng là lúc ấy không tiện tay ném đi.\"",
      "similarity": [
        [
          84,
          0.73
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mừng thầm trong lòng.",
      "dich": "Viên Minh thầm cảm thấy may mắn.",
      "suggest": "Viên Minh mừng thầm trong lòng.",
      "similarity": [
        [
          11,
          0.15
        ],
        [
          14,
          0.17
        ],
        [
          48,
          0.17
        ],
        [
          85,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại mới vừa rồi, hắn thừa dịp cùng Độc Giác Khuê Mãng thác thân thời điểm, đem lúc trước ký sinh tại gấu đen trên người khối thịt kia lựu, nhét vào khuê mãng trong vết thương.",
      "dich": "Ngay từ lúc bắt đầu, hắn thừa lúc người bị Độc Giác Khuê Mãng quấn lấy, lôi khối u thịt từng ký sinh trên thân gấu đen khi trước ra, nhét vào trong vết thương.",
      "suggest": "Vừa rồi, thừa dịp hắn và Độc Giác Khuê Mãng thác thân, hắn đã đem quả lựu ký sinh lúc trước ở trên người vứt vào trong miệng vết thương.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "就在方才，他趁着和独角蝰蟒错身的时候，将当初寄生在黑熊身上的那块肉瘤，塞进了蝰蟒的伤口中。",
        "text": "Ngay tại mới, hắn thừa dịp cùng một sừng khuê mãng thác thân thời điểm, đem hồi đó ký sinh tại gấu chó trên người khối thịt kia lựu, nhét vào khuê mãng đích trong vết thương .",
        "index": 81
      }
    },
    {
      "convert": "Vật kia nhìn xem giống một khối đá, nhưng tại gặp được máu tươi thời điểm, liền sẽ điên cuồng hấp thu, tiến tới phục sinh, cùng túc chủ tranh đoạt thân thể quyền khống chế.",
      "dich": "Thứ kia trông như một cục đá, nhưng khi gặp được máu tươi sẽ lập tức điên cuồng hấp thu rồi sống lại, tranh đoạt quyền khống chế thân thể với vật chủ.",
      "suggest": "Vật kia nhìn giống như một khối đá, nhưng khi gặp được máu tươi liền điên cuồng hấp thu, sau đó phục sinh, tranh đoạt quyền khống chế thân thể cùng với chủ nhân thân thể.",
      "similarity": [
        [
          87,
          0.43
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那东西看着像一块石头，可在遇到鲜血的时候，便会疯狂吸收，进而复活，与宿主争抢身躯的控制权。",
        "text": "Vật kia nhìn xem giống một khối đá, nhưng tại gặp phải máu tươi thời điểm, liền sẽ điên cuồng hấp thu, tiến tới phục sinh, cùng ký chủ tranh đoạt thân thể đích quyền khống chế .",
        "index": 82
      }
    },
    {
      "convert": "Mà dưới mắt, chính là Độc Giác Khuê Mãng cùng Huyết Hồn Đằng tranh đoạt nhục thân thời khắc mấu chốt.",
      "dich": "Mà trước mắt chính là thời khắc mấu chốt cho cuộc chiến tranh đoạt thân thể của Độc Giác Khuê Mãng và Huyết Hồn Đằng.",
      "suggest": "Mà hiện tại chính là thời khắc mấu chốt để Độc Giác Khuê Mãng và Huyết Hồn Đằng tranh đoạt thân thể.",
      "similarity": [
        [
          88,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "而眼下，就是独角蝰蟒与血魂藤争夺肉身的关键时刻。",
        "text": "Mà trước mắt, chính là một sừng khuê mãng cùng huyết hồn dây leo tranh đoạt nhục thân đích thời khắc mấu chốt .",
        "index": 83
      }
    }
  ],
  "currentWorkingLine": 89,
  "changed": true
}