{
  "currentLine": 100,
  "next": {
    "id": 39,
    "title": "Chương 39: Ai cũng đi không được"
  },
  "previous": {
    "id": 37,
    "title": "Chương 37: Thai nghén"
  },
  "title": {
    "convert": "Chương 38",
    "dich": "Chương 38"
  },
  "lines": [
    {
      "convert": "Viên Minh hóa thân vượn trắng, nhanh chóng hoạt động mấy lần tay chân, trên mặt hiện ra hoang mang chi sắc.",
      "dich": "Viên Minh hóa thân vượn trắng, nhanh chóng vận động tay chân mấy lần, trên mặt lộ vẻ nghi hoặc khó hiểu.",
      "suggest": "Viên Minh hóa thân thành vượn trắng, nhanh chóng hoạt động tay chân mấy lần, trên mặt hiện lên vẻ lo lắng.",
      "similarity": [
        [
          0,
          0.53
        ],
        [
          13,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭化身白猿，快速活动了几下手脚，面上现出困惑之色。",
        "text": "Viên Minh hóa thân vượn trắng, nhanh chóng hoạt động rồi vài lần thủ cước, trên mặt hiện ra nghi hoặc chi sắc .",
        "index": 0
      }
    },
    {
      "convert": "Hắn có thể cảm nhận được, bản thân cùng da thú ở giữa vô luận là độ phù hợp vẫn là liên hệ đều có chỗ tăng cường, có thể biến đổi thân uy lực chẳng biết tại sao nhưng lại chưa gia tăng.",
      "dich": "Hắn có thể cảm nhận được mối liên kết và độ tương thích giữa mình và da thú đều được tăng cường, nhưng chẳng biết vì sao uy lực biến thân lại chưa gia tăng.",
      "suggest": "Hắn có thể cảm nhận được, bất luận độ phù hợp hay không thì liên quan đến da thú vẫn luôn có sự gia tăng, có thể biến đổi thân thể nhưng uy lực vẫn không thể gia tăng.",
      "similarity": [
        [
          1,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他能感受到，自己和兽皮之间无论是契合度还是联系都有所加强，可变身威力不知为何却并未增加。",
        "text": "Hắn có thể cảm nhận được, chính mình cùng da thú ở giữa vô luận là độ phù hợp vẫn là liên hệ đều có chỗ tăng mạnh, có thể biến đổi 身 uy lực chẳng biết tại sao nhưng chưa gia tăng .",
        "index": 1
      }
    },
    {
      "convert": "Viên Minh chính hoang mang ở giữa, chợt cảm thấy quanh thân nóng lên, một cỗ cường đại yêu lực từ vượn trắng da bên trong tuôn ra, dòng nước xiết phân tán ra đến, rót vào hắn các vị trí cơ thể, thể nội đột nhiên truyền đến \"Phanh\" một tiếng!",
      "dich": "Giữa lúc còn đang hoang mang, Viên Minh chợt cảm giác quanh người nóng lên, tiếp đó một luồng yêu lực cường đại từ bên trong tấm da vượn tuôn ra như dòng nước xiết, phân tách chảy các vị trí trong cơ thể hắn, theo đó, cơ thể đột nhiên vang lên một tiếng 'ầm'.",
      "suggest": "Viên Minh đang hoang mang, chợt cảm thấy quanh thân nóng lên, một cỗ yêu lực cường đại từ trong da vượn tràn ra, rót vào các vị trí cơ thể của hắn, trong cơ thể đột nhiên truyền ra một tiếng 'Phanh'!",
      "similarity": [
        [
          2,
          0.22
        ],
        [
          12,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭正困惑间，顿觉周身一热，一股强大妖力从白猿皮内涌出，激流般分散开来，注入他身体各处，体内蓦的传来“砰”的一声！",
        "text": "Viên Minh chính nghi hoặc gian, chợt cảm thấy quanh thân nóng lên, một cỗ cường đại yêu lực từ vượn trắng da nội trào ra, dòng nước xiết kiểu phân tán ra tới, rót vào thân thể của hắn các nơi, thể nội đột nhiên đích truyền đến “ phanh ” đích một tiếng !",
        "index": 2
      }
    },
    {
      "convert": "Sau một khắc, thân thể của hắn như thổi phồng cấp tốc phồng lớn, bắp thịt toàn thân nhúc nhích, xương cốt phát ra \"Ken két\" tiếng nổ đùng đoàng.",
      "dich": "Sau một khắc, cơ thể hắn nhanh chóng phình to, cơ bắp cả người nhúc nhích, xương cốt phát ra tiếng nổ vang 'bang bang'.",
      "suggest": "Sau một khắc, thân thể hắn như bị thổi phồng lên cấp tốc, bắp thịt toàn thân co giật, xương cốt phát ra tiếng nổ đùng đùng.",
      "similarity": [
        [
          3,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "下一刻，他的身体如充气般迅速涨大，全身肌肉蠕动，骨骼发出“咔咔”爆鸣声。",
        "text": "Ngay sau đó, thân thể hắn 如 thổi phồng kiểu nhanh chóng phồng lớn, bắp thịt toàn thân mấp máy, cốt cách phát ra “ ken két ” tiếng nổ đùng đoàng .",
        "index": 3
      }
    },
    {
      "convert": "Biến hóa này đến nhanh, đi cũng nhanh, trước sau bất quá duy trì hai ba cái hô hấp dáng vẻ.",
      "dich": "Biến hóa này đến nhanh, đi cũng nhanh, kéo dài trước sau chỉ khoảng hai, ba nhịp thở.",
      "suggest": "Biến hóa này đến nhanh, đi cũng nhanh, trước sau duy trì khoảng hai ba nhịp hô hấp.",
      "similarity": [
        [
          4,
          0.51
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这变化来的快，去的也快，前后不过维持了两三个呼吸的样子。",
        "text": "Biến hóa này đến nhanh, đi cũng nhanh, trước sau chẳng qua duy trì hai ba cái hô hấp dáng vẻ .",
        "index": 4
      }
    },
    {
      "convert": "Vượn trắng hình thái trống rỗng cất cao một thành, cơ bắp cũng theo đó phồng lớn một vòng, hai tay vượn trảo càng thêm sắc bén.",
      "dich": "Hình thái vượn trắng thình lình cao thêm một thành, cơ bắp cũng lớn hơn một vòng, đồng thời móng vuốt ở hai tay càng thêm sắc bén.",
      "suggest": "Hình dạng con vượn trắng vốn hơi thấp nhưng cơ bắp cũng theo đó mà phình to ra, hai tay vượn trảo càng thêm sắc bén.",
      "similarity": [
        [
          5,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "白猿形态凭空拔高了一成，肌肉也随之涨大一圈，双手猿爪愈发锋利。",
        "text": "Vượn trắng hình thái đột nhiên cất cao rồi một thành, cơ bắp cũng theo đó phồng lớn một vòng, hai tay vượn trảo càng thêm sắc bén .",
        "index": 5
      }
    },
    {
      "convert": "Viên Minh hít sâu một hơi, cảm thụ được toàn thân cao thấp hiện ra so trước đây lực lượng mạnh hơn, trong lòng có chút phấn chấn.",
      "dich": "Viên Minh hít sâu một hơi, cảm nhận lực lượng trên dưới cơ thể mạnh hơn trước, trong lòng có chút hưng phấn.",
      "suggest": "Viên Minh hít sâu một hơi, cảm thụ được lực lượng trên người mình mạnh hơn trước nhiều, trong lòng có chút phấn chấn.",
      "similarity": [
        [
          6,
          0.49
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭深吸了一口气，感受着全身上下涌现出的比此前更强的力量，心中颇为振奋。",
        "text": "Viên Minh hít sâu một hơi, cảm thụ được toàn thân cao thấp hiện ra đích so trước đó lực lượng càng mạnh, trong lòng có chút phấn chấn .",
        "index": 6
      }
    },
    {
      "convert": "Bản thân biến khéo thành vụng lục lọi ra tới loại phương thức này, lại đích xác có thể tăng lên vượn trắng da hóa thân uy năng, nếu có thời gian, hắn cần phải hảo hảo nghiên cứu một phen, dù sao đây là trước mắt hắn lâm trận đối địch lớn nhất dựa vào.",
      "dich": "Bản thân biến khéo thành vụng, lần mò tìm ra phương thức này, không ngờ lại có thể thực sự tăng uy năng hóa thân da vượn trắng lên, nếu như có thời gian, hắn nhất định sẽ nghiên cứu kỹ càng một phen, dù sao thì trước mắt, đây cũng là chỗ dựa lớn nhất của hắn khi lâm trận chống địch.",
      "suggest": "Bản thân hắn từ nhỏ đã luyện thành vụng trộm, xác thực có thể gia tăng uy năng hóa thân của vượn trắng da, nếu có thời gian, hắn cần phải hảo hảo nghiên cứu một phen, dù sao đây cũng là đòn đối địch lớn nhất trước mắt hắn.",
      "similarity": [
        [
          7,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "自己弄巧成拙摸索出来的这种方式，竟真的可以提升白猿皮化身威能，若有时间的话，他可要好好钻研一番，毕竟这是他目前临阵对敌最大的凭仗。",
        "text": "Chính mình biến khéo thành vụng lục lọi ra tới phương thức này, nhưng lại thật đích khả dĩ đề thăng vượn trắng da hóa thân uy năng, nếu có thời gian, hắn cần phải hảo hảo nghiên cứu một phen, xong nhưng lại đây là trước mắt hắn lâm trận đối địch lớn nhất đích dựa vào .",
        "index": 7
      }
    },
    {
      "convert": "Viên Minh giải trừ Phi Mao Thuật, trở về động quật, rất nhanh lại đi ra, trong tay nhiều một khối màu đen da thú, chính là tấm kia nhặt được cóc này da.",
      "dich": "Viên Minh giải trừ Phi Mao Thuật, trở về động quật, rất nhanh sau đí lại đi ra, trên tay có thêm một tấm da thú màu đen, cũng chính là tấm da cóc nhặt được lúc trước.",
      "suggest": "Viên Minh giải trừ Thuật Phi Mao, trở về động quật rất nhanh, trong tay đã xuất hiện một miếng da thú màu đen, chính là miếng da cóc mà hắn nhặt được.",
      "similarity": [
        [
          8,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭解除披毛术，返回洞窟，很快又走了出来，手中多了一块黑色兽皮，正是那张捡来的蛤蟆之皮。",
        "text": "Viên Minh giải trừ Phi Mao Thuật, phản hồi động quật, rất nhanh lại đi ra, trong tay nhiều một khối hắc sắc da thú, chính là tấm kia nhặt được cóc chi da .",
        "index": 8
      }
    },
    {
      "convert": "Thai nghén chi thuật đã đối vượn trắng này da hữu hiệu, đối cóc da thú có lẽ cũng là như thế.",
      "dich": "Thuật dựng dưỡng đã có hiệu quả với da vượn trắng, đối với da cóc hẳn cũng sẽ như vậy.",
      "suggest": "Thuật Thai nghén đã có tác dụng đối với da vượn trắng này, đối với da cóc thì cũng như thế.",
      "similarity": [
        [
          9,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "孕养之术既然对白猿之皮有效，对蛤蟆兽皮或许也是如此。",
        "text": "Thai nghén thuật đã đối vượn trắng chi da hữu hiệu, đối cóc da thú có lẽ cũng là như thế .",
        "index": 9
      }
    },
    {
      "convert": "Hắn lúc này thi triển Phi Mao Thuật hóa thân cóc hình thái, bắt chước làm theo thôi động thai nghén thuật điều động lư hương bên trong hiện lên nhiệt lưu, chậm rãi rót vào cóc da bên trong.",
      "dich": "Hắn lúc này thi triển Phi Mao Thuật hóa thân hình thái cóc, lặp lại việc thôi động thuật dựng dưỡng, điều động nhiệt lưu xuất hiện bên trong lư hương, từ từ rót vào trong da cóc.",
      "suggest": "Lúc này hắn thi triển Thuật Phi Mao hóa thân thành cóc da, bắt chước theo thuật thôi động thai nghén, lư hương chậm rãi rót vào trong da cóc.",
      "similarity": [
        [
          10,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他当即施展披毛术化身蛤蟆形态，如法炮制的催动孕养术调动香炉中涌现的热流，缓缓注入蛤蟆皮内。",
        "text": "Hắn lúc này thi triển Phi Mao Thuật hóa thân cóc hình thái, theo phương pháp như trước đích thúc động thai nghén thuật điều động lư hương trung tuôn ra đích nhiệt lưu, chậm rãi rót vào cóc da nội .",
        "index": 10
      }
    },
    {
      "convert": "Nếu như sở liệu, cóc da cũng có thể hấp thu nhiệt lưu, bất quá chỉ đã dung nạp năm sáu đạo nhiệt lưu liền ngừng lại, mặc cho Viên Minh lại cố gắng như thế nào, cũng đã không còn phản ứng chút nào.",
      "dich": "Đúng như dự liệu, da cóc cũng có thể hấp thu nhiệt lưu, có điều nó chỉ dung nạp được năm sáu lần liền ngừng lại, dù cho Viên Minh có cố gắng thế nào, cũng không có phản ứng gì thêm nữa.",
      "suggest": "Nếu như vậy, cóc da cũng có khả năng hấp thu nhiệt lưu, nhưng chỉ dung nạp năm sáu đạo nhiệt lưu thì liền ngừng lại. Mặc cho Viên Minh cố gắng thế nào, cũng không thể phản ứng lại chút nào.",
      "similarity": [
        [
          11,
          0.31
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "如其所料，蛤蟆皮也可吸收热流，不过只容纳了五六道热流便停了下来，任凭袁铭再如何努力，也不再有丝毫反应了。",
        "text": "Nếu như sở liệu, cóc da cũng có thể hấp thu nhiệt lưu, chẳng qua chỉ đã dung nạp năm sáu đạo nhiệt lưu liền ngừng lại, mặc cho Viên Minh lại cố gắng như thế nào, cũng đã không còn phản ứng chút nào rồi .",
        "index": 11
      }
    },
    {
      "convert": "\"Xem ra da thú tiềm lực trưởng thành không giống nhau, cái này cóc này da kém xa vượn trắng.\"",
      "dich": "\"Xem ra tiềm lực phát triển của mỗi tấm da thú là khác nhau, tấm da cóc này thua xa vượn trắng.\"",
      "suggest": "\"Xem ra tiềm lực trưởng thành của da thú không giống nhau, da con cóc này dày hơn xa vượn trắng.\"",
      "similarity": [
        [
          12,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thầm nghĩ.",
      "dich": "Viên Minh thầm nghĩ.",
      "suggest": "Viên Minh thầm nghĩ.",
      "similarity": [
        [
          13,
          1
        ],
        [
          23,
          0.15
        ],
        [
          37,
          0.18
        ],
        [
          41,
          0.11
        ],
        [
          88,
          0.24
        ],
        [
          103,
          0.11
        ],
        [
          106,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy hơi thở qua đi, một cỗ lạnh buốt mà cường đại yêu lực từ cóc da thú bên trong truyền ra, để hắn trên dưới quanh người hiện lên một loại có chút râm mát cảm giác khác thường.",
      "dich": "Qua thời gian mấy nhịp thở, một cỗ yêu lực cường đại mà lạnh buốt từ trong da cóc truyền ra, khiến trên dưới cả người hắn xuất hiện cảm giác mát mẻ dị thường.",
      "suggest": "Sau mấy hơi thở trôi qua, một luồng sức mạnh khủng bố từ trong da cóc truyền ra, khiến cho cả người hắn bỗng nhiên cảm thấy một loại cảm giác mát lạnh khác thường.",
      "similarity": [
        [
          14,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "几个呼吸过后，一股冰凉而强大的妖力从蛤蟆兽皮内传出，让其周身上下涌现一种有些阴凉的异样感觉。",
        "text": "Mấy hơi thở qua đi, một luồng băng lạnh mà cường đại đích yêu lực từ cóc da thú nội truyền ra, khiến nó trên dưới quanh người tuôn ra một loại có chút râm mát đích cảm giác khác thường .",
        "index": 13
      }
    },
    {
      "convert": "Viên Minh nhắm hai mắt tinh tế cảm ứng, trên mặt lộ ra mỉm cười.",
      "dich": "Viên Minh nhắm hai mắt cẩn thận cảm nhận, trên mặt hiện lên ý cười.",
      "suggest": "Viên Minh nhắm hai mắt lại, trên mặt lộ ra nụ cười.",
      "similarity": [
        [
          0,
          0.12
        ],
        [
          15,
          0.31
        ],
        [
          86,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭闭上双目细细感应，脸上露出一丝笑意。",
        "text": "Viên Minh nhắm hai mắt tỉ mỉ cảm ứng, trên mặt lộ ra mỉm cười .",
        "index": 14
      }
    },
    {
      "convert": "Hắn lúc này biến thành cóc hình thái thân hình ngược lại không có rõ ràng tăng trưởng, tứ chi lực lượng lại có không nhỏ tăng tiến, phổi hé cũng càng thêm hùng hồn hữu lực, lặn xuống nước thời gian tối thiểu dài ra một nửa.",
      "dich": "Thân mình hình thái cóc do hắn biến thân thành hiện tại không có tăng trưởng rõ ràng, nhưng lực lượng tứ chi lại tăng thêm không ít, lá phổi khép mở càng thêm hùng hồn hữu lực, thời gian nhịn thở ít nhất phải tăng lên gấp rưỡi.",
      "suggest": "Thân hình gã lúc này đã biến thành dạng cóc thế nhưng lực lượng tứ chi lại không có dấu hiệu tăng trưởng rõ rệt, sức mạnh tứ chi lại càng thêm hùng hồn hữu lực, thời gian lặn xuống nước cũng ngắn hơn một nửa.",
      "similarity": [
        [
          16,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他此刻所化的蛤蟆形态身形倒没明显增长，四肢力量却有了不小的增进，肺部翕张也更加雄浑有力，潜水时间起码变长了一半。",
        "text": "Hắn lúc này biến thành cóc hình thái thân hình đảo không rõ ràng tăng trưởng, tứ chi lực lượng lại có không nhỏ tăng tiến, phổi hé cũng càng thêm hùng hồn hữu lực, lặn xuống nước thời gian ít nhất dài ra rồi một nửa .",
        "index": 15
      }
    },
    {
      "convert": "Bất quá để hắn hưng phấn cũng không phải là những thứ này, mà là cóc biến thân đã thức tỉnh một cái năng lực mới.",
      "dich": "Có điều thứ làm hắn hưng phấn lại không phải mấy cái này, mà là việc biến thân cóc thức tỉnh được một năng lực mới.",
      "suggest": "Tuy nhiên điểm khiến hắn hưng phấn cũng không phải là những thứ này, mà là một năng lực mới giúp hắn thức tỉnh lại sau khi chết.",
      "similarity": [
        [
          17,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过让他兴奋的却不是这些，而是蛤蟆变身觉醒了一个新的能力。",
        "text": "Chẳng qua khiến hắn hưng phấn cũng không phải là những thứ này, mà là cóc biến thân thức tỉnh rồi một cái năng lực mới .",
        "index": 16
      }
    },
    {
      "convert": "Hắn thấp ép xuống thân thể, pháp lực rót vào phần lưng màu đen u cục, những cái kia màu đen u cục nhúc nhích, bỗng nhiên biến lớn gấp bội.",
      "dich": "Hắn ép người thấp xuống, rót pháp lực vào cục u màu đen ở lưng, tức thì, những cục u màu đen kia nhúc nhích rồi đột nhiên biến lớn gấp bội.",
      "suggest": "Hắn hạ thấp thân thể, Pháp lực rót vào u cục màu đen ở thắt lưng, những u cục màu đen kia bỗng nhiên lớn gấp bội.",
      "similarity": [
        [
          18,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他低伏下身躯，法力注入背部的黑色疙瘩，那些黑色疙瘩蠕动起来，猛地变大倍许。",
        "text": "Hắn thấp ép xuống thân thể, pháp lực rót vào phần lưng đích hắc sắc vướng mắc, những cái kia hắc sắc vướng mắc mấp máy lên tới, bỗng nhiên biến lớn gấp bội .",
        "index": 17
      }
    },
    {
      "convert": "Phốc!",
      "dich": "Phụt!",
      "suggest": "Phốc!",
      "similarity": [
        [
          19,
          0.5
        ],
        [
          53,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hơn mười đạo chất lỏng màu đen từ u cục bên trong phun ra, mũi tên đánh vào phía trước một lùm bụi cây bên trên.",
      "dich": "Mười mấy tia chất lỏng màu đen từ bên trong những cục u trên lưng phun ra, như mũi tên đánh lên một bụi cây trước mặt.",
      "suggest": "Hơn mười đạo chất lỏng màu đen từ trong đám mây đen phun ra, mũi tên đánh vào một bụi cây đằng trước.",
      "similarity": [
        [
          20,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "十几道黑色液体从疙瘩内喷出，箭矢般打在前方一丛灌木上。",
        "text": "Hơn mười đạo chất lỏng màu đen từ vướng mắc nội phun ra, như mũi tên đánh vào tiền phương một lùm bụi cây thượng .",
        "index": 19
      }
    },
    {
      "convert": "Xuy xuy...",
      "dich": "Xèo xèo ...",
      "suggest": "Xuy xuy...",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          41,
          0.11
        ],
        [
          88,
          0.11
        ],
        [
          103,
          0.11
        ],
        [
          106,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xanh tươi lá cây lấy tốc độ mà mắt thường cũng có thể thấy được hư thối, cứng cỏi vỏ cây cũng cấp tốc nứt ra, giống như là bị chất lỏng màu đen rút đi sở hữu trình độ.",
      "dich": "Lá cây xanh tươi rữa nát với tốc độ mắt thường có thể thấy được, vỏ cây cứng chắc cũng nhanh chóng nứt ra, giống như bị dịch màu đen rút hết nước ở bên trong.",
      "suggest": "Lá cây màu xanh tươi với tốc độ mà mắt thường cũng có thể thấy được, thô ráp vỏ cây cũng nhanh chóng nứt ra, giống như vỏ cây bị chất lỏng màu đen ăn mòn vậy.",
      "similarity": [
        [
          22,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青翠树叶以肉眼可见的速度腐烂，坚韧的树皮也迅速开裂，像是被黑色液体抽走了所有水分。",
        "text": "Xanh tươi lá cây lấy tốc độ mà mắt thường cũng có thể thấy được hư thối, cứng cỏi đích vỏ cây cũng nhanh chóng rạn nứt, như là bị chất lỏng màu đen rút đi rồi tất cả thủy phân .",
        "index": 21
      }
    },
    {
      "convert": "Không đến nửa khắc đồng hồ, một lùm sinh cơ tươi tốt bụi cây triệt để khô héo mà chết, chỉ có mấy cây tráng kiện nhánh cây miễn cưỡng tồn tại, địa phương khác đã biến thành hư thối bùn đen.",
      "dich": "Không đến nửa khắc đồng hồ, một lùm cây tươi tốt tràn đầy sức sống đã hoàn toàn khô héo, chỉ có mấy cây, cành tráng kiện mới miễn cưỡng tồn tại, những chỗ khác đều bị biến thành bùn đen.",
      "suggest": "Không đến nửa khắc sau, một bụi cây sinh cơ tươi tốt cuối cùng đã hoàn toàn khô héo, chỉ có mấy nhánh cây tráng kiện miễn cưỡng tồn tại, những nhánh cây còn lại thì biến thành bùn đen.",
      "similarity": [
        [
          23,
          0.44
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不到半刻钟，一丛生机茂盛的灌木彻底枯萎而死，只有几根粗壮的树枝勉强留存，其他地方已经变成腐烂的黑泥。",
        "text": "Không đến nửa khắc chuông, một lùm sinh cơ tươi tốt đích bụi cây triệt để héo rũ mà chết, chỉ có mấy cây tráng kiện đích nhánh cây miễn cưỡng bảo tồn, địa phương khác đã biến thành hư thối đích bùn đen .",
        "index": 22
      }
    },
    {
      "convert": "\"Độc thật là lợi hại dịch, liền quản cái này vì độc cóc mũi tên a\"",
      "dich": "\"Dịch độc thật lợi hại, phải chú ý mũi tên từ dịch độc cóc này mới được.\"",
      "suggest": "\"Độc thật là lợi hại, cứ coi như là cái mũi tên độc này đi.\"",
      "similarity": [
        [
          24,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh khẽ hít một hơi.",
      "dich": "Viên Minh khẽ hít một hơi.",
      "suggest": "Viên Minh khẽ hít nhẹ một hơi.",
      "similarity": [
        [
          13,
          0.13
        ],
        [
          25,
          0.52
        ],
        [
          37,
          0.13
        ],
        [
          88,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nói trở lại, lư hương bên trong tuôn ra cái này một cỗ nhiệt khí đến cùng là cái gì, lại đối thú hồn tẩm bổ hiệu quả rõ ràng như thế?\"",
      "dich": "\"Nghĩ lại, luồng nhiệt khí từ trong lư hương tuôn ra này rốt cuộc là cái gì, lại có hiệu quả tẩm bổ thú hồn rõ rệt như vậy?\"",
      "suggest": "'Nói đi cũng phải nói lại, luồng khí nóng này đến tột cùng là thứ gì, tại sao lại có thể bồi bổ cho thú hồn một cách rõ ràng như vậy?'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh trốn thoát hóa thân, nhẹ vỗ về trên cánh tay lư hương ấn ký, ý niệm trong lòng lần nữa chuyển động.",
      "dich": "Viên Minh giải trừ hóa thân, xoa xoa nhẹ ấn ký lư hương trên, đầu óc lại bắt đầu suy tính.",
      "suggest": "Viên Minh thoát khỏi hóa thân, nhẹ vỗ vỗ lư hương trên cánh tay, ý niệm trong đầu lại lần nữa xoay chuyển.",
      "similarity": [
        [
          27,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lư hương trước đây để ý thức của hắn phụ thể cho người khác trên thân, thậm chí có thể điều khiển người khác hành vi cử chỉ, lúc này lại có thể cường hóa phi mao da thú bên trong ẩn chứa thú hồn lấy tăng cường da thú uy năng, mỗi lần đều có thể khiến cho ngạc nhiên không hiểu, hiển nhiên là một kiện không xuất thế dị bảo, ngày khác có hi vọng rời đi nơi này, nhất định phải suy nghĩ thật kỹ một chút.",
      "dich": "Lư hương trước đây đã để ý thức của hắn phụ thể người khác, thậm chí có thể điều khiển hành vi, cử chỉ người đó, lúc này lại có thể cường hóa thú hồn bên trong Phi Mao thú bì, từ đó tăng cường uy năng da thú. Mỗi lẫn nó đều có thể làm người ta kinh ngạc khó hiểu, hiển nhiên là một kiện dị bảo bất xuất thế, ngày sau nếu có hi vọng rời khỏi nơi này, nhất định phải suy nghĩ kỹ càng một chút.",
      "suggest": "Lư hương vốn là vật không thể thiếu với người khác, thậm chí có thể điều khiển hành vi cử chỉ của thú hồn, lúc này lại có thể kích phát uy năng của da thú vốn ẩn chứa trong đó, mỗi lần đều khiến cho người ta ngạc nhiên không hiểu, hiển nhiên là một kiện dị bảo không thể xuất thế, ngày khác có hi vọng rời đi, nhất định phải suy nghĩ thật kỹ.",
      "similarity": [
        [
          28,
          0.2
        ],
        [
          28,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "香炉此前让他的意识附体于他人身上，甚至可操控他人行为举止，此刻又能强化披毛兽皮中蕴含的兽魂以增强兽皮威能，每每都能令其惊奇莫名，显然是一件不出世的异宝，他日有望离开这里，一定要好好琢磨一下。",
        "text": "Lư hương trước đó khiến ý thức của hắn phụ thể cho người khác trên thân, thậm chí khả thao túng người khác hành vi cử chỉ, lúc này lại có thể cường hóa khoác lông da thú trung ẩn chứa thú hồn dĩ tăng cường da thú uy năng, mỗi khi đều có thể khiến cho kỳ lạ âm thầm, hiển nhiên là một kiện không xuất thế đích dị bảo, ngày khác Hữu Vọng rời đi nơi này, nhất định phải suy nghĩ thật kỹ một chút .",
        "index": 25
      }
    },
    {
      "convert": "Đương Viên Minh lần nữa trở về động quật lúc, Cáp Cống đã đình chỉ thai nghén da thú, nằm đang cỏ khô trên giường nhắm mắt tĩnh dưỡng, Thanh Lang da bày ra ở một bên.",
      "dich": "Khi Viên Minh lần nữa trở lại động quật, Cáp Cống đã ngừng dựng dưỡng, nhắm mắt nằm tĩnh dưỡng trên đống cỏ khô, bên cạnh là tấm da sói xanh.",
      "suggest": "Khi Viên Minh trở về động quật, Cáp Cống đã ngừng thụ tinh, nằm trên giường nhắm mắt tĩnh dưỡng, da Thanh Lang nằm ở một bên.",
      "similarity": [
        [
          8,
          0.11
        ],
        [
          29,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "当袁铭再次返回洞窟时，哈贡已停止了孕养兽皮，躺在干草床上闭目静养，青狼皮摆放在了一旁。",
        "text": "Đương Viên Minh lần nữa phản hồi động quật thời, ha cống đã đình chỉ thai nghén da thú, nằm ở cỏ khô trên giường nhắm mắt tĩnh dưỡng, sói xanh da bày đặt tại rồi một bên .",
        "index": 26
      }
    },
    {
      "convert": "Viên Minh hướng da sói liếc một cái, ngồi xuống.",
      "dich": "Viên Minh liếc nhìn tấm da sói rồi ngồi xuống.",
      "suggest": "Viên Minh liếc mắt nhìn da sói, ngồi xuống.",
      "similarity": [
        [
          30,
          0.27
        ],
        [
          84,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭朝狼皮瞄了一眼，坐了下来。",
        "text": "Viên Minh hướng da sói liếc một cái, ngồi xuống .",
        "index": 27
      }
    },
    {
      "convert": "Lư hương có thể cường hóa da thú một chuyện đã tương đối minh xác, đối Thanh Lang da khẳng định cũng hữu hiệu quả, Cáp Cống tính là bằng hữu của hắn, hai người trước mắt cũng coi như cùng chỗ khốn cảnh, muốn hay không cũng giúp đỡ cường hóa một lần vật này?",
      "dich": "Việc lư hương có thể cường hóa da thú đã khá rõ ràng, khẳng định cũng sẽ có hiệu quả tương tự với da sói xanh, Cáp Cống xem như bằng hữu của hắn, hai người trước mắt cũng coi như cùng chung khốn cảnh, nên giúp y cường hóa thứ này một hay không?",
      "suggest": "Lư hương có thể cường hóa da thú là một chuyện tương đối minh bạch, đối với da thú của Thanh Lang khẳng định cũng có hiệu quả. Cáp Cống là bằng hữu của hắn, hai người trước mắt cũng coi như cùng một hoàn cảnh, phải hay không cũng giúp hắn cường hóa vật này một lần?",
      "similarity": [
        [
          31,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "香炉能强化兽皮一事已比较明确，对青狼皮肯定也有效果，哈贡算是他的朋友，二人目前也算同处困境，要不要也助其强化一下此物？",
        "text": "Lư hương năng cường hóa da thú một chuyện đã khá minh xác, đối sói xanh da khẳng định cũng hữu hiệu quả, ha cống xem như bằng hữu của hắn, hai người trước mắt cũng coi như cùng chỗ khốn cảnh, nếu không muốn cũng giúp đỡ cường hóa một chút vật ấy ?",
        "index": 28
      }
    },
    {
      "convert": "Chỉ là ở vào an toàn cân nhắc, lư hương bí mật không thể tiết lộ, cho dù phải giúp Cáp Cống một tay, cũng không thể để hắn phát hiện.",
      "dich": "Có điều vì an toàn mà suy tính, không thể để lộ bí mật của lư hương, vậy nên dù có muốn giúp Cáp Cống một tay, cũng không thể để y phát hiện.",
      "suggest": "Chỉ là trong tình huống an toàn, bí mật của lư hương không thể tiết lộ, cho dù có phải giúp Cáp Cống một tay, cũng không thể để hắn phát hiện được.",
      "similarity": [
        [
          32,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只是处于安全考虑，香炉的秘密不能泄露，即便要帮哈贡一把，也不能让其发现。",
        "text": "Chỉ là ở vào an toàn cân nhắc, lư hương đích bí mật không thể tiết lộ, mặc dù muốn giúp ha cống một cái, cũng không thể để nó phát hiện .",
        "index": 29
      }
    },
    {
      "convert": "Vào thời khắc này, Viên Minh đột nhiên đứng lên, làm nghiêng tai lắng nghe hình, thần sắc rất nhanh trầm xuống.",
      "dich": "Đúng vào lúc này, Viên Minh đột nhiên đứng lên, vừa nghiêng tai lắng nghe, lập tức sầm mặt.",
      "suggest": "Vào lúc này, Viên Minh đột nhiên đứng lên, nghiêng tai lắng nghe, thần sắc rất nhanh trầm xuống.",
      "similarity": [
        [
          33,
          0.56
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在此刻，袁铭突然站了起来，做侧耳倾听状，神色很快一沉。",
        "text": "Vào thời khắc này, Viên Minh đột nhiên đứng lên, làm nghiêng tai lắng nghe trạng, thần sắc rất nhanh trầm xuống .",
        "index": 30
      }
    },
    {
      "convert": "\"Cáp Cống, mau dậy đi!\"",
      "dich": "\"Cáp Cống, mau dậy đi.\"",
      "suggest": "\"Cáp Cống, mau dậy đi!\"",
      "similarity": [
        [
          34,
          0.75
        ],
        [
          53,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thế nào?\"",
      "dich": "\"Sao thế?\"",
      "suggest": "\"Thế nào?\"",
      "similarity": [
        [
          35,
          0.24
        ],
        [
          39,
          0.13
        ],
        [
          41,
          0.13
        ],
        [
          53,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống cũng không ngủ say, nghe vậy vội vàng ngồi dậy.",
      "dich": "Cáp Cống vẫn chưa ngủ say, nghe vậy liền vội vàng ngồi dậy.",
      "suggest": "Cáp Cống cũng không ngủ say, nghe vậy vội vàng ngồi dậy.",
      "similarity": [
        [
          36,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có người đến, số lượng còn không ít!\"",
      "dich": "\"Có người tới, hơn nữa số lượng không ít.\"",
      "suggest": "\"Đã có người đến, số lượng còn không ít!\"",
      "similarity": [
        [
          37,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trầm giọng nói.",
      "dich": "Viên Minh trầm giọng nói.",
      "suggest": "Viên Minh trầm giọng nói.",
      "similarity": [
        [
          13,
          0.19
        ],
        [
          25,
          0.15
        ],
        [
          38,
          1
        ],
        [
          71,
          0.18
        ],
        [
          88,
          0.19
        ],
        [
          93,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thế nhưng là địch nhân?",
      "dich": "\"Là địch nhân chăng?",
      "suggest": "\"Thế nhưng là địch nhân?",
      "similarity": [
        [
          39,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Muốn hay không đi nhanh lên?\"",
      "dich": "Có cần chuồn gấp không?\"",
      "suggest": "Muốn hay không đi nhanh lên?\"",
      "similarity": [
        [
          36,
          0.12
        ],
        [
          40,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống giật mình, nắm lên bên cạnh thanh sắc da sói.",
      "dich": "Cáp Cống cả kinh, vội nắm tấm da sói xanh bên cạnh.",
      "suggest": "Cáp Cống giật mình, vội vàng sờ vào lớp da sói bên cạnh.",
      "similarity": [
        [
          41,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không còn kịp rồi.\"",
      "dich": "\"Không kịp.\"",
      "suggest": "\"Không kịp rồi.\"",
      "similarity": [
        [
          35,
          0.11
        ],
        [
          36,
          0.1
        ],
        [
          42,
          0.41
        ],
        [
          53,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lắc đầu, thân hình thoắt một cái xuất hiện ở cửa hang, xuyên thấu qua cửa một cái khe hướng nơi xa nhìn lại.",
      "dich": "Viên Minh lắc đầu, nhoáng người cái đã xuất hiện ở cửa động, xuyên qua một khe hở trên cửa, nhìn về phía xa.",
      "suggest": "Viên Minh lắc đầu, thân hình thoắt cái xuất hiện ở trước cửa một cái hang, xuyên qua một khe hở rồi nhìn về phía xa.",
      "similarity": [
        [
          43,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mười mấy thân ảnh đã xuất hiện ở tầm mắt bên trong, nhanh chóng bay vút mà đến, mấy hơi thở liền đến trước cửa hang, hiện lên hình quạt bao vây bên ngoài.",
      "dich": "Mười mấy bóng người xuất hiện trong tầm mắt, nhanh chóng lao vụt tới, chỉ mấy nhịp thở đã đến trước cửa động, xếp thành hình cánh quạt bao vây bên ngoài.",
      "suggest": "Mười mấy bóng người xuất hiện trong tầm mắt, nhanh chóng bay vút tới trước cửa hang, sau mấy hơi thở đã tới trước cửa hang, một cánh cửa hang dựng đứng bao quanh.",
      "similarity": [
        [
          44,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Người tới rõ ràng thuộc về hai cỗ thế lực, cầm đầu hai người, thứ nhất là cái tóc đen rối tung, mọc ra mũi ưng, trên mặt ba đạo sẹo đại hán, một người khác thì là cái dáng người mập lùn, có một đôi đậu xanh mắt tóc vàng đại hán.",
      "dich": "Người tới rõ ràng thuộc về hai thế lực, có hai người cầm đầu, một người là đại hán tóc đen bù xù với ba vết sẹo trên mặt, mũi như mỏ ưng, người kia là một đại hán tóc vàng, thân hình mập lùn với đôi mắt đậu xanh.",
      "suggest": "Người tới rõ ràng thuộc về hai thế lực, thứ nhất là mái tóc đen rối bời, mọc ra mũi ưng, trên mặt có ba vết sẹo lớn. Người còn lại là một đại hán có dáng người mập lùn, có một đôi mắt nâu vàng.",
      "similarity": [
        [
          45,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là Thanh Lang Bang Ô Bảo cùng Liệp Cẩu Đường Kim Khôn!",
      "dich": "\"Là Ô Bảo, bang chủ Thanh Lang Bang và Kim Khôn của Liệp Cẩu Đường!",
      "suggest": "\"Là Ô Bảo và Liệp Cẩu Đường Kim Khôn!",
      "similarity": [
        [
          46,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người bọn họ giúp từ trước đến nay đối địch, làm sao lại đồng thời xuất hiện?\"",
      "dich": "Hai người bọn họ trước giờ đối địch, làm sao lại đồng thời xuất hiện?\"",
      "suggest": "Hai người bọn họ giúp nhau từ trước đến nay không ngờ lại đồng thời xuất hiện?\"",
      "similarity": [
        [
          47,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống cũng đi tới cửa động, nhìn thấy người bên ngoài, hít vào một ngụm khí lạnh.",
      "dich": "Cáp Cống cũng đi tới cửa động, vừa nhìn thấy người bên ngoài liền rùng mình ớn lạnh.",
      "suggest": "Cáp Cống cũng đi tới trước cửa động, nhìn thấy người bên ngoài, hít vào một ngụm khí lạnh.",
      "similarity": [
        [
          48,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không nói gì, thần sắc có chút âm tình bất định.",
      "dich": "Viên Minh không nói gì, thần sắc có phần âm tình bất định.",
      "suggest": "Viên Minh không nói gì, thần sắc có chút bất an.",
      "similarity": [
        [
          49,
          0.47
        ],
        [
          74,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đương nhiên nghe nói qua cùng Thanh Lang Bang nổi danh Liệp Cẩu Đường, như tới chỉ là Thanh Lang Bang, hắn tự xưng là có nắm chắc có thể toàn thân trở ra, như tăng thêm Liệp Cẩu Đường, sự tình liền trở nên khó giải quyết nhiều, nhất là hai người dẫn đầu lại đồng thời xuất hiện.",
      "dich": "Hắn đương nhiên từng nghe qua Liệp Cẩu Đường tề danh với Thanh Lang Bang, nếu như người đến chỉ là Thanh Lang Bang, hắn tự tin có thể an toàn thoát ra, nhưng nếu có thêm cả Liệp Cẩu Đường, sự tình liền trở nên khó giải quyết hơn rất nhiều, nhất là hiện tại cả hai kẻ cầm đầu lại đồng thời xuất hiện.",
      "suggest": "Hắn đương nhiên đã nghe nói qua về Liệp Cẩu Đường nổi danh ở Thanh Lang Bang, nếu như chỉ là bang Thanh Lang bang, hắn tự xưng là có thể toàn thân trở ra, như vậy sự tình càng trở nên khó giải quyết hơn, nhất là hai người dẫn đầu lại cùng xuất hiện.",
      "similarity": [
        [
          50,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, Ô Bảo bang chủ, không phải ta thổi, ở cái này Thập Vạn Đại Sơn, còn không có chúng ta Liệp Cẩu Đường tìm không được người.\"",
      "dich": "\"He he, Ô Bảo bang chủ, không phải ta chém gió, ở cái Thập Vạn Đại Sơn này, còn chưa có người mà Liệp Cẩu Đường chúng ta tìm không ra.\"",
      "suggest": "\"Hắc hắc! Ô Bảo bang chủ, không phải ta thổi, ở Thập Vạn Đại Sơn này còn không có Liệp Cẩu đường chúng ta tìm được.\"",
      "similarity": [
        [
          51,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tóc vàng đại hán Kim Khôn cầm một cây nhỏ bé xương thú xỉa răng, vừa cười vừa nói.",
      "dich": "Đại hán tóc vàng Kim Khôn cầm một cây xương thú nhỏ xỉa răng, cười nói.",
      "suggest": "Đại hán tóc vàng cầm một cái răng nhỏ xíu xỉa răng, vừa cười vừa nói.",
      "similarity": [
        [
          52,
          0.25
        ],
        [
          82,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo nhìn trước mắt động quật, hừ lạnh một tiếng, hai tay kết ấn, lòng bàn tay tư tư rung động, trống rỗng thêm ra một viên trứng bồ câu lớn nhỏ tử sắc lôi cầu.",
      "dich": "Ô Bảo nhìn động quật trước mắt, hừ lạnh một cái, đưa hai tay kết ấn, lòng bàn tay ong ong rung động, bất thình lình có thêm một lôi cầu màu tím lớn bằng quả trứng chim bồ câu.",
      "suggest": "Ô Bảo nhìn động quật trước mắt, hừ lạnh một tiếng, hai tay bấm niệm pháp quyết, lòng bàn tay khẽ chuyển động, trong lòng bàn tay bỗng nhiên xuất hiện một quả cầu lông màu xanh lục cỡ quả trứng bồ câu.",
      "similarity": [
        [
          53,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không tốt!\"",
      "dich": "\"Không ổn!\"",
      "suggest": "\"Không xong rồi!\"",
      "similarity": [
        [
          36,
          0.1
        ],
        [
          43,
          0.19
        ],
        [
          54,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh con ngươi co rụt lại, lôi kéo Cáp Cống hướng về sau nhanh chóng thối lui.",
      "dich": "Viên Minh kinh hãi, kéo Cáp Cống nhanh chóng lùi lại phía sau.",
      "suggest": "Con ngươi Viên Minh co rụt lại, kéo Cáp Cống nhanh chóng thối lui.",
      "similarity": [
        [
          55,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo tay phải hư không vung lên, Lôi Châu lóe lên biến mất không thấy gì nữa.",
      "dich": "Ô Bảo vung tay phải lên, lôi châu liền lóe cái rồi biến mất không thấy gì nữa.",
      "suggest": "Tay phải Ô Bảo vung lên, Lôi Châu lóe lên rồi biến mất không thấy đâu nữa.",
      "similarity": [
        [
          56,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau một khắc, trong rừng hiện lên chói mắt tử quang, một đạo tử sắc thiểm điện trống rỗng xuất hiện, xé rách không khí bổ vào cửa hang trên tảng đá lớn.",
      "dich": "Sau thoáng chốc sau đó, trong rừng hiện lên ánh sáng tím chói lòa, đồng thời một tia sét màu tím thình lình xuất hiện, xé gió bổ vào tảng đá lớn chỗ cửa động.",
      "suggest": "Sau một khắc, trong rừng hiện lên ánh sáng chói mắt, một tia sáng màu xanh lục chói mắt xuất hiện, xé không khí bổ vào một tảng đá lớn.",
      "similarity": [
        [
          57,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Oanh\" một tiếng vang lớn!",
      "dich": "Một tiếng nổ lớn ầm vang.",
      "suggest": "\"Oanh\", một tiếng nổ lớn vang lên!",
      "similarity": [
        [
          58,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao khoảng một trượng cự thạch ứng thanh vỡ ra, hóa thành vô số đá vụn, hướng bốn phương tám hướng bay tứ tung ra ngoài, mang theo mảng lớn bụi mù.",
      "dich": "Tảng đá khổng lồ cao hơn trượng theo tiếng nổ vỡ tung ra, hóa thành vô số đá vụn, bắn tung tóe ra bên ngoài, kéo theo một mảng lớn bụi đất.",
      "suggest": "Cự thạch cao khoảng một trượng phát ra tiếng nổ lớn, hóa thành vô số mảnh vỡ, bay tứ tung ra ngoài, mang theo một mảng bụi mù.",
      "similarity": [
        [
          59,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nghĩ không ra cái này Ô Bảo thật đúng là tu thành Lạc Lôi Thuật!",
      "dich": "\"Không ngờ tên Ô Bảo này thực sự tu thành Lạc Lôi Thuật!\"",
      "suggest": "\"Nghĩ không ra Ô Bảo này đúng là đã tu thành Thuật Lạc Lôi rồi!",
      "similarity": [
        [
          60,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn trong mắt kiêng kị lóe lên liền biến mất.",
      "dich": "Vẻ kiêng dè trong mắt Kim Khôn lóe lên rồi rất nhanh liền biến mất.",
      "suggest": "Ánh mắt Kim Khôn lóe lên rồi biến mất.",
      "similarity": [
        [
          61,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lạc Lôi Thuật giống như Mộc Thứ Thuật, đều thuộc về pháp thuật, Tu Tiên Giới pháp thuật ngàn vạn loại, cuối cùng đều thuộc về kim, mộc, thủy, hỏa, thổ Ngũ Hành phạm trù.",
      "dich": "Lạc Lôi Thuật giống như Mộc Thứ Thuật, đều thuộc về pháp thuật. Ngàn vạn loại pháp thuật trong tu tiên giới, chung quy đều nằm trong phạm trù ngũ hành Kim, Mộc, Thủy, Hỏa, Thổ.",
      "suggest": "Lạc Lôi Thuật giống như Mộc Thứ Thuật, đều thuộc về pháp thuật, tu tiên giới pháp thuật ngàn vạn loại, cuối cùng đều thuộc về kim, mộc, thủy, hỏa, thổ.",
      "similarity": [
        [
          62,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà chuyện thế gian này luôn có ngoại lệ, Tu Tiên Giới một số người hoặc là yêu thú thiên phú dị bẩm, hoặc là hậu thiên bị trọng đại biến cố, có thể tu luyện cùng điều khiển không thuộc về Ngũ Hành lực lượng.",
      "dich": "Nhưng chuyện thế gian luôn có ngoại lệ, tu tiên giới có một số người, yêu thú với thiên phú dị bẩm, hoặc khi lớn lớn gặp biến cố lớn, từ đó có thể tu luyện, điều khiển lực lượng không thuộc về ngũ hành.",
      "suggest": "Nhưng trên đời này luôn có ngoại lệ. Một số người trong Tu Tiên Giới hoặc là yêu thú có thiên phú dị bẩm, hoặc là hậu thiên bị biến cố lớn, có thể tu luyện và điều khiển được Ngũ Hành lực lượng không thuộc về Ngũ Hành.",
      "similarity": [
        [
          63,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Loại tình huống này, Tu Tiên Giới xưng hô làm linh căn biến dị.",
      "dich": "Loại tình huống này, tu tiên giới gọi là linh căn biến dị.",
      "suggest": "Loại tình huống này, xưng hô với tu tiên giới làm cho thân phận biến dị.",
      "similarity": [
        [
          64,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Biến dị linh căn chủng loại rất nhiều, trứ danh có Lôi Linh rễ, Ảnh Linh căn, độc linh căn các loại, linh căn biến dị tốt xấu khó nói, hướng tốt biến dị sẽ sử linh căn mạnh lên, như hướng ác tính phương hướng biến dị, thậm chí sẽ thương tổn thân thể.",
      "dich": "Linh căn biến dị có rất nhiều chủng loại, nổi danh có Lôi Linh căn, Ảnh Linh căn, Độc Linh căn ... vv..., linh căn biến dị tốt xấu khó nói, biến dị theo hướng tốt sẽ làm linh căn mạnh lên, nếu biến dị theo hướng xấu, thậm chí sẽ làm tổn thương thân thể.",
      "suggest": "Linh căn biến dị rất phong phú, nổi danh có Lôi Linh rễ, ảnh linh căn, độc linh căn. Linh căn khi biến dị rất dễ biến dị, hướng tốt biến dị sẽ sử dụng linh căn mạnh mẽ, như hướng ác tính biến dị, thậm chí có thể gây thương tổn thân thể.",
      "similarity": [
        [
          65,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lôi Linh rễ thuộc về tốt biến dị, lôi thuộc tính lại lấy cường đại lực phá hoại lấy xưng, lại bởi vì giữa thiên địa sẽ sinh ra Lôi Điện chi lực, Lôi Linh rễ tương đối cái khác biến dị linh căn vẫn tương đối phổ biến, sinh ra không ít lôi thuộc tính pháp thuật thần thông, Lạc Lôi Thuật chính là trong đó tương đối đê giai một loại, nhưng uy lực nhưng còn xa không phải Mộc Thứ Thuật dạng này Ngũ Hành pháp thuật có thể so sánh.",
      "dich": "Lôi Linh căn thuộc về biến dị loại tốt, lôi thuộc tính nổi danh về lực phá hoại cường đại, thêm nữa là vì giữa trời đất sẽ sinh ra lôi điện chi lực, nên Lôi Linh căn tương đối khác với những loại linh căn biến dị khác, không hiếm mà trái lại còn khá phổ biến, kéo theo đó là không ít thần thông, pháp thuật Lôi thuộc tính xuất hiện, Lạc Lôi Thuật chính là một thuật pháp cấp khá thấp trong số đó, tuy thấp nhưng nếu so sánh thì mấy loại ngũ hành pháp thuật kiểu Mộc Thứ Thuật còn lâu mới sánh nổi.",
      "suggest": "Lôi Linh Rễ có biến dị nhưng thuộc tính biến dị rất phổ biến, nó được gọi là Lôi Điện lực, còn có thể sinh ra lực lượng lôi điện, Lôi Linh rễ cùng những pháp thuật biến dị khác tương đối phổ biến, nhưng uy lực lại không thể so sánh với những pháp thuật biến dị bình thường được. Lôi Linh Rễ và những pháp thuật thần thông khác tương đối phong phú, nhưng uy lực vẫn còn hơn xa những pháp thuật thuộc tính Mộc Thứ Thuật kia.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ô Bảo phất tay áo vung lên, đầu ngón tay ẩn ẩn có thanh quang lấp lóe, một cỗ Đại Phong trống rỗng sinh ra, quét sạch ra, đem cửa hang bụi đất đều thổi tan.",
      "dich": "Ô Bảo phất tay áo lên, đầu ngón tay lờ mờ thấy có ánh sáng xanh chớp động, tức thì một cơn gió lớn thình lình xuất hiện, thổi tan bụi đất trước cửa hang.",
      "suggest": "Ô Bảo phất tay áo, đầu ngón tay ẩn hiện có thanh quang lấp lóe, một cỗ đại phong trống rỗng xuất hiện quét sạch bụi đất trong cửa hang.",
      "similarity": [
        [
          67,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong động tình huống rõ ràng hiển hiện ra, Viên Minh không có ẩn tàng hành tích, thản nhiên đứng ở nơi đó, bên cạnh hắn Cáp Cống lại không thấy bóng dáng.",
      "dich": "Tình cảnh trong động hiện ra rõ ràng, Viên Minh không ẩn giấu hình tích mà thản nhiên đứng đó, nhưng Cáp Cống vốn ở bên cạnh lại không thấy đâu.",
      "suggest": "Tình huống trong động rõ ràng hiện ra, Viên Minh không có dấu hiệu ẩn nấp, thản nhiên đứng đó, bên cạnh hắn không thấy bóng dáng.",
      "similarity": [
        [
          68,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo nhướng mày, vừa mới đến nơi này thời điểm, hắn rõ ràng nhìn thấy trong động có hai người.",
      "dich": "Ô Bảo nhướng mày, lúc vừa mới tới chỗ này, gã rõ ràng nhìn thấy trong động có hai người.",
      "suggest": "Ô Bảo nhướng mày, vừa mới đến nơi này, hắn đã thấy trong động có hai người.",
      "similarity": [
        [
          69,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bang chủ cẩn thận, một người khác chỉ sợ núp trong bóng tối, Viên Minh ra vẻ này trạng thái, chỉ sợ là nghĩ dẫn chúng ta đi vào, tùy tiện động thủ tám thành sẽ bị tập kích.\"",
      "dich": "\"Bang chủ cẩn thận, tên kia e rằng đang núp trong bóng tối, Viên Minh làm ra bộ dạng này, chỉ sợ là muốn dụ chúng ta đi vào, hành động vội vàng khả năng cao sẽ bị tập kích.\"",
      "suggest": "\"Bang chủ cẩn thận, một người khác chỉ sợ núp trong bóng tối, Viên Minh ra vẻ này, chỉ sợ là muốn dẫn chúng ta đi vào, tùy tiện động thủ tám thành sẽ bị tập kích.\"",
      "similarity": [
        [
          70,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên cạnh Tán Bái thấp giọng nói.",
      "dich": "Tán Bái đứng bên cạnh nhỏ giọng nói.",
      "suggest": "Tán Bái bên cạnh thấp giọng nói.",
      "similarity": [
        [
          39,
          0.22
        ],
        [
          71,
          0.26
        ],
        [
          93,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo nhỏ bé không thể nhận ra gật đầu, vác tại sau lưng tay trái làm một thủ thế.",
      "dich": "Ô Bảo thoáng gật đầu, nhanh tới mức không thể nhận ra, đồng thời đưa tay trái ra sau lưng tạo thế thủ.",
      "suggest": "Ô Bảo nhỏ bé không nhận ra gật đầu, sau đó bắt đầu dùng tay trái làm một thủ thế.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thanh Lang Bang thành viên chậm rãi di động vị trí, đem cửa động một bên bao vây lại.",
      "dich": "Thành viên Thanh Lang Bang di chuyển chậm rãi, từng bước vây chặt một bên cửa động.",
      "suggest": "Thành viên Thanh Lang bang chậm rãi di động vị trí, bao vây cả cửa động.",
      "similarity": [
        [
          73,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong đám người, Ô Lỗ nhìn xem Viên Minh, biểu lộ hơi có chút phức tạp, trong miệng giống như khẽ thở dài một tiếng.",
      "dich": "Trong đám người, Ô Lỗ đưa mắt nhìn Viên Minh, thần sắc có phần phức tạp, miệng than nhẹ một tiếng.",
      "suggest": "Trong đám người, Ô Lỗ nhìn Viên Minh, biểu hiện có chút phức tạp, miệng giống như khẽ thở dài một tiếng.",
      "similarity": [
        [
          74,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ô Bảo, Kim Khôn hai vị bang chủ, là ngọn gió nào đem hai vị đại nhân vật cùng một chỗ thổi tới nơi này?\"",
      "dich": "\"Ô Bảo, Kim Khôn nhị vị bang chủ, là ngọn gió nào đưa hai vị đại nhân vật tới chỗ này vậy?\"",
      "suggest": "\"Ô Bảo, Kim Khôn hai vị bang chủ, vì nguyên nhân gì đã thổi hai vị đại nhân vật đến đây?\"",
      "similarity": [
        [
          75,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đem Ô Bảo cùng Thanh Lang Bang đám người cử động để ở trong mắt, không vội không chậm địa mở miệng nói ra.",
      "dich": "Viên Minh thu cử động của Ô Bảo và đám người Thanh Lang Bang vào trong mắt, bình tĩnh lên tiếng.",
      "suggest": "Viên Minh để Ô Bảo cùng đám người Thanh Lang bang vào trong mắt, không vội không chậm mở miệng nói.",
      "similarity": [
        [
          76,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên Minh, làm gì biết rõ còn cố hỏi, ngươi nhiều lần cùng ta Thanh Lang Bang đối nghịch, càng hại chết ta Ba Âm Phó bang chủ, tội ác tày trời, ngoan ngoãn thúc thủ chịu trói, còn có thể cho ngươi lưu lại toàn thây!\"",
      "dich": "\"Viên Minh, đã biết rồi còn cố hỏi, người nhiều lần đối nghịch với Thanh Lang Bang ta, còn giết hại phó bang chủ Ba Âm của chúng ta, tội ác tày trời, ngoan ngoãn khoanh tay chịu trói, ta còn có thể để cho người được lưu lại toàn thây.\"",
      "suggest": "\"Viên Minh, làm sao ngươi biết được, nhiều lần cùng Thanh Lang bang đối nghịch, hại chết Bang chủ Ba Âm bang chủ của Thanh Lang bang, tội ác tày trời, ngoan ngoãn thúc thủ chịu trói, còn có thể cho ngươi sống sót!\"",
      "similarity": [
        [
          77,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo lạnh giọng nói.",
      "dich": "Ô Bảo lạnh lùng đáp.",
      "suggest": "Ô Bảo lạnh giọng nói.",
      "similarity": [
        [
          39,
          0.3
        ],
        [
          73,
          0.18
        ],
        [
          78,
          0.32
        ],
        [
          93,
          0.13
        ],
        [
          95,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cùng Thanh Lang Bang đã không chết không thôi, lười nhác cãi lại, nhìn về phía Kim Khôn: \"Kim Khôn bang chủ cũng là tới bắt ta?",
      "dich": "Viên Minh và Thanh Lang Bang đã vào thế không chết không thôi nên hắn cũng lười phản bác, lúc này lại đưa mắt về phía Kim Khôn, hỏi: \"Kim Khôn bang chủ cũng đến để bắt ta?",
      "suggest": "Viên Minh và Thanh Lang bang đã không sống không bằng chết, lười biếng cãi lại, nhìn về phía Kim Khôn:",
      "similarity": [
        [
          44,
          0.11
        ],
        [
          79,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên mỗ tự hỏi chưa hề đắc tội qua Liệp Cẩu Đường.\"",
      "dich": "Viên mỗ tự vấn thấy chưa từng đắc tội Liệp Cẩu Đường.\"",
      "suggest": "Viên mỗ tự hỏi chưa bao giờ đắc tội với Liệp Cẩu Đường.\"",
      "similarity": [
        [
          80,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ha ha, Ô Bảo huynh cùng ta chính là bạn tri kỉ, hắn mời ta đến đây, ta tự nhiên không thể khoanh tay đứng nhìn.\"",
      "dich": "\"Ha ha, Ô Bảo huynh và ta chính là bạn tri kỷ, hắn mới ta đến đây, ta tất nhiên không thể khoanh tay đứng nhìn.\"",
      "suggest": "\"Ha ha, Ô Bảo huynh và ta là bạn tri kỉ, hắn muốn ta đến đây, ta đương nhiên không thể khoanh tay đứng nhìn.\"",
      "similarity": [
        [
          81,
          0.66
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn một đôi đậu xanh con mắt đi lòng vòng, vừa cười vừa nói.",
      "dich": "Kim Khôn đảo đôi mắt đậu xanh của mình, vừa cười vừa nói.",
      "suggest": "Con mắt Kim Khôn đảo quanh một vòng, vừa cười vừa nói.",
      "similarity": [
        [
          82,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hôm nay là ta cùng Thanh Lang Bang ở giữa tranh đấu, không có quan hệ gì với người ngoài, Kim Khôn bang chủ cần phải hiểu rõ phải chăng dính vào, Viên mỗ cũng không phải cái gì rộng lượng người.\"",
      "dich": "\"Hôm nay là tranh đấu giữa ta với Thanh Lang Bang, không can hệ gì người ngoài, Kim Khôn bang chủ phải nghĩ cho kỹ có nên xen vào hay không, Viên mỗ cũng không phải dạng người rộng lượng gì.\"",
      "suggest": "\"Hôm nay là ngày tranh đấu giữa ta và Thanh Lang bang, không có quan hệ gì với người ngoài, Bang chủ Kim Khôn cần phải biết rõ việc mình nên dính vào, Viên mỗ cũng không phải người rộng lượng gì.\"",
      "similarity": [
        [
          83,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh liếc nhìn chung quanh Liệp Cẩu Đường thành viên, chậm rãi nói.",
      "dich": "Viên Minh liếc nhìn thành viên Liệp Cẩu Đường xung quanh, chậm rãi nói.",
      "suggest": "Viên Minh nhìn qua thành viên trong đám Liệp Cẩu Đường, chậm rãi nói.",
      "similarity": [
        [
          84,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"A, ngươi đây là đang uy hiếp ta?\"",
      "dich": "\"A, ngươi đây là đang uy hiếp ta?\"",
      "suggest": "\"A, ngươi đang uy hiếp ta sao?\"",
      "similarity": [
        [
          85,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn con ngươi bỗng nhiên nheo lại, ánh mắt chuyển sang lạnh lẽo.",
      "dich": "Kim Khôn bỗng nheo tròng mắt lại, ánh mắt trở nên lạnh lẽo.",
      "suggest": "Con ngươi Kim Khôn bỗng nhiên nheo lại, ánh mắt trở nên lạnh lẽo.",
      "similarity": [
        [
          86,
          0.62
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chưa nói tới, chỉ là lời khuyên mà thôi.\"",
      "dich": "\"Chưa đến mức đó, chỉ là lời khuyên mà thôi.\"",
      "suggest": "\"Chưa nói tới, chỉ là lời khuyên mà thôi.\"",
      "similarity": [
        [
          87,
          0.65
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vừa cười vừa nói.",
      "dich": "Viên Minh cười đáp.",
      "suggest": "Viên Minh cười nói.",
      "similarity": [
        [
          13,
          0.24
        ],
        [
          25,
          0.15
        ],
        [
          39,
          0.23
        ],
        [
          43,
          0.11
        ],
        [
          88,
          0.43
        ],
        [
          93,
          0.15
        ],
        [
          103,
          0.11
        ],
        [
          106,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang Bang cùng Liệp Cẩu Đường quan hệ, hắn từ Thổ Lặc nơi đó nghe nói qua không ít, hai đại bang phái minh tranh ám đấu, tuyệt không có khả năng hòa thuận.",
      "dich": "Quan hệ giữa Liệp Cẩu Đường và Thanh Lang Bang thế nào, hắn đã nghe được không ít từ chỗ Thổ Lặc, hai đại bang phái minh tranh ám đấu, tuyệt không có khả năng hòa thuận.",
      "suggest": "Thanh Lang bang và Liệp Cẩu đường có quan hệ không nhỏ với nhau. Hắn nghe nói qua không ít chuyện bang phái minh tranh ám đấu, tuyệt đối không thể hòa thuận.",
      "similarity": [
        [
          89,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lấy Kim Khôn tính cách, trong lòng tám thành đánh lấy tọa sơn quan hổ đấu tâm tư, Viên Minh cử động lần này chính là muốn cho Kim Khôn một bậc thang, nếu có thể để hắn khoanh tay đứng nhìn, cuộc chiến hôm nay chưa hẳn không có cơ hội thắng.",
      "dich": "Lấy tính cách của Kim Khôn, trong lòng có tám phần là muốn tọa sơn quan hổ đấu, lời vừa rồi của Viên Minh chính là muốn cho Kim Khôn một bậc thang, nếu có thể khiến gã khoanh tay đứng nhìn, cuộc chiến hôm nay hắn chưa hẳn không có cơ hội chiến thắng.",
      "suggest": "Với tính cách của Kim Khôn, trong lòng tám thành tâm ý muốn tọa sơn hổ đấu với hắn, Viên Minh cử động lần này chính là muốn cho Kim Khôn một bậc thang, nếu có thể để hắn khoanh tay đứng nhìn, cuộc chiến hôm nay cũng không hẳn là không có cơ hội thắng.",
      "similarity": [
        [
          90,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn nhìn chằm chằm Viên Minh, một đôi đậu xanh con mắt cơ hồ híp lại thành một đường nhỏ, đột nhiên cười ha ha.",
      "dich": "Kim Khôn nhìn chằm chằm Viên Minh, híp đôi mắt đậu xanh lại, cơ hồ chỉ hở một đường như sợi chỉ mảnh, xong đột nhiên người haha.",
      "suggest": "Kim Khôn nhìn chằm chằm Viên Minh, hai con mắt đậu xanh gần như híp lại thành một đường nhỏ, đột nhiên cười ha hả.",
      "similarity": [
        [
          91,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, Viên Minh ngươi quả nhiên không đơn giản, loại tình huống này gặp nguy không loạn, còn muốn phân hoá chúng ta, nói thật, ta còn thực sự động của ngươi thu nhập Liệp Cẩu Đường tâm tư!\"",
      "dich": "\"Hehe, Viên Minh ngươi quả nhiên không đơn giản, dưới tình hình này vẫn có thể gặp nguy không loạn, thậm chí còn muốn chia rẽ chúng ta, nói thật, ta còn thực sự động tâm tư muốn thu người vào Liệp Cẩu Đường.\"",
      "suggest": "\"Hắc hắc! Viên Minh ngươi quả nhiên không đơn giản. Trong tình huống nguy cấp này mà còn muốn phân hoá chúng ta. Nói thật, ta thật sự động tâm thu ngươi làm Liệp Cẩu Đường.\"",
      "similarity": [
        [
          93,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn cười lớn nói.",
      "dich": "Kim Khôn cười lớn, nói.",
      "suggest": "Kim Khôn cười lớn nói.",
      "similarity": [
        [
          39,
          0.16
        ],
        [
          90,
          0.1
        ],
        [
          94,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kim Khôn, đồ vật ngươi còn cần hay không?\"",
      "dich": "\"Kim Khôn, người còn cần đồ hay không đây?\"",
      "suggest": "\"Kim Khôn, ngươi còn cần thứ khác hay không?\"",
      "similarity": [
        [
          41,
          0.11
        ],
        [
          95,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo nhíu mày nói.",
      "dich": "Ô Bảo nhíu mày chất vấn.",
      "suggest": "Ô Bảo nhíu mày nói.",
      "similarity": [
        [
          39,
          0.16
        ],
        [
          80,
          0.18
        ],
        [
          95,
          0.13
        ],
        [
          96,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Liệp Cẩu Đường tất cả mọi người nghe lệnh, cho lão tử vây hãm nơi này, dù là một con phi trùng đều tuyệt không thể rời đi nơi này!\"",
      "dich": "\"Tất cả mọi người Liệp Cẩu Đường nghe lệnh, vây chặt chỗ này cho lão tử, dù cho là một con ruồi cũng tuyệt không cho thoát ra.\"",
      "suggest": "\"Tất cả mọi người nghe lệnh, cho lão tư vây hãm nơi này, cho dù là một con Phi Trùng cũng không thể rời khỏi nơi này!\"",
      "similarity": [
        [
          97,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn không nhịn được phất tay nói.",
      "dich": "Kim Khôn không kiên nhẫn phất tay, ra lệnh.",
      "suggest": "Kim Khôn không nhịn được phất tay nói.",
      "similarity": [
        [
          95,
          0.14
        ],
        [
          98,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liệp Cẩu Đường mọi người nhất thời bốn phía tản ra, hiện lên nửa vòng tròn chi thế bao vây động quật khác một bên, cùng Thanh Lang Bang đám người đem động quật sở hữu đường ra vây chặt đến không lọt một giọt nước.",
      "dich": "Đám người Liệp Cẩu Đường lập từ tản ra bốn phía, tạo thành một nửa vòng tròn bao vây một phía khác của động quật, cùng người Thanh Lang Bang chặn mọi lối thoát từ động quật, chặt chẽ đến giọt nước không lọt.",
      "suggest": "Đám người Liệp Cẩu đường lập tức tản ra bốn phía, hiện ra một vòng tròn bao vây động quật, cùng đám người Thanh Lang bang vây chặt lấy động quật không sót một giọt nước.",
      "similarity": [
        [
          99,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, tránh trong đám người Tán Bái đột nhiên lấy ra một trương tên nỏ, phía trên dựng lấy ba cây lục sắc mũi tên, nhắm ngay Viên Minh bóp cơ quan.",
      "dich": "Đúng vào lúc này, Tán Bái từ trong đám người đột nhiên lấy ra một cây nỏ, trên đó lắp sẵn ba mũi tên màu xanh lục, nhắm thẳng về phía Viên Minh rồi bóp cò.",
      "suggest": "Nhưng đúng lúc này, Tán Bái trong đám người chạy trốn đột nhiên lấy ra một cái nỏ màu xanh, trên nỏ mọc ba mũi màu xanh lục, nhắm thẳng vào cơ quan nội tạng của Viên Minh.",
      "similarity": [
        [
          100,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chói tai tiếng xé gió lên, mũi tên hóa thành ba đạo bóng xanh thẳng đến Viên Minh ngực yếu hại mà đi.",
      "dich": "Tiếng xé gió chói tai vang lên, ba mũi tên hóa thành ba bóng mờ xanh bắn vọt về phía những bộ phận yếu hại trên ngực Viên Minh.",
      "suggest": "Chói tai tiếng xé gió, ba mũi tên hóa thành ba đạo bóng xanh lao thẳng về phía Viên Minh.",
      "similarity": [
        [
          101,
          0.12
        ],
        [
          101,
          0.27
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 101,
  "changed": true
}