{
  "currentLine": 114,
  "next": {
    "id": 40,
    "title": "Chương 40: Nhân họa đắc phúc"
  },
  "previous": {
    "id": 38,
    "title": "Chương 38: Vây kín"
  },
  "title": {
    "convert": "Chương 39",
    "dich": "Chương 39"
  },
  "lines": [
    {
      "convert": "Viên Minh thi triển Vô Ảnh Bộ, chỉ là thân hình hơi chao đảo một cái, liền lướt ngang nửa trượng, tuỳ tiện tránh thoát Tán Bái tập kích.",
      "dich": "Viên Minh thi triển Vô Ảnh Bộ, chỉ thoáng lắc lư người một chút đã lập tức lướt ngang nửa trượng, dễ dàng tránh thoát đòn tập kích của Tán Bái.",
      "suggest": "Viên Minh thi triển Vô Ảnh Bộ, chỉ hơi chao đảo một cái, thân hình đã lướt ngang nửa trượng, tùy tiện tránh thoát sự công kích của Tán Bái.",
      "similarity": [
        [
          0,
          0.46
        ],
        [
          30,
          0.15
        ],
        [
          73,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭施展无影步，只是身形微微一晃，便横移半丈，轻易躲过了赞拜的偷袭。",
        "text": "Viên Minh thi triển vô ảnh bước, chỉ là thân hình hơi chao đảo một cái, liền lướt ngang nửa trượng, dễ dàng tránh thoát Zambai đích đánh lén .",
        "index": 0
      }
    },
    {
      "convert": "Ba đạo lục sắc mũi tên đánh ở sau lưng hắn vách tường, gần như đồng thời nổ bể ra đến, mảng lớn lục sắc sương mù hướng bốn phía cấp tốc khuếch tán.",
      "dich": "Ba mũi tên màu lục đánh lên vách động phía sau hắn, xong nhất loạt nổ tung ra, kéo theo một mảng lớn khói mù màu lục nhanh chóng lan tràn ra khắp xung quanh.",
      "suggest": "Ba mũi tên màu xanh lục đánh lên vách tường sau lưng hăn gần như cùng lúc nổ tung, một mảng sương mù màu xanh lục từ bốn phía nhanh chóng tản ra bốn phía.",
      "similarity": [
        [
          1,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "三道绿色箭矢打在其身后的墙壁，几乎同时炸裂开来，大片绿色雾气朝四周迅速扩散。",
        "text": "Ba đạo lục sắc mũi tên đánh vào sau người đích vách tường, gần như đồng thời nổ bể ra tới, mảng lớn lục sắc sương mù hướng bốn phía nhanh chóng khuếch tán .",
        "index": 1
      }
    },
    {
      "convert": "\"Có độc!\"",
      "dich": "\"Có độc!\"",
      "suggest": "\"Có độc!\"",
      "similarity": [
        [
          2,
          1
        ],
        [
          4,
          0.24
        ],
        [
          24,
          0.11
        ],
        [
          27,
          0.24
        ],
        [
          42,
          0.14
        ],
        [
          68,
          0.24
        ],
        [
          71,
          0.14
        ],
        [
          76,
          0.12
        ],
        [
          95,
          0.14
        ],
        [
          106,
          0.11
        ],
        [
          112,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lập tức nín hơi, đưa tay vung lên.",
      "dich": "Viên Minh lập tức nín thở, vung tay xua.",
      "suggest": "Viên Minh lập tức nín thở, đưa tay lên.",
      "similarity": [
        [
          3,
          0.61
        ],
        [
          60,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một viên màu xám đen viên châu bắn ra, rơi vào cửa hang phụ cận mặt đất.",
      "dich": "Ngay tiếp đó, một viên châu màu xám bắn ra, rơi xuống mặt đất cạnh cửa động.",
      "suggest": "Một viên Uế Khí Châu màu xám bắn ra, rơi xuống mặt đất cạnh cửa hang.",
      "similarity": [
        [
          4,
          0.53
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一颗灰黑色的圆珠射出，落在洞口附近的地面。",
        "text": "Một viên màu xám đen đích viên châu bắn ra, rơi vào cái động khẩu phụ cận đích mặt đất .",
        "index": 3
      }
    },
    {
      "convert": "\"Phốc\" một tiếng vang trầm, một đại đoàn sương mù trống rỗng toát ra, trong nháy mắt tràn ngập toàn bộ động quật, cũng hướng ra phía ngoài tràn lan, làm cho người thấy không rõ trong động quật tình hình, trong lúc nhất thời không dám hành động thiếu suy nghĩ.",
      "dich": "Một tiếng \"phốc\" trầm nhẹ vang lên, theo đó, một đám khói mù lớn thình lình nổi lên, trong nháy mắt lan ra khắp động quật, đồng thời tràn ra cả bên ngoài, khiến người ta không thể trông rõ tình hình trong động, nhất thời không dám hành động thiếu suy nghĩ.",
      "suggest": "\"Phốc\" một tiếng trầm, một đoàn sương mù trống rỗng xuất hiện trong nháy mắt tràn ngập toàn bộ động quật, trong nháy mắt tràn ngập cả động quật, khiến cho người ta không thể nhìn rõ tình hình trong động, trong thời gian ngắn không dám làm gì thiếu suy nghĩ.",
      "similarity": [
        [
          5,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“噗”的一声闷响，一大团烟雾凭空冒出，瞬间充斥整个洞窟，并向外溢散，令人看不清洞窟内的情形，一时间不敢轻举妄动。",
        "text": "“ phốc ” đích một tiếng vang trầm, một đại đoàn sương khói đột nhiên tỏa ra, trong nháy mắt tràn ngập cả động quật, đồng thời hướng ra phía ngoài tràn lan, lệnh người thấy không rõ trong động quật tình hình, nhất thời gian không dám hành động thiếu suy nghĩ .",
        "index": 4
      }
    },
    {
      "convert": "\"Chút tài mọn!\"",
      "dich": "\"Trò mèo!\"",
      "suggest": "\"Chút tài mọn!\"",
      "similarity": [
        [
          2,
          0.19
        ],
        [
          6,
          0.19
        ],
        [
          27,
          0.19
        ],
        [
          42,
          0.1
        ],
        [
          68,
          0.19
        ],
        [
          71,
          0.1
        ],
        [
          95,
          0.1
        ],
        [
          106,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo hừ nhẹ một tiếng, trên ngón tay thanh quang hiện lên, lại lần nữa ý đồ kêu gọi Đại Phong, thổi tan sương mù.",
      "dich": "Ô Bảo khẽ hừ một tiếng, trên ngón tay lại tỏa ánh sáng xanh, định lần nữa gọi gió lớn để thổi tan khói mù.",
      "suggest": "Ô Bảo hừ nhẹ một tiếng, một lần nữa âm thầm kêu gọi Đại Phong, thổi tan màn sương mù.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, dưới chân hắn mặt đất đột nhiên vỡ ra, toát ra một cây bén nhọn gai gỗ, cũng nhanh chóng lên cao.",
      "dich": "Nhưng đúng lúc này, mặt đất dưới chân gã bỗng nhiên nứt vỡ, để lộ một cây gai gỗ đang cấp tốc trồi lên cao.",
      "suggest": "Vào lúc này, mặt đất dưới chân hắn đột nhiên vỡ ra, một cây gai gỗ bén nhọn cũng nhanh chóng leo lên.",
      "similarity": [
        [
          8,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在此刻，他脚下地面突然裂开，冒出一根尖锐木刺，并快速上升。",
        "text": "Vào thời khắc này, dưới chân hắn mặt đất đột nhiên nứt ra, tỏa ra một cây bén nhọn gai gỗ, đồng thời nhanh chóng lên cao .",
        "index": 6
      }
    },
    {
      "convert": "Ô Bảo run lên, vội vàng hướng bên cạnh nhảy lên, hiểm hiểm tránh thoát bàn chân bị đâm xuyên hạ tràng, nhưng hô phong hành vi cũng bị bách ngắt lời.",
      "dich": "Ô Bảo rùng mình, cuống quýt nhảy qua một bên, tránh thoát cây gai trong đường tơ kẽ tóc, tuy né được nhưng hành động gọi gió của gã cũng vì thế mà bị gián đoạn.",
      "suggest": "Ô Bảo run lên, vội vàng nhảy sang bên cạnh, mạo hiểm tránh thoát bị bàn chân đâm thủng, nhưng hành động như hô phong cũng bị ngắt lời.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "乌保一凛，忙朝旁边一跃，险险躲过脚掌被刺穿的下场，但呼风的行为也被迫打断。",
        "text": "Ô bảo vệ rùng mình, bận hướng bên cạnh nhảy lên, hiểm hiểm tránh thoát bàn chân bị đâm xuyên hạ tràng, nhưng hô phong đích hành vi cũng bị bức bách cắt đứt .",
        "index": 7
      }
    },
    {
      "convert": "Không chờ Ô Bảo cùng Kim Khôn hai nhóm người làm ra phản ứng gì, lại là một viên màu đen viên châu ở sương mù che lấp lại từ trong động bắn ra, rơi vào bên ngoài mặt đất.",
      "dich": "Không chờ hai nhóm người Ô Bảo và Kim Khôn kịp có phản ứng gì, lại một viên châu màu đen từ trong động, xuyên qua làn sương bay ra, rớt trên mặt đất.",
      "suggest": "Không đợi Ô Bảo và Kim Khôn có phản ứng, một viên Uế Khí Châu màu đen từ trong động bắn ra, rơi xuống mặt đất bên ngoài.",
      "similarity": [
        [
          4,
          0.22
        ],
        [
          10,
          0.26
        ],
        [
          74,
          0.13
        ],
        [
          99,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "未等乌保与金坤两伙人做出什么反应，又是一枚黑色圆珠在烟雾的遮掩下从洞内射出，落在外面地面。",
        "text": "Không chờ ô bảo vệ cùng kim khôn hai nhóm người làm ra phản ứng gì, lại là một viên hắc sắc viên châu tại sương khói đích che lấp lại từ trong động bắn ra, rơi vào bên ngoài mặt đất .",
        "index": 8
      }
    },
    {
      "convert": "Mảng lớn sương mù lại lần nữa cuồn cuộn toát ra, cùng trong động quật tràn ngập ra sương mù xen lẫn lăn lộn, bao phủ lại một một khu vực lớn.",
      "dich": "Một đám khói mù lớn nữa lại cuồn cuộn tỏa ra, kết hợp với khói mù tràn ra từ trong động, bao phủ hết cả một khu vực lớn.",
      "suggest": "Một màn sương mù khổng lồ lại lần nữa tràn ngập cả động, lẫn trong động tràn ngập sương mù, bao phủ cả một khu vực rộng lớn.",
      "similarity": [
        [
          11,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "大片雾气再度滚滚冒出，与洞窟内弥漫出的烟雾交织翻滚，笼罩住了一大片区域。",
        "text": "Mảng lớn sương mù lại lần nữa cuồn cuộn tỏa ra, cùng trong động quật tràn ngập ra đích sương khói đan xen quay cuồng, bao phủ lại rồi một mảng lớn khu vực .",
        "index": 9
      }
    },
    {
      "convert": "Trong động quật, Viên Minh lấy tay che, đi vào động quật chỗ sâu một chỗ trước vách đá, ra sức đẩy.",
      "dich": "Trong động quật, Viên Minh lấy tay che mũi, đi tới trước vách đá ở sâu trong động, đoạn ra sức đẩy.",
      "suggest": "Trong động quật, Viên Minh lấy tay che miệng, đi vào sâu bên trong động quật, ra sức đẩy.",
      "similarity": [
        [
          12,
          0.43
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "洞窟内，袁铭以手掩鼻，来到洞窟深处一处石壁前，奋力一推。",
        "text": "Trong động quật, Viên Minh lấy tay che, đi tới động quật chỗ sâu một chỗ tường đá trước, ra sức đẩy .",
        "index": 10
      }
    },
    {
      "convert": "Vách đá chậm rãi di động, lộ ra một đầu đen nhánh thông đạo, mặt vách đá này lại là một khối gọt cắt qua tảng đá lớn.",
      "dich": "Vách đá từ từ chuyển động, để lộ ra một thông đạo tối om, đồng thời cũng có thể thấy rõ phần vách đá bị đẩy thực chất chính là một tảng đá đã được cắt gọt.",
      "suggest": "Vách đá chậm rãi chuyển động, lộ ra một thông đạo đen nhánh, mặt ngoài vách đá này lại được đẽo gọt rất tỉ mỉ.",
      "similarity": [
        [
          13,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "石壁缓缓移动，露出一条漆黑通道，这面石壁却是一块削切过的大石。",
        "text": "Tường đá chậm rãi di động, lộ ra một đầu đen kịt thông đạo, mặt vách đá này lại là một khối tước cắt qua đích tảng đá lớn .",
        "index": 11
      }
    },
    {
      "convert": "Viên Minh dấn thân vào trong đó, đem tảng đá lớn đẩy về nguyên địa, hướng động quật cửa sau chạy đi.",
      "dich": "Viên Minh đưa người vào bên trong, xong lập tức đẩy tảng đá lớn về chỗ cũ, rồi nhanh chóng chạy về phía cửa sau động quật.",
      "suggest": "Viên Minh dấn thân vào trong đó, đẩy mạnh tảng đá lớn trở lại mặt đất, sau đó chạy như điên về phía cửa sau động quật.",
      "similarity": [
        [
          14,
          0.28
        ],
        [
          20,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭投身其中，将大石推回原地，朝洞窟后门奔去。",
        "text": "Viên Minh dấn thân vào trong đó, đem tảng đá lớn đẩy hồi nguyên địa, hướng động quật cửa sau chạy đi .",
        "index": 12
      }
    },
    {
      "convert": "Hắn đã sớm dự liệu được Thanh Lang Bang có thể sẽ tìm đến, dự đoán làm phòng bị, trước đây cử động đều là kế hoãn binh, chờ bên ngoài Ô Bảo bọn người phát giác dị thường, bọn hắn đã sớm trốn xa.",
      "dich": "Hắn đã sớm tính đến trường hợp người Thanh Lang Bang tìm đến, từ đó lên sẵn kế hoạch phòng bị, những hành động vừa rồi chỉ là kế hoãn binh, đợi khi bọn người Ô Bảo bên ngoài phát giác ra điểm khác thường, bọn hắn đã sớm chạy xa.",
      "suggest": "Hắn sớm đã dự liệu tới bang phái của Thanh Lang bang có thể tới, dự đoán phòng bị trước tiên là kế hoãn binh, trước khi người bên ngoài Ô Bảo phát hiện thì bọn họ đã sớm trốn tránh.",
      "similarity": [
        [
          15,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他早就预料到青狼帮可能会找来，预先做了防备，此前的举动都是缓兵之计，等外面的乌保等人察觉异常，他们早就逃远了。",
        "text": "Hắn đã sớm dự liệu được sói xanh giúp có thể sẽ tìm đến, trước làm phòng bị, trước đó đích cử động đều là kế hoãn binh, chờ bên ngoài đích ô bảo vệ đám người phát hiện dị thường, bọn họ đã sớm trốn xa .",
        "index": 13
      }
    },
    {
      "convert": "Không có vọt ra bao xa, Cáp Cống thân ảnh xuất hiện ở phía trước, trong tay nắm lấy một khối màu trắng huỳnh thạch, tản mát ra nhàn nhạt bạch quang, tựa hồ đang chờ hắn.",
      "dich": "Chạy chưa được bao xa, bóng dáng Cáp Cống liền xuất hiện ở đằng trước, cầm trong tay một khối huynh thạch màu trắng tỏa ánh sáng mờ mờ, tựa như đang đứng chờ hắn.",
      "suggest": "Không lâu sau, bóng người Cáp Cống xuất hiện trước người, trong tay nắm một khối đá màu trắng, tản mát ra ánh sáng trắng nhàn nhạt, tựa hồ đang đợi hắn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "没奔出多远，哈贡的身影出现在前方，手中持着一块白色萤石，散发出淡淡白光，似乎在等他。",
        "text": "Không chạy đi bao xa, ha cống đích thân ảnh xuất hiện ở phía trước, trong tay nắm lấy một khối màu trắng huỳnh thạch, phát ra ra nhàn nhạt bạch quang, tựa hồ đang chờ hắn .",
        "index": 14
      }
    },
    {
      "convert": "\"Viên huynh, nghĩ không ra ngươi cái này động quật còn có khác lối ra, bội phục.\"",
      "dich": "\"Viên huynh, không ngờ động quật của ngươi lại còn có lối ra khác, bội phục.\"",
      "suggest": "\"Viên huynh, đoán không ra trong động quật này còn có lối ra khác, bội phục.\"",
      "similarity": [
        [
          17,
          0.59
        ],
        [
          40,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống khen.",
      "dich": "Cáp Cống khen ngợi.",
      "suggest": "Cáp Cống khen.",
      "similarity": [
        [
          18,
          0.43
        ],
        [
          117,
          0.18
        ],
        [
          120,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bây giờ không phải là tán dóc thời điểm, đi mau!\"",
      "dich": "\"Bây giờ không phải lúc nói chuyện, chạy mau!\"",
      "suggest": "\"Bây giờ không phải lúc để tán dóc, đi mau!\"",
      "similarity": [
        [
          19,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh kéo lại Cáp Cống, hướng phía trước chạy đi.",
      "dich": "Viên Minh kéo Cáp Cống chạy về phía trước.",
      "suggest": "Viên Minh kéo Cáp Cống, tiếp tục chạy về trước.",
      "similarity": [
        [
          20,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người ở đen như mực trong động quật một hồi bảy lần quặt tám lần rẽ, đi ước chừng một khắc đồng hồ mới rốt cục đến động quật cửa sau, Viên Minh thi triển Phi Mao Thuật, hóa thành vượn trắng hình thái, một quyền đánh ra, ngăn ở cửa sau bên trên tảng đá lớn ầm vang mà nát.",
      "dich": "Hai người ở trong động quật tối như hũ nút hết rẽ lại ngoặt, chạy gần một khắc đồng hồ mới đến được cửa sau động. Viên Minh lập tức thi triển Phi Mao Thuật, hóa thành hình thái vượn trắng, đánh ra một quyền, ầm ầm đập nát tảng đá lớn chặn cửa sau động quật.",
      "suggest": "Hai người đi trong động quật bảy lần quặt tám lần, đi tới một cái cửa sau mới xong, Viên Minh thi triển Thuật Phi Mao hóa thành hình người vượn trắng, một quyền đánh ra, đập vào một tảng đá lớn bên cạnh cửa sau ầm ầm nổ.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "二人在黑漆漆的洞窟内一阵七拐八拐，足足走了一刻钟才终于抵达洞窟后门，袁铭施展披毛术，化为白猿形态，一拳击出，堵在后门上的大石轰然而碎。",
        "text": "Hai người tại đen như mực trong động quật một trận bảy lần quặt tám lần rẽ, đi ước chừng một khắc chuông mới rốt cục tới động quật cửa sau, Viên Minh thi triển Phi Mao Thuật, hóa thành vượn trắng hình thái, một quyền đánh ra, ngăn ở cửa sau thượng đích tảng đá lớn ầm ầm mà nát .",
        "index": 17
      }
    },
    {
      "convert": "Hai người bay tán loạn mà ra, đang muốn hướng nơi xa lao đi, mặt đất đột nhiên sáng lên từng đạo hoàng quang, hình thành một trương tấm võng lớn màu vàng, chụp vào hai người thân thể.",
      "dich": "Hai người nối đuôi nhau lao ào ra, đang định chạy về phía xa, mặt đất đột nhiên bừng lên những dải sáng màu vàng, hình thành một tấm lưới lớn, ập vào thân thể hai người.",
      "suggest": "Hai người bay tán loạn ra, đang muốn lao về phía xa, mặt đất đột nhiên sáng lên từng đạo ánh sáng màu vàng, hình thành một tấm võng màu vàng lớn chụp xuống người hai người.",
      "similarity": [
        [
          22,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "两人飞窜而出，正要朝远处掠去，地面突然亮起一道道黄光，形成一张黄色大网，罩向二人身体。",
        "text": "Hai người bay tán loạn mà ra, đang muốn hướng viễn xứ lao đi, mặt đất đột nhiên sáng lên một đạo đạo hoàng quang, hình thành một trương tấm võng lớn màu vàng, chụp vào hai người thân thể .",
        "index": 18
      }
    },
    {
      "convert": "Viên Minh giật mình, sở hữu pháp lực ngưng tụ đến chân, nguyên bản liền cực kì tráng kiện hai chân trong nháy mắt lại thô to ba thành, từng khối cơ bắp nổi lên mà lên, mãnh đạp mặt đất.",
      "dich": "Viên Minh giật mình, tụ toàn toàn bộ pháp lực xuống chân khiến hai chân vốn cực kỳ tráng kiện chỉ trong nháy mắt lại to thêm ba thành, từng khối cơ nổi lên cuồn cuộn, mãnh liệt giẫm xuống đất.",
      "suggest": "Viên Minh giật mình, với Pháp lực ngưng tụ đến hai chân, hai chân vốn cực kì chắc chắn bỗng nhiên trở nên thô to thêm, từng khối cơ bắp nổi lên, đạp mạnh xuống mặt đất.",
      "similarity": [
        [
          23,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭一惊，所有法力凝聚到腿部，原本便极为粗壮的双腿瞬间又粗大了三成，一块块肌肉暴突而起，猛蹬地面。",
        "text": "Viên Minh cả kinh, tất cả pháp lực ngưng tụ đến chân, nguyên bản liền cực kì tráng kiện đích hai chân trong nháy mắt lại thô to rồi ba thành, từng khối cơ bắp nổi lên mà khởi, mãnh đạp mặt đất .",
        "index": 19
      }
    },
    {
      "convert": "Oanh!",
      "dich": "Ầm!",
      "suggest": "Oanh!",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          6,
          0.11
        ],
        [
          24,
          0.5
        ],
        [
          27,
          0.11
        ],
        [
          68,
          0.11
        ],
        [
          71,
          0.28
        ],
        [
          76,
          0.16
        ],
        [
          95,
          0.28
        ],
        [
          112,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặt đất bạo liệt ra một cái hố cạn, Viên Minh cả người xông lên trời, ở tấm võng lớn màu vàng khép lại trong nháy mắt chạy ra ngoài.",
      "dich": "Mặt đất dưới chân nổ tung, tạo ra một cái hố nông, đồng thời cả người Viên Minh bắn vọt lên trời, thoát ra ngay trước khi tấm võng màu vàng kịp khép lại.",
      "suggest": "Mặt đất rung lên, cả người Viên Minh lao lên trời, trong nháy mắt chạy ra ngoài.",
      "similarity": [
        [
          25,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "地面爆裂出一个浅坑，袁铭整個人冲天而去，在黄色大网合拢的瞬间逃了出去。",
        "text": "Mặt đất bạo liệt ra một cái thiển hố, Viên Minh cả người xông lên trời, tại tấm võng lớn màu vàng khép lại đích trong nháy mắt chạy ra ngoài .",
        "index": 21
      }
    },
    {
      "convert": "Cáp Cống lại không có thể chạy thoát, bị tấm võng lớn màu vàng bao phủ trong đó, không thể động đậy.",
      "dich": "Cáp Cống lại chạy không kịp, bị tấm võng trùm lấy, không thể cựa quậy.",
      "suggest": "Cáp Cống không chạy thoát, bị tấm lưới màu vàng bao phủ trong đó, không thể động đậy.",
      "similarity": [
        [
          26,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "哈贡却没能逃掉，被黄色大网笼罩其中，动弹不得。",
        "text": "Ha cống lại không năng chạy thoát, bị tấm võng lớn màu vàng bao phủ trong đó, không thể động đậy .",
        "index": 22
      }
    },
    {
      "convert": "\"Phù lục!\"",
      "dich": "\"Phù phù!\"",
      "suggest": "\"Phù lục!\"",
      "similarity": [
        [
          2,
          0.24
        ],
        [
          6,
          0.24
        ],
        [
          26,
          0.11
        ],
        [
          27,
          0.3
        ],
        [
          42,
          0.14
        ],
        [
          68,
          0.24
        ],
        [
          71,
          0.14
        ],
        [
          76,
          0.12
        ],
        [
          95,
          0.14
        ],
        [
          106,
          0.11
        ],
        [
          112,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh rơi vào hơn một trượng bên ngoài, con ngươi co rụt lại, lật tay rút ra Thanh Ngư Kiếm, bổ về phía lưới lớn.",
      "dich": "Viên Minh rơi xuống chỗ cách đó hơn một trượng, thoáng rùng mình, lật tay rút Thanh Ngư Kiếm ra, bổ về phía tấm lưới.",
      "suggest": "Viên Minh rơi vào bên ngoài hơn một trượng, hai mắt co rụt lại, lật tay rút ra Thanh Ngư Kiếm, bổ về phía lưới lớn.",
      "similarity": [
        [
          28,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai đạo lưỡi đao kim quang từ bên cạnh bắn ra, chém về phía hắn hai chân.",
      "dich": "Hai lưỡi đao màu vàng kim từ bên cạnh bắn tới, chém về phía hai chân hắn.",
      "suggest": "Hai đạo kim quang từ bên cạnh bắn ra, chém về phía hai chân hắn.",
      "similarity": [
        [
          29,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "两道刀刃般的金光从旁边射出，斩向他双腿。",
        "text": "Lưỡng đạo lưỡi dao kiểu đích kim quang từ bên cạnh bắn ra, chém về phía hắn hai chân .",
        "index": 24
      }
    },
    {
      "convert": "Viên Minh vội vàng thu tay lại, dưới chân thi triển Vô Ảnh Bộ, trống rỗng lướt ngang vài thước, khó khăn lắm tránh thoát kim nhận phách trảm.",
      "dich": "Viên Minh vội vàng thu tay, thi triển Vô Ảnh Bộ cấp tốc lướt ngang qua mấy trượng, vất vả lắm mới tránh khỏi cảnh bị kim nhận chém trúng.",
      "suggest": "Viên Minh vội vàng thu tay lại, dưới chân thi triển Vô Ảnh Bộ, trống rỗng lướt ngang vài thước, khó khăn lắm mới tránh được lưỡi dao nhọn.",
      "similarity": [
        [
          0,
          0.18
        ],
        [
          30,
          0.31
        ],
        [
          73,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭急忙收手，脚下施展无影步，凭空横移数尺，堪堪躲过金刃的劈斩。",
        "text": "Viên Minh vội vàng thu tay lại, dưới chân thi triển vô ảnh bước, đột nhiên lướt ngang vài thước, chừng tránh thoát kim nhận đích phách trảm .",
        "index": 25
      }
    },
    {
      "convert": "Bảy tám đạo thân ảnh từ phụ cận trong rừng bắn ra, đem chung quanh vây chật như nêm cối, cầm đầu là một con đầu nhọn bàn thân hình người dị thú, mọc ra một đôi đậu xanh đôi mắt nhỏ, sau lưng kéo lấy một đầu dài nhỏ kim sắc cái đuôi, nhìn giống như một con hình người cự thử.",
      "dich": "Bảy tám cái bóng từ trong mảnh rừng xung quanh vọt ra, vây kín hắn lại, gã cầm đầu là một dị thú hình người đầu nhọn thân béo, đôi mắt ti hí, sau lưng còn mọc ra một cái đuôi nhỏ dài màu vàng kim, nhìn qua giống như một con chuột lớn hình người.",
      "suggest": "Bảy tám bóng người từ trong rừng chạy ra, bao quanh gã là một dị thú hình người dài cỡ người, cầm đầu là một con dị thú hình người có đầu nhọn như bàn tay, sau lưng là một đôi mắt nhỏ màu vàng, đuôi phía sau dài cỡ một cái càng lớn, trông gã giống một con cự thử hình người.",
      "similarity": [
        [
          31,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "七八道身影从附近丛林中射出，将周围围得水泄不通，为首的是一头尖头胖身的人形异兽，长着一对绿豆般小眼，身后拖着一条细长的金色尾巴，看起来好像一只人形巨鼠。",
        "text": "Bảy tám đạo thân ảnh từ phụ cận tùng lâm trung bắn ra, đem chung quanh vây chật như nêm cối, cầm đầu là một đầu đầu nhọn mập 身 hình người dị thú, trưởng thành một đôi đậu xanh kiểu đôi mắt nhỏ, sau lưng kéo một đầu dài nhỏ đích kim sắc đuôi, thoạt nhìn dường như một con hình người cự thử .",
        "index": 26
      }
    },
    {
      "convert": "Cự thử da lông hiện ra ám kim sắc, trên lưng lông tóc nhất là dài, mà lại từng chiếc dựng đứng, giống như con nhím, hai con chân trước cũng hiện ra màu vàng kim nhạt, móng vuốt giống như thép chùy sắc bén.",
      "dich": "Con chuột lớn này có da lông lộ màu vàng tối, lông trên phần lưng rất dài, hơn nữa sợi nào sợi nấy dựng đứng y như lông nhím, hai chân trước cũng mang màu vàng kim nhạt, móng vuốt như mũi khoan thép sắc bén.",
      "suggest": "Da lông trên lưng con nhím hiện ra màu đen, tóc trên lưng mọc dài, trông như một con nhím, hai chân trước cũng hiện lên màu vàng nhạt, móng vuốt sắc bén như thép.",
      "similarity": [
        [
          32,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巨鼠的皮毛呈现暗金色，背上的毛发尤其长，而且根根竖立，好像刺猬，两只前爪也呈现淡金色，爪子好像钢锥般锋利。",
        "text": "Cự thử đích da lông hiện ra màu vàng lợt, vác lên đích lông tóc nhất là dài, hơn nữa từng chiếc dựng đứng, dường như con nhím, hai con chân trước cũng hiện ra màu vàng kim nhạt, trảo dường như thép chùy kiểu sắc bén .",
        "index": 27
      }
    },
    {
      "convert": "\"Hắc hắc, coi ta là kẻ ăn chay sao?",
      "dich": "\"Hehe, coi ta là kẻ ăn chay sao?",
      "suggest": "\"Hắc hắc! Ta tưởng ta là kẻ ăn chay sao?",
      "similarity": [
        [
          33,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta đã đón lấy cái này một đan, tự nhiên đã sớm đem tình huống của ngươi sờ soạng cái úp sấp, ngươi cũng không đi hỏi hỏi, ta Kim gia là ai.\"",
      "dich": "Ta đã nhận đơn này, tất nhiên đã tìm hiểu rõ ràng mọi thứ về người, ngươi lại không đi hỏi một chút xem Kim gia ta là ai.\"",
      "suggest": "Ta đã nhận lấy viên đan này, đương nhiên đã sớm sờ soạng qua tình hình của ngươi, ngươi cũng không cần hỏi ta Kim gia là ai.\"",
      "similarity": [
        [
          34,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hình người cự thử nhàn nhạt mở miệng, nghe thanh âm lại là Kim Khôn.",
      "dich": "Chuột lớn hình người thản nhiên lên tiếng, nghe giọng nói rõ ràng là Kim Khôn.",
      "suggest": "Cự Thử lạnh nhạt mở miệng, nghe giọng nói lại là Kim Khôn.",
      "similarity": [
        [
          35,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh khóe mắt không khỏi nhảy một cái.",
      "dich": "Viên Minh không khỏi nhướng mày.",
      "suggest": "Khóe mắt Viên Minh không kìm được mà giật giật mấy cái.",
      "similarity": [
        [
          36,
          0.11
        ],
        [
          53,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭眼角不禁一跳。",
        "text": "Viên Minh khóe mắt không khỏi nhảy dựng .",
        "index": 29
      }
    },
    {
      "convert": "Chung quanh những này Phi Mao thú nô mặc dù luận đơn đả độc đấu chính mình cũng không để vào mắt, nhưng tập kết cùng một chỗ cũng không thể khinh thường, tăng thêm có Kim Khôn tọa trấn, muốn phá vây rất không dễ dàng.",
      "dich": "Những Phi Mao thú nô vây quanh này nếu luận đơn đả độc đấu thì hắn không để vào mắt, nhưng khi chúng tập trung lại một chỗ thì tuyệt không thể khinh thường, cộng thêm Kim Khôn tọa trấn, việc phá vây sẽ vô cùng khó khăn.",
      "suggest": "Những Phi Mao thú nô xung quanh mặc dù không để vào mắt, nhưng tập kết ở cùng một chỗ cũng không thể coi thường, hơn nữa lại có Kim Khôn tọa trấn ở gần đó, muốn phá vây rất khó khăn.",
      "similarity": [
        [
          37,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "周围这些披毛兽奴虽然论单打独斗自己都不放在眼里，但集结在一起也不容小觑，加上有金坤坐镇，想要突围殊为不易。",
        "text": "Chung quanh những này Phi Mao thú nô tuy rằng luận đơn đả độc đấu chính mình đều không để vào mắt, nhưng tập kết cùng nhau cũng không thể khinh thường, tăng thêm có kim khôn tọa trấn, muốn phá vây rất không dễ dàng .",
        "index": 30
      }
    },
    {
      "convert": "Viên Minh ánh mắt chuyển động ở giữa, nhìn về phía bị tấm võng lớn màu vàng buộc nghiêm nghiêm thật thật Cáp Cống, Kim Khôn bọn người lại ai cũng không có đi xem hắn, tất cả mọi người gắt gao nhìn chằm chằm chính mình.",
      "dich": "Viên Minh đưa mắt đảo một vòng, đoạn nhìn về phía Cáp Cống đang bị tấm lưới trói chặt cứng, trong khi đó, đám người Kim Khôn lại không ai đi để ý tới y, chỉ chăm chăm tập trung quan sát hắn.",
      "suggest": "Ánh mắt Viên Minh chuyển động, nhìn về phía những người Cáp Cống, Kim Khôn, đám người Kim Khôn không ai dám nhìn hắn, tất cả đều nhìn chằm chằm vào mình.",
      "similarity": [
        [
          38,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭目光转动间，望向被黄色大网绑的严严实实的哈贡，金坤等人却谁也没去看他，所有人都死死盯着自己。",
        "text": "Viên Minh ánh mắt chuyển động gian, nhìn phía bị tấm võng lớn màu vàng buộc đích nghiêm nghiêm thật thật ha cống, kim khôn đám người nhưng ai cũng không đi xem hắn, tất cả mọi người gắt gao nhìn chằm chằm chính mình .",
        "index": 31
      }
    },
    {
      "convert": "Mình cùng Cáp Cống mặc dù bèo nước gặp nhau, nhưng cũng cộng đồng trải qua một chút hoạn nạn, coi là ở mảnh này Thập Vạn Đại Sơn ở bên trong ít có bằng hữu, nếu không phải cùng đường mạt lộ, hắn cũng không muốn bỏ xuống đối phương.",
      "dich": "Hắn và Cáp Cống dù bèo nước gặp nhau, nhưng đã từng cùng nhau trải qua hoạn nạn, coi như một trong không nhiều bạn bè của hắn ở Thập Vạn Đại Sơn này, nếu không phải cùng đường mạt lộ, hắn cũng không muốn bỏ mặc đối phương.",
      "suggest": "Mặc dù bèo nước gặp nhau nhưng cũng trải qua một chút hoạn nạn, cho dù cùng là người ở trên Thập Vạn Đại Sơn nhưng cũng có chút bằng hữu. Nếu không phải cùng đường mạt lộ, hắn cũng không muốn buông tha đối phương.",
      "similarity": [
        [
          39,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "自己与哈贡虽然萍水相逢，却也共同经历了一些患难，算得上是在这片十万大山里少有的朋友，若非走投无路，他并不想抛下对方。",
        "text": "Chính mình cùng ha cống tuy rằng bèo nước gặp nhau, nhưng cũng cộng đồng đã trải qua một chút hoạn nạn, coi là tại mảnh này Thập Vạn Đại Sơn trong ít có đích bằng hữu, nếu không phải cùng đường, hắn chẳng hề nghĩ bỏ rơi đối phương .",
        "index": 32
      }
    },
    {
      "convert": "\"Viên huynh, ngươi không cần quản ta, bản thân đi thôi!\"",
      "dich": "\"Viên huynh, cứ mặc ta, tự mình chạy đi.\"",
      "suggest": "\"Viên huynh, ngươi không cần quản ta, tự mình đi!\"",
      "similarity": [
        [
          17,
          0.14
        ],
        [
          40,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống mặt lộ vẻ đau thương chi sắc, hô.",
      "dich": "Cáp Cống lộ vẻ bi thương, lớn tiếng hô.",
      "suggest": "Mặt Cáp Cống lộ vẻ đau thương, hô.",
      "similarity": [
        [
          41,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi?",
      "dich": "\"Đi?",
      "suggest": "\"Đi?",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          6,
          0.11
        ],
        [
          29,
          0.11
        ],
        [
          42,
          1
        ],
        [
          68,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hôm nay các ngươi ai cũng đi không được!\"",
      "dich": "Hôm nay các ngươi ai cũng không đi được.\"",
      "suggest": "Hôm nay các ngươi không đi không được!\"",
      "similarity": [
        [
          43,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo thanh âm vang lên, lại là bảy tám đạo bóng người từ đằng xa bay xẹt tới.",
      "dich": "Tiếng Ô Bảo vừa vang lên, lại thấy bảy, tám bóng người từ xa vọt tới.",
      "suggest": "Thanh âm Ô Bảo vang lên, lại là bảy tám bóng người từ đằng xa bay tới.",
      "similarity": [
        [
          44,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo cũng đã thi triển ra Phi Mao Thuật, hóa thành một con cao lớn Thanh Lang.",
      "dich": "Ô Bảo cũng đã thi triển Phi Mao Thuật, hóa thành một con sói xanh cao lớn.",
      "suggest": "Ô Bảo cũng đã thi triển Thuật Phi Mao, hóa thành một con sói xanh cao lớn.",
      "similarity": [
        [
          45,
          0.77
        ],
        [
          65,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu này Thanh Lang cùng Cáp Cống Phi Mao Thuật biến thân có chút tương tự, nhưng hình thể rõ ràng lớn hơn một vòng, thân cao tiếp cận hai trượng, chỉ là đứng tại chỗ bất động liền có thể cho người ta một loại không nhỏ cảm giác áp bách.",
      "dich": "Sói xanh này so với Cáp Cống sử dụng Phi Mao Thuật biến thân khá giống nhau, có điều hình thể rõ ràng lớn hơn một vòng, thân cao gần hai trượng, chỉ cần đứng yên tại chỗ thôi cũng tạo cho người ta áp lực không nhỏ.",
      "suggest": "Đầu Thanh Lang này so với Thuật Phi Mao có chút giống nhau, nhưng hình thể rõ ràng lớn hơn một vòng, thân cao tiếp cận hai trượng, chỉ đứng yên bất động một chỗ đã tạo cho người ta một loại cảm giác áp bách không nhỏ.",
      "similarity": [
        [
          46,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kỳ lạ nhất là, lang đỉnh đầu thình lình mọc lên một viên màu tím nhạt sừng nhọn, phía trên mang theo nhàn nhạt lôi điện vân tay.",
      "dich": "Kỳ lạ nhất là, đỉnh đầu sói này thình lình mọc ra một cái sừng nhọn màu tím, trên đó còn mang theo những đường vân lôi điện như vân lá.",
      "suggest": "Kỳ lạ nhất là, trên đỉnh đầu Lang lão có một cái sừng nhọn màu tím nhạt, trên đó có đeo một vân tay nhàn nhạt.",
      "similarity": [
        [
          47,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy cảnh này, Viên Minh lòng trầm xuống, chóp mũi không khỏi ra không ít tinh tế mồ hôi lạnh.",
      "dich": "Mắt thấy cảnh này, nội tâm Viên Minh trùng xuống, chóp mũi không khỏi lấm tấm mồ hôi lạnh.",
      "suggest": "Mắt thấy cảnh này, lòng Viên Minh trầm xuống, chóp mũi không kìm được mà toát ra không ít mồ hôi lạnh.",
      "similarity": [
        [
          48,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiển nhiên lần này, hắn tính sai.",
      "dich": "Hiển nhiên lần này hắn đã tính sai rồi.",
      "suggest": "Hiển nhiên lần này hắn tính sai rồi.",
      "similarity": [
        [
          49,
          0.66
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc dù cục diện đối với mình mười phần bất lợi, Viên Minh nhưng không có chút điểm từ bỏ chống lại dự định, ý niệm trong lòng nhanh quay ngược trở lại, ý đồ từ cục diện trước mắt bên trong tìm ra một đầu kế thoát thân tới.",
      "dich": "Tuy cục diện trước mắt vô cùng bất lợi với hắn, Viên Minh vẫn không hề có ý định đầu hàng, trong đầu nhanh chóng suy nghĩ, hòng từ trong tình cảnh trước mắt tìm ra được kế thoát thân.",
      "suggest": "Mặc dù cục diện có mười phần bất lợi với mình, Viên Minh nhưng không có từ bỏ ý định, ý nghĩ trong đầu nhanh chóng quay trở lại, cố gắng từ trong cục diện trước mắt tìm ra một cách thoát thân.",
      "similarity": [
        [
          50,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu tử, nếu ngươi còn có thủ đoạn gì nữa sử hết ra, bằng không mà nói, liền ngoan ngoãn thúc thủ chịu trói đi!",
      "dich": "\"Tiểu tử, nếu ngươi còn thủ đoạn gì cứ trổ hết ra đi, nếu không, lập tực ngoan ngoãn buông tay chịu trói!",
      "suggest": "\"Tiểu tử, nếu ngươi còn có thủ đoạn khác, cứ việc thúc thủ chịu trói đi!",
      "similarity": [
        [
          51,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta tạm thời có thể lưu ngươi một cái mạng.\"",
      "dich": "Ta tạm thời có thể lưu lại cho người một mạng.\"",
      "suggest": "Tạm thời ta có thể giữ lại cho ngươi một mạng.\"",
      "similarity": [
        [
          52,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo gặp Viên Minh không nhúc nhích, trong miệng lạnh nhạt nói.",
      "dich": "Ô Bảo thấy Viên Minh không nhúc nhích, lạnh giọng quát.",
      "suggest": "Ô Bảo thấy Viên Minh không nhúc nhích, miệng lạnh nhạt nói.",
      "similarity": [
        [
          53,
          0.63
        ],
        [
          56,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy giật mình trong lòng, Ô Bảo ngày nay cơ hồ nắm chắc thắng lợi trong tay, lại không vội ở giết bản thân, hẳn là đối với mình có mưu đồ khác?",
      "dich": "Viên Minh nghe thấy thầm giật mình, Ô Bảo hiện giờ cơ hồ nắm chắc thắng lợi trong tay, nhưng lại không vội giết mình, hẳn là còn có mưu đồ khác với mình?",
      "suggest": "Viên Minh nghe vậy giật mình trong lòng, Ô Bảo ngày nay cơ hồ nắm chắc thắng lợi, vậy mà không vội giết bản thân, chẳng lẽ đối với mình có mưu đồ khác?",
      "similarity": [
        [
          54,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kim Khôn, đi đem hắn cầm xuống!\"",
      "dich": "\"Kim Khôn, tóm nó lại.\"",
      "suggest": "\"Kim Khôn, cầm lên đi!\"",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          6,
          0.11
        ],
        [
          29,
          0.11
        ],
        [
          55,
          0.32
        ],
        [
          68,
          0.11
        ],
        [
          106,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo gặp Viên Minh vẫn không có động đậy, trong miệng quát to.",
      "dich": "Ô Bảo thấy Viên Minh vẫn không động đậy, liền quát lớn.",
      "suggest": "Ô Bảo thấy Viên Minh vẫn không nhúc nhích, miệng quát to.",
      "similarity": [
        [
          55,
          0.47
        ],
        [
          56,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hô cái gì hô, ta Kim Khôn cũng không phải thủ hạ ngươi!\"",
      "dich": "\"Quát cái gì mà quát, Kim Khôn ta cũng không phải thủ hạ của ngươi!\"",
      "suggest": "'Hô hô hô, ta Kim Khôn không phải là thủ hạ của ngươi!'",
      "similarity": [
        [
          57,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn một đôi đậu xanh trừng mắt, trách mắng.",
      "dich": "Kim Khôn trừng đôi mặt đậu xanh, vặc lại.",
      "suggest": "Kim Khôn trừng mắt, trách mắng.",
      "similarity": [
        [
          57,
          0.11
        ],
        [
          58,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lời tuy nói như thế, lại như cũ phất tay ra hiệu thủ hạ hướng Viên Minh tới gần.",
      "dich": "Gã tuy nói vậy, nhưng vẫn phất tay ra hiệu cho thủ hạ áp sát Viên Minh.",
      "suggest": "Lời hắn tuy nói như thế, nhưng vẫn phất tay ra hiệu cho thủ hạ tiến tới.",
      "similarity": [
        [
          59,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chậm rãi lui lại mấy bước, thở sâu, cánh tay vung lên.",
      "dich": "Viên Minh chậm rãi lui về phía sau, thở sâu rồi vung tay lên.",
      "suggest": "Viên Minh chậm rãi lui lại mấy bước, cánh tay run nhè nhẹ.",
      "similarity": [
        [
          60,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai cái bom khói tuột tay bắn ra, đánh vào hai bên trái phải mặt đất.",
      "dich": "Hai viên đạn khói rời tay, chia hai bên trái phải, đánh xuống mặt đất.",
      "suggest": "Hai quả bom khói tuột tay bắn ra, đánh lên mặt đất hai bên trái phải.",
      "similarity": [
        [
          61,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng vang nhỏ, nồng đậm sương mù trống rỗng toát ra, che mất phụ cận vài chục trượng không gian.",
      "dich": "Một tiếng \"bùm\" vang lên, khói mù dày đặc cuồn cuộn tỏa ra, bao phủ không gian mấy chục trượng xung quanh.",
      "suggest": "\"Phanh!\" Một tiếng nổ nhỏ, lớp sương mù nồng đậm bỗng nhiên tan biến, che mất không gian cách xa vài chục trượng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Ta làm ngươi còn có cái gì áp đáy hòm thủ đoạn, nguyên lai lại là loại này chút tài mọn!\"",
      "dich": "\"Ta còn tưởng ngươi có thủ đoạn áp rương gì, hóa ta vẫn là cái trò mèo này!\"",
      "suggest": "\"Ta làm sao có thể dùng thủ đoạn đáy hòm để áp chế ngươi, hóa ra lại là loại tài mọn này!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ô Bảo cười lạnh một tiếng, hai con vuốt sói thanh quang một thịnh, chung quanh lại lần nữa hiện ra Đại Phong, so trước đó mãnh liệt rất nhiều, chung quanh sương mù nhanh chóng tiêu tán.",
      "dich": "Ô Bảo cười khinh thường, tiếp đó ánh sáng xanh từ trên hai vuốt sói bừng lên, xung quanh lần nữa xuất hiện gió lớn, mạnh hơn trước rất nhiều, chỉ thoáng chốc đã thổi tan khói mù.",
      "suggest": "Ô Bảo cười lạnh một tiếng, ánh sáng trên hai con vuốt sói lại bừng lên, xung quanh lại xuất hiện một đợt đại phong, mạnh mẽ hơn trước rất nhiều, sương mù xung quanh nhanh chóng tiêu tán.",
      "similarity": [
        [
          64,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thì thừa cơ thân hình thoắt một cái, hóa thành một đạo bóng trắng hướng về một phương hướng phóng đi.",
      "dich": "Viên Minh thừa cơ nhoáng người một cái, hóa thành một bóng trắng vọt qua hướng bên cạnh.",
      "suggest": "Viên Minh chớp lóe thân hình, hóa thành một cái bóng trắng phóng đi.",
      "similarity": [
        [
          47,
          0.13
        ],
        [
          65,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dưới mắt chỉ có trước chạy đi mới quyết định, về phần Cáp Cống, hắn thực sự bất lực.",
      "dich": "Trước mắt cứ chạy rồi mới tính, còn về Cáp Cống, hắn thực sự bất lực.",
      "suggest": "Trước mắt chỉ có chạy đi mới quyết định được, về phần Cáp Cống, hắn thực sự bất lực.",
      "similarity": [
        [
          66,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai đầu Phi Mao thú nô nhìn thấy lướt gấp mà đến Viên Minh, trên mặt hơi hiện bối rối, lập tức liền trấn định, liên thủ nghênh tiếp.",
      "dich": "Hai tên Phi Mao thú nô trông thấy Viên Minh lướt nhanh tới, mặt thoáng hiện ra vẻ bối rối, sau đó lại lập tức trấn định, liên thủ nghênh đón.",
      "suggest": "Hai con Phi Mao thú nô nhìn thấy Viên Minh đi nhanh về phía mình, trên mặt lộ ra chút bối rối, lập tức trấn định, liên thủ nghênh đón.",
      "similarity": [
        [
          67,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cút ngay!\"",
      "dich": "\"Cút ra!\"",
      "suggest": "\"Cút ngay!\"",
      "similarity": [
        [
          2,
          0.24
        ],
        [
          6,
          0.24
        ],
        [
          26,
          0.11
        ],
        [
          29,
          0.24
        ],
        [
          44,
          0.14
        ],
        [
          68,
          0.3
        ],
        [
          71,
          0.14
        ],
        [
          76,
          0.12
        ],
        [
          95,
          0.14
        ],
        [
          106,
          0.11
        ],
        [
          112,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hai tay vung mạnh, bành trướng cự lực giống như thuỷ triều bắn ra.",
      "dich": "Viên Minh vung mạnh hai tay, kéo theo lực lượng khủng bố như thủy triều đập tới.",
      "suggest": "Hai tay Viên Minh vung mạnh lên, sóng lớn như sóng nước bắn ra.",
      "similarity": [
        [
          69,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai đầu Phi Mao thú nô cánh tay lập tức bẻ gãy, thân thể cao lớn bị trực tiếp đánh bay ra ngoài, trong miệng kêu rên liên tục.",
      "dich": "Cánh tay hai Phi Mao thú nô lập tức bị đánh gãy, thân thể cao lớn cũng bị đánh văng ra ngoài, miệng không ngừng kêu rên.",
      "suggest": "Hai cánh tay của đầu Phi Mao thú nô lập tức gãy, thân thể cao lớn bị trực tiếp đánh bay ra ngoài, trong miệng kêu gào liên tục.",
      "similarity": [
        [
          70,
          0.35
        ],
        [
          82,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hưu! Hưu!",
      "dich": "Viu viu!",
      "suggest": "Hưu! Hưu!",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          6,
          0.11
        ],
        [
          26,
          0.5
        ],
        [
          29,
          0.11
        ],
        [
          70,
          0.11
        ],
        [
          71,
          0.28
        ],
        [
          76,
          0.16
        ],
        [
          95,
          0.28
        ],
        [
          112,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từng cây xanh biếc mũi tên từ tiền phương phóng tới, nhao nhao rơi vào Viên Minh trước người, bộc phát ra một mảng lớn sương mù màu lục, làm cho hắn không thể không bước chân dừng lại.",
      "dich": "Từng mũi tên xanh lục từ phía trước phóng tới, nhao nhao bắn tới chỗ trước người Viên Minh rồi nổ tung, tạo ra một mảng khói mù màu lục lớn, khiến hắn không thể không dừng bước.",
      "suggest": "Từng mũi tên xanh biếc từ tiền phương phóng tới, nhanh chóng rơi vào trước người Viên Minh, bộc phát ra một màn sương mù màu lục lớn, khiến cho hắn không thể không dừng bước.",
      "similarity": [
        [
          73,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng ngay sau đó, Viên Minh lại đem Vô Ảnh Bộ thi triển đến cực hạn, thân hình bỗng nhiên trở nên mơ hồ, nhoáng một cái tránh thoát còn sót lại xanh biếc mũi tên, bỏ vào đánh tới Phi Mao thú nô trong đám người.",
      "dich": "Nhưng ngay tiếp đó, Viên Minh thi triển Vô Ảnh Bộ tới cực hạn, cả người bỗng nhiên mờ đi, nhoáng cái đã tránh thoát những mũi tên còn lại, đụng vào đám Phi Mao thú nô đang nhào tới.",
      "suggest": "Nhưng ngay sau đó, Viên Minh lại thi triển Vô Ảnh Bộ đến cực hạn, thân hình bỗng nhiên trở nên mơ hồ, nhoáng một cái tránh thoát mũi tên xanh biếc còn sót lại, bỏ vào trong đám Phi Mao thú nô.",
      "similarity": [
        [
          74,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chung quanh sương mù bị thổi tan hơn phân nửa, Ô Bảo cùng Kim Khôn cũng nhìn thấy Viên Minh vị trí, đồng loạt đánh tới.",
      "dich": "Khói mù xung quanh bị thổi tan đi quá nửa, Ô Bảo và Kim Khôn cũng nhìn thấy chỗ Viên Minh, liền đồng loạt đánh tới.",
      "suggest": "Sương mù chung quanh đã bị thổi tan hơn nửa, Ô Bảo và Kim Khôn cũng nhìn thấy vị trí Viên Minh đang đứng, đồng loạt đánh tới.",
      "similarity": [
        [
          10,
          0.1
        ],
        [
          75,
          0.48
        ],
        [
          99,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng hơi hồi hộp một chút, song quyền mãnh kích mà ra, giữa ngực bụng bạch quang hiện lên, cái thứ ba tay vượn cũng một bốc lên mà ra, đánh về phía ngăn tại chính diện một cái Phi Mao thú nô.",
      "dich": "Trái tim Viên Minh nhất thời đập nhanh hơn, song quyền mãnh liệt đánh ra, đồng thời vùng ngực bụng chợt có ánh sáng trắng bừng lên, tức thì cánh tay thứ ba cũng xuất hiện rồi lập tức đánh thẳng về đám Phi Mao thú nô cản đường.",
      "suggest": "Viên Minh hơi hồi hộp, hai quyền đánh ra, bạch quang ở ngực bụng lóe lên, bàn tay vượn thứ ba cũng bay ra, đánh về phía một Phi Mao thú nô đang đứng trước mặt.",
      "similarity": [
        [
          75,
          0.1
        ],
        [
          76,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phanh phanh phanh!",
      "dich": "Bốp bốp bốp!",
      "suggest": "Phanh phanh phanh!",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          6,
          0.11
        ],
        [
          26,
          0.18
        ],
        [
          29,
          0.11
        ],
        [
          70,
          0.11
        ],
        [
          73,
          0.2
        ],
        [
          77,
          0.16
        ],
        [
          95,
          0.2
        ],
        [
          112,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba tên Phi Mao thú nô bị đánh bay.",
      "dich": "Ba tên Phi Mao thú nô bị đánh bay.",
      "suggest": "Ba tên Phi Mao thú nô bị đánh bay.",
      "similarity": [
        [
          69,
          0.1
        ],
        [
          78,
          1
        ],
        [
          82,
          0.12
        ],
        [
          85,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà càng nhiều người nhào tới, căn bản đánh không thắng đánh, Ô Bảo, Kim Khôn hai người cũng Như Ảnh Tùy Hình từ bàng lược trận, tựa hồ ở vào một loại nào đó lo lắng mà cũng không xuất thủ.",
      "dich": "Nhưng tiếp đó lại có thêm càng nhiều tên nhào tới, cơ bản là đánh không thẳng nổi, trong khi đó, Ô Bảo và Kim Khôn hai tên lại như hình với bóng, liên tục ở bên cạnh lược trận, có điều hai tên này tựa hồ đang lo lắng điều gì đó nên không có ra tay.",
      "suggest": "Nhưng càng nhiều người nhào tới, căn bản đánh không thắng, Ô Bảo, Kim Khôn hai người cũng như hình ảnh tùy hình từ trên lược trận, tựa hồ như đang ở vào một tình huống nào đó lo lắng không thôi, không ra tay.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh càng đánh càng là kinh hãi, bản thân căn bản không có cơ hội thoát thân, lại vô luận là pháp lực vẫn là thể lực đều bắt đầu gia tăng tốc độ tiêu hao, tiếp tục như vậy muốn bị giống như mài chết.",
      "dich": "Viên Minh càng đánh càng kinh hãi, càng hiểu rõ bản thân mình cơ bản không có cơ hội thoát thân, hơn nữa bất luận là pháp lực hay thể lực đều bắt đầu gia tốc tiêu hao, nếu cứ tiếp tục thế này chắc chắn sẽ bị bào mòn đến chết.",
      "suggest": "Viên Minh càng kinh hãi, hắn căn bản không có cơ hội thoát thân, nhưng vô luận là Pháp lực hay thể lực đều bắt đầu gia tăng tốc độ tiêu hao, cứ như vậy mà tiếp tục như vậy mà bị mài chết.",
      "similarity": [
        [
          80,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cũng không cho rằng Ô Bảo thực sẽ lưu hắn cái gì tính mệnh, cho dù đối với mình có mưu đồ khác, đạt thành mục đích về sau, bản thân vẫn như cũ là một con đường chết.",
      "dich": "Hắn không hề cho rằng Ô Bảo sẽ thật để lại mạng cho hắn, cho dù gã có mưu đồ gì khác với hắn thì sau khi đạt được mục đích, hắn sẽ vẫn chỉ có đường chết.",
      "suggest": "Hắn cũng không cho rằng Ô Bảo thưc sư sẽ lưu lại tính mạng của hắn, cho dù đối phương có ý đồ khác, muốn đạt được mục đích, bản thân vẫn là một con đường chết.",
      "similarity": [
        [
          81,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể vào thời khắc này, hắn phụ cận rừng cây \"Soạt\" một vang, một đạo cao lớn bóng trắng lướt gấp mà ra, một con vọt vào vòng vây bên trong.",
      "dich": "Nhưng đúng vào thời khắc này, một tiếng \"soạt\" từ rừng cây cạnh đó vang lên, tiếp đó, một cái bóng trắng cao lớn lướt nhanh tới, một đường xông thẳng vào giữa vòng vây.",
      "suggest": "Nhưng đúng lúc này, ở gần rừng cây gần đó, một cái bóng trắng cao lớn lướt nhanh ra, một con vọt vào trong vòng vây.",
      "similarity": [
        [
          8,
          0.14
        ],
        [
          82,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai cái Phi Mao thú nô né tránh không kịp, bị hắn trực tiếp đụng bay ra ngoài, miệng phun máu tươi ngã xuống đất không dậy nổi.",
      "dich": "Hai tên Phi Mao thú nô không kịp né, bị nó đụng văng ra ngoài, miệng phun máu tươi, ngã lăn ra đất không gượng dậy nổi.",
      "suggest": "Hai con Phi Mao thú nô tránh né không kịp, bị hắn trực tiếp đánh văng ra ngoài, miệng phun ra máu tươi ngã xuống đất không dậy nổi.",
      "similarity": [
        [
          72,
          0.24
        ],
        [
          83,
          0.33
        ],
        [
          99,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tất cả mọi người chú ý, có viện binh!\"",
      "dich": "\"Tất cả chú ý, có viện binh!\"",
      "suggest": "\"Tất cả mọi người chú ý, có viện binh!\"",
      "similarity": [
        [
          84,
          0.68
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tán Bái hét lớn lên tiếng, trong tay tên nỏ nhắm chuẩn phía trước, ba cây xanh biếc độc tiễn bắn về phía bóng trắng.",
      "dich": "Tán Bái hét lớn, nhắm tên nỏ trong tay về trước, bắn ba cây tên màu lục về phía bóng trắng.",
      "suggest": "Tán Bái hét lớn lên tiếng, cầm cung tên trong tay nhắm chuẩn vị trí mục tiêu, ba mũi tên xanh biếc bắn về phía bóng trắng.",
      "similarity": [
        [
          85,
          0.24
        ],
        [
          89,
          0.11
        ],
        [
          92,
          0.15
        ],
        [
          96,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mọi người ở đây đều thân kinh bách chiến, phụ cận ba cái Phi Mao thú nô bỏ qua Viên Minh, bọc đánh đi tới.",
      "dich": "Mọi người ở đây đều là dạng thân kinh bách chiến, ba tên Phi Mao thú nô ở gần đó liền bỏ qua Viên Minh, quay lại vây đánh bóng trắng.",
      "suggest": "Mọi người ở đây đều thân kinh bách chiến, ba tên Phi Mao thú nô bỏ qua Viên Minh rồi đánh tới.",
      "similarity": [
        [
          69,
          0.12
        ],
        [
          79,
          0.11
        ],
        [
          84,
          0.12
        ],
        [
          86,
          0.48
        ],
        [
          87,
          0.13
        ],
        [
          89,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao lớn bóng trắng căn bản không để ý tới cái khác, trực tiếp hướng bên trong phóng đi, hai tay đột nhiên trở nên mơ hồ.",
      "dich": "Bóng trắng cao lớn cơ bản không thèm để ý cái khác, cứ phóng thẳng vào phía trong, đồng thời hai tay nó bỗng nhòe đi.",
      "suggest": "Bóng trắng cao lớn căn bản không để ý tới việc khác, trực tiếp phóng đi vào trong, hai tay đột nhiên trở nên mơ hồ.",
      "similarity": [
        [
          87,
          0.15
        ],
        [
          97,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếng xé gió bên trong, nghênh đón ba người đều miệng phun máu tươi, bay ngược lấy nện vào phụ cận rừng cây, không biết sinh tử, ba cây độc tiễn cũng gãy đoạn, rơi trên mặt đất.",
      "dich": "Bên trong tiếng xé gió, ba tên Phi Mao thú nô vây đánh đều miệng phun máu tươi, bay ngược về sau, đập người vào cây rừng không rõ sống chết, mà ba cây tên cũng bị bẻ gãy, rơi trên mặt đất.",
      "suggest": "Trong tiếng xé gió, ba người đều phun ra máu tươi, bay ngược ra sau, nện xuống một khu rừng cây gần đó, không biết là sống chết hay là bị bắn trúng. Ba cây độc tiễn kia đều gãy đoạn, rơi trên mặt đất.",
      "similarity": [
        [
          88,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Từ đâu tới không biết sống chết đồ vật, cho Kim gia nhận lấy cái chết!\"",
      "dich": "\"Thứ không biết sống chết từ đâu tới, mau nhận lấy cái chết cho Kim gia!\"",
      "suggest": "\"Từ đâu tới đồ vật không biết sống chết, cho Kim gia nhận lấy cái chết!\"",
      "similarity": [
        [
          89,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn giận tím mặt, bỏ qua Viên Minh, hướng bóng trắng đánh tới.",
      "dich": "Kim Khôn giận tím mặt, bỏ qua Viên Minh, đánh thẳng về phía bóng trắng.",
      "suggest": "Kim Khôn tức giận bỏ qua Viên Minh, hướng bóng trắng kia đánh tới.",
      "similarity": [
        [
          87,
          0.12
        ],
        [
          90,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa mới bị trọng thương ba người, một trong số đó là Liệp Cẩu Đường thành viên, tên là Xích Na.",
      "dich": "Trong số ba tên mới bị trong thương, có một gã là thành viên Liệp Cẩu Đường, tên gọi Xích Na.",
      "suggest": "Ba người vừa mới bị trọng thương, một trong ba người đó là thành viên của thành viên Liệp Cẩu Đường, tên là Xích Na.",
      "similarity": [
        [
          91,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Người này đã thức tỉnh khứu giác năng lực, Thanh Lang Bang cùng Liệp Cẩu Đường có thể nhẹ nhõm tìm được cũng ngăn chặn Viên Minh đường lui, có thể nói toàn bộ nhờ thủ đoạn của người nọ.",
      "dich": "Gã này thức tỉnh năng lực về khứu giác, việc Thanh Lang Bang và Liệp Cẩu Đường có thể dễ dàng tìm được đồng thời chặn đường lui của Viên Minh, có thể nói là nhờ hết vào thủ đoạn của gã.",
      "suggest": "Người này đã thức tỉnh khứu giác, Thanh Lang bang và Liệp Cẩu Đường có thể dễ dàng tìm được đường lui của Viên Minh, có thể nói toàn bộ đều nhờ thủ đoạn của người này.",
      "similarity": [
        [
          92,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo gặp đây, hơi chần chờ sau cũng cải biến mục tiêu, nhào về phía bóng trắng.",
      "dich": "Ô Bảo nhìn tình hình, do dự một chút rồi cũng đổi mục tiêu, nhào về phía bóng trắng.",
      "suggest": "Ô Bảo thấy vậy, hơi do dự một chút cũng đổi mục tiêu, nhào về phía bóng trắng.",
      "similarity": [
        [
          86,
          0.16
        ],
        [
          91,
          0.19
        ],
        [
          93,
          0.61
        ],
        [
          96,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cái trán tử sắc độc giác bên trên nổi lên từng tia từng tia lôi quang, phát ra đôm đốp vang lớn, từng đạo hồ quang điện phun ra ngoài, ở toàn thân các nơi du tẩu, cả người nhất thời biến thành người mang bom, hướng bóng trắng hung hăng đụng tới.",
      "dich": "Cái sừng màu tím trên trán hắn nổi lên từng sợi từng tia lôi quang kèm tiếng sấm nổ đì đùng, từ đó, từng luồng hồ quang điện phóng ra ngoài, lượn lờ khắp người gã khiến cả gã nhất thời người sét, hung hăng xông tới chỗ bóng trắng.",
      "suggest": "Trên cái trán sắc bén của hắn nổi lên từng tia lôi quang, phát ra những tiếng đôm đốp, từng tia từng tia lôi quang phun ra ngoài, ở khắp nơi trong cơ thể, cả người lập tức biến thành một quả bom nổ chậm, hướng bóng trắng hung hăng nện tới.",
      "similarity": [
        [
          94,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn bên ngoài thân kim quang đại thịnh, trên sống lưng tóc vàng từng chiếc thẳng băng.",
      "dich": "Trong khi đó, ánh sáng màu vàng kim trên người Kim Khôn bừng sáng lên, đồng thời những sợi lông vàng trên sống lưng dựng thẳng đứng.",
      "suggest": "Kim quang bên ngoài cơ thể Kim Khôn đại thịnh, mái tóc vàng trên sống lưng dựng đứng.",
      "similarity": [
        [
          95,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rì rào!",
      "dich": "Rào rào!",
      "suggest": "Rì rào!",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          6,
          0.11
        ],
        [
          26,
          0.3
        ],
        [
          29,
          0.11
        ],
        [
          70,
          0.11
        ],
        [
          73,
          0.28
        ],
        [
          78,
          0.16
        ],
        [
          96,
          0.55
        ],
        [
          112,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mảng lớn tóc vàng ly thể bắn ra, mưa tên đánh về phía bóng trắng.",
      "dich": "Một mảng lớn lông vàng rời người phóng đi, tựa như mưa tên dội về phía bóng trắng.",
      "suggest": "Một cột sáng màu vàng bắn ra, mưa tên đánh về phía bóng trắng kia.",
      "similarity": [
        [
          86,
          0.12
        ],
        [
          91,
          0.15
        ],
        [
          94,
          0.12
        ],
        [
          97,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cao lớn bóng trắng như cũ không để ý đến hai người, tiếp tục hướng trong vòng vây chạy đi, cánh tay vung lên.",
      "dich": "Bóng trắng cao lớn vẫn như cũ, không thèm quan tâm hai gã mà tiếp tục chạy vào phía trong vòng vây, đồng thời vung cánh tay lên.",
      "suggest": "Bóng trắng cao lớn vẫn không để ý đến hai người, tiếp tục chạy như điên trong vòng vây, cánh tay vung lên.",
      "similarity": [
        [
          88,
          0.12
        ],
        [
          98,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng vang lớn!",
      "dich": "Một tiếng \"rầm\" vang lên.",
      "suggest": "\"Phanh!\" Một tiếng nổ lớn vang lên!",
      "similarity": [
        [
          99,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo cùng Kim Khôn đồng dạng bị đánh bay ra ngoài, con diều bay ra xa bốn, năm trượng, trùng điệp đập xuống đất.",
      "dich": "Ô Bảo và Kim Khôn cùng bị đánh văng ra ngoài, như diều đứt dây bay bốn, năm trượng rồi nặng nề rớt xuống đất.",
      "suggest": "Ô Bảo và Kim Khôn cũng bị đánh bay ra ngoài, con diều bay ra xa bốn, năm trượng, trùng điệp đập xuống đất.",
      "similarity": [
        [
          10,
          0.12
        ],
        [
          76,
          0.18
        ],
        [
          100,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là Ô Bảo thực lực xa không phải trước đó mấy cái thú nô có thể so sánh, thân ảnh màu trắng bước chân cũng là một cái lảo đảo, lần thứ nhất dừng thân hình.",
      "dich": "Có điều thực lực của Ô Bảo hơn rất nhiều đám Phi Mao thú nô vừa rồi, bước chân của bóng trắng vì thế không khỏi lảo đảo, lần đầu tiên ngừng lại.",
      "suggest": "Chỉ là thực lực Ô Bảo so với mấy con thú nô trước đó có thể so sánh được, bước chân của thiếu niên áo trắng cũng lảo đảo một trận, lần thứ hai dừng thân hình.",
      "similarity": [
        [
          101,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mọi người tại đây lúc này mới nhìn đến bóng trắng hình dáng, là một con hình như lông trắng vượn già kỳ dị sinh vật, thân hình cao tới hai trượng, toàn thân mọc đầy lông trắng, hai mắt huyết hồng, trên tay mọc ra thật dài màu đen lợi trảo, nhếch miệng lúc lộ ra một ngụm so le đan xen, hiện ra hào quang màu trắng răng nanh.",
      "dich": "Mọi người ở đây giờ phút này mới nhìn rõ hình dạng của bóng trắng, đó là một sinh vật kỳ dị có hình dáng như một con vượn già lông trắng, thân mình cao tới hai trượng, toàn thân mọc đầy lông trắng, hai mắt đỏ ngầu, ngón tay mọc ra những chiếc móng sắc nhọn, lúc nó nhếch miệng để lộ ra hàm răng răng nhọn tỏa hào quang màu trắng, mọc so le xen kẽ nhau.",
      "suggest": "Lúc này mọi người mới nhìn rõ hình dáng của bóng trắng, là một sinh vật kỳ dị có thân hình cao hai trượng, toàn thân mọc đầy lông trắng, hai mắt đỏ ngầu, trên tay mọc ra một cái lợi trảo màu đen thật dài, lúc nhếch miệng lộ ra một nụ cười nửa miệng màu trắng, hiện ra hàm răng trắng sáng màu trắng.",
      "similarity": [
        [
          102,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là quái vật gì?\"",
      "dich": "\"Đây là quái vật gì?\"",
      "suggest": "\"Đây là quái vật gì?\"",
      "similarity": [
        [
          103,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mọi người tại đây đều là kinh hãi.",
      "dich": "Cả đám ở đây đều kinh hãi.",
      "suggest": "Mọi người đều kinh hãi.",
      "similarity": [
        [
          104,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trên mặt cũng lộ ra vẻ kinh ngạc, nhãn châu xoay động sau lui về phía sau, cánh tay lắc một cái.",
      "dich": "Viên Minh cũng lộ vẻ kinh ngạc, đảo mắt lui về phía sau, đồng thời lắc tay một cái.",
      "suggest": "Trên mặt Viên Minh cũng lộ ra sự kinh ngạc, Minh châu xoay tròn vài cái rồi lui lại phía sau, cánh tay lắc nhẹ.",
      "similarity": [
        [
          105,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng vang nhỏ, lại một cái bom khói nổ tung, nồng đậm sương mù khuếch tán ra đến, che mất hết thảy chung quanh.",
      "dich": "Một tiếng \"bụp\" nhỏ vang lên, lại một quả đạn khói nổ tung, kéo theo khói mù đặc tràn ra, bao phủ hết mọi thứ xung quanh.",
      "suggest": "\"Phanh!\", một tiếng nổ nhỏ vang lên, một đoàn sương mù nồng đậm khuếch tán ra, che khuất hết thảy mọi thứ xung quanh.",
      "similarity": [
        [
          106,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cẩn thận, ngăn lại hắn!\"",
      "dich": "\"Cẩn thận, ngăn hắn lại!\"",
      "suggest": "\"Cẩn thận, ngăn hắn lại!\"",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          6,
          0.11
        ],
        [
          29,
          0.11
        ],
        [
          70,
          0.11
        ],
        [
          107,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vây quanh Viên Minh mấy người vội vàng đuổi theo, ý đồ tiếp tục dây dưa kéo lại Viên Minh, nhưng mà Viên Minh thân ảnh sớm đã biến mất ở trong sương khói, không biết đi nơi nào.",
      "dich": "Đám người vây quanh Viên Minh vội vàng đuổi tới, hòng tiếp tục dây dưa kéo chân Viên Minh, nhưng bóng dáng Viên Minh đã sớm biến mất trong khói mù, không biết đi nơi nào.",
      "suggest": "Mấy người Viên Minh vội vàng đuổi theo, với ý đồ tiếp tục kéo dài thời gian với Viên Minh, nhưng bóng dáng Viên Minh đã biến mất trong làn sương khói, không biết hắn đã đi đâu mất rồi.",
      "similarity": [
        [
          108,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngao...\"",
      "dich": "\"Gào ...\"",
      "suggest": "\"Ngao...\"",
      "similarity": [
        [
          2,
          0.1
        ],
        [
          6,
          0.1
        ],
        [
          29,
          0.1
        ],
        [
          44,
          0.1
        ],
        [
          57,
          0.11
        ],
        [
          70,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lông trắng quái dị hồ bị Ô Bảo cùng Kim Khôn ngăn cản chọc giận, ngửa đầu cuồng hống, hướng hai người vồ giết tới.",
      "dich": "Quái vật lông trắng tựa như bị hành động ngăn cản của Kim Khôn và Ô Bảo chọc giận, ngửa đầu điên cuồng gào rống, đoạn nhào tới hai gã đánh giết.",
      "suggest": "Lông trắng quái dị bị Ô Bảo và Kim Khôn ngăn cản, ngửa đầu gào thét, hướng hai người vồ giết tới.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          76,
          0.15
        ],
        [
          101,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta cùng Kim Khôn đối phó cái này lông trắng quái vật, các ngươi cho ta đuổi theo Viên Minh!\"",
      "dich": "\"Ta và Kim Khôn đối phó quái vật lông trắng này, các người đuổi theo Viên Minh cho ta!\"",
      "suggest": "\"Ta và Kim Khôn đã đối phó với quái vật có lông trắng này, các ngươi hãy cho ta đuổi theo Viên Minh!\"",
      "similarity": [
        [
          111,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà hắn lời còn chưa dứt, mấy viên bom khói không biết từ nơi nào bay ra, rơi vào chiến trường các nơi.",
      "dich": "Nhưng lời gã còn chưa dứt, mấy quả đạn khói lại chẳng biết từ chỗ nào bay tới, rơi xuống các nơi trên chiến trường.",
      "suggest": "Nhưng lời của hắn còn chưa dứt, mấy quả bom khói không biết bay từ nơi nào bay ra, rơi vào các nơi trong chiến trường.",
      "similarity": [
        [
          113,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phanh phanh phanh!",
      "dich": "Bùm bùm bùm!",
      "suggest": "Phanh phanh phanh!",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          6,
          0.11
        ],
        [
          26,
          0.18
        ],
        [
          29,
          0.11
        ],
        [
          70,
          0.11
        ],
        [
          73,
          0.2
        ],
        [
          78,
          0.16
        ],
        [
          97,
          0.2
        ],
        [
          114,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mảng lớn sương mù vỡ ra, đem ở đây tất cả mọi người đều bao phủ trong đó, lập tức không nhìn rõ bất cứ thứ gì.",
      "dich": "Một mảng khói mù bốc lên, bao phủ toàn bộ tất cả mọi người ở đây vào bên trong, tức thì không ai còn nhìn rõ được bất cứ thứ gì.",
      "suggest": "Một màn sương mù thật lớn cuốn ra, bao phủ tất cả mọi người trong đó, lập tức không thể nhìn rõ được bất cứ thứ gì.",
      "similarity": [
        [
          115,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện trường trong lúc nhất thời, trở nên có chút hỗn loạn.",
      "dich": "Hiện trường trong lúc nhất thời trở nên khá hỗn loạn.",
      "suggest": "Lúc này, hiện trường trở nên hỗn loạn.",
      "similarity": [
        [
          116,
          0.17
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 115,
  "changed": true
}