{
  "currentLine": 81,
  "next": {
    "id": 5,
    "title": "Chương 05: Hiểm tượng hoàn sinh"
  },
  "title": {
    "convert": "Chương 4",
    "dich": "Chương 4"
  },
  "previous": {
    "id": 3,
    "title": "Chương 3: Hóa thú"
  },
  "currentWorkingLine": 81,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Viên Minh chỉ cảm thấy đầu vai nóng lên, một dòng nước nóng lập tức theo Hô Hỏa trưởng lão lòng bàn tay tràn vào trong cơ thể của hắn, lập tức lại không bị khống chế hướng phía bên ngoài thân tán đi.",
      "dich": "Viên Minh cảm thấy bả vai nóng lên, tiếp đó, một luồng nhiệt lưu từ bàn tay Hô Hỏa trưởng lão tràn vào trong người hắn rồi nhanh chóng tự do lan tràn ra khắp cơ thể.",
      "suggest": "Viên Minh chỉ cảm thấy bả vai nóng ran, một dòng nước nóng từ lòng bàn tay của trưởng lão tràn vào trong cơ thể hắn, lập tức không bị khống chế mà tản ra xung quanh.",
      "similarity": [
        [
          0,
          0.99
        ],
        [
          1,
          0.97
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭只觉得肩头一热，一股热流顿时顺着呼火长老的掌心涌入他的体内，随即又不受控制地朝着体表散去。",
        "text": "Viên Minh chỉ cảm thấy đầu vai nóng lên, một dòng nước nóng tức khắc theo hô hỏa trưởng lão đích lòng bàn tay tuôn vào trong cơ thể của hắn, lập tức lại không bị khống chế hướng tới bên ngoài thân tán đi .",
        "index": 0
      }
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, một cỗ đau như bị kim châm đau nhức dẫn đầu từ trên gương mặt truyền đến, bộ kia tại trên mặt hắn vượn trắng da mặt bên trong, phảng phất có từng cây tinh tế lông tóc hướng vào phía trong sinh trưởng, như châm đâm xuyên qua da của hắn, chui vào lông của hắn lỗ máu thịt bên trong.",
      "dich": "Chỉ một nháy mắt sau, một cảm giác đau nhức như bị kim đâm từ trên mặt truyền đến. Lúc này, tphần da mặt vượn trắng kia phảng phất đang có từng sợi lông nhỏ li ti mọc ngược vào trong, như kim châm chui qua lỗ chân lông, đâm vào huyết nhục của hắn.",
      "suggest": "Sau đó một cái chớp mắt, một cỗ đau nhức như bị kim châm đánh vào, bộ mặt của hắn trắng bệch như không còn chút lông tóc nào mọc ở trong da, phảng phất như có từng sợi lông tóc tinh tế chui vào trong da của hắn, chui vào bên trong lỗ máu thịt của hắn.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          1,
          0.98
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "下一瞬，一股针扎般的疼痛率先从脸颊上传来，那套在他脸上的白猿脸皮里，仿佛有一根根纤细毛发向内生长，如针般刺穿了他的皮肤，钻入了他的毛孔血肉中。",
        "text": "Tiếp theo một cái chớp mắt, một luồng như kim đâm đích đau đớn dẫn trước từ trên gương mặt truyền đến, bộ kia tại trên mặt hắn vượn trắng da mặt trong, phảng phất có một cây căn tinh tế lông tóc hướng vào phía trong sinh trưởng, 如 châm kiểu đâm xuyên qua da của hắn, chui vào lông của hắn lỗ máu thịt bên trong .",
        "index": 1
      }
    },
    {
      "convert": "Theo sát phía sau, sau đầu cùng phần cổ, mãi cho đến phía sau lưng trên da, đều truyền đến loại này bén nhọn đau đớn, vượn trắng lông tóc đâm xuyên y phục của hắn, xâm nhập huyết nhục của hắn, kia dán chặt lấy chất thịt làn da cũng bắt đầu cùng thân thể của hắn dính hợp.",
      "dich": "Ngay sau đó, trên vùng sau gáy và phần cổ kéo xuống đến lưng đều xuất hiện cảm giác đau đớn này, bộ lông vượn trắng xuyên qua cả y phục của hắn, xâm nhập vào từng thớ thịt, đồng thời miếng da vượn vốn đang dán sát vào người cũng bắt đầu dung hợp với chính thân thể hắn.",
      "suggest": "Theo sát phía sau, từ cổ, cho đến tận phần lưng, từ cổ cho đến tận tận xương cốt của hắn đều truyền đến cảm giác đau đớn mãnh liệt, lông vượn trắng đâm xuyên y phục của hắn, xâm nhập vào máu thịt của hắn, da thịt của hắn bắt đầu dính chặt với da thịt của hắn.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.99
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "紧随其后，脑后和颈部，一直到后背的皮肤上，都传来这种尖锐疼痛，白猿的毛发刺穿他的衣服，侵入他的血肉，那紧贴着的肉质皮肤也开始与他的身体黏合。",
        "text": "Theo sát phía sau, sau đầu cùng phần cổ, một mạch đến phía sau lưng đích trên da, đều truyền đến loại này bén nhọn đau đớn, vượn trắng đích lông tóc đâm thủng y phục của hắn, xâm nhập huyết nhục của hắn, kia kề sát lấy đích chất thịt làn da cũng bắt đầu cùng hắn đích thân thể dính hợp .",
        "index": 2
      }
    },
    {
      "convert": "Viên Minh trước mắt một mảnh huyết hồng, ánh mắt trở nên mơ hồ, hắn muốn nhịn xuống không phát ra gào thét, nhưng này mãnh liệt đau đớn căn bản không phải ý chí đủ khả năng ngăn chặn.",
      "dich": "Viên Minh chỉ thấy trước mắt một màu đỏ máu, ánh mắt trở nên mơ hồ. Hắn muốn nhịn để không phát ra tiếng gào rú, nhưng cảm giác đau đớn thấu tim cơ bản không phải thứ ý chí có thể ngăn cản.",
      "suggest": "Một mảng máu đỏ thẫm hiện ra trước mắt, ánh mắt hắn trở nên mơ hồ, hắn muốn nhịn xuống không gào thét, nhưng sự đau đớn mãnh liệt này căn bản không phải ý chí nào có thể ngăn cản.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.98
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.97
        ],
        [
          10,
          0.97
        ],
        [
          11,
          0.97
        ],
        [
          12,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭的眼前一片血红，视线变得模糊，他想要忍住不发出嘶吼，但那强烈的疼痛根本不是意志所能够遏制的。",
        "text": "Viên Minh đích trước mắt một mảnh huyết hồng, tầm mắt trở nên mơ hồ, hắn muốn nhịn xuống không phát ra gào thét, nhưng kia mãnh liệt đau đớn căn bản không phải ý chí đủ khả năng ngăn chặn đích .",
        "index": 3
      }
    },
    {
      "convert": "\"Ây...\"",
      "dich": "\"Gừ ...\"",
      "suggest": "\"Nga ...\"",
      "similarity": [
        [
          4,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một tiếng cực lực đè nén gầm nhẹ từ trong cổ họng hắn phát ra, kia kéo dài sinh trưởng da thú bọc lại toàn thân của hắn, một cỗ không có từ trước đến nay ngang ngược nỗi lòng nổi lên trong lòng.",
      "dich": "Một tiếng gầm nhỏ như bị bóp từ cổ họng hắn truyền ra, đồng thời miếng da thú kia lúc này cũng đã mọc dài bao bọc toàn thân hắn, theo đó, trong lòng hắn dâng lên tâm tình bạo ngược tàn nhẫn.",
      "suggest": "Một tiếng gầm nhẹ cực kỳ nặng nề từ trong cổ họng hắn phát ra, một lớp da thú màu da cam dày cộp từ lâu đã bọc chặt toàn thân của hắn, một nỗi lòng ngang ngược không bao giờ cũ nổi lên trong lòng hắn.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.98
        ],
        [
          3,
          0.97
        ],
        [
          5,
          0.99
        ],
        [
          6,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一声极力压抑的低吼从他喉咙里发出，那延长生长的兽皮包裹住了他的全身，一股没由来的暴戾心绪浮上心头。",
        "text": "Một tiếng cực lực kiềm chế đích gầm nhẹ từ trong cổ họng hắn phát ra, kia kéo dài sinh trưởng đích da thú bọc lại toàn thân của hắn, một luồng không có từ trước đến nay thô bạo nỗi lòng nổi lên trong lòng .",
        "index": 5
      }
    },
    {
      "convert": "Viên Minh cũng không biết vì sao, trong đầu hiện ra mãnh liệt sát niệm, đối máu tươi sinh ra không cách nào ức chế khát vọng.",
      "dich": "Viên Minh cũng không biết sao trong đầu mình lại có sát niệm mãnh liệt xuất hiện, hơn nữa còn sinh ra cảm giác thèm khát máu tươi không cách nào khống chế.",
      "suggest": "Viên Minh cũng không biết tại sao, trong đầu hiện lên sát niệm mãnh liệt, đối với khát vọng máu tươi không cách nào kìm chế nổi.",
      "similarity": [
        [
          0,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.99
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          15,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭都不知道为何，脑海中浮现出强烈的杀念，对鲜血产生了无法抑制的渴望。",
        "text": "Viên Minh cũng không biết vi gì, trong đầu hiện ra mãnh liệt sát niệm, đối máu tươi sinh ra vô pháp ức chế đích khát vọng .",
        "index": 6
      }
    },
    {
      "convert": "\"Nhịn không được đau đớn có thể, nhưng không thể mất đi thần chí.\"",
      "dich": "\"Có thể không nhịn được đau nhưng không thể mất đi thần trí.\"",
      "suggest": "'Nhịn không được đau đớn có thể mất đi thần chí, nhưng không thể mất đi thần chí.'",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          7,
          0.97
        ],
        [
          12,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đây là Viên Minh ranh giới cuối cùng.",
      "dich": "Đây chính là điểm mấu chốt cuối cùng của Viên Minh.",
      "suggest": "Đây là ranh giới cuối cùng của Viên Minh.",
      "similarity": [
        [
          8,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Rống...\"",
      "dich": "\"Aaaa ...\"",
      "suggest": "\"Rống ...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn không lại mạnh mẽ áp chế, trong miệng phát ra quát to một tiếng, song quyền nắm chặt, vô ý thức hướng xuống đất đập mà đi.",
      "dich": "Hắn không còn gắng gượng áp chế nữa, mở miệng hét to một tiếng, nắm chặt hai tay rồi vô thức nện mạnh xuống mặt đất.",
      "suggest": "Hắn không dám mạnh mẽ áp chế, miệng quát to một tiếng, song quyền nắm chặt lại, vô ý thức đập mạnh xuống mặt đất.",
      "similarity": [
        [
          2,
          0.95
        ],
        [
          3,
          0.95
        ],
        [
          10,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他不再强行压制，口中发出一声暴喝，双拳紧握，下意识地朝着地面捶击而去。",
        "text": "Hắn không lại mạnh mẽ áp chế, trong miệng phát ra quát to một tiếng, hai đấm nắm chặt, vô ý thức hướng xuống đất đấm kích mà đi .",
        "index": 9
      }
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, Viên Minh trước mắt huyết hồng chi sắc rút đi, hai con ngươi hồi phục thanh minh, thậm chí ngay cả tơ máu đều toàn bộ biến mất.",
      "dich": "Chỉ nháy mắt sau đó, màu máu trong mắt Viên Minh nhạt đi, hai con ngươi khôi phục vẻ bình tĩnh, thậm chỉ cả tơ máu cũng biến mất hết.",
      "suggest": "Sau đó một cái chớp mắt, máu đỏ thẫm trước mắt biến mất, hai con ngươi hắn trở nên thanh minh, thậm chí ngay cả tơ máu cũng biến mất.",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.96
        ],
        [
          1,
          0.97
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.99
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "下一瞬，袁铭眼前的血红之色褪去，双眸复归清明，甚至连血丝都全部消失。",
        "text": "Tiếp theo một cái chớp mắt, Viên Minh trước mắt đích huyết hồng chi sắc tái đi đi, hai tròng mắt hồi phục thanh minh, thậm chí liền tơ máu đều toàn bộ tiêu thất .",
        "index": 11
      }
    },
    {
      "convert": "Hô Hỏa trưởng lão thấy cảnh này, cũng có chút nhíu nhíu mày lại, giống như là tự nói, thấp giọng nói một câu: \"Lần thứ nhất liền có thể hoàn toàn áp chế thú tính, thần hồn cũng không yếu.\"",
      "dich": "Hô Hỏa chứng kiến cảnh này cũng hơi nhíu nhíu mày, bộ dạng như độc thoại, lẩm bẩm một câu: \"Lần đầu đã có thể hoàn toàn áp chế thú tính, thần hồn cũng không phải dạng yếu.\"",
      "suggest": "Trưởng lão Hô Hỏa thấy cảnh này cũng nhíu nhíu mày lại, giống như đang tự nói, thấp giọng nói một câu: \"Lần đầu tiên có thể hoàn toàn áp chế thú tính, thần hồn cũng không yếu.\"",
      "similarity": [
        [
          0,
          0.96
        ],
        [
          1,
          0.95
        ],
        [
          1,
          0.96
        ],
        [
          2,
          0.97
        ],
        [
          3,
          0.95
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.97
        ],
        [
          6,
          0.96
        ],
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.99
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼火长老看到这一幕，也微微蹙了蹙眉，像是自语一样，低声说了一句：“第一次就能够完全压制兽性，神魂倒是不弱。”",
        "text": "Hô hỏa trưởng lão thấy như vậy một màn, cũng hơi hơi nhăn nhíu mi, như là tự nói đồng dạng, thấp giọng nói một câu : “ lần đầu tiên liền có thể hoàn toàn áp chế thú tính, thần hồn cũng không nhược . ”",
        "index": 12
      }
    },
    {
      "convert": "Sau khi nói xong, hắn cũng không có quá để ý, lại đi hướng người thứ tư....",
      "dich": "Nói xong, lão cũng không để ý gì thêm mà tiếp tục đi tới người thứ tư ...",
      "suggest": "Sau khi nói xong, hắn cũng không thèm để ý, lại đi về phía người thứ tư....",
      "similarity": [
        [
          1,
          0.97
        ],
        [
          1,
          0.95
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          3,
          0.95
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.98
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          17,
          0.96
        ],
        [
          18,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rất nhanh, cự thạch cột mốc biên giới bên cạnh, tất cả mọi người hoàn thành biến hóa, xuất hiện bảy cái nửa người nửa thú quái vật.",
      "dich": "Rất nhanh, toàn bộ đám người quanh mốc giới đã hoàn thành biến hóa, theo đó, bảy quái vật nửa người nửa thú xuất hiện.",
      "suggest": "Rất nhanh, bên cạnh cột mốc cự thạch, tất cả mọi người đã hoàn thành biến hóa, xuất hiện bảy quái vật nửa người nửa thú.",
      "similarity": [
        [
          1,
          0.96
        ],
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          11,
          0.95
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.99
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "很快，巨石界碑旁，所有人完成了变化，出现了七个半人半兽的怪物。",
        "text": "Rất nhanh, cự thạch cột mốc biên giới bên cạnh, mọi người hoàn thành biến hóa, xuất hiện rồi bảy nửa người nửa 兽 đích quái vật .",
        "index": 15
      }
    },
    {
      "convert": "\"Nhớ kỹ, đừng nghĩ đến đào tẩu, dưới mắt các ngươi trên người da thú, tiêu hao chính là ta độ cho pháp lực của các ngươi, sau ba ngày liền sẽ toàn bộ hao hết.",
      "dich": "\"Nhớ cho kỹ, đừng mơ tới việc chạy trốn, trước mắt, da thú trên người các ngươi tiêu hao chính là pháp lực của ta truyền qua cho các ngươi, ba ngày sau sẽ hao hết toàn bộ.",
      "suggest": "\"Nhớ kỹ, đừng nghĩ đến chuyện đào tẩu, dưới mắt các ngươi da thú các ngươi chính là Pháp lực của ta độ cho các ngươi, sau ba ngày sẽ tiêu hao hết.",
      "similarity": [
        [
          2,
          0.96
        ],
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          15,
          0.99
        ],
        [
          16,
          0.97
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đến lúc đó, da thú liền sẽ bắt đầu hấp thụ các ngươi khí huyết, không tiêu nửa ngày là có thể đem các ngươi hút khô.\"",
      "dich": "Tới lúc đó, da thú lập tức sẽ bắt đầu hấp thụ máu thịt trên người các ngươi, không cần tới nửa ngày là hút các ngươi thành xác khô.\"",
      "suggest": "Đến lúc đó, da thú sẽ bắt đầu hấp thụ khí huyết của các ngươi, không mất nửa ngày là có thể hút khô các ngươi.\"",
      "similarity": [
        [
          3,
          0.96
        ],
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.95
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.98
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.95
        ],
        [
          24,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão liếc nhìn đám người một chút, cảnh cáo ý vị mười phần nói.",
      "dich": "Hô Hỏa trưởng liếc mắt nhìn mọi người, nói mấy câu tràn đầy ý cảnh cáo.",
      "suggest": "Trưởng lão Hô Hỏa liếc nhìn đám người một cái, ý tứ cảnh cáo mười phần.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.98
        ],
        [
          19,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh sau khi nghe xong, trong lòng thở dài, quả nhiên là có hậu thủ.",
      "dich": "Viên Minh nghe xong thì thầm thở dài, quả nhiên là có phòng bị a.",
      "suggest": "Viên Minh nghe xong, trong lòng thở dài một hơi, quả nhiên là có hậu thủ.",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          18,
          0.97
        ],
        [
          19,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭听罢，心中一叹，果然是有后手的。",
        "text": "Viên Minh sau khi nghe xong, trong lòng thở dài, quả nhiên là có hậu tay đích .",
        "index": 17
      }
    },
    {
      "convert": "\"Các ngươi duy nhất đường sống, chính là thông qua lần thi này nghiệm, đổi lấy đến Huyết Khí pháp, cho nên đừng làm dư thừa chuyện ngu xuẩn.\"",
      "dich": "\"Đường sống duy nhất của các ngươi chính là thông qua kỳ khảo nghiệm này, đổi lấy Huyết Khí pháp, thế nên chớ có ngu xuẩn đi làm việc dư thừa.\"",
      "suggest": "\"Con đường duy nhất để các ngươi sống sót, chính là thông qua kỳ trắc thí này, đổi lấy Huyết Khí pháp để đổi lấy. Cho nên đừng làm chuyện dư thừa.\"",
      "similarity": [
        [
          5,
          0.96
        ],
        [
          6,
          0.96
        ],
        [
          7,
          0.96
        ],
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.99
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.96
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão lại dặn dò một lần.",
      "dich": "Hô Hỏa trưởng lại dặn thêm một câu.",
      "suggest": "Trưởng lão Hô Hỏa lại dặn dò thêm một lần nữa.",
      "similarity": [
        [
          20,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dứt lời, hắn lại đưa tay tại bên hông vỗ, lần này nhưng không có đi đập cái kia tử sắc túi, mà là chụp về phía bên cạnh treo một con thanh sắc áo da.",
      "dich": "Dứt lời, lão lại đưa tay vô bên hông, có điều lần này không vỗ cái túi tím mà là vỗ lên cái túi da màu xanh treo bên cạnh.",
      "suggest": "Dứt lời, hắn lại đưa tay vỗ vào bên hông, lần này không đập vào cái túi màu xanh kia, mà lại chụp về phía cái túi màu xanh bên cạnh.",
      "similarity": [
        [
          10,
          0.96
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.96
        ],
        [
          13,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          21,
          0.99
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "说罢，他又抬手在腰间一拍，这次却没有去拍那个紫色布袋，而是拍向了旁边挂着的一只青色皮袋。",
        "text": "Dứt lời, hắn lại giơ tay tại bên hông một nhịp, lần này nhưng không có đi đập cái kia màu tím túi, mà là phách về phía rồi bên cạnh treo đích một con màu xanh áo da .",
        "index": 19
      }
    },
    {
      "convert": "Chỉ gặp túi da bên trên thanh quang lóe lên, miệng túi tự hành mở ra, một đoàn thanh sắc quang đoàn từ bên trong nhanh chóng bay ra, rơi vào cách đó không xa trên mặt đất.",
      "dich": "Chỉ thấy trên túi da chợt có ánh sáng xanh lóe lên, miệng túi tự động mở ra, một vầng hào quang màu xanh nhanh chóng bay từ trong ra, rơi xuống mặt đất cách đó không xa.",
      "suggest": "Chỉ thấy ánh sáng màu xanh trên túi da lóe lên, miệng túi tự động mở ra, một đoàn ánh sáng màu xanh nhanh chóng bay ra, rơi xuống mặt đất cách đó không xa.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.99
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          29,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见皮囊上青光一闪，袋口自行打开，一团青色光团从里面快速飞出，落在了不远处的地面上。",
        "text": "Chỉ kiến túi da thượng thanh quang chợt lóe, miệng túi tự hành mở ra, một đoàn màu xanh quang đoàn từ giữa mặt nhanh chóng bay ra, rơi vào rồi cách đó không xa trên mặt đất .",
        "index": 20
      }
    },
    {
      "convert": "Thanh quang rơi xuống đất trong nháy mắt, nương theo lấy một tiếng bén nhọn hú gọi truyền đến, hiện ra một đạo to lớn bóng tối.",
      "dich": "Ánh sáng xanh vừa rơi xuống mặt đất, tức thì, một tiếng gào thét chói tai vang lên, đồng thời một bóng râm thật lớn xuất hiện.",
      "suggest": "Thanh quang rơi xuống trong nháy mắt, nương theo một tiếng hú mạnh mẽ truyền đến, hiện ra một bóng tối to lớn.",
      "similarity": [
        [
          11,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.95
        ],
        [
          22,
          0.95
        ],
        [
          23,
          0.98
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青光落地的瞬间，伴随着一声尖锐啸鸣传来，浮现出一道巨大的阴影。",
        "text": "Thanh quang rơi xuống đất đích trong nháy mắt, cùng với lấy một tiếng bén nhọn hú gọi truyền đến, hiện ra một đạo thật lớn đích cái bóng .",
        "index": 21
      }
    },
    {
      "convert": "Đợi đến quang mang tán đi, nơi đó rõ ràng xuất hiện một con hình thể qua trượng to lớn chim ưng, toàn thân sinh trưởng màu nâu xanh lông vũ, nhọn mỏ to như móc câu cong, hai mắt hiện ra ám kim chi sắc, mười phần bá khí uy vũ.",
      "dich": "Đợi khi hào quang tắt đi, nơi đó bất ngờ xuất hiện một con chim ưng kích thước hơn một trượng, toàn thân mọc ra lông vũ màu nâu xanh, cái mỏ như móc câu, đôi mắt ánh lên màu vàng kim hơi tối, trông vô cùng oai vệ.",
      "suggest": "Đợi đến khi ánh sáng tán đi, ở đó xuất hiện một con chim ưng hình người lớn cỡ chim ưng, toàn thân có lông vũ màu nâu xanh, mỏ dài như móc câu, hai mắt hiện lên vẻ bá khí uy vũ.",
      "similarity": [
        [
          10,
          0.95
        ],
        [
          11,
          0.96
        ],
        [
          12,
          0.97
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.97
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.99
        ],
        [
          25,
          0.97
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "等到光芒散去，那里赫然出现了一头体型过丈的巨大鹰隼，浑身生长着青褐色的羽毛，尖喙大如弯钩，双眼呈现暗金之色，十分的霸气威武。",
        "text": "Đợi đến quang mang tán đi, nơi đó rõ ràng xuất hiện rồi một đầu hình thể qua trượng thật lớn chim ưng, toàn thân sinh trưởng màu nâu xanh đích lông chim, nhọn mỏ to như móc câu cong, hai mắt hiện ra ám kim chi sắc, thập phần đích bá khí uy võ .",
        "index": 22
      }
    },
    {
      "convert": "Thanh chim cắt ánh mắt sắc bén, quét mắt một chút đã hóa thành nửa thú bộ dáng Viên Minh mấy người, làm cho mấy người dã nhân nhao nhao lui lại, rõ ràng là lộ ra thú loại với thiên địch e ngại bản năng.",
      "dich": "Con ưng đưa đôi mắt sắc bén liếc nhìn về phía đám có bộ dạng nửa người nửa thú Viên Minh khiến mấy tay dã nhân nhao nhao lui về sau, lộ rõ bản năng sợ hãi trước thiên địch của thú loại.",
      "suggest": "Ánh mắt Thanh chim cắt sắc bén, quét qua đám dã nhân hóa thành nửa thú, làm cho mấy người dã nhân nhao nhao lui lại, rõ ràng là đang lộ ra bản năng e sợ thiên địch với mình.",
      "similarity": [
        [
          11,
          0.97
        ],
        [
          12,
          0.96
        ],
        [
          14,
          0.96
        ],
        [
          15,
          0.97
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.98
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青隼目光锐利，扫视了一眼已经化作半兽模样的袁铭几人，令几个人野人纷纷后退，明显是露出了兽类对天敌畏惧的本能。",
        "text": "Thanh chim cắt ánh mắt sắc bén, quét mắt một chút đã hóa thành nửa 兽 bộ dáng Viên Minh mấy người, lệnh mấy người dã nhân nhao nhao lui về phía sau, rõ ràng là lộ ra rồi thú loại nhìn trời địch sợ sợ đích bản năng .",
        "index": 23
      }
    },
    {
      "convert": "Viên Minh duy trì hoàn chỉnh nhân tính, ngược lại không có bọn hắn như vậy sợ hãi.",
      "dich": "Viên Minh giữ được nhân tính hoàn chỉnh nên không có sợ hãi như bọn họ.",
      "suggest": "Nhân tính của Viên Minh hoàn chỉnh, trái lại không có bọn họ sợ hãi như vậy.",
      "similarity": [
        [
          18,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          26,
          0.98
        ],
        [
          27,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭保持着完整的人性，反而没有他们那般恐惧。",
        "text": "Viên Minh vẫn duy trì hoàn chỉnh nhân tính, ngược lại không có bọn họ như vậy sợ hãi .",
        "index": 24
      }
    },
    {
      "convert": "Trên thực tế, cho tới bây giờ, Viên Minh ban sơ khủng hoảng cảm đã hoàn toàn giảm đi, hắn thản nhiên tiếp nhận thân ở tình cảnh như vậy hiện trạng, ngược lại bắt đầu đối Bích La Động cái này Nam Cương tông môn sinh ra hiếu kì.",
      "dich": "Thực tế mà nói, cho tới lúc này, cảm giác khủng hoảng ban đầu của Viên Minh đã hoàn toàn rút đi, hắn không chỉ có thể thản nhiên tiếp nhận thực trạng hiện tại của bản thân, hơn nữa còn sinh lòng hiếu kỳ với cái tông môn Bích La Động của Nam Cương kia.",
      "suggest": "Trên thực tế, cho tới bây giờ, cảm giác khủng hoảng lúc ban đầu của Viên Minh đã hoàn toàn biến mất, hắn thản nhiên tiếp nhận tình cảnh của bản thân ở trong tình cảnh như vậy, ngược lại bắt đầu có sự hiếu kì với tông môn Nam Cương này.",
      "similarity": [
        [
          14,
          0.95
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          24,
          0.96
        ],
        [
          27,
          0.99
        ],
        [
          29,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "事实上，到了现在，袁铭最初的恐慌感已经完全淡去，他坦然接受了身处这般境地的现状，反而开始对碧罗洞这个南疆宗门产生了好奇。",
        "text": "Trên thực tế, cho tới bây giờ, Viên Minh ban đầu đích khủng hoảng cảm đã hoàn toàn giảm đi, hắn thản nhiên tiếp nhận rồi thân ở tình cảnh như vậy đích hiện trạng, ngược lại bắt đầu đối Bích La Động cái này Nam Cương tông môn sinh ra hiếu kỳ .",
        "index": 25
      }
    },
    {
      "convert": "Hô Hỏa trưởng lão phi thân vọt lên, trực tiếp rơi vào đầu kia thanh chim cắt trên lưng, trong miệng phát ra một tiếng quát nhẹ, thanh chim cắt chợt hai cánh mở ra, vỗ cánh bay về phía không trung.",
      "dich": "Hô Hỏa trưởng lão tung người nhảy lên, trực tiếp đáp trên lưng con ưng, miệng quát nhẹ một tiếng. Con ưng liền giang rộng hai cánh, vỗ mạnh bay lên không trung.",
      "suggest": "Trưởng lão hô hỏa phi thân lên, trực tiếp đập vào đầu con chim cắt kia, trong miệng phát ra một tiếng quát nhẹ, con chim cắt đột nhiên mở ra, vỗ cánh bay về phía không trung.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.96
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.98
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼火长老飞身跃起，直接落在了那头青隼背上，口中发出一声轻喝，青隼旋即双翼一展，振翅飞向了高空。",
        "text": "Hô hỏa trưởng lão phi thân vọt khởi, trực tiếp rơi vào rồi đầu kia thanh chim cắt vác lên, trong miệng phát ra một tiếng quát nhẹ, thanh chim cắt lát sau hai cánh mở ra, vỗ cánh bay về phía thiên không .",
        "index": 26
      }
    },
    {
      "convert": "Gào thét vang lên tiếng gió, cuốn lên vô số cát bụi đánh về phía Viên Minh bọn người, giống như là im lặng tuyên bố khảo nghiệm bắt đầu.",
      "dich": "Gió rít một tiếng, cuốn đi lượng lớn đất cát đánh về phía đám người Viên Minh như ngầm tuyên bố bắt đầu khảo nghiệm.",
      "suggest": "Gào thét vang lên tiếng gió, cuốn đi vô số cát bụi đánh về phía đám người Viên Minh, giống như im lặng tuyên bố khảo nghiệm.",
      "similarity": [
        [
          14,
          0.96
        ],
        [
          15,
          0.96
        ],
        [
          16,
          0.95
        ],
        [
          17,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.95
        ],
        [
          27,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.98
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼啸风声响起，卷动无数沙尘打向袁铭等人，像是无声宣布了考验开始。",
        "text": "Gào thét vang lên tiếng gió, cuốn lên vô số cát bụi đánh về phía Viên Minh đám người, như là không tiếng động tuyên bố khảo nghiệm bắt đầu .",
        "index": 27
      }
    },
    {
      "convert": "Cự thạch cột mốc biên giới cái khác trên đất trống, chỉ còn sót lại mấy cái đã hóa thú Phi Mao thú nô.",
      "dich": "Chỗ đất trống bên cạnh cột đá mốc giới chỉ còn sót lại mấy Phi Mao thú nô đã hóa thú.",
      "suggest": "Trên mặt đất trống trải, chỉ còn lại mấy con Thú Nô hóa thú phi mao.",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          26,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          30,
          0.98
        ],
        [
          33,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巨石界碑旁的空地上，只余下了几个已经兽化的披毛兽奴。",
        "text": "Cự thạch cột mốc biên giới cái khác trên đất trống, chỉ còn sót lại mấy cái đã hóa thú đích Phi Mao thú nô .",
        "index": 28
      }
    },
    {
      "convert": "Bọn hắn lẫn nhau quan sát, trong ánh mắt đều có cảnh giác cùng uy hiếp ý vị.",
      "dich": "Bọn họ quay qua quay lại quan sát hai bên, ánh mắt ai cũng có vẻ cảnh giác kèm uy hiếp.",
      "suggest": "Bọn họ nhìn nhau, trong ánh mắt đều chứa ý vị cảnh giác và uy hiếp.",
      "similarity": [
        [
          17,
          0.96
        ],
        [
          19,
          0.95
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          31,
          0.97
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.95
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他们彼此观望着，目光里都有警惕和威胁的意味。",
        "text": "Bọn họ lẫn nhau quan vọng lấy, ánh mắt trong đều có cảnh giác cùng uy hiếp ý vị .",
        "index": 29
      }
    },
    {
      "convert": "Giằng co một lát, vẫn là cái kia nửa người nửa hổ, hình thể nhất là to con gia hỏa, dẫn đầu từ dưới đất nhặt lên một cái túi da thú túi, quay người hướng phía trong núi rừng đi vào, lưu cho những người khác một đạo bóng lưng.",
      "dich": "Sau một thoáng giằng co, vẫn là gia hỏa nửa người nửa hổ, hình thể cường tráng nhất tiên phong bước tới nhặt một túi da thú lên, đoạn quay người đi về phía rừng núi, để lại cho mọi người một cái bóng lưng.",
      "suggest": "Giằng co một lát, cuối cùng gã gia hỏa nửa người nửa hổ kia cũng bước xuống từ dưới đất nhặt được một cái túi da thú, sau đó quay người đi vào trong núi, để lại cho những người khác một bóng lưng.",
      "similarity": [
        [
          17,
          0.95
        ],
        [
          19,
          0.96
        ],
        [
          21,
          0.97
        ],
        [
          22,
          0.97
        ],
        [
          23,
          0.97
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.96
        ],
        [
          27,
          0.96
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.99
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.98
        ],
        [
          39,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "对峙了片刻，还是那个半人半虎，体型最为壮硕的家伙，率先从地上拾起一个兽皮囊袋，转身朝着山林里走了进去，留给其他人一道背影。",
        "text": "Giằng co chỉ chốc lát, vẫn là cái kia nửa người nửa hổ, hình thể nhất là to con gia hỏa, dẫn trước từ dưới đất nhặt lên một cái túi da thú túi, chuyển thân hướng tới trong núi rừng đi vào, lưu cho cái khác người một đạo bóng lưng .",
        "index": 30
      }
    },
    {
      "convert": "Về sau là kia khoác lợn rừng da thú gia hỏa, mạnh mẽ đâm tới địa chạy hướng về phía một phương hướng khác.",
      "dich": "Tiếp đến là gia hỏa mang trên vai da lợn lòi, nhặt túi rồi lao như húc về một phía khác.",
      "suggest": "Sau đó là lão già mặc áo bào da thú màu da thú kia, mạnh mẽ đâm tới một hướng khác.",
      "similarity": [
        [
          19,
          0.95
        ],
        [
          21,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.96
        ],
        [
          25,
          0.96
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.95
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "之后是那披野猪兽皮的家伙，横冲直撞地跑向了另一个方向。",
        "text": "Sau đó là kia khoác lợn rừng da thú đích gia hỏa, đấu đá lung tung địa chạy hướng về phía một phương hướng khác .",
        "index": 31
      }
    },
    {
      "convert": "Lục tục ngo ngoe, mấy người nhao nhao rời đi, tất cả đều ăn ý lựa chọn phương hướng khác nhau, giống như là vô hình phân chia ra riêng phần mình đi săn lãnh địa.",
      "dich": "Kế đó, mấy gia hỏa còn lại cũng lục tục nối đuôi nhau rời đi. Tất cả đều ăn ý chọn phương hướng khác nhau, trông như là âm thầm chia mỗi người một lãnh địa riêng để săn bắn.",
      "suggest": "Đám người nhao nhao rời đi, tất cả đều ăn ý lựa chọn các phương hướng khác nhau, giống như là ngẫu nhiên phân chia lãnh địa của mình đi săn vậy.",
      "similarity": [
        [
          19,
          0.96
        ],
        [
          21,
          0.95
        ],
        [
          22,
          0.96
        ],
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          34,
          0.98
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "陆陆续续，几人纷纷离开，全都默契地选择了不同的方向，像是无形的区分出各自的狩猎领地。",
        "text": "Lục tục, mấy người nhao nhao rời khỏi, tất cả đều ăn ý lựa chọn rồi phương hướng khác nhau, như là vô hình đích phân biệt ra mỗi cái đích săn bắn lãnh địa .",
        "index": 32
      }
    },
    {
      "convert": "Viên Minh nhặt lên một cái tồn huyết túi da về sau, cũng chọn lựa tốt một cái phương hướng về sau, hướng phía nơi núi rừng sâu xa đi đến, vẫn như cũ duy trì người đứng thẳng tư thái.",
      "dich": "Viên Minh sau khi nhặt túi da thú, cẩn thận chọn một phương hướng, bắt đầu nhắm phía sâu trong rừng bước tới, đồng thời vẫn bảo trì dáng đứng thẳng của con người.",
      "suggest": "Viên Minh nhặt được một cái túi da còn sống, sau đó cũng chọn lựa một phương hướng khác, tiếp đó liền chọn một hướng khác, tiếp đó vẫn duy trì tư thế như cũ, tiếp tục đứng thẳng trên một tư thế khác.",
      "similarity": [
        [
          22,
          0.95
        ],
        [
          32,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          41,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭捡起一个存血的皮囊后，也挑选好了一个方向后，朝着山林深处走去，依旧保持着人的直立姿态。",
        "text": "Viên Minh nhặt lên một cái tồn máu đích túi da sau, cũng chọn lựa tốt một cái phương hướng sau, hướng tới nơi núi rừng sâu xa đi đến, như cũ vẫn duy trì người đích đứng thẳng tư thái .",
        "index": 33
      }
    },
    {
      "convert": "Chỉ là mới đi không có mấy bước, hắn đã cảm thấy lưng cứng ngắc, toàn thân không thoải mái, hai đầu cánh tay tráng kiện vô ý thức rủ xuống, chống tại trước người, phân tán thân thể trọng lượng, lúc này mới cảm giác thư thản mấy phần.",
      "dich": "Có điều là đi chưa được mấy bước, hắn đã cảm thấy sống lưng cứng ngắc, cả người không thoải mái, hai cánh tay tráng kiện vô thức rủ xuống chống ở trước người giúp phân tán trọng lượng cơ thể, bấy giờ mới thấy đỡ hơn một chút.",
      "suggest": "Chỉ mới đi được mấy bước, hắn đã cảm thấy lưng cứng ngắc, toàn thân không thoải mái, hai đầu cánh tay tráng kiện vô ý thức buông xuống, phân tán trọng lượng của cơ thể ra, lúc này mới cảm thấy thư thái hơn vài phần.",
      "similarity": [
        [
          21,
          0.96
        ],
        [
          22,
          0.96
        ],
        [
          23,
          0.96
        ],
        [
          24,
          0.97
        ],
        [
          25,
          0.95
        ],
        [
          27,
          0.97
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.95
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.99
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.98
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只是才走了没几步，他就觉得脊背僵直，浑身不舒服，两条粗壮的手臂下意识地垂下，撑在了身前，分散了身体的重量，这才感觉舒坦了几分。",
        "text": "Chỉ là mới đi rồi không vài bước, hắn đã cảm thấy sống lưng cứng ngắc, toàn thân không thoải mái, hai đầu cánh tay tráng kiện vô ý thức rủ xuống, chống tại rồi trước người, phân tán thân thể sức nặng, lúc này mới cảm giác thư thản mấy phần .",
        "index": 34
      }
    },
    {
      "convert": "\"Quả nhiên không thể lại lấy người phương thức chi phối bộ thân thể này.\"",
      "dich": "\"Quả nhiên không thể tiếp tục dùng phương thức của con người để điều khiển cơ thể này nữa.\"",
      "suggest": "\"Quả nhiên không thể lại lấy phương thức của người khác chi phối toàn bộ thân thể này được.\"",
      "similarity": [
        [
          26,
          0.95
        ],
        [
          27,
          0.96
        ],
        [
          36,
          0.95
        ],
        [
          37,
          0.98
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng yên lặng nói.",
      "dich": "Viên Minh thầm nghĩ.",
      "suggest": "Trong lòng Viên Minh yên lặng nói.",
      "similarity": [
        [
          38,
          0.97
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó, hắn lợi dụng hai tay với tư cách chèo chống, lấy viên hầu lao nhanh tư thế tại trong núi rừng bắt đầu chạy.",
      "dich": "Tiếp đó, hắn lấy hai cánh tay làm chỗ dựa, dùng tư thế của khỉ vượn chạy trong rừng núi.",
      "suggest": "Sau đó, hắn lợi dụng tư thế hai tay chống đỡ, lấy thanh hầu lao nhanh về phía ngọn núi.",
      "similarity": [
        [
          24,
          0.95
        ],
        [
          25,
          0.95
        ],
        [
          26,
          0.95
        ],
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.96
        ],
        [
          33,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.98
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "随后，他便以双臂作为支撑，以猿猴奔腾的姿势在山林里跑动起来。",
        "text": "Theo sau, hắn lợi dụng hai tay là chống đỡ, dĩ viên hầu chạy chồm đích tư thế tại trong núi rừng bắt đầu chạy .",
        "index": 36
      }
    },
    {
      "convert": "Cái này thử một lần, quả nhiên tốc độ nhanh không ít.",
      "dich": "Kết quả lần thử này tốc độ di chuyển quả nhiên nhanh hơn không ít.",
      "suggest": "Thử một lần, quả nhiên tốc độ tăng lên không ít.",
      "similarity": [
        [
          40,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这一试，果然速度快了不少。",
        "text": "Này thử chút, quả nhiên tốc độ nhanh không ít .",
        "index": 37
      }
    },
    {
      "convert": "Hai chân của hắn cùng cánh tay lực lượng đều rất sung túc, chỉ cần quen thuộc kia quái dị chạy tư thế, liền có thể thích hợp vận dụng tốt lực lượng này, từ đơn thuần chạy biến thành nhảy vọt thức vọt đằng.",
      "dich": "Lực lượng hai chân hai tay hắn lúc này đều rất sung mãn, chỉ cần quen với tư thế chạy quái dị kia là có thể thoải mái vận dụng lực lượng này, giúp hắn từ đơn thuần là chạy chuyển qua nhảy nhót.",
      "suggest": "Lực lượng của hắn và cánh tay rất sung mãn, chỉ cần quen thuộc với tư thế chạy quái dị kia, là có thể thích hợp vận dụng tốt lực lượng này, từ một tư thế chạy đơn thuần chuyển sang nhảy vọt thức.",
      "similarity": [
        [
          27,
          0.97
        ],
        [
          28,
          0.95
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.99
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的双腿和手臂力量都很充足，只需熟悉那怪异的奔跑姿势，就能恰当的运用好这力量，从单纯的奔跑变成跳跃式的跃腾。",
        "text": "Hai chân của hắn cùng cánh tay lực lượng đều rất sung túc, chỉ cần quen thuộc kia quái dị đích chạy nhanh tư thế, liền có thể thích hợp vận dụng hảo lực lượng này, từ đơn thuần chạy nhanh biến thành nhảy vọt thức vọt vọt .",
        "index": 38
      }
    },
    {
      "convert": "Tại núi rừng bên trong vọt đằng một lát, Viên Minh tốc độ trở nên càng lúc càng nhanh, bên tai gào thét phong thanh đại tác, trong núi cây rừng nhanh chóng từ bên cạnh rút lui, hắn tăng tốc độ bay lên không vọt lên, lại lập tức nhảy ra xa ba trượng.",
      "dich": "Nhảy nhót một hồi trong rừng, tốc độ Viên Minh càng lúc càng nhanh, bên tai vang lên tiếng gió rít, hình ảnh cây rừng hai bên loang loáng tụt lại đằng sau. Hắn đột nhiên tăng tốc tung mình nhảy lên không, kết quả nhoáng cái đã nhảy xa ba trượng.",
      "suggest": "Trong chốc lát, tốc độ của Viên Minh trở nên càng lúc càng nhanh, bên tai vang lên tiếng \"Phanh\", cây rừng nhanh chóng rút lui, hắn tăng tốc độ bay lên, lại lập tức nhảy ra xa ba trượng.",
      "similarity": [
        [
          27,
          0.97
        ],
        [
          28,
          0.97
        ],
        [
          29,
          0.96
        ],
        [
          30,
          0.95
        ],
        [
          31,
          0.95
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.98
        ],
        [
          42,
          0.98
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在山林中跃腾片刻，袁铭的速度变得越来越快，耳边呼啸风声大作，山中林木快速从身旁倒退，他一个加速腾空跃起，竟一下子跃出了三丈远。",
        "text": "Tại núi rừng bên trong vọt vọt chốc lát, Viên Minh đích tốc độ trở nên càng ngày càng nhanh, bên tai gào thét tiếng gió đại tác, trong núi cây rừng nhanh chóng từ bên cạnh thụt lùi, hắn tăng tốc độ bay lên không vọt khởi, nhưng lại một chút tử vọt ra xa ba trượng .",
        "index": 39
      }
    },
    {
      "convert": "Rơi xuống thời điểm, hai chân của hắn đột nhiên đập mạnh địa, thẳng dẫm đến mặt đất lõm, hai cái chân đều lâm vào dưới mặt đất.",
      "dich": "Khi tiếp đất, hắn đột nhiên đạp mạnh hai chân khiến mặt đất lõm xuống đồng thời hai bàn chân cũng thụt luôn vào đất.",
      "suggest": "Khi rơi vào thời điểm thích hợp, hai chân hắn đột nhiên đập mạnh xuống đất, thẳng tiến tới mặt đất, cả hai chân đều cắm xuống mặt đất.",
      "similarity": [
        [
          28,
          0.96
        ],
        [
          29,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.96
        ],
        [
          34,
          0.95
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.98
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "落下之时，他的双脚猛然跺地，直踩得地面凹陷，两只脚都陷入了地下。",
        "text": "Rơi xuống thời điểm, hai chân của hắn đột nhiên đạp địa, trực dẫm đến mặt đất lõm xuống, hai con cước đều lâm vào địa hạ .",
        "index": 40
      }
    },
    {
      "convert": "Ổn định thân hình về sau, Viên Minh từ dưới đất kéo tới một đầu cây mây, đem con kia túi da miệng túi chỗ cột lên, làm thành một sợi thừng mang, treo chếch tại trên người mình.",
      "dich": "Sau khi ổn định cơ thể, Viên Minh kéo một dây leo trên mặt đất lên, dùng nó như dây thừng cột túi da kia lại rồi đeo chéo bên người.",
      "suggest": "Sau khi ổn định thân hình, Viên Minh bèn kéo một đám mây từ dưới mặt đất kéo lên, cột cái túi da kia lại thành một sợi dây thừng, treo nó trên người.",
      "similarity": [
        [
          28,
          0.95
        ],
        [
          29,
          0.97
        ],
        [
          30,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.98
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.98
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.99
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "稳住身形之后，袁铭从地上扯来一条树藤，将那只皮囊袋口处绑上，做成了一条绳带，斜挂在了自己身上。",
        "text": "Ổn định thân hình sau đó, Viên Minh từ dưới đất kéo tới một đầu cây mây, đem con kia túi da miệng túi chỗ cột lên, làm thành một đầu thừng dẫn, treo chếch tại rồi trên người mình .",
        "index": 41
      }
    },
    {
      "convert": "Sau đó, ánh mắt của hắn rơi vào cách đó không xa một gốc cối xay phẩm chất cây già trên thân, hắn bước nhanh về phía trước, nhấc lên một cánh tay, nắm tay hướng phía thân cây bên trên khoa tay mấy lần.",
      "dich": "Tiếp đấy, hắn đưa mắt tập nhìn vào một cây cổ thụ cách đó không xa, đưa chân bước nhanh tới, vung một tay lên đập vào thân cây kia.",
      "suggest": "Sau đó, ánh mắt hắn nhìn về phía một thân cây già cách đó không xa, gã bước nhanh về phía trước, nhấc một cánh tay, nắm tay về phía thân cây, khoa tay mấy lần lên trên thân cây.",
      "similarity": [
        [
          29,
          0.96
        ],
        [
          31,
          0.96
        ],
        [
          32,
          0.97
        ],
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          39,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.98
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "而后，他目光落在了不远处一棵磨盘粗细的老树身上，他快步上前，提起一只手臂，握拳朝着树身上比划了几下。",
        "text": "Sau đó, ánh mắt của hắn rơi vào rồi cách đó không xa một cây ma bàn kích thước đích cây già trên thân, hắn bước nhanh về phía trước, nhấc lên một cánh tay, nắm tay hướng tới thân cây thượng khoa tay múa chân rồi vài lần .",
        "index": 42
      }
    },
    {
      "convert": "Lập tức, liền nghe \"Rắc\" một tiếng vang giòn.",
      "dich": "Tức thì một tiếng 'Rắc' giòn giã vang lên.",
      "suggest": "Lập tức, liền nghe \"Rắc rắc\" một tiếng.",
      "similarity": [
        [
          46,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "随即，就听“咔吧”的一声脆响。",
        "text": "Lập tức, liền nghe “ rắc ” đích một tiếng vang giòn .",
        "index": 43
      }
    },
    {
      "convert": "Viên Minh quả đấm to lớn đập vào trên cành cây, cây già ứng thanh đứt gãy, nửa khúc trên thân cây khuynh đảo mà xuống.",
      "dich": "Nắm đấm to lớn của Viên Minh nện lên thân cây, gốc cây già theo tiếng gãy, nửa phần trên đổ gập xuống.",
      "suggest": "Quả đấm của Viên Minh đập mạnh lên cành cây, thanh âm đứt quãng của cây già khiến cho nửa thân cây chao đảo.",
      "similarity": [
        [
          32,
          0.95
        ],
        [
          33,
          0.97
        ],
        [
          36,
          0.96
        ],
        [
          39,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          46,
          0.95
        ],
        [
          47,
          0.98
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭硕大的拳头砸在了树干上，老树应声断裂，上半截树身倾倒而下。",
        "text": "Viên Minh cực đại đích nắm đấm đập vào thân cây thượng, cây già ứng thanh rạn nứt, nửa khúc trên thân cây nghiêng đổ mà hạ .",
        "index": 44
      }
    },
    {
      "convert": "Nhìn xem xếp thành hình tam giác cây già, Viên Minh không khỏi có chút mừng thầm: \"Có lực lượng như vậy, săn giết dã thú lấy huyết có lẽ cũng không phải việc khó gì?\"",
      "dich": "Nhìn cây cổ thụ giờ thành hai cạnh hình tam giác, Viên Minh không khỏi có chút mừng vui: \"Có sức mạnh thế này thì săn dã thú lấy máu có lẽ cũng không phải việc gì khó a?\"",
      "suggest": "Nhìn những thân già xếp thành hình tam giác thành từng hàng, Viên Minh không khỏi có chút mừng thầm: \"Có lực lượng như vậy, săn giết dã thú cũng không phải việc khó khăn gì?\"",
      "similarity": [
        [
          32,
          0.97
        ],
        [
          34,
          0.97
        ],
        [
          35,
          0.95
        ],
        [
          36,
          0.97
        ],
        [
          37,
          0.95
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          48,
          0.99
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "看着折成三角形的老树，袁铭不免有些窃喜：“有这样的力量，猎杀野兽取血或许也不是什么难事？”",
        "text": "Nhìn xem xếp thành hình tam giác đích cây già, Viên Minh không khỏi có chút trộm hỉ : “ có lực lượng như vậy, săn giết dã thú lấy máu có lẽ cũng không phải việc khó gì ? ”",
        "index": 45
      }
    },
    {
      "convert": "Lúc này, tai của hắn khuếch bỗng nhiên khẽ động, khoảng cách cách đó không xa lùm cây run rẩy dữ dội, một đạo hắc ảnh bỗng nhiên từ bên trong thoan ra, mang theo một cỗ kình phong, thẳng hướng hắn nhào tới.",
      "dich": "Lúc này, vành tai to lớn của hắn đột nhiên khẽ động. Cách đó không xa, một lùm cây đang rung lắc kịch liệt, rồi một bóng đen thình lình từ trong đó nhảy ra, kéo theo một luồng kình phong nhào thẳng về phía hắn.",
      "suggest": "Lúc này, tai của hắn bỗng nhiên khẽ động, lùm cây cách đó không xa run rẩy dữ dội, một bóng người bỗng nhiên từ trong lùm cây nhảy ra, mang theo một luồng kình phong, thẳng hướng hắn lao tới.",
      "similarity": [
        [
          33,
          0.97
        ],
        [
          34,
          0.96
        ],
        [
          35,
          0.96
        ],
        [
          36,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.99
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这时，他的耳廓忽然一动，距离不远处的灌木丛剧烈抖动，一道黑影忽然从里面蹿了出来，带着一股劲风，直朝他扑了上来。",
        "text": "Lúc này, tai của hắn khuếch bỗng nhiên khẽ động, cự ly cách đó không xa lùm cây kịch liệt run run, một đạo hắc ảnh bỗng nhiên từ giữa mặt nhảy lên rồi ra, mang theo một luồng kình phong, thẳng hướng hắn nhào tới .",
        "index": 46
      }
    },
    {
      "convert": "Viên Minh không chờ thấy rõ ràng, đi đầu một bước né tránh đến một cái khác cái cây về sau, đã thấy bóng đen kia đã đuổi theo, rõ ràng là một con hình thể cường tráng, cao tới hơn một trượng lông đen Hùng Bi.",
      "dich": "Viên Minh không đợi nhìn cho rõ, trước né qua một cái cây khác, liền thấy bóng đen kia tiếp tục rượt theo, rõ ràng là một con gấu lông đen cao hơn một trượng.",
      "suggest": "Viên Minh không đợi hắn kịp nhìn rõ, sau khi đi tới một cái cây khác, đã thấy bóng đen kia đã đuổi theo, rõ ràng là một gã cường tráng hình người cao tới hơn một trượng, đầu đội lông đen.",
      "similarity": [
        [
          34,
          0.96
        ],
        [
          35,
          0.97
        ],
        [
          36,
          0.97
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.99
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭未等看清楚，先行一步闪躲到了另一棵树后，却见那黑影已经追了上来，赫然是一头体型壮硕，高达丈许的黑毛熊罴。",
        "text": "Viên Minh không chờ thấy rõ ràng, đi đầu một bước né tránh đến rồi một cái khác cái cây sau, đã thấy bóng đen kia đã đuổi theo, rõ ràng là một đầu hình thể cường tráng, cao tới trượng khoảng chừng đích lông đen hùng bi .",
        "index": 47
      }
    },
    {
      "convert": "Hùng Bi vung lên quạt hương bồ cự trảo hướng phía Viên Minh phương hướng một bàn tay đập đi qua, trực tiếp đánh vào Viên Minh trước người trên đại thụ.",
      "dich": "Gấu đen vung cự trảo to quạt hương bồ vổ về phía Viên Minh, đập thẳng lên gốc cây chắn phía trước.",
      "suggest": "Hùng Bi vung cây quạt hương bồ về phía Viên Minh, đánh thẳng về phía trước người Viên Minh.",
      "similarity": [
        [
          39,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          42,
          0.95
        ],
        [
          43,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "熊罴抡起蒲扇般的巨爪朝着袁铭方向一巴掌拍了过来，直接打在了袁铭身前的大树上。",
        "text": "Hùng bi vung lên quạt hương bồ kiểu đích cự trảo hướng tới Viên Minh phương hướng một cái tát đập đi qua, trực tiếp đánh vào Viên Minh trước người trên đại thụ .",
        "index": 48
      }
    },
    {
      "convert": "Mãnh liệt chưởng phong mang theo một tiếng gào thét, Viên Minh thấy tình thế không ổn, vội vàng hướng tiếp theo thấp người.",
      "dich": "Chưởng phong mãnh liệt mang theo tiếng rít, Viên Minh thấy tình hình không ổn, vội vàng thụp người xuống.",
      "suggest": "Chưởng phong mãnh liệt mang theo một tiếng gào thét, Viên Minh thấy tình thế không ổn, vội vàng cúi người xuống.",
      "similarity": [
        [
          36,
          0.96
        ],
        [
          39,
          0.95
        ],
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.95
        ],
        [
          44,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.99
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "强烈的掌风带起一声呼啸，袁铭见势不妙，连忙向下一矮身。",
        "text": "Mãnh liệt chưởng phong mang theo một tiếng gào thét, Viên Minh thấy tình thế không ổn, vội vàng hướng phía dưới trùn xuống 身 .",
        "index": 49
      }
    },
    {
      "convert": "Chỉ nghe \"Ba\" một thanh âm vang lên, cây kia bát to phẩm chất thụ ứng thanh mà đứt, nửa khúc trên thân cây càng là dán Viên Minh da đầu bay ra ngoài, bay thẳng ra xa ba trượng, mới đổ rạp rơi xuống.",
      "dich": "Chỉ nghe 'đùng' một tiếng, thân cây to bằng cái miệng xoong kia lập tức đứt gãy, hơn nữa khúc trên còn lướt sát qua da đầu Viên Minh, văng ra một khoảng hơn ba trượng mới đổ xuống.",
      "suggest": "Chỉ nghe \"Ba\" một tiếng, cây bát kia bị thanh đoản kiếm có phẩm chất cao đứt, nửa thân trên của cây bát văng ngược ra ngoài, rơi thẳng xuống cách Viên Minh ba trượng, sau đó mới đổ rạp xuống.",
      "similarity": [
        [
          36,
          0.97
        ],
        [
          39,
          0.96
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.98
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.98
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.97
        ],
        [
          53,
          0.99
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只听“啪”的一声响，那棵海碗粗细的树应声而断，上半截树身更是贴着袁铭的头皮飞了出去，直飞出三丈远，才倒伏落下。",
        "text": "Chỉ nghe “ pằng ” đích một tiếng vang, cây kia bát to kích thước đích cây ứng thanh mà đứt, nửa khúc trên thân cây càng là dán Viên Minh đích da đầu bay ra ngoài, bay thẳng ra xa ba trượng, mới đổ rơi xuống .",
        "index": 50
      }
    },
    {
      "convert": "Viên Minh trong lòng rất là kinh hãi, cái này gấu đen lực lượng sinh mãnh như vậy, huyết nhục chi khu trúng vào một chút có thể chịu không được.",
      "dich": "Viên Minh vô cùng kinh hãi, con gấu đen này phát ra lực lượng khủng bố như thế, thân thể máu thịt mà trúng một phát thì chịu sao thấu.",
      "suggest": "Trong lòng Viên Minh rất kinh hãi, lực lượng gấu đen này sinh ra mãnh liệt như vậy, nếu chỉ chạm vào một chút là máu thịt có thể chịu được.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.95
        ],
        [
          44,
          0.95
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.98
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.95
        ],
        [
          54,
          0.98
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中大为惊骇，这黑熊的力量如此生猛，血肉之躯挨上一下可承受不了。",
        "text": "Viên Minh trong lòng rất là kinh hãi, này gấu chó đích lực lượng sinh mãnh như vậy, huyết nhục chi khu trúng vào một chút khả chịu không được .",
        "index": 51
      }
    },
    {
      "convert": "Hắn tự biết không địch lại, liền vội vàng xoay người liền chạy.",
      "dich": "Hắn tự biết chơi không lại nên cấp tốc xoay người bỏ chạy.",
      "suggest": "Hắn tự biết không địch lại, liền vội vàng xoay người bỏ chạy.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          55,
          0.97
        ],
        [
          61,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他自知不敌，连忙转身就跑。",
        "text": "Hắn tự biết không địch lại, liền vội vàng xoay người bỏ chạy .",
        "index": 52
      }
    },
    {
      "convert": "Gấu đen kia không chịu từ bỏ, lập tức liền đuổi theo, tốc độ còn nhanh hơn mấy phần.",
      "dich": "Con gấu kia không buông tha mà cũng tức tốc đuổi theo, tốc độ còn nhanh hơn hắn mấy phần.",
      "suggest": "Con gấu đen kia không chịu từ bỏ, lập tức chạy theo, tốc độ còn nhanh hơn mấy phần.",
      "similarity": [
        [
          39,
          0.95
        ],
        [
          41,
          0.96
        ],
        [
          42,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.98
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那黑熊不肯放弃，马上就追了上来，速度还要快上几分。",
        "text": "Gấu đen kia không thể buông tha, lập tức liền đuổi theo, tốc độ còn nhanh hơn mấy phần .",
        "index": 53
      }
    },
    {
      "convert": "Viên Minh mới chạy ra mấy hơi thở, gấu đen liền đã truy chắp sau lưng không đủ ba trượng chỗ.",
      "dich": "Viên Minh mới chạy được mấy hơi, gấu đen cũng đã đuổi đến chỗ cách hắn chưa tới ba trượng.",
      "suggest": "Viên Minh mới chạy được mấy hơi, con gấu đen đã túm lấy cổ áo hắn rồi bỏ chạy mất.",
      "similarity": [
        [
          41,
          0.95
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          43,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          55,
          0.96
        ],
        [
          56,
          0.97
        ],
        [
          57,
          0.98
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭才跑出几个呼吸，黑熊就已经追到了身后不足三丈处。",
        "text": "Viên Minh mới chạy ra mấy hơi thở, gấu chó cũng đã đuổi tới sau lưng không đủ ba trượng chỗ .",
        "index": 54
      }
    },
    {
      "convert": "Viên Minh trong lòng nghiêm nghị, mặc kệ lực lượng vẫn là tốc độ, hắn thế mà cũng không sánh bằng con gấu đen này.",
      "dich": "Viên Minh trong lòng căng thẳng, bởi bất kể tốc độ hay sức mạnh, rõ ràng hắn đều không có cửa so với con gấu đen này.",
      "suggest": "Trong lòng Viên Minh nghiêm nghị, mặc kệ lực lượng hay là tốc độ, hắn cũng không sánh bằng con gấu đen kia.",
      "similarity": [
        [
          41,
          0.97
        ],
        [
          42,
          0.96
        ],
        [
          42,
          0.96
        ],
        [
          44,
          0.96
        ],
        [
          45,
          0.95
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.98
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.96
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中凛然，不管力量还是速度，他居然都比不过这头黑熊。",
        "text": "Viên Minh trong lòng nghiêm nghị, mặc kệ lực lượng vẫn là tốc độ, hắn rõ ràng cũng không sánh bằng con gấu đen này .",
        "index": 55
      }
    },
    {
      "convert": "Hai cánh tay hắn chống đất, hai chân nhảy vọt, mỗi một lần đều ra sức mà lên, ý đồ kéo ra cùng gấu đen khoảng cách, nhưng dù sao mới vừa vặn có bộ này vượn trắng thân thể, động tác luôn luôn rất khó ăn khớp được.",
      "dich": "Hắn chống hai tay, dậm hai chân, mỗi lần đều ra sức nhảy lên, nỗ lực kéo dài khoảng cách với con gấu, nhưng dù sao thì hắn cũng mới vừa có thân thể dạng vượn trắng này, động tác chung quy vẫn rất khó thuần thục liền mạch.",
      "suggest": "Hai cánh tay hắn chống xuống đất, hai chân nhảy vọt lên, mỗi một lần đều muốn kéo khoảng cách giữa hai chân với gấu đen, nhưng dù sao đây cũng vừa vặn có thân thể của con vượn trắng này, động tác rất khó ăn khớp.",
      "similarity": [
        [
          42,
          0.98
        ],
        [
          42,
          0.97
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.99
        ],
        [
          60,
          0.98
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他双臂撑地，双腿跳跃，每一次都奋力而起，试图拉开与黑熊的距离，但毕竟才刚刚有了这副白猿身躯，动作总是很难连贯得上。",
        "text": "Hai cánh tay hắn chống đất, hai chân nhảy vọt, mỗi một lần đều ra sức mà khởi, thử Đồ Lạp khai cùng gấu chó đích cự ly, nhưng xong nhưng lại vừa mới vừa có rồi bộ này vượn trắng thân thể, động tác cuối cùng cũng rất khó nối liền được .",
        "index": 56
      }
    },
    {
      "convert": "Tại vượt qua một chỗ lùm cây lúc, dưới chân trong bụi cỏ nằm ngang một cây cây dong rễ mây, Viên Minh vọt lên thời điểm, hai chân bị đằng rễ mất tự do một cái, cả người liền không tự chủ được hướng phía phía trước nhào ngã tới.",
      "dich": "Khi toan nhảy qua một lùm cây, chẳng ngờ trong bụi cỏ dưới chân lại có một cái rễ đa vắt ngang, khi Viên Minh nhảy lên thì hai chân bị vấp phải nó, cả người mất thăng bằng ngã bổ nhào về trước.",
      "suggest": "Khi Viên Minh vừa vượt qua một lùm cây, dưới chân có một gốc cây dong rễ mây. Viên Minh vừa chạy được một quãng liền ngã phịch xuống, hai chân loạng choạng ngã về phía trước.",
      "similarity": [
        [
          42,
          0.96
        ],
        [
          43,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.97
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.99
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在越过一处灌木丛时，脚下的草丛里横着一根榕树的藤根，袁铭跃起之时，双脚被滕根一绊，整个人就不由自主地朝着前方扑倒了过去。",
        "text": "Tại vượt qua một chỗ lùm cây thời, dưới chân đích trong bụi cỏ nằm ngang một cây cây dong đích rễ mây, Viên Minh vọt khởi thời điểm, hai chân bị đằng căn mất tự do một cái, cả người liền không tự chủ được hướng tới tiền phương đập ngã tới .",
        "index": 57
      }
    },
    {
      "convert": "Hai cánh tay hắn chống đỡ mặt đất, thuận thế hướng về phía trước lăn mình một cái, một lần nữa đứng thẳng lên, lại kinh ngạc phát hiện, gấu đen kia chẳng biết lúc nào vậy mà đã vọt tới phía trước hắn, trở lại chính là một trảo, hướng phía đầu của hắn đập đi qua.",
      "dich": "Hắn dùng hai tay chống xuống đất, thuận thế lộn một vòng, nhưng khi lần nữa đứng lên lại kinh hoảng phát hiện con gấu đen kia chẳng biết từ khi nào đã vọt tới trước người hắn, không những thế nó còn lập tức nhắm đầu hắn mà vung trảo đập tới.",
      "suggest": "Hai cánh tay hắn chống đỡ mặt đất, thuận thế lăn một vòng về phía trước, một lần nữa đứng thẳng lên, lại phát hiện ra con gấu đen kia chẳng biết từ lúc nào đã vọt tới phía trước, lao tới một cái rồi lao thẳng về phía đầu của hắn.",
      "similarity": [
        [
          43,
          0.97
        ],
        [
          44,
          0.97
        ],
        [
          45,
          0.97
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.98
        ],
        [
          61,
          0.99
        ],
        [
          62,
          0.98
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他双臂撑住地面，顺势向前一个翻滚，重新站立了起来，却惊讶的发现，那黑熊不知何时竟然已经冲到了他的前方，回身便是一爪，朝着他头颅拍了过来。",
        "text": "Hai cánh tay hắn chống đỡ mặt đất, thuận thế hướng về phía trước lăn mình một cái, lần nữa đứng thẳng lên, nhưng kinh ngạc phát hiện, gấu đen kia chẳng biết lúc nào vậy mà đã vọt tới phía trước hắn, trở lại chính là một trảo, hướng tới đầu của hắn đập đi qua .",
        "index": 58
      }
    },
    {
      "convert": "Thời khắc ngàn cân treo sợi tóc, Viên Minh cưỡng ép ngừng lại khí thế lao tới trước, thân thể bỗng nhiên ngửa về sau một cái, đem đầu từ gấu dưới vuốt kéo lại, lồng ngực lại bị sắc bén đầu ngón tay xẹt qua, xé mở ba đạo lỗ hổng.",
      "dich": "Trong lúc ngàn cân treo sợi tóc, Viên Minh cưỡng ép đè thế lao về trước, cơ thể mãnh liệt ngửa ra sau, kéo đầu đang nằm dưới móng con gấu trở về, nhưng lồng ngực vẫn bị móng vuốt sắc bén vạch ra ba vết thương kéo dài.",
      "suggest": "Thời khắc ngàn cân treo sợi tóc, Viên Minh cưỡng ép dừng khí thế lao tới, thân thể bỗng nhiên ngửa ra sau một cái, kéo mạnh cái đầu từ phía sau ra, lồng ngực bị một đầu ngón tay sắc bén xẹt qua, xé rách ba lỗ hổng.",
      "similarity": [
        [
          44,
          0.97
        ],
        [
          45,
          0.96
        ],
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.98
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.98
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.99
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "千钧一发之际，袁铭强行止住前冲之势，身子猛地向后一仰，将脑袋从熊爪下拉了回来，胸膛却被锐利的爪尖划过，撕开了三道口子。",
        "text": "Chỉ mành treo chuông chi trung, Viên Minh cường hành ngừng khí thế lao tới trước, thân thể bỗng nhiên ngửa về sau một cái, đem cái đầu từ gấu dưới vuốt kéo lại, lồng ngực lại bị sắc bén đích đầu ngón tay xẹt qua, vạch tìm tòi ba đạo lỗ hổng .",
        "index": 59
      }
    },
    {
      "convert": "Viên Minh mắt thấy trước ngực mình bay lên một vòi máu tươi, nhưng căn bản không dám hướng gấu đen kia đánh trả, chỉ có thể chịu đựng kịch liệt đau nhức, thay đổi phương hướng, hướng phía một bên khác chạy chạy tới.",
      "dich": "Viên Minh thấy trước ngực mình có một chuỗi hoa máu văng ra, nhưng hắn cơ bản không dám đánh trả con gấu đen này, chỉ có thể nhịn đau đớn, đổi phương hướng chạy qua một bên khác.",
      "suggest": "Viên Minh mắt thấy trước ngực mình xuất hiện một vòi máu tươi, nhưng hắn căn bản không dám đánh trả, chỉ có thể cắn răng chịu đau, thay đổi phương hướng, hướng về một hướng khác chạy trốn.",
      "similarity": [
        [
          45,
          0.96
        ],
        [
          47,
          0.95
        ],
        [
          48,
          0.97
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.97
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.99
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭眼看着自己胸前飞起一串血花，却根本不敢向那黑熊还击，只能忍着剧痛，扭转方向，朝着另一边奔跑了过去。",
        "text": "Viên Minh mắt thấy lấy trước ngực mình bay lên một vòi máu tươi, nhưng căn bản không dám hướng gấu đen kia đánh trả, chỉ có thể nhịn đau nhức, xoay chuyển phương hướng, hướng tới bên kia chạy nhanh tới .",
        "index": 60
      }
    },
    {
      "convert": "Bàn tay của hắn tại trên vết thương đè ép một chút, lập tức ở một bên trên cây vuốt một cái, tiếp theo lại khôi phục dùng cả tay chân nhảy lên tư thái, hướng phía trước đoạt mệnh phi nước đại.",
      "dich": "Hắn thoáng đưa tay đè vết thương một chút rồi lập tức lau máu lên một thân cây cổ thụ cạnh bên, tiếp đó khôi phục lại tư thế dùng cả chân lẫn tay nhảy vọt về trước, liều mạng chạy như điên.",
      "suggest": "Bàn tay hắn chạm vào vết thương, lập tức ở trên một cây gậy lớn vuốt một cái, tiếp theo lại khôi phục tư thế đứng thẳng, hướng về phía trước đoạt mạng.",
      "similarity": [
        [
          47,
          0.96
        ],
        [
          48,
          0.96
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.98
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.99
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的手掌在伤口上压了一下，随即在一旁的老树上抹了一把，继而又恢复手脚并用的腾跃姿态，朝前夺命狂奔。",
        "text": "Bàn tay của hắn tại trên vết thương đè ép một chút, lập tức ở một bên trên cây vuốt một cái, tiếp đó lại khôi phục dùng cả tay chân đích nhảy lên tư thái, hướng phía trước đoạt mệnh chạy như điên .",
        "index": 61
      }
    },
    {
      "convert": "Sau lưng gấu đen bị máu tươi kích thích, hai mắt hung tính càng tăng lên, phát ra gầm lên giận dữ về sau, lần nữa đuổi theo.",
      "dich": "Con gấu phía sau bị máu tươi kích động, hung tính trong mắt càng thịnh, sau khi gầm một tiếng giận dữ, lại tiếp tục đuổi theo.",
      "suggest": "Con gấu đen sau lưng bị máu tươi kích thích, hai mắt hung tính càng tăng lên, gầm lên giận dữ, lần nữa đuổi theo.",
      "similarity": [
        [
          47,
          0.95
        ],
        [
          48,
          0.95
        ],
        [
          49,
          0.96
        ],
        [
          50,
          0.96
        ],
        [
          52,
          0.95
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.95
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.99
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.95
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "身后的黑熊被鲜血刺激，双目凶性更盛，发出一声怒吼之后，再次追了上来。",
        "text": "Sau lưng gấu chó bị máu tươi kích động, hai mắt hung tính càng tăng lên, phát ra gầm lên giận dữ sau đó, lần nữa đuổi theo .",
        "index": 62
      }
    },
    {
      "convert": "Viên Minh mắt thấy gấu đen càng đuổi càng chặt, nhìn chuẩn phía trước một gốc ba người ôm hết cây dong già, ra sức một cái vọt lên, hai tay mười ngón gắt gao móc ở cây già trên người vết rạn, nhanh chóng hướng phía trên cây bò đi.",
      "dich": "Mắt thấy gấu đen càng đuổi càng gần, Viên Minh liền nhắm một cây đa già gốc lớn chừng ba người ôm mà ra sức nhảy lên, hai tay mười ngón gắt gao bấu vào những chỗ nứt trên thân cây rồi nhanh chóng leo lên.",
      "suggest": "Viên Minh mắt thấy gấu đen càng đuổi càng chặt, nhìn chằm chằm vào một gốc dong già đang ôm hết cây dong già, hai tay mười ngón nhanh chóng cào cào một vết nứt trên thân cây, nhanh chóng bò lên phía trên.",
      "similarity": [
        [
          48,
          0.97
        ],
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.98
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.99
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭眼看着黑熊越追越紧，瞅准了前方一棵三人合抱的老榕树，奋力一个跃起，双手十指死死抠住老树身上的裂纹，快速朝着树上爬去。",
        "text": "Viên Minh mắt thấy lấy gấu chó càng đuổi càng chặt, ngó chuẩn tiền phương một cây ba người ôm hết lão cây dong, ra sức một cái vọt khởi, hai tay mười ngón gắt gao móc trụ cây già trên người vết rạn, nhanh chóng hướng tới trên cây bò đi .",
        "index": 63
      }
    },
    {
      "convert": "Gấu đen kia đuổi tới trước mặt, mắt thấy Viên Minh bò lên trên thụ, lập tức huy động móng vuốt hướng phía trên cành cây chợt vỗ xuống dưới.",
      "dich": "Con gấu đuổi theo tới gốc, thấy Viên Minh trèo lên thì lập tức huy động móng vuốt đập thật mạnh lên thân cây.",
      "suggest": "Con gấu đen kia đuổi tới trước mặt, mắt thấy Viên Minh bò lên trên cây, lập tức huy động móng vuốt vỗ xuống trên cành cây.",
      "similarity": [
        [
          49,
          0.97
        ],
        [
          50,
          0.97
        ],
        [
          51,
          0.98
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.99
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.98
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那黑熊追到跟前，眼见袁铭爬上了树，立即挥动爪子朝着树干上猛拍下去。",
        "text": "Gấu đen kia đuổi tới sắp tới, mắt thấy Viên Minh bò lên trên cây, lập tức huy động trảo hướng tới thân cây thượng chợt vỗ thêm nữa .",
        "index": 64
      }
    },
    {
      "convert": "Cây dong già kịch liệt chấn động, lá rụng rực rỡ, Viên Minh vội vàng hai tay gắt gao chế trụ thân cây, thân thể kề sát ở thân cây, hai chân ngón chân cũng linh hoạt móc ở thân cây, mới không có từ trên cây rớt xuống.",
      "dich": "Cây đa già rung lắc dữ dội, lá rụng như mưa. Viên Minh vội vã dùng hai tay bám chặt, người áp vào thân cây đồng thời hai chân cũng linh hoạt bấu víu mới không rớt từ trên cây xuống.",
      "suggest": "Cây dong già kịch liệt rung động, lá rụng rực rỡ, Viên Minh vội vàng hai tay gắt gao chế trụ thân cây, thân thể kề sát thân cây, hai chân ngón chân linh hoạt móc ở thân cây, lúc này mới không rơi từ trên cây xuống.",
      "similarity": [
        [
          50,
          0.96
        ],
        [
          51,
          0.95
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.95
        ],
        [
          68,
          0.98
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "老榕树剧烈一震，落叶缤纷，袁铭连忙双手死死扣住树干，身体紧贴住树身，双脚的脚趾也灵活地抠住了树身，才没有从树上掉落下来。",
        "text": "Lão cây dong kịch liệt chấn động, lá rụng rực rỡ, Viên Minh vội vàng hai tay gắt gao đập trụ thân cây, thân thể kề sát trụ thân cây, hai chân đích ngón chân cũng linh hoạt địa móc ở thân cây, mới không có từ trên cây rớt xuống .",
        "index": 66
      }
    },
    {
      "convert": "Gấu đen gặp không thể đem Viên Minh chấn xuống tới, lại luân phiên đánh vào cây dong già bên trên, đánh cho cổ thụ \"Phanh phanh\" rung động, chấn động không thôi.",
      "dich": "Gấu đen thấy không thể rung rụng Viên Minh liền vỗ liên tục vào cây đa, đánh cho cây cổ thu rung lên bần bật, lắc lư không ngừng.",
      "suggest": "Con gấu đen thấy không thể nào chấn động Viên Minh, lại liên tục đánh lên thân cây dong già, làm cho thân cây dong già rung lên, chấn động không thôi.",
      "similarity": [
        [
          51,
          0.96
        ],
        [
          52,
          0.96
        ],
        [
          53,
          0.96
        ],
        [
          54,
          0.97
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.98
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "黑熊见没能把袁铭震下来，又连番拍击在老榕树上，打得古树“砰砰”作响，震荡不已。",
        "text": "Gấu chó kiến không thể đem Viên Minh chấn xuống, lại luân phiên đánh vào lão cây dong thượng, đánh cho cổ thụ “ phanh phanh ” rung động, chấn động không thôi .",
        "index": 67
      }
    },
    {
      "convert": "Viên Minh chỉ có thể dùng hết lực khí toàn thân ôm lấy thân cây, cũng may cổ thụ đầy đủ tráng kiện, mới không có bị gấu đen đánh gãy.",
      "dich": "Viên Minh bất đắc dĩ chỉ có thể dùng hết sức lực cả người ôm lấy thân cây, cũng may là cây này đủ to lớn nên mới không bị con gấu kia đánh gãy.",
      "suggest": "Viên Minh chỉ có thể dùng hết sức lực ôm lấy thân cây, cũng may thân cây to khỏe, chắc chắn mới không bị gấu đen đánh gãy.",
      "similarity": [
        [
          52,
          0.96
        ],
        [
          53,
          0.97
        ],
        [
          54,
          0.96
        ],
        [
          56,
          0.96
        ],
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.99
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.96
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭只能用尽全身力气抱住树干，好在古树足够粗壮，才没被黑熊拍断。",
        "text": "Viên Minh chỉ có thể dùng hết lực khí toàn thân ôm lấy thân cây, may mà cổ thụ đủ tráng kiện, mới không có bị gấu chó đánh gãy .",
        "index": 68
      }
    },
    {
      "convert": "Thừa dịp nó dừng lại khoảng cách, Viên Minh nhanh chóng leo lên phía trên, đi tới cổ thụ hoành trên cành.",
      "dich": "Thừa lúc nó ngưng lại, Viên Minh nhanh chóng leo lên trên, trèo tới một cành cây mọc ngang.",
      "suggest": "Thừa dịp nó không dừng lại, Viên Minh nhanh chóng leo lên phía trên, đi tới trên cành của cây cổ thụ.",
      "similarity": [
        [
          53,
          0.96
        ],
        [
          55,
          0.95
        ],
        [
          56,
          0.96
        ],
        [
          58,
          0.95
        ],
        [
          59,
          0.95
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.96
        ],
        [
          62,
          0.96
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.99
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "趁着它停下的间隙，袁铭快速向上攀爬，来到了古树的横枝上。",
        "text": "Thừa dịp nó dừng lại kẽ hở, Viên Minh nhanh chóng leo lên phía trên, đi tới cổ thụ đích ngang trên cành .",
        "index": 69
      }
    },
    {
      "convert": "Còn không có đứng vững, thân cây lại lần nữa kịch liệt lay động, Viên Minh một cái không có đứng vững, ngược lại trồng vào rớt xuống.",
      "dich": "Nhưng còn chưa kịp đứng vững, thân cây lại bị rung lắc dữ dội, cả người Viên Minh mất thăng bằng ngã xuống.",
      "suggest": "Còn không đứng vững được, thân cây lại lần nữa lay động, Viên Minh một lần nữa không đứng vững được, ngược lại còn đâm đầu xuống đất.",
      "similarity": [
        [
          54,
          0.95
        ],
        [
          56,
          0.95
        ],
        [
          57,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.96
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.96
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.97
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可还没站稳，树身就再次激烈摇晃，袁铭一个没站稳，倒栽着掉了下来。",
        "text": "Còn không đứng vững, thân cây lại lần nữa kịch liệt rung lắc lư, Viên Minh một cái không đứng vững, ngã cắm đầu lấy rớt xuống .",
        "index": 70
      }
    },
    {
      "convert": "Mắt thấy là phải rơi xuống thời điểm, hắn một chân chưởng bắt lấy nhánh cây, treo ngược ở giữa không trung.",
      "dich": "Mắt thấy sắp rớt xuống, một bàn chân của hắn lại tóm được cành cây, treo ngược mình giữa không trung.",
      "suggest": "Mắt thấy không thể nào rơi xuống, gã một chưởng chộp lấy nhánh cây, treo ngược lên trên không trung.",
      "similarity": [
        [
          56,
          0.95
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.96
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.98
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "眼看就要坠落之时，他的一只脚掌抓住了树枝，倒挂在了半空。",
        "text": "Mắt thấy là phải rơi xuống thời điểm, hắn một con bàn chân bắt lấy rồi nhánh cây, đổi chiều ở giữa không trung .",
        "index": 71
      }
    },
    {
      "convert": "\"Rống \"",
      "dich": "\"Gàoooo\"",
      "suggest": "\"Rống!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Gấu đen gầm nhẹ một tiếng, hai cánh tay ôm lấy cổ thụ, bắt đầu càng thêm dùng sức lay động, muốn thừa cơ đem Viên Minh quay xuống tới.",
      "dich": "Gấu đen gầm lên một tiếng, hai tay ôm lấy thân cây, bắt đầu dùng sức lay mạnh hơn nữa, muốn tranh thủ dịp này lắc cho Viên Minh rụng.",
      "suggest": "Con gấu đen gầm nhẹ một tiếng, hai cánh tay ôm lấy cổ thụ, bắt đầu dùng sức lay động, muốn thừa cơ kéo Viên Minh xuống.",
      "similarity": [
        [
          57,
          0.96
        ],
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.98
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.95
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.98
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "黑熊低吼一声，两臂抱住古树，开始更加用力的摇晃起来，想要趁势把袁铭摇下来。",
        "text": "Gấu chó gầm nhẹ một tiếng, hai cánh tay ôm lấy cổ thụ, bắt đầu càng thêm dùng sức đích lay động, muốn thừa cơ đem Viên Minh rung xuống .",
        "index": 73
      }
    },
    {
      "convert": "Viên Minh thân thể treo ngược giữa không trung, như là trong gió lá khô đồng dạng tả diêu hữu hoảng, nhìn như lung lay sắp đổ, lại từ đầu đến cuối không có rớt xuống.",
      "dich": "Thân thể Viên Minh lơ lửng giữa không trung, lắc trái lắc phải như lá khô trong gió, trông như sắp rơi đến nơi nhưng thủy chung vẫn không rớt xuống.",
      "suggest": "Thân thể Viên Minh treo ngược lên trời, như là đang trong cơn gió lay động, thoạt nhìn như sắp đổ, dường như cũng sắp đổ, từ đầu đến cuối không hề rớt xuống.",
      "similarity": [
        [
          58,
          0.96
        ],
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.96
        ],
        [
          65,
          0.95
        ],
        [
          66,
          0.96
        ],
        [
          67,
          0.95
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.96
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.95
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭的身子倒悬半空，如同风中枯叶一样左摇右晃，看似摇摇欲坠，却始终没有掉落下来。",
        "text": "Viên Minh đích thân thể treo ngược giữa không trung, giống như trong gió lá khô đồng dạng đánh võng phải trái, nhìn như lung lay sắp đổ, nhưng thủy chung không có rớt xuống .",
        "index": 74
      }
    },
    {
      "convert": "Chân tay hắn lực lượng không thể so với bàn tay yếu, thân thể giãy dụa lấy hướng lên trèo đi, dùng bàn tay ôm lấy nhánh cây, sau đó buông lỏng ra bàn chân, trực tiếp leo lên trên.",
      "dich": "Bàn chân hắn có sức mạnh không hề yếu hơn bàn tay, giãy dụa một hồi cũng đưa được thân hướng lên trên, tiếp đó đưa tay ôm lấy cành cây rồi buông lỏng bàn chân, trực tiếp leo lên.",
      "suggest": "Lực lượng chân tay hắn không thể so sánh với bàn tay yếu, thân thể giãy dụa hướng lên, dùng bàn tay ôm lấy nhánh cây, sau đó buông lỏng bàn chân, trực tiếp leo lên trên.",
      "similarity": [
        [
          59,
          0.97
        ],
        [
          60,
          0.97
        ],
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.98
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他脚掌的力量丝毫不比手掌弱，身躯挣扎着向上攀去，用手掌勾住了树枝，随后松开了脚掌，直接攀爬了上去。",
        "text": "Chân tay hắn đích lực lượng không thể so với bàn tay nhược, thân thể giãy dụa lấy hướng về phía trước nhờ vả đi, dùng bàn tay ôm lấy rồi nhánh cây, theo sau thả lỏng mở bàn chân, trực tiếp leo lên rồi đi lên .",
        "index": 75
      }
    },
    {
      "convert": "Gấu đen gặp không cách nào đem Viên Minh quay xuống đến, hướng về phía Viên Minh chỗ một hồi nhe răng trợn mắt về sau, quay đầu, hướng phía nơi xa lay động nhoáng một cái địa bò đi.",
      "dich": "Con gấu thấy không còn cách nào lắc rụng Viên Minh, bèn nhe răng trợn mắt nhìn hắn xong quay đầu, lắc lư đi về phía xa xa.",
      "suggest": "Con gấu đen thấy không thể nào quay được Viên Minh xuống, nhe răng trợn mắt nhìn về phía Viên Minh một hồi, sau đó quay đầu bò về phía xa xa.",
      "similarity": [
        [
          60,
          0.98
        ],
        [
          61,
          0.98
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.98
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.97
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.98
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.97
        ],
        [
          71,
          0.97
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "黑熊见无法将袁铭摇下来，冲着袁铭所在一阵龇牙咧嘴后，转过头，朝着远处一摇一晃地爬走了。",
        "text": "Gấu chó kiến vô pháp đem Viên Minh rung xuống, hướng về phía Viên Minh sở tại một trận nhe răng trợn mắt sau, quay đầu, hướng tới viễn xứ lay động nhoáng một cái địa leo tẩu rồi .",
        "index": 76
      }
    },
    {
      "convert": "Viên Minh hai tay tựa vào thân cây, quay đầu nhìn về phía gấu đen dần dần biến mất bóng lưng, thật dài nhả thở một hơi.",
      "dich": "Viên Minh đưa hai tay ôm lấy thân cây, xoay đầu nhìn bóng lưng con gấu dần biến mất, thở ra một hơi.",
      "suggest": "Hai tay Viên Minh tựa vào thân cây, quay đầu nhìn về phía bóng lưng con gấu đen dần biến mất, thở dài một hơi.",
      "similarity": [
        [
          61,
          0.97
        ],
        [
          62,
          0.97
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.97
        ],
        [
          67,
          0.97
        ],
        [
          68,
          0.97
        ],
        [
          69,
          0.97
        ],
        [
          70,
          0.96
        ],
        [
          71,
          0.96
        ],
        [
          72,
          0.96
        ],
        [
          73,
          0.97
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭双手抱着树干，回头看向黑熊渐渐隐没的背影，长长吐出了一口气。",
        "text": "Viên Minh hai tay tựa vào thân cây, hồi đầu nhìn về phía gấu chó dần dần biến mất đích bóng lưng, thật dài phun ra một ngụm khí .",
        "index": 77
      }
    },
    {
      "convert": "Hắn chậm rãi dựa vào thân cây ngồi xuống, đang muốn nghỉ ngơi một chút, bình phục trong lồng ngực \"Thùng thùng\" khiêu động trái tim, bỗng nhiên cũng cảm giác thân cây lần nữa khẽ chấn động.",
      "dich": "Hắn chậm rãi dựa thân cây ngồi xuống, đang tính nghỉ một lát để ổn định nhịp tim thì đột nhiên cảm thấy thân cây khẽ chấn động.",
      "suggest": "Hắn chậm rãi dựa vào thân cây, đang muốn nghỉ ngơi một chút, bỗng nhiên cảm thấy cái thùng nước trong lồng ngực \"thùng thùng\" khiêu động trái tim, bỗng nhiên cũng cảm thấy thân cây rung động, một lần nữa cảm giác được thân cây rung động.",
      "similarity": [
        [
          62,
          0.96
        ],
        [
          63,
          0.97
        ],
        [
          64,
          0.97
        ],
        [
          65,
          0.96
        ],
        [
          66,
          0.96
        ],
        [
          68,
          0.96
        ],
        [
          69,
          0.95
        ],
        [
          70,
          0.96
        ],
        [
          72,
          0.95
        ],
        [
          73,
          0.95
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他缓缓倚靠着树身坐了下来，正想休息一下，平复胸腔里“咚咚”跳动的心脏，忽然就感觉树身再次微微震动起来。",
        "text": "Hắn chậm rãi dựa lấy thân cây ngồi xuống, đang muốn nghỉ ngơi một chút, trở lại yên tĩnh trong lồng ngực “ thùng thùng ” khiêu động tâm tạng, bỗng nhiên liền cảm giác thân cây lần nữa khẽ chấn động lên tới .",
        "index": 78
      }
    }
  ]
}