{
  "currentLine": 113,
  "next": {
    "id": 41,
    "title": "Chương 41: Quái sự"
  },
  "previous": {
    "id": 39,
    "title": "Chương 39: Ai cũng đi không được"
  },
  "title": {
    "convert": "Chương 40",
    "dich": "Chương 40"
  },
  "lines": [
    {
      "convert": "Trong vòng vây, bị tấm võng lớn màu vàng vây khốn Cáp Cống nhìn xem chung quanh luân phiên kịch biến, cũng mở to hai mắt nhìn, trong lòng đối với đột nhiên xuất hiện bóng trắng rất là tò mò.",
      "dich": "Ở trung tâm vòng vây, Cáp Cống bị tấm lưới lớn màu vàng quây kín, mở lớn hai mắt nhìn kịch biến nối nhau xảy ra xung quanh, trong lòng cũng thấy vô cùng tò mò về sự xuất hiện bất ngờ của bóng trắng.",
      "suggest": "Cáp Cống trong vòng vây bị tấm võng màu vàng vây khốn, cũng mở to hai mắt nhìn, trong lòng rất tò mò về bóng trắng đột nhiên xuất hiện.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, một bóng người từ trong sương khói lướt đi, chính là hóa thành vượn trắng Viên Minh, trong tay Thanh Ngư Kiếm hóa thành một đạo bóng xanh, hung hăng bổ vào tấm võng lớn màu vàng bên trên.",
      "dich": "Vào thời khắc này, một bóng người từ trong khói mù lướt tới, bất ngờ lại chính là Viên Minh trong hình thái vượn trắng, Thanh Ngư Kiếm trong tay hắn lập tức hóa thành một vệt mờ màu xanh, hung hăng chém lên trên tấm lưới màu vàng.",
      "suggest": "Vào lúc này, một bóng người xuất hiện trong màn sương khói, chính là Viên Minh hóa thành một cái bóng màu xanh, tay kia hóa thành một cái bóng màu xanh, hung hăng bổ vào tấm võng màu vàng.",
      "similarity": [
        [
          1,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Ngư Kiếm vốn là sắc bén, rót vào pháp lực sau càng lộ vẻ phong mang, tấm võng lớn màu vàng lập tức bị chém ra một đạo lỗ hổng.",
      "dich": "Thanh Ngư vốn đã sắc bén, sau khi được rót pháp lực vào thì càng thêm bén nhọn. Tấm lưới lớn lập tức bị nó chém rách một lỗ.",
      "suggest": "Thanh Ngư Kiếm vốn sắc bén, pháp lực rót vào càng lộ ra vẻ phong mang, tấm võng màu vàng bị chém ra một lỗ hổng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Sao ngươi lại tới đây, không phải để ngươi đi trước sao?\"",
      "dich": "\"Sao ngươi lại tới, không phải đã bảo ngươi đi trước rồi sao?\"",
      "suggest": "\"Sao ngươi lại tới đây, không phải để ngươi đi trước sao?\"",
      "similarity": [
        [
          3,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nhìn thấy Viên Minh, hạ giọng có chút vội vàng nói.",
      "dich": "Cáp Cống trông thấy Viên Minh, hạ giọng nói vội.",
      "suggest": "Cáp Cống nhìn thấy Viên Minh, hơi vội vàng nói.",
      "similarity": [
        [
          4,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngậm miệng!\"",
      "dich": "\"Ngậm miệng!\"",
      "suggest": "\"Ngậm miệng!\"",
      "similarity": [
        [
          5,
          1
        ],
        [
          5,
          0.11
        ],
        [
          6,
          0.28
        ],
        [
          10,
          0.24
        ],
        [
          23,
          0.18
        ],
        [
          33,
          0.21
        ],
        [
          39,
          0.24
        ],
        [
          49,
          0.12
        ],
        [
          56,
          0.24
        ],
        [
          58,
          0.14
        ],
        [
          76,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lại lần nữa huy kiếm bổ xuống, hắn giữa ngực bụng cái thứ ba vượn trảo cũng hung hăng chộp vào lưới lớn phía trên.",
      "dich": "Viên Minh tiếp tục huy kiếm chém xuống, cánh tay vượn thứ ba ở giữa ngực bụng hắn cũng hung hăng chụp lên tấm lưới.",
      "suggest": "Viên Minh lại lần nữa huy kiếm bổ xuống, con vượn trảo thứ ba trong ngực hắn cũng hung hăng chộp vào lưới lớn.",
      "similarity": [
        [
          6,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xoẹt\" một tiếng, tấm võng lớn màu vàng rốt cục bị xé nứt ra, Cáp Cống từ bên trong lăn xuống mà ra.",
      "dich": "\"Xoẹt\" một tiếng! Tấm lưới cuối cùng cũng bị xé rách toang, Cáp Cống theo đó lăn ra ngoài.",
      "suggest": "\"Phập\" một tiếng, tấm võng màu vàng rốt cục bị xé rách, Cáp Cống từ bên trong lăn ra.",
      "similarity": [
        [
          7,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi!\"",
      "dich": "\"Đi!\"",
      "suggest": "\"Đi!\"",
      "similarity": [
        [
          6,
          0.24
        ],
        [
          8,
          0.11
        ],
        [
          8,
          1
        ],
        [
          10,
          0.24
        ],
        [
          23,
          0.25
        ],
        [
          33,
          0.21
        ],
        [
          39,
          0.24
        ],
        [
          49,
          0.12
        ],
        [
          56,
          0.24
        ],
        [
          58,
          0.2
        ],
        [
          76,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không nói lời gì ôm lấy Cáp Cống, hướng ra phía ngoài chạy đi.",
      "dich": "Viên Minh lập tức ôm Cáp Cống, sải bước chạy ra phía ngoài.",
      "suggest": "Viên Minh không nói gì ôm chặt Cáp Cống, chạy như điên ra phía ngoài.",
      "similarity": [
        [
          9,
          0.24
        ],
        [
          46,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chung quanh vòng vây hoàn toàn đại loạn, càng có sương mù tràn ngập, Viên Minh hai người tuỳ tiện đột phá tầng tầng phong tỏa, mắt thấy là phải chạy ra vòng vây.",
      "dich": "Vòng vây xung quanh vô cùng hỗn loạn, công thêm khói mù tràn ngập giúp hai người Viên Minh dễ dàng đột phá từng tầng, từng tầng phong tỏa, nhoáng cái đã sắp chạy ra khỏi vòng vây.",
      "suggest": "Xung quanh vòng vây hoàn toàn hỗn loạn, hơn nữa còn có sương mù dày đặc vây quanh, hai người Viên Minh tuỳ tiện đột phá tầng phong tỏa, mắt thấy phải chạy ra khỏi vòng vây.",
      "similarity": [
        [
          10,
          0.27
        ],
        [
          16,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bóng người xuất hiện ở phía trước, lại là Ô Lỗ.",
      "dich": "Bất thình lình, một bóng người xuất hiện phía trước, không ngờ chính là Ô Lỗ.",
      "suggest": "Một bóng người xuất hiện trước mặt, chính là Ô Lỗ.",
      "similarity": [
        [
          11,
          0.33
        ],
        [
          19,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ô Lỗ!\"",
      "dich": "\"Ô Lỗ!\"",
      "suggest": "\"Ô Lỗ!\"",
      "similarity": [
        [
          6,
          0.24
        ],
        [
          8,
          0.11
        ],
        [
          10,
          0.28
        ],
        [
          12,
          1
        ],
        [
          23,
          0.18
        ],
        [
          33,
          0.21
        ],
        [
          39,
          0.24
        ],
        [
          49,
          0.12
        ],
        [
          56,
          0.24
        ],
        [
          58,
          0.14
        ],
        [
          76,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ánh mắt trầm xuống, trong tay Thanh Ngư Kiếm sáng lên hàn quang, hướng phía đối phương vào đầu chém xuống!",
      "dich": "Viên Minh nhíu mày, Thanh Ngư Kiếm trong tay lập tức tỏa ánh sáng lạnh lẽo rồi chém thẳng xuống đầu đối phương.",
      "suggest": "Ánh mắt Viên Minh trầm xuống, thanh Thanh Ngư Kiếm trong tay sáng lên hàn quang, chém thẳng về phía đối phương!",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chung quanh sương mù rất nhanh liền sẽ tán đi, không thể ở chỗ này trì hoãn mảy may, nhất định phải tốc chiến tốc thắng!",
      "dich": "Khói mù xung quanh sẽ tan đi rất nhanh, không thể trì hoãn ở đây dù chỉ một khắc, nhất định phải tốc chiến tốc thẳng!",
      "suggest": "Sương mù chung quanh rất nhanh đã tán đi, không thể trì hoãn thêm nữa, nhất định phải tốc chiến tốc thắng!",
      "similarity": [
        [
          14,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ mặt lộ vẻ vẻ phức tạp, hướng bên cạnh trốn tránh mà đi, nhường đường ra.",
      "dich": "Ô Lỗ lộ vẻ mặt phức tạp, né qua một bên nhường đường cho hắn.",
      "suggest": "Mặt Ô Lỗ lộ vẻ phức tạp, hướng bên cạnh trốn tránh, đồng thời cũng nhường đường.",
      "similarity": [
        [
          15,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mắt lộ ra vẻ kinh ngạc, nhưng không có dừng lại, lướt đi sương mù khu vực.",
      "dich": "Trong mắt Viên Minh lộ ra vẻ kinh ngạc, nhưng không dừng lại mà nhanh chóng lướt ra khỏi vùng khói mù.",
      "suggest": "Mắt Viên Minh lộ vẻ kinh ngạc, nhưng cũng không dừng lại mà nhanh chóng lướt đi trong đám sương mù.",
      "similarity": [
        [
          16,
          0.32
        ],
        [
          87,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không tốt, Viên Minh chạy trốn!\"",
      "dich": "\"Không ổn, Viên Minh trốn rồi!\"",
      "suggest": "\"Không xong rồi, Viên Minh chạy đi!\"",
      "similarity": [
        [
          17,
          0.21
        ],
        [
          33,
          0.12
        ],
        [
          113,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa rời đi vòng vây, Viên Minh hai người thân ảnh rõ ràng hiển lộ ra, bị một cái ở bên ngoài cảnh giới Phi Mao thú nô nhìn thấy.",
      "dich": "Vừa ra khỏi vòng vây, bóng dáng hai người Viên Minh liền lộ rõ, lập tức bị một gã Phi Mao thú nô cảnh giới bên ngoài trông thấy.",
      "suggest": "Vừa rời khỏi vòng vây, thân ảnh hai người Viên Minh rõ ràng lộ ra, bị một Phi Mao thú nô cảnh giới bên ngoài cảnh giới nhìn thấy.",
      "similarity": [
        [
          18,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không chút nào để ý, hướng phía nam mê vụ hẻm núi bỏ chạy.",
      "dich": "Viên Minh không hề bận tâm, chỉ chăm chú bỏ chạy về hạp cốc mù sương hướng Nam.",
      "suggest": "Viên Minh không thèm để ý chút nào, nhanh chóng bỏ chạy về phía hẻm núi phía nam.",
      "similarity": [
        [
          19,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lấy vượn trắng thân thể, đem Vô Ảnh Bộ thi triển đến cực hạn, mặc dù mang theo một người, tốc độ vẫn cực nhanh, trong chớp mắt biến mất ở trong rừng rậm.",
      "dich": "Hắn lấy thân thể vượn trắng thi triển Vô Ảnh Bộ tới cực hạn, dù phải mang theo một người nhưng tốc độ vẫn cực nhanh, chỉ chớp mắt đã mất hút trong rừng rậm.",
      "suggest": "Hắn lấy thân thể vượn trắng làm trung tâm, thi triển Vô Ảnh Bộ đến cực hạn, mặc dù mang theo một người, tốc độ cực nhanh, trong nháy mắt đã biến mất trong rừng rậm.",
      "similarity": [
        [
          20,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một thân ảnh đột nhiên thoát ly chiến trường, lại là cái kia lông trắng quái vật, hướng Viên Minh hai người thoát đi phương hướng đuổi theo.",
      "dich": "Một bóng người cũng đột nhiên thoát ly chiến trường, chính là quái vật màu trắng kia. Nó không hề do dự mà lập tức đuổi theo hướng mà hai người Viên Minh vừa thoát đi.",
      "suggest": "Một bóng người đột nhiên thoát ly chiến trường, lại là quái vật lông trắng kia, chạy về phía hai người Viên Minh.",
      "similarity": [
        [
          21,
          0.33
        ],
        [
          37,
          0.12
        ],
        [
          62,
          0.1
        ],
        [
          74,
          0.11
        ],
        [
          77,
          0.19
        ],
        [
          94,
          0.15
        ],
        [
          105,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo, Kim Khôn bọn người rất nhanh cũng xông ra sương mù khu vực, sắc mặt đều khó coi.",
      "dich": "Bọn người Ô Bảo, Kim Khôn cũng nhanh chóng thoát khỏi vùng khói mù, thần sắc tên nào cũng khó coi.",
      "suggest": "Đám người Ô Bảo, Kim Khôn rất nhanh đã đi ra khỏi khu vực mù mịt, sắc mặt đều rất khó coi.",
      "similarity": [
        [
          22,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bọn hắn tỉ mỉ bày ra gần như vạn vô nhất thất bắt kế hoạch, lại bị một con không biết từ nơi nào xuất hiện lông trắng quái vật làm hỏng.",
      "dich": "Bọn chúng tỉ mỉ lên kế hoạch vây bắt gần như vạn vô nhất thất, không ngờ lại bị một con quái vật lông trắng chẳng biết từ đâu chui ra phá hỏng.",
      "suggest": "Bọn hắn tỉ mỉ lên kế hoạch tỉ mỉ đến mức vạn vô nhất thất bại, lại bị một quái vật lông trắng không biết từ chỗ nào xuất hiện làm hỏng.",
      "similarity": [
        [
          23,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khục!",
      "dich": "\"Khục!",
      "suggest": "'Ai da!",
      "similarity": [
        [
          6,
          0.11
        ],
        [
          10,
          0.16
        ],
        [
          14,
          0.11
        ],
        [
          24,
          0.28
        ],
        [
          33,
          0.11
        ],
        [
          39,
          0.11
        ],
        [
          56,
          0.11
        ],
        [
          58,
          0.28
        ],
        [
          76,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đâu có gì lạ đâu, ta thế nhưng là thế ngươi đem người chặn lại, có trời mới biết chỗ nào xuất hiện đồ chơi kia.\"",
      "dich": "Cái này cũng không trách ta được, ta thực sự đã giúp ngươi chặn chúng lại, nhưng có trời mới biết từ đâu lại xuất hiện thứ kia.\"",
      "suggest": "Đâu có gì lạ đâu, chính là ta nhờ ngươi đem người ta chặn lại, có trời mới biết chỗ nào xuất hiện đồ chơi đó.\"",
      "similarity": [
        [
          25,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn nhún vai, hai tay một đám nói.",
      "dich": "Kim Khôn nhún nhún vai, giang hai tay ra.",
      "suggest": "Kim Khôn nhún vai, hai tay chia làm hai phần nói.",
      "similarity": [
        [
          26,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Người không có bắt lấy, treo thưởng nhưng không cách nào thực hiện.\"",
      "dich": "\"Ngươi không bắt được, vậy ta cũng không thể trao thưởng.\"",
      "suggest": "\"Người không bắt được, treo thưởng nhưng không thể nào thực hiện được.\"",
      "similarity": [
        [
          27,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo sắc mặt âm trầm nói.",
      "dich": "Ô Bảo sầm mặt, nói.",
      "suggest": "Sắc mặt Ô Bảo âm trầm, nói.",
      "similarity": [
        [
          28,
          0.24
        ],
        [
          31,
          0.15
        ],
        [
          81,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mới vừa rồi kia lông trắng quái vật thực lực ngươi cũng nhìn thấy, chỉ sợ ngươi ta liên thủ mới có thể miễn cưỡng ứng phó, ta Kim Khôn mặc dù tham, nhưng cũng sẽ không cầm các huynh đệ sinh mệnh mạo hiểm.\"",
      "dich": "\"Vừa rồi ngươi cũng thấy thực lực quái vật lông trắng kia rồi, chỉ sợ chỉ ta ngươi liên thủ mới miễn cưỡng ứng phó được, Kim Khôn ta dù tham nhưng cũng sẽ không đem tính mạng các huynh đệ đi đánh cược.\"",
      "suggest": "\"Chuyện vừa rồi mà ngươi cũng nhìn thấy, chỉ sợ ngươi ta và ngươi phải liên thủ mới có thể miễn cưỡng ứng phó. Kim Khôn ta mặc dù tham nhưng cũng không muốn cùng các huynh đệ mạo hiểm sinh mạng.\"",
      "similarity": [
        [
          29,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn liếm liếm có chút môi khô khốc, cười lạnh một tiếng nói.",
      "dich": "Kim Khôn liếm bờ môi khô khốc, cười lạnh đáp.",
      "suggest": "Kim Khôn liếm liếm đôi môi khô khốc, cười lạnh một tiếng nói.",
      "similarity": [
        [
          30,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bắt lấy người, ngoại trừ lúc trước cam kết, ta có khác đáp tạ, nhưng là ta nhất định phải sống.\"",
      "dich": "\"Bắt được người, ngoài chỗ đã hứa lúc trước, ta còn đáp tạ thêm thứ khác, nhưng nhất định phải bắt sống cho ta.\"",
      "suggest": "\"Bắt lấy người, ngoại trừ cam kết lúc trước, ta còn có đáp tạ khác, nhưng ta nhất định phải sống.\"",
      "similarity": [
        [
          31,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo trầm giọng nói.",
      "dich": "Ô Bảo trầm giọng nói.",
      "suggest": "Ô Bảo trầm giọng nói.",
      "similarity": [
        [
          31,
          0.19
        ],
        [
          32,
          1
        ],
        [
          81,
          0.51
        ],
        [
          92,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không biết vì sao ngươi đối tiểu tử kia như vậy để bụng, ta Liệp Cẩu Đường trước hết không tham dự, sau này còn gặp lại.",
      "dich": "\"Không biết vì sao ngươi để tâm tiểu tử kia như vậy, Liệp Cẩu Đường ta trước không can dự nữa, sau này còn gặp lại.",
      "suggest": "\"Không biết vì sao ngươi đối với tiểu tử kia lại quan tâm như vậy, ta trước giờ không có tham gia. Sau này gặp lại.",
      "similarity": [
        [
          33,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng ta đi!\"",
      "dich": "Chúng ta đi!\"",
      "suggest": "Chúng ta đi!\"",
      "similarity": [
        [
          6,
          0.21
        ],
        [
          10,
          0.25
        ],
        [
          14,
          0.21
        ],
        [
          27,
          0.18
        ],
        [
          34,
          1
        ],
        [
          39,
          0.21
        ],
        [
          49,
          0.11
        ],
        [
          56,
          0.21
        ],
        [
          58,
          0.14
        ],
        [
          76,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kim Khôn nói xong, liền chào hỏi người đem mấy cái thụ thương người đeo lên, quay người rời đi.",
      "dich": "Kim Khôn nói xong, lại sai thủ hạ cõng mấy tên bị thương lên, đoạn quay người rời đi.",
      "suggest": "Kim Khôn nói xong, liền chào hỏi người mang bao tay bị thương, quay người rời đi.",
      "similarity": [
        [
          35,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên Minh hướng trốn chỗ nào rồi?\"",
      "dich": "\"Viên Minh trốn hướng nào rồi?\"",
      "suggest": "\"Viên Minh trốn đi đâu rồi?\"",
      "similarity": [
        [
          19,
          0.19
        ],
        [
          36,
          0.43
        ],
        [
          49,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo nhìn qua dần dần từng bước đi đến Liệp Cẩu Đường đám người, hai mắt đỏ lên, hiển nhiên đã ở vào nổi giận biên giới, lạnh giọng hỏi.",
      "dich": "Ô Bảo nhìn đám người Liệp Cẩu Đường từng bước rơi đi, hai mắt đỏ lên, hiển nhiên đã bên bờ nổi giận, lạnh giọng quát hỏi.",
      "suggest": "Ô Bảo nhìn đám người Liệp Cẩu Đường đang từng bước đi tới gần, hai mắt đỏ lên, hiển nhiên đã ở vào thế bị động, lạnh giọng hỏi.",
      "similarity": [
        [
          37,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta mơ hồ giống như nhìn thấy, là hướng phía đó đi, vừa mới kia lông trắng quái vật cũng đuổi tới.\"",
      "dich": "\"Ta hình như lờ mờ thấy, là chạy về hướng đó, vừa rồi quái vật lông trắng cũng đuổi theo phía đó.\"",
      "suggest": "\"Ta mơ hồ thấy được, là chạy về phía đó, quái vật lông trắng kia cũng chạy tới.\"",
      "similarity": [
        [
          38,
          0.24
        ],
        [
          62,
          0.1
        ],
        [
          77,
          0.12
        ],
        [
          94,
          0.16
        ],
        [
          103,
          0.11
        ],
        [
          105,
          0.18
        ],
        [
          115,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Lỗ chỉ hướng phía đông một phương hướng nào đó.",
      "dich": "Ô Lỗ chỉ đại một phía bên hướng Đông.",
      "suggest": "Ô Lỗ chỉ về một hướng nào đó phía đông.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Truy!\"",
      "dich": "\"Đuổi theo!\"",
      "suggest": "\"Truy!\"",
      "similarity": [
        [
          6,
          0.24
        ],
        [
          8,
          0.11
        ],
        [
          10,
          0.35
        ],
        [
          14,
          0.24
        ],
        [
          27,
          0.25
        ],
        [
          37,
          0.21
        ],
        [
          40,
          0.24
        ],
        [
          49,
          0.12
        ],
        [
          56,
          0.24
        ],
        [
          58,
          0.2
        ],
        [
          76,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo ra lệnh một tiếng, đi đầu nhắm hướng đông bên cạnh đuổi theo, những người còn lại theo sát phía sau.",
      "dich": "Ô Bảo ra lệnh, xong dẫn đầu đuổi theo hướng Đông, đám người còn lại cũng vội vàng bám theo.",
      "suggest": "Ô Bảo ra lệnh một tiếng, dẫn đầu hướng phía đông đuổi theo, những người còn lại theo sát phía sau.",
      "similarity": [
        [
          41,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai đám người lần lượt rời đi về sau, hiện trường lại lần nữa lâm vào yên tĩnh.",
      "dich": "Hai đám người nối nhau rời đi, hiện trường lần nữa rơi vào tĩnh lặng.",
      "suggest": "Hai đám người lần lượt rời đi, hiện trường lại lần nữa chìm vào yên tĩnh.",
      "similarity": [
        [
          42,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, phụ cận trên một cây đại thụ vừa mới rễ to bằng cánh tay trẻ con cành bên trên phát ra thấp không thể nghe thấy \"Soạt\" nhẹ vang lên, một con ngân miêu nện bước ưu nhã chân bước ra ngoài.",
      "dich": "Nhưng đúng lúc này, từ một cành cây to bằng cánh tay trẻ em trên một gốc đại thụ gần đó, một tiếng 'soạt' nhỏ đến mức gần như không thể nghe thấy vang lên, tiếp đó, một con mèo bạc ưu nhã cất bước đi ra.",
      "suggest": "Nhưng đúng lúc này, một cành cây vừa mới nhú lên cao cỡ cánh tay trẻ con, một tiếng nổ nhỏ không thể nghe thấy từ phía trên vọng lại, một con chim nhỏ lông màu bạc nhún người bước ra ngoài.",
      "similarity": [
        [
          43,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó liếm liếm thân thể của mình về sau, lần nữa nâng lên đầu, kim hoàng hổ phách hai màu con ngươi chớp chớp, hướng phương nam nhìn một cái.",
      "dich": "Nó liếm láp thân mình xong, lần nữa ngẩng đầu lên, đưa đôi con người màu vàng kim, hổ phách nhìn về phía Nam.",
      "suggest": "Nó liếm liếm thân thể mình, sau đó một lần nữa ngẩng đầu lên, hai con ngươi màu vàng kim quang chớp động, nhìn về phía nam.",
      "similarity": [
        [
          44,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó thân hình nhẹ nhàng nhảy lên, liền rơi xuống phụ cận một cái khác trên cây, lại mấy cái nhảy lên, đã biến mất ở nơi xa....",
      "dich": "Sau đó, nó nhẹ nhàng tung mình nhảy lên, đáp xuống một cây khác cạnh đó, tiếp lại nhảy thêm mấy lần, chỉ thoáng chốc đã biến mất ở phía xa...",
      "suggest": "Sau đó thân hình nhẹ nhàng nhảy lên, liền rơi xuống một thân cây khác cạnh đó, sau mấy lần nhảy lên đã biến mất....",
      "similarity": [
        [
          45,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh biến thành vượn trắng cõng Cáp Cống, hướng phía mê vụ hẻm núi phương hướng toàn lực chạy trốn.",
      "dich": "Viên Minh biến thành vượn trắng cõng Cáp Cống, dốc sức chạy về phía hạp cốc mù sương.",
      "suggest": "Viên Minh biến thành con vượn trắng cõng Cáp Cống chạy về phía mê vụ phía Tây.",
      "similarity": [
        [
          46,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn qua phía trước dần dần nồng đậm sương mù màu trắng, Viên Minh trong lòng khẽ buông lỏng.",
      "dich": "Nhìn sương mù trắng phía trước càng lúc dàng dày, trái tim Viên Minh mới thả lỏng một chút.",
      "suggest": "Viên Minh khẽ buông lỏng.",
      "similarity": [
        [
          81,
          0.18
        ],
        [
          101,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ cần đi vào hẻm núi khu vực, cơ bản liền an toàn.",
      "dich": "Chỉ cần đi vào trong hạp cốc, cơ bản liền an toàn.",
      "suggest": "Chỉ cần đi vào khu vực hẻm núi là hoàn toàn an toàn.",
      "similarity": [
        [
          48,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên huynh, cẩn thận!\"",
      "dich": "\"Viên huynh, cẩn thận!\"",
      "suggest": "\"Viên huynh, cẩn thận!\"",
      "similarity": [
        [
          6,
          0.13
        ],
        [
          10,
          0.13
        ],
        [
          14,
          0.13
        ],
        [
          19,
          0.11
        ],
        [
          37,
          0.12
        ],
        [
          39,
          0.11
        ],
        [
          43,
          0.13
        ],
        [
          49,
          1
        ],
        [
          56,
          0.13
        ],
        [
          65,
          0.19
        ],
        [
          91,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vác tại trên lưng Cáp Cống đột nhiên lên tiếng kinh hô.",
      "dich": "Cáp Cống đang được Viên Minh cõng trên lưng, đột nhiên kinh hô.",
      "suggest": "Cáp Cống đang leo lên lưng đột nhiên lên tiếng kinh hô.",
      "similarity": [
        [
          50,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đạo bóng trắng từ phía sau vô thanh vô tức mau chóng đuổi mà đến, vậy mà nhanh hơn Viên Minh, hai ba cái hô hấp liền đã đến Viên Minh sau lưng, vung lên một quyền liền đảo hướng Cáp Cống đầu.",
      "dich": "Một bóng trắng từ phía sau vô thanh vô tức nhanh chóng đuổi đến, không ngờ nó còn nhanh hơn Viên Minh, chỉ mấy nhịp thở đã tới ngay sau lưng hắn, đồng thời vung nắm đấm đánh thẳng xuống đầu Cáp Cống.",
      "suggest": "Một bóng trắng từ phía sau vô thanh vô tức nhanh chóng đuổi đến, không ngờ còn nhanh hơn Viên Minh hai ba nhịp, một quyền đánh thẳng về phía đầu của Cáp Cống.",
      "similarity": [
        [
          51,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thân thể vội vàng trùn xuống, hướng bên cạnh lăn ra ngoài.",
      "dich": "Viên Minh vội vàng trầm người xuống, lăn sang bên cạnh.",
      "suggest": "Thân thể Viên Minh vội vàng hạ thấp xuống, lăn người sang một bên.",
      "similarity": [
        [
          52,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà lông trắng quái vật tốc độ quá nhanh, hắn không thể hoàn toàn tránh thoát, bả vai trái bị đánh trúng, cả người bay tứ tung ra ngoài, Cáp Cống cũng từ sau lưng của hắn bị quăng bay ra ngoài.",
      "dich": "Nhưng tốc độ của quái vật lông trắng quá nhanh khiến hắn không thể hoàn toàn tránh thoát, bả vai trái bị đánh trúng, cả người bay ngang ra ngoài, còn Cáp Cống trên lưng hắn cũng bị hất văng ra.",
      "suggest": "Nhưng tốc độ quái vật lông trắng quá nhanh, hắn không thể hoàn toàn tránh thoát, bả vai trái bị đánh trúng, cả người bay tứ tung ra ngoài, Cáp Cống cũng bị quăng văng ra ngoài.",
      "similarity": [
        [
          53,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chỉ cảm thấy xương vai trái kịch liệt đau nhức, nửa người run lên, một cỗ nhiệt huyết ngược dòng cổ họng, bị hắn sinh sinh nuốt trở vào.",
      "dich": "Viên Minh chỉ cảm thấy xương vai trái đau nhức dữ dội, nửa người run lên, một ngụm máu nóng trào ngược lên cổ họng bị hắn cứng rắn nuốt trở lại.",
      "suggest": "Viên Minh chỉ cảm thấy xương vai trái đau nhức dữ dội, nửa người run lên, một cỗ nhiệt huyết chạy ngược ra sau, bị hắn nuốt chửng.",
      "similarity": [
        [
          54,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lông trắng quái vật cũng không để ý tới Viên Minh, mà là hóa thành một đạo bóng trắng, chạy về phía Cáp Cống mà đi.",
      "dich": "Quái vật lông trắng lại không để ý Viên Minh, mà hóa thành một dải bóng trắng, lao thẳng về phía Cáp Cống.",
      "suggest": "Con quái vật lông trắng cũng không để ý tới Viên Minh, mà hóa thành một cái bóng trắng chạy về phía Cáp Cống.",
      "similarity": [
        [
          41,
          0.16
        ],
        [
          55,
          0.47
        ],
        [
          62,
          0.12
        ],
        [
          71,
          0.14
        ],
        [
          74,
          0.11
        ],
        [
          77,
          0.1
        ],
        [
          105,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem kiếm!\"",
      "dich": "\"Xem kiếm!\"",
      "suggest": "\"Xem kiếm!\"",
      "similarity": [
        [
          6,
          0.24
        ],
        [
          8,
          0.11
        ],
        [
          10,
          0.28
        ],
        [
          14,
          0.24
        ],
        [
          27,
          0.18
        ],
        [
          37,
          0.21
        ],
        [
          43,
          0.24
        ],
        [
          53,
          0.12
        ],
        [
          56,
          1
        ],
        [
          58,
          0.14
        ],
        [
          76,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mắt thấy không kịp cứu viện, thôi động \"Súc Nguyên Tí\", cánh tay phải trong nháy mắt thô to một vòng, đem Thanh Ngư Kiếm đầu ra ngoài.",
      "dich": "Viên Minh thấy không kịp tới cứu viện, lập tức thôi động Súc Nguyên Tí khiến cánh tay phải chỉ chớp mắt đã to thêm một vòng, ném Thanh Ngư Kiếm đi.",
      "suggest": "Viên Minh thấy không còn cách nào cứu nữa, lập tức vận dụng \"Súc Nguyên Tí\", cánh tay phải đột nhiên phình to ra, chém Thanh Ngư Kiếm lên.",
      "similarity": [
        [
          57,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hưu sưu!",
      "dich": "Vù vù!",
      "suggest": "Hưu sưu!",
      "similarity": [
        [
          6,
          0.11
        ],
        [
          10,
          0.16
        ],
        [
          14,
          0.11
        ],
        [
          27,
          0.28
        ],
        [
          37,
          0.11
        ],
        [
          43,
          0.11
        ],
        [
          58,
          0.11
        ],
        [
          58,
          0.28
        ],
        [
          76,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Ngư Kiếm xẹt qua một đạo rét lạnh tàn ảnh, giống như sét đánh gió táp, trong nháy mắt liền đến lông trắng quái vật trước người.",
      "dich": "Thanh Ngư Kiếm kéo theo một dãy tàn ảnh lạnh lẽo, nhanh như điện chớp, chỉ nháy mắt đã tới trước người quái vật lông trắng.",
      "suggest": "Thanh Ngư Kiếm xẹt qua một đạo tàn ảnh rét lạnh, giống như sét đánh gió táp, trong nháy mắt đã đến trước người quái vật lông trắng kia.",
      "similarity": [
        [
          59,
          0.25
        ],
        [
          62,
          0.12
        ],
        [
          77,
          0.11
        ],
        [
          94,
          0.11
        ],
        [
          105,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lông trắng quái vật huy quyền đánh về phía Thanh Ngư Kiếm, thân hình như cũ hướng phía trước phóng đi.",
      "dich": "Quái vật lông trắng huy quyền đánh về phía Thanh Ngư Kiếm, thân hình vẫn tiếp tục lao tới hướng cũ.",
      "suggest": "Con quái vật lông trắng kia huy quyền đánh về phía Thanh Ngư Kiếm, thân hình vẫn phóng như cũ về phía trước.",
      "similarity": [
        [
          41,
          0.11
        ],
        [
          60,
          0.12
        ],
        [
          60,
          0.52
        ],
        [
          62,
          0.18
        ],
        [
          77,
          0.12
        ],
        [
          94,
          0.15
        ],
        [
          105,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ nghe \"Keng\" một tiếng vang lớn, Thanh Ngư Kiếm bị đánh bay ra ngoài, lông trắng quái vật nắm đấm mặt ngoài bị cắt ra một đạo vết thương sâu tới xương.",
      "dich": "Chỉ nghe một tiếng 'keng' lớn vang lên, Thanh Ngư Kiếm bị đánh bay ra, trong khi đó, da lông mặt ngoài nắm đấm của quái vật lông trắng cũng bị kiếm cắt một vết sâu tới tận xương.",
      "suggest": "Chỉ nghe \"Rầm\" một tiếng, Thanh Ngư Kiếm bị đánh bay ra ngoài, nắm đấm của quái vật lông trắng bị cắt một đoạn khá sâu.",
      "similarity": [
        [
          57,
          0.12
        ],
        [
          61,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Ngư trong kiếm ẩn chứa \"Súc Nguyên Tí\" lực lượng khuấy động dưới, để lông trắng quái vật thân hình hơi nhoáng một cái.",
      "dich": "Bị lực lượng Súc Nguyên Tí ẩn bên trong Thanh Ngư Kiếm tác động, thân hình quái vật lông trắng thoáng lắc lư một cái.",
      "suggest": "Thanh Ngư Kiếm có chứa \"Súc Nguyên Tí\" khuấy động dưới sự khuấy động của lực lượng lông trắng, khiến cho thân hình quái vật lông trắng hơi run lên.",
      "similarity": [
        [
          62,
          0.11
        ],
        [
          62,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không đợi này quái dị ổn định thân hình, nó dưới chân mặt đất \"Ầm ầm\" một vang, một cây thô to gai gỗ một bốc lên mà ra, mặc dù không thể đâm xuyên quái vật bàn chân, nhưng cũng để hắn vốn cũng không ổn thân thể lảo đảo một lần, suýt nữa ngã sấp xuống.",
      "dich": "Không đợi quái vật này ổn định thân hình, mặt đất dưới chân nó đã ầm ầm nứt vỡ, tiếp đó một cây gai gỗ trồi lên, tuy không thể đâm xuyên bàn chân nó, nhưng cũng khiến cơ thể vốn bất ổn của nó lảo đảo một chút, suýt nữa ngã xuống.",
      "suggest": "Không đợi nó ổn định thân hình, dưới chân nó bỗng \"Ầm ầm\" một tiếng, một cây gai gỗ thô to từ dưới đất bốc lên, mặc dù không thể đâm xuyên qua bàn chân quái vật, nhưng cũng làm cho thân thể hắn vốn dĩ không ổn định lại lảo đảo một trận, suýt nữa ngã sấp xuống.",
      "similarity": [
        [
          63,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thừa cơ thi triển Vô Ảnh Bộ, nhoáng một cái xuất hiện ở Cáp Cống bên cạnh, đưa tay bắt lấy hắn thân thể, thả người nhảy lên phụ cận một cây đại thụ, hai ba lần bò tới ngọn cây.",
      "dich": "Viên Minh thừa cơ thi triển Vô Ảnh Bộ, nhoáng cái lại xuất hiện bên cạnh Cáp Cống, duỗi tay nắm lấy người y, đoạn tung người nhảy lên một cây đại thụ gần đó, thoăn thoắt leo lên cao.",
      "suggest": "Viên Minh thừa dịp sơ ý thi triển Vô Ảnh Bộ, nhoáng một cái đã ở bên cạnh cầu cống, đưa tay tóm lấy thân thể hắn, thả người nhảy lên một cây đại thụ cạnh đó, hai ba lần bò lên.",
      "similarity": [
        [
          64,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên huynh, đa tạ ngươi lại cứu ta một mạng.\"",
      "dich": "\"Viên huynh, đa tạ ngươi lại cứu ta một mạng.\"",
      "suggest": "\"Viên huynh, đa tạ ngươi đã cứu ta một mạng.\"",
      "similarity": [
        [
          53,
          0.17
        ],
        [
          65,
          0.78
        ],
        [
          91,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống mở ra tràn đầy máu tươi miệng, miễn cưỡng cười nói.",
      "dich": "Cáp Cống mở khoang miệng đầy máu tươi, gắng gượng cười nói.",
      "suggest": "Cáp Cống há to miệng đầy máu tươi, miễn cưỡng cười nói.",
      "similarity": [
        [
          66,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lần này chúng ta có thể trốn được tính mệnh lại cám ơn ta đi.\"",
      "dich": "\"Lần này nếu chúng ta có thể chạy thoát, giữ được cái mạng rồi cảm tạ ta sau đi.\"",
      "suggest": "\"Lần này chúng ta có thể tránh được tính mạng lại cám ơn ta.\"",
      "similarity": [
        [
          67,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nói một câu, mang theo hắn hướng nơi xa nhảy vọt bỏ chạy.",
      "dich": "Viên Minh nói một câu, xong tức tốc mang y nhảy ra xa.",
      "suggest": "Viên Minh nói một câu, dẫn hắn nhảy vọt ra xa.",
      "similarity": [
        [
          68,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn không có mang theo Cáp Cống nhảy vào hẻm núi, lông trắng quái vật truy quá gần, lúc này tiến vào hẻm núi không những không cách nào hất ra đối phương, tại loại này bằng phẳng địa phương, hai người tuyệt đối khó thoát sinh lộ.",
      "dich": "Hắn không mang theo Cáp Cống nhảy vào hạp cốc bởi quái vật lông trắng đã đuổi tới quá gần, giờ phút này vào hạp cốc chẳng những không thể dứt ra khỏi đối phương, trái lại ở chỗ bằng phẳng thế này, hai người tuyệt đối không có đường sống.",
      "suggest": "Hắn không mang theo Cáp Cống nhảy vào hẻm núi, quái vật lông trắng kia khi tiến vào hẻm núi không thể nào đuổi kịp đối phương, hơn nữa ở địa thế bằng phẳng này, hai người tuyệt đối khó có thể thoát khỏi đường sống của mình.",
      "similarity": [
        [
          69,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ có tại quen thuộc trong rừng rậm, bọn hắn mới có một chút hi vọng sống.",
      "dich": "Chỉ ở trong rừng rậm quen thuộc, bọn hắn mới có chút hy vọng sống sót.",
      "suggest": "Chỉ có ở trong rừng rậm quen thuộc, bọn họ mới có hy vọng sống sót.",
      "similarity": [
        [
          70,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lông trắng quái vật ổn định thân hình, hai mắt đỏ như máu nổi giận gầm lên một tiếng, mặc kệ trên tay tổn thương, thân hình hóa thành một đạo bóng trắng đuổi đi theo.",
      "dich": "Quái vật lông trắng ổn định thân hình, hai mắt đỏ ngầu gầm lên giận dữ, đoạn bất chấp vết thương, lập tức hóa thành một cái bóng mờ màu trắng đuổi theo.",
      "suggest": "Quái vật lông trắng ổn định thân hình, hai mắt đỏ như máu gầm lên một tiếng, mặc kệ vết thương trên tay, thân hình hóa thành một cái bóng trắng đuổi theo.",
      "similarity": [
        [
          59,
          0.1
        ],
        [
          71,
          0.5
        ],
        [
          85,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Này quái dị thường linh hoạt, tuỳ tiện leo lên đại thụ, ở từng cây trên cây cối nhảy vọt tiến lên, không thể so với Viên Minh chậm.",
      "dich": "Quái vật này linh hoạt dị thường, dễ dàng leo lên cây đại thụ, tiếp đó liên tục nhảy từ cây này qua cây khác, không hề chậm hơn Viên Minh chút nào.",
      "suggest": "Loại linh hoạt lạ thường này, vô cùng linh hoạt, tùy tiện leo lên một cây đại thụ, nhảy vọt lên từng cây một, không thể so sánh với Viên Minh.",
      "similarity": [
        [
          68,
          0.12
        ],
        [
          72,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống, ta phát hiện, quái vật kia từ đầu đến cuối, mục tiêu tựa hồ vẫn luôn là ngươi, trước ngươi gặp qua nó?\"",
      "dich": "\"Cáp Cống, ta phát hiện, mục tiêu từ đó tới giờ của quái vật kia hình như luôn là ngươi, ngươi trước đây từng gặp nó?\"",
      "suggest": "\"Cáp Cống, ta phát hiện, từ đầu đến cuối quái vật kia dường như vẫn luôn là ngươi, trước khi ngươi gặp nó?\"",
      "similarity": [
        [
          73,
          0.42
        ],
        [
          80,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đem tốc độ tăng lên tới cực hạn, miễn cưỡng cùng lông trắng quái vật kéo ra một điểm khoảng cách, gấp giọng hỏi.",
      "dich": "Viên Minh tăng tốc độ lên tới cực hạn, miễn cưỡng kéo giãn khoảng cách với quái vật lông trắng một chút, gấp giọng hỏi.",
      "suggest": "Viên Minh đem tốc độ tăng lên tới cực hạn, miễn cưỡng cách quái vật lông trắng kia một khoảng cách, gấp giọng hỏi.",
      "similarity": [
        [
          66,
          0.1
        ],
        [
          74,
          0.48
        ],
        [
          77,
          0.12
        ],
        [
          94,
          0.13
        ],
        [
          105,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống trên mặt lộ ra một tia thần sắc không tự nhiên, không nói gì.",
      "dich": "Cáp Cống không đáp, trên mặt lộ vẻ mất tự nhiên.",
      "suggest": "Trên mặt Cáp Cống lộ ra một tia không tự nhiên, không nói gì.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hô!",
      "dich": "Vù!",
      "suggest": "Hô!",
      "similarity": [
        [
          6,
          0.11
        ],
        [
          10,
          0.16
        ],
        [
          14,
          0.11
        ],
        [
          27,
          0.28
        ],
        [
          37,
          0.11
        ],
        [
          43,
          0.11
        ],
        [
          60,
          0.11
        ],
        [
          62,
          0.28
        ],
        [
          76,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đoạn tráng kiện thân cây từ phía sau phóng tới, đánh về phía Viên Minh phía sau lưng, lại là kia lông trắng quái vật chém xuống một đoạn thân cây, ném mạnh đập tới.",
      "dich": "Một đoạn thân cây to lớn từ phía sau phóng tới, đánh về hướng lưng Viên Minh, không ngờ lại là quái vật lông trắng kia chém đứt một đoạn thân cây rồi ném tới.",
      "suggest": "Một thân cây to đột ngột lao tới đánh về phía Viên Minh, lại là quái vật lông trắng kia chém trúng một đoạn thân cây, ném mạnh đập tới.",
      "similarity": [
        [
          77,
          0.35
        ],
        [
          94,
          0.1
        ],
        [
          115,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thân hình nhún xuống, hướng bên cạnh lướt ngang mà đi, miễn cưỡng tránh thoát thân cây tập kích.",
      "dich": "Viên Minh nhún người, bắn vọt qua một bên, vất vả lắm mới tránh bị thân cây tập kích.",
      "suggest": "Thân hình Viên Minh nhún xuống, lươt ngang qua bên cạnh, miễn cưỡng tránh khỏi sự công kích của thân cây.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Có thể như thế một cái trì hoãn, khoảng cách song phương bị kéo gần thêm không ít.",
      "dich": "Nhưng chỉ một khắc trì hoãn thôi, khoảng cách song phương đã bị rút ngắn không ít.",
      "suggest": "Nhưng chỉ cần trì hoãn một chút thôi, khoảng cách hai chiều đã hẹp lại không ít.",
      "similarity": [
        [
          79,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cáp Cống, có lời gì mau nói, lại trễ một lát chúng ta sẽ phải bị đuổi kịp, ta nhưng đánh bất quá quái vật kia.\"",
      "dich": "\"Cáp Cống, có lời gì mau nói, chậm chút nữa chúng ta sẽ bị đuổi kịp, ta khả năng không đánh lại quái vật kia.\"",
      "suggest": "\"Cáp Cống, có chuyện gì mau nói, kẻo trễ một lát chúng ta sẽ bị đuổi kịp, ta nhưng đánh không lại con quái vật kia.\"",
      "similarity": [
        [
          77,
          0.12
        ],
        [
          80,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trầm giọng nói.",
      "dich": "Viên Minh trầm giọng nói.",
      "suggest": "Viên Minh trầm giọng nói.",
      "similarity": [
        [
          5,
          0.1
        ],
        [
          31,
          0.13
        ],
        [
          35,
          0.51
        ],
        [
          81,
          1
        ],
        [
          92,
          0.16
        ],
        [
          101,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống ánh mắt bên trong để lộ ra một tia giãy dụa chi ý, rốt cục hạ quyết tâm, mở miệng nói: \"Viên huynh yên tâm, ta biết nó vì sao tập kích tới, cũng biết lui địch chi pháp.\"",
      "dich": "Trong mắt Cáp Cống lộ ra vẻ do dự, cuối cùng cũng hạ quyết tâm, mở miệng đáp: \"Viên huynh yên tâm, ta biết vì sao nó tập kích, cũng biết cách lui địch.\"",
      "suggest": "Ánh mắt Cáp Cống lộ ra một tia giãy dụa, cuối cùng cũng hạ quyết tâm, mở miệng nói: \"Viên huynh yên tâm, ta biết tại sao nó lại tấn công tới đây, cũng biết cách lui địch.\"",
      "similarity": [
        [
          82,
          0.59
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đang khi nói chuyện, hắn từ trong ngực lấy ra một cái bình ngọc, có chút khuynh đảo, một viên trứng bồ câu lớn nhỏ huyết sắc viên châu lăn xuống mà ra, tản mát ra dị thường nồng đậm tinh huyết khí tức.",
      "dich": "Trong khi nói chuyện, y lấy từ trong ngực áo ra một bình ngọc, khẽ lắc, một viên châu nhỏ màu đỏ máu từ trong bình lăn ra, tỏa mùi tanh máu nồng nặc dị thường.",
      "suggest": "Đang nói chuyện, hắn lấy ra một cái bình ngọc, có chút khuynh đảo, một viên bi màu đỏ lớn từ trong ngực lăn ra, tản mát ra một luồng khí tức tinh huyết dị thường nồng đậm.",
      "similarity": [
        [
          83,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nhưng không có lo lắng, cánh tay vung lên, đem huyết sắc viên châu xa xa ném ra ngoài.",
      "dich": "Cáp Cống lại không tỏ ra lo lắng, vung tay lên, ném viên châu màu đỏ máu ra xa.",
      "suggest": "Cáp Cống lại không hề lo lắng, cánh tay vung lên, ném mạnh viên Uế Khí Châu ra xa.",
      "similarity": [
        [
          87,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lông trắng quái vật hú lên quái dị, lập tức bỏ qua hai người, truy hướng kia huyết sắc viên châu.",
      "dich": "Quái vật lông trắng hú lên một tiếng quái dị, lập tức bỏ qua hai ngươi, đuổi theo viên châu kia.",
      "suggest": "Con quái vật lông trắng kêu lên quái dị, lập tức bỏ qua hai người, tiếp tục đi về phía viên Uế Khí Châu.",
      "similarity": [
        [
          41,
          0.11
        ],
        [
          88,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh gặp này thất kinh, nhưng cũng không nói gì thêm, quay người chạy về phía hẻm núi, không chút do dự, thả người nhảy vào trong đó.",
      "dich": "Viên Minh thấy cảnh này thì thất kinh, nhưng cũng không nói thì thêm, quay ngươi chạy về phía hạp cốc, tiếp đó không chút do dự nhảy vào trong đó.",
      "suggest": "Viên Minh thấy vậy thất kinh, nhưng cũng không nói thêm gì nữa, quay người chạy về phía hẻm núi, không chút do dự thả người nhảy vào trong đó.",
      "similarity": [
        [
          89,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có dừng lại, hướng hẻm núi chỗ sâu chạy đi, một mực chạy ra hai, ba dặm địa mới ngừng lại được.",
      "dich": "Viên Minh không dừng lại mà tiếp tục chạy tới chỗ sâu trong hạp cốc, cứ thế chạy liền hai, ba dặm mới dừng lại.",
      "suggest": "Viên Minh không dừng lại mà tiếp tục chạy sâu vào trong hẻm núi. Chạy tới đâu hay tới đó mới dừng lại được.",
      "similarity": [
        [
          18,
          0.12
        ],
        [
          91,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nơi đây sương mù lượn lờ, Ô Bảo mấy người cũng khó mà truy tung, tạm thời hẳn là an toàn.\"",
      "dich": "\"Chỗ này sương mù dày đặc, đám người Ô Bảo cũng có thể truy tìm, trước mắt hẳn là an toàn.\"",
      "suggest": "\"Nơi đây sương mù lượn lờ, mấy người Ô Bảo cũng khó mà truy tung, tạm thời vẫn an toàn.\"",
      "similarity": [
        [
          92,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đem Cáp Cống để xuống, bấm niệm pháp quyết giải trừ Phi Mao Thuật, đặt mông ngồi dưới đất, thở hào hển nói.",
      "dich": "Hắn đặt Cáp Cống xuống, bấm niệm pháp quyết giải trừ Phi Mao Thuật, đặt mông ngồi phịch xuống đất, miệng thở hổn hển.",
      "suggest": "Hắn để Cáp Cống xuống, bấm niệm pháp quyết giải trừ Thuật Phi Mao, đặt mông ngồi dưới đất, thở hổn hển nói.",
      "similarity": [
        [
          93,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Liên tục mấy trận đại chiến, pháp lực của hắn đã thấy đáy, thể lực cũng tiêu hao hầu như không còn, thực sự chạy không nổi rồi.",
      "dich": "Liên tục kịch chiến mấy trận, pháp lực của hắn cạn thấy đáy, thể lực cũng bị tiêu hao gần như không còn, giờ muốn chạy cũng chạy không nổi nữa.",
      "suggest": "Liên tục mấy trận đại chiến, Pháp lực của hắn đã cạn kiệt hầu như không còn, thể lực cũng tiêu hao hầu như không còn, thực sự chạy không nổi.",
      "similarity": [
        [
          94,
          0.23
        ],
        [
          114,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chuyện hôm nay, nhờ có Viên huynh, ta lại thiếu ngươi một cái mạng.\"",
      "dich": "\"Hôm nay đều nhờ Viên huynh, ta lại nợ ngươi một mạng.\"",
      "suggest": "\"Chuyện hôm nay, nhờ có Viên huynh, ta đã không thiếu ngươi một mạng.\"",
      "similarity": [
        [
          69,
          0.2
        ],
        [
          95,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống chậm rãi nói.",
      "dich": "Cáp Cống chậm rãi nói.",
      "suggest": "Cáp Cống chậm rãi nói.",
      "similarity": [
        [
          31,
          0.13
        ],
        [
          35,
          0.16
        ],
        [
          85,
          0.16
        ],
        [
          96,
          1
        ],
        [
          98,
          0.19
        ],
        [
          104,
          0.18
        ],
        [
          108,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ô Bảo những người kia vốn là tới tìm ta, nói cái gì thiếu không nợ.",
      "dich": "\"Đám Ô Bảo kia vốn vì ta mà tới, nói cái gì thiếu nợ.",
      "suggest": "\"Ô Bảo, mấy người Ô Bảo kia vốn định đến tìm ta, nói gì thiếu không thiếu.",
      "similarity": [
        [
          97,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngược lại là kia lông trắng quái vật là lai lịch gì, vì sao muốn truy sát ngươi?",
      "dich": "Có điều quái vật lông trắng kia lai lịch thế nào, cớ gì lại muốn truy sát người?",
      "suggest": "Trái lại quái vật lông trắng kia có lai lịch gì, vì sao lại muốn truy sát ngươi?",
      "similarity": [
        [
          98,
          0.35
        ],
        [
          105,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vẫn còn kia huyết sắc viên châu lại là cái gì?\"",
      "dich": "Còn nữa, viên châu màu máu là thứ gì?\"",
      "suggest": "Còn viên Uế Khí Châu kia thì là cái gì?\"",
      "similarity": [
        [
          99,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thở dốc một hồi, khí tức dần dần bình phục, hỏi.",
      "dich": "Viên Minh thở dốc một hồi mới dần dần khôi phục khí tức, lên tiếng hỏi.",
      "suggest": "Viên Minh thở dốc một hồi, khí tức dần dần bình phục, hỏi.",
      "similarity": [
        [
          100,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Việc này nói rất dài dòng, kia huyết sắc viên châu tên là Huyết Hoàn, chỉ có một cấp thượng giai hung thú thể nội mới có thể ngưng kết, có thể nói là hắn toàn thân khí huyết tinh hoa.\"",
      "dich": "\"Việc này kể ra rất dài dòng, viên châu kia tên là Huyết Hoàn, chỉ cơ thể hung thú cấp một bậc cao mới có thể ngưng kết, có thể nói là tinh hoa khí huyết cả người.\"",
      "suggest": "\"Việc này cũng không dài dòng, viên Huyết Hoàn kia tên là Huyết Hoàn, chỉ có hung thú thượng giai mới có thể ngưng kết được, có thể nói là tinh hoa toàn thân của hắn.\"",
      "similarity": [
        [
          101,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống giải thích nói.",
      "dich": "Cáp Cống giải thích.",
      "suggest": "Cáp Cống giải thích.",
      "similarity": [
        [
          96,
          0.18
        ],
        [
          102,
          1
        ],
        [
          104,
          0.18
        ],
        [
          108,
          0.24
        ],
        [
          117,
          0.14
        ],
        [
          118,
          0.11
        ],
        [
          120,
          0.11
        ],
        [
          122,
          0.11
        ],
        [
          124,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Một cấp thượng giai hung thú!",
      "dich": "\"Hung thú cấp một bậc cao!",
      "suggest": "\"Một Hung thú thượng giai!",
      "similarity": [
        [
          103,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngươi như thế nào đánh giết?\"",
      "dich": "Ngươi làm sao giết được?\"",
      "suggest": "Ngươi đánh giết ta như thế nào?\"",
      "similarity": [
        [
          39,
          0.11
        ],
        [
          104,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh có chút chấn kinh.",
      "dich": "Viên Minh có phần chấn kinh.",
      "suggest": "Viên Minh có chút chấn kinh.",
      "similarity": [
        [
          85,
          0.15
        ],
        [
          105,
          0.41
        ],
        [
          106,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lấy thực lực của hắn bây giờ, cũng không dám tới liều một cấp thượng giai hung thú.",
      "dich": "Lấy thực lực hiện giờ của hắn, cũng không dám đi đụng vào hung thú cấp một bậc cao.",
      "suggest": "Với thực lực của hắn bây giờ, cũng không dám tới liều lĩnh một cấp hung thú thượng giai.",
      "similarity": [
        [
          106,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta nào có bản sự kia, trước đó ngẫu nhiên gặp một con trọng thương sắp chết thượng giai hung thú, từ hắn trên thi thể may mắn được đến viên kia Huyết Hoàn, về sau liền bị kia lông trắng quái vật để mắt tới.\"",
      "dich": "\"Ta nào có bản lĩnh đó, lúc trước ngẫu nhiên gặp được một con hung thú bậc cao bị trọng thương sắp chết, may mắn lấy được viên Huyết Hoàn kia từ trên người nó, tiếp đó liền bị quái vật lông trắng kia để mắt tới.\"",
      "suggest": "\"Ta đâu có làm ra cái bản sự đó, trước đó ngẫu nhiên gặp một con hung thú thượng giai sắp chết, may mắn được viên Huyết Hoàn kia từ trên thi thể hắn, sau đó liền bị quái vật lông trắng kia để mắt tới.\"",
      "similarity": [
        [
          107,
          0.44
        ],
        [
          112,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống cười khổ nói.",
      "dich": "Cáp Cống cười khổ đáp.",
      "suggest": "Cáp Cống cười khổ nói.",
      "similarity": [
        [
          31,
          0.13
        ],
        [
          35,
          0.16
        ],
        [
          85,
          0.16
        ],
        [
          96,
          0.23
        ],
        [
          102,
          0.19
        ],
        [
          108,
          0.54
        ],
        [
          108,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kia lông trắng quái vật thực lực cường đại, ngươi lại là như thế nào chạy thoát?\"",
      "dich": "\"quái vật lông trắng kia thực lực cường đại, ngươi làm thế nào mà chạy thoát?\"",
      "suggest": "\"Vậy thực lực quái vật lông trắng rất mạnh, ngươi vì sao lại chạy thoát khỏi nó?\"",
      "similarity": [
        [
          32,
          0.1
        ],
        [
          41,
          0.1
        ],
        [
          66,
          0.1
        ],
        [
          98,
          0.13
        ],
        [
          109,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vẫn có chút không tin, truy vấn.",
      "dich": "Viên Minh vẫn có chút khó tin, truy hỏi.",
      "suggest": "Viên Minh vẫn có chút không tin, truy hỏi.",
      "similarity": [
        [
          110,
          0.7
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Quái vật kia lúc ấy trên người có tổn thương, trên người của ta lại có một viên giam cầm loại phù lục, lúc này mới may mắn thoát thân, nghĩ không ra qua lâu như vậy, quái vật kia vẫn là đuổi theo tới.\"",
      "dich": "\"Lúc đó quái vật kia trên người bị thương, bên người ta lại có một tấm phù chú loại giam cầm, từ đó mới có thể may mắn thoát thân, không ngờ trải qua lâu như vậy mà nó vẫn còn đuổi theo.\"",
      "suggest": "\"Quái vật kia lúc ấy trên người có chút tổn thương, trên người lại có đeo một kiện Phù Lục loại nặng, lúc này mới may mắn thoát thân, nghĩ không ra đã lâu như vậy mà quái vật kia vẫn đuổi theo ta.\"",
      "similarity": [
        [
          111,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống thở dài.",
      "dich": "Cáp Cống thở dài.",
      "suggest": "Cáp Cống thở dài nói.",
      "similarity": [
        [
          31,
          0.13
        ],
        [
          35,
          0.16
        ],
        [
          85,
          0.16
        ],
        [
          96,
          0.23
        ],
        [
          102,
          0.19
        ],
        [
          108,
          0.18
        ],
        [
          112,
          0.58
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là chuyện như vậy, bất quá lần này cũng coi là nhân họa đắc phúc, nếu không có quái vật này tới quấy rối, ngươi ta sợ là phải bàn giao ở Ô Bảo nhóm người kia trong tay.",
      "dich": "\"Thì ra là như vậy, có điều lần này coi như nhân họa đắc phúc, nếu không có quái vật kia tới quấy rồi, ta ngươi e là sẽ rơi vào trong tay đám Ô Bảo.",
      "suggest": "- Nguyên lai là như vậy. Nhưng lần này cũng coi là nhân họa đắc phúc, nếu không có quái vật này tới quấy rối, ta sợ rằng phải bàn giao đám người Ô Bảo kia cho đám người Ô Bảo.",
      "similarity": [
        [
          113,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngày nay ngươi mặc dù ném đi Huyết Hoàn, nhưng cũng không cách nào cam đoan quái vật kia không còn đuổi theo, tranh thủ thời gian khôi phục một chút.\"",
      "dich": "Bây giờ dù ngươi đã ném Huyết Hoàn đi, nhưng cũng không thể nào đảm bảo quái vật sẽ không đuổi theo nữa, tranh thủ thời gian khôi phục một chút.\"",
      "suggest": "Ngày hôm nay mặc dù ngươi ném cho Huyết Hoàn nhưng cũng không thể cam đoan quái vật kia không đuổi theo mình, tranh thủ thời gian khôi phục lại một chút.\"",
      "similarity": [
        [
          114,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh gật gật đầu, phối hợp chạy đến một cái góc khoanh chân ngồi xuống, bắt đầu vận công điều tức.",
      "dich": "Viên Minh gật gật đầu, đồng thời chạy qua một góc khoanh chân ngồi xuống, bắt đầu vận công điều tức.",
      "suggest": "Viên Minh gật gật đầu, sau đó cũng đi tới một góc khuất khoanh chân ngồi xuống, bắt đầu vận công điều tức.",
      "similarity": [
        [
          115,
          0.63
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống bị kia lông trắng quái vật đánh một quyền, khiên động thương thế, hiện tại toàn thân cao thấp không có một chỗ không đau, lúc này cũng khoanh chân ngồi xuống, vận công chữa thương.",
      "dich": "Cáp Cống bị quái vật lông trắng kia đánh một quyền, ảnh hưởng tới vết thương làm bây giờ trên dưới cả người, không chỗ nào không đau, lúc này cũng tranh thủ khoanh chân ngồi xuống, vận công trị thương.",
      "suggest": "Cáp Cống bị quái vật lông trắng kia đánh một quyền, khiên động thương thế, hiện tại toàn thân không còn một chỗ đau, lúc này khoanh chân ngồi xuống vận công chữa thương.",
      "similarity": [
        [
          81,
          0.11
        ],
        [
          107,
          0.11
        ],
        [
          116,
          0.38
        ],
        [
          116,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau gần nửa canh giờ, Viên Minh dẫn đầu mở to mắt.",
      "dich": "Nửa canh giờ sau, Viên Minh mở mắt ra trước.",
      "suggest": "Sau gần nửa canh giờ, Viên Minh mới mở to mắt ra.",
      "similarity": [
        [
          19,
          0.1
        ],
        [
          117,
          0.17
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 114,
  "changed": true
}