{
  "currentLine": 109,
  "next": {
    "id": 46,
    "title": "Chương 46: Khoan thành động"
  },
  "previous": {
    "id": 44,
    "title": "Chương 44: Gác đêm"
  },
  "title": {
    "convert": "Chương 45",
    "dich": "Chương 45"
  },
  "lines": [
    {
      "convert": "\"Đây là muốn làm nội chiến?\"",
      "dich": "\"Đây là muốn tạo nội đấu?\"",
      "suggest": "\"Đây là muốn làm nội chiến?\"",
      "similarity": [
        [
          0,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng nghi hoặc.",
      "dich": "Viên Minh thầm nghi hoặc.",
      "suggest": "Viên Minh thầm nghi hoặc.",
      "similarity": [
        [
          1,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể để cho bọn hắn tốn nhiều như vậy tâm tư dùng độc, khẳng định không phải phải ra tay với mình, Ba Đạt cùng Ương Thiền lại là một bộ tùy tùng bộ dáng, như vậy Khôn Đồ muốn đối phó người, cũng liền không khó đoán.",
      "dich": "Có thể khiến bọn chúng bỏ lắm tâm tư đi hạ độc như vậy, khẳng định không phải là muốn ra tay với mình, Ba Đạt và Ương Thiền lại trông như tùy tùng, như vậy cũng không khó đoán ra ai là người mà Khôn Đồ muốn đối phó.",
      "suggest": "Nhưng độc dược có thể khiến cho bọn hắn tốn nhiều tâm tư như vậy khẳng định không phải ra tay với mình, Ba Đạt và Ương Thiền lại là một bộ tùy tùng, như vậy muốn đối phó với người khác cũng không khó.",
      "similarity": [
        [
          2,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn không đợi Viên Minh nghĩ rõ ràng, Ô Bảo thanh âm liền vang lên: \"Bẩm mấy vị đại nhân, thịt heo rừng đã nướng xong, xin các ngươi nhấm nháp.\"",
      "dich": "Không đợi Viên Minh kịp suy tính kỹ càng, tiếng Ô Bảo chợt vang lên: \"Bẩm các vị đại nhân, thịt lợn rừng đã được nướng chín, mời các vị thưởng thức.\"",
      "suggest": "Còn chưa kịp Viên Minh nghĩ rõ, thanh âm Ô Bảo đã vang lên: \"Bẩm mấy vị đại nhân, thịt heo rừng đã nướng xong, xin các ngươi hãy nhấm nháp.\"",
      "similarity": [
        [
          3,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lấy tới đi.\"",
      "dich": "\"Mang qua đây.\"",
      "suggest": "\"Lấy ra đi.\"",
      "similarity": [
        [
          4,
          0.18
        ],
        [
          11,
          0.12
        ],
        [
          14,
          0.32
        ],
        [
          43,
          0.15
        ],
        [
          47,
          0.21
        ],
        [
          72,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ mở miệng quát.",
      "dich": "Khôn Đồ lớn tiếng ra lệnh.",
      "suggest": "Khôn Đồ mở miệng quát.",
      "similarity": [
        [
          5,
          0.15
        ],
        [
          33,
          0.12
        ],
        [
          46,
          0.15
        ],
        [
          102,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo lập tức đem cả khối nướng chín thịt heo rừng, đem đến Khôn Đồ mấy người trước mặt.",
      "dich": "Ô Bảo lập tức đem cả tảng thịt lợn rừng đã được nướng chín qua trước mặt mấy người Khôn Đồ.",
      "suggest": "Ô Bảo lập tức đem cả miếng thịt heo rừng nướng chín tới, đưa tới trước mặt mấy người Khôn Đồ.",
      "similarity": [
        [
          6,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ xuất ra một thanh dao găm, ở thịt heo trên thân nhẹ nhàng vẽ mấy lần, toàn bộ khối lớn thịt heo rừng bên trên liền vỡ ra từng đạo lỗ hổng, chia cắt thành bảy tám khối.",
      "dich": "Khôn Đồ lấy một thanh dao găm ra, nhẹ nhàng vạch mấy đường trên khối thịt. Cả khối thịt theo đó nứt ra từng mảng, chia thành bảy tám khối.",
      "suggest": "Một thanh Khôn Đồ xuất ra một thanh dao găm, nhẹ nhàng vẽ mấy lần lên thân thể thịt heo, sau đó trên bề mặt miếng thịt heo đã xuất hiện từng lỗ hổng, chia làm bảy tám phần.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Trần Uyển sư muội, thịt này nhìn xem cũng không tệ lắm, ngươi cũng ăn chút đi.\"",
      "dich": "\"Trần Uyển sư muội, thịt này nhìn cũng không tệ, ngươi ăn thử chút đi.\"",
      "suggest": "\"Trần Uyển sư muội, miếng thịt này nhìn cũng không tệ lắm, ngươi cũng ăn chút đi.\"",
      "similarity": [
        [
          8,
          0.57
        ],
        [
          22,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn dẫn đầu xuất ra lưng bên trên một miếng thịt, đưa cho Trần Uyển.",
      "dich": "Gã trước tiên lấy một miếng thịt lưng ra, đưa cho Trần Uyển.",
      "suggest": "Hắn dẫn đầu lấy ra một miếng thịt trên lưng đưa cho Trần Uyển.",
      "similarity": [
        [
          9,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển không tiện cự tuyệt, liền nhận lấy.",
      "dich": "Trần Uyển không tiện chối từ, liền nhận lấy.",
      "suggest": "Trần Uyển không tiện cự tuyệt, lập tức nhận lấy.",
      "similarity": [
        [
          10,
          0.32
        ],
        [
          44,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Những người khác cũng đều riêng phần mình nâng lên khối thịt, ăn như gió cuốn.",
      "dich": "Những người khác cũng tự động lấy phần thịt cho mình rồi ngấu nghiến ăn.",
      "suggest": "Những người khác đều nâng phần mình miếng thịt, ăn như cuôn.",
      "similarity": [
        [
          11,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Khôn Đồ bỗng nhiên nghĩ đến một chuyện, nói với Ô Bảo: \"Đi cho Viên Minh cũng cầm một khối.\"",
      "dich": "Lúc này, Khôn Đồ bỗng nghĩ tới điều gì, lên tiếng nói với Ô Bảo: \"Cầm cho Viên Minh một miếng.\"",
      "suggest": "Lúc này, Khôn Đồ bỗng nhiên nghĩ tới một chuyện, nói với Ô Bảo: \"Đi lấy cho Viên Minh một khối.\"",
      "similarity": [
        [
          12,
          0.48
        ],
        [
          42,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chủ... Đại nhân thưởng ngươi.\"",
      "dich": "\"Chủ ... Đại nhân thưởng cho ngươi.\"",
      "suggest": "\"Chủ ... đại nhân thưởng ngươi.\"",
      "similarity": [
        [
          13,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo không có hai lời, lập tức hai tay dâng một khối lớn chân heo nhục, đi tới Viên Minh bên người.",
      "dich": "Ô Bảo không chút do dự, hai tay nâng một khối thịt chân giò lớn đi tới bên người Viên Minh.",
      "suggest": "Ô Bảo không nói hai lời, lập tức dùng hai tay dâng lên một cái chân heo lớn, đi tới bên người Viên Minh.",
      "similarity": [
        [
          14,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mặt không thay đổi nhận lấy, qua loa nói cám ơn một tiếng, nếu không phải biết thịt này có vấn đề, hắn thật là có có thể sẽ gặp Ô Bảo cùng Khôn Đồ, bất thình lình thiện ý cảm động một lần.",
      "dich": "Viên Minh bình tĩnh nhận lấy, cảm ơn qua loa một tiếng, nếu không phải đã biết thịt này có vấn đề, hắn thực sự có thể bị thiện ý bất ngờ của Khôn Đồ và Ô Bảo làm cho cảm động.",
      "suggest": "Viên Minh mặt không đổi sắc, chỉ qua loa nói cám ơn một tiếng, nếu không phải biết thịt này có vấn đề, hắn thật sự có thể gặp được Ô Bảo và Khôn Đồ, bất thình lình cảm động cảm động một lần.",
      "similarity": [
        [
          15,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nếm thử đi.\"",
      "dich": "\"Nếm thử đi.\"",
      "suggest": "\"Nếm thử đi.\"",
      "similarity": [
        [
          4,
          0.18
        ],
        [
          14,
          0.12
        ],
        [
          16,
          1
        ],
        [
          43,
          0.15
        ],
        [
          47,
          0.21
        ],
        [
          72,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo ngoài cười nhưng trong không cười mà nhìn xem hắn, nói.",
      "dich": "Ô Bảo cười giả lả nhìn hắn, nói.",
      "suggest": "Ô Bảo ngoài cười nhưng trong lòng lại không cười, nói.",
      "similarity": [
        [
          17,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cắn một cái, bắt đầu nhai nuốt, mập mờ nói ra: \"Mùi vị không tệ.\"",
      "dich": "Viên Minh cắn một miếng, nhai nuốt rồi hàm hồ đáp: \"Mùi vị không tệ.\"",
      "suggest": "Viên Minh cắn một cái, bắt đầu nhai, mập mờ nói: \"Tuyệt vời.\"",
      "similarity": [
        [
          18,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo gặp đây, lúc này mới quay người tỉnh táo lại miếu, Viên Minh lập tức nhổ ra miệng ở bên trong thịt heo rừng, cũng há mồm tiếp một ngụm nước mưa thấu miệng, lúc này mới coi như thôi.",
      "dich": "Ô Bảo thấy thế mới quay người đi vào thần miếu. Viên Minh lập tức nhổ miếng thịt trong miệng ra, xong há miệng để một ngụm nước mưa vào miệng mới thôi.",
      "suggest": "Ô Bảo thấy vậy, lúc này mới tỉnh táo trở lại, Viên Minh lập tức nhổ miếng thịt heo rừng trong miệng, há miệng đớp một ngụm nước mưa thấu miệng, lúc này mới coi như bỏ cuộc.",
      "similarity": [
        [
          19,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong thần miếu thỉnh thoảng truyền đến mấy người tán dương thanh âm, liền ngay cả Trần Uyển cũng cảm thấy Ô Bảo tay nghề không tệ.",
      "dich": "Tiếng tán thưởng từ trong thần miếu thỉnh thoảng lại vọng ra, đến ngay. Trần Uyển cũng cảm thấy tay nghề Ô Bảo không tệ chút nào.",
      "suggest": "Thỉnh thoảng trong thần miếu lại vang lên mấy tiếng tán dương, ngay cả Trần Uyển cũng cảm thấy tay nghề Ô Bảo không tệ.",
      "similarity": [
        [
          20,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là cũng không lâu lắm, Viên Minh liền nghe đến bên trong truyền đến một thanh âm vang lên động, tựa hồ là có người ngã sấp xuống thanh âm.",
      "dich": "Có điều rất nhanh sau đó, Viên Minh liền nghe thấy bên trong có tiếng động vang lên, nghe như có người ngã xuống.",
      "suggest": "Chỉ là không lâu sau, Viên Minh đã nghe thấy một tiếng động lớn truyền tới, tựa hồ có người ngã sấp xuống.",
      "similarity": [
        [
          21,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, chính là Khôn Đồ hư tình giả ý địa hỏi thăm: \"Trần Uyển sư muội, ngươi thế nào, sư muội?\"",
      "dich": "Ngay tiếp đó, lại nghe tiếng Khôn Đồ giả vờ giả vịt hỏi thăm: \"Trần Uyển sư muội, ngươi làm sao vậy, sư muội?\"",
      "suggest": "Ngay sau đó, chính là Trần Uyển sư muội hỏi thăm.",
      "similarity": [
        [
          9,
          0.13
        ],
        [
          22,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe động tĩnh bên trong, trong lòng âm thầm mỉa mai một câu, mượn một tiếng sấm rền, đem trong tay khối thịt được cạo ném đi, chỉ đem còn lại thịt xương chộp trong tay, cũng theo tường nằm ngã xuống, làm bộ độc phát.",
      "dich": "Viên Minh nghe động tĩnh bên trong, lòng thầm khinh bỉ, đồng thời nhân khi có tiếng sấm rền, ném chỗ thịt được xé ra đi, chỉ cầm khúc xương không trong tay, đồng thời dựa tường nằm ngã xuống, làm bộ như bị trúng độc.",
      "suggest": "Viên Minh nghe động tĩnh bên trong, trong lòng âm thầm mỉa mai một câu, mượn một tiếng sấm rền đem miếng thịt đang cầm trong tay ném đi, chỉ để lại phần thịt xương còn lại trong tay lăn ra, làm bộ đầu độc phát ra.",
      "similarity": [
        [
          23,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong miếu, Khôn Đồ còn tại liên thanh kêu Trần Uyển, có thể cái sau hai mắt nhắm nghiền, lông mi rung động, đã ngất đi.",
      "dich": "Trong miếu, Khôn Đồ vẫn đang liên tục Trần Uyển, nhưng Trần Uyển đã nhắm nghiền hai mắt, lông mi khẽ động, hoàn toàn hôn mê.",
      "suggest": "Trong miếu, Trần Uyển vẫn liên tục kêu lên Trần Uyển, nhưng hắn chỉ nghe thấy hai mắt nhắm nghiền, lông mi run rẩy, sắp ngất đi.",
      "similarity": [
        [
          24,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Được rồi, đừng kêu, đã ngất đi.\"",
      "dich": "\"Được rồi, đừng có gọi nữa, ngất rồi đấy.\"",
      "suggest": "\"Được rồi, đừng kêu nữa, sắp ngất rồi.\"",
      "similarity": [
        [
          25,
          0.37
        ],
        [
          31,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Ương Thiền khoanh tay, nâng trước ngực sơn loan, liếc mắt lườm Trần Uyển một chút, không nhịn được nói.",
      "dich": "Ương Thiền lúc này đang khoanh tay trước bộ ngực đồ sộ, liếc mắt nhìn Trần Uyển một chút, xong không nhịn được nói.",
      "suggest": "Lúc này, Ương Thiền khoanh tay, nâng sơn loan trước ngực, liếc mắt lườm Trần Uyển, không nhịn được nói.",
      "similarity": [
        [
          26,
          0.24
        ],
        [
          88,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, tiểu nương bì này, ngày bình thường ỷ vào Hỏa Luyện Đường cái kia gà mái hộ tể, xưa nay không chịu mắt nhìn thẳng ta, hôm nay rơi vào trong tay ta, đảm bảo để cho ngươi biết, cái gì gọi là nhân gian cực lạc.\"",
      "dich": "\"He he, tiểu nương bì này, bình thường dựa vào con mái già giữ con của Hỏa Luyện Đường, không thèm để ta vào mặt, hôm nay rơi vào tay ta, đảm bảo để ngươi biết, cái gì gọi là cực lạc nhân gian.\"",
      "suggest": "\"Hắc hắc, tiểu nương bì này, ngày thường ỷ vào lão già Hỏa Luyện Đường kia hộ tể, xưa nay không chịu nhìn thẳng ta, hôm nay rơi vào trong tay ta, đảm bảo cho ngươi biết, cái gì gọi là nhân gian cực lạc.\"",
      "similarity": [
        [
          27,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ mở miệng, tràn đầy vẻ đắc ý.",
      "dich": "Khôn Đồ cười tà nói, giọng đầy vẻ đắc ý.",
      "suggest": "Khôn Đồ mở miệng, tràn đầy vẻ đắc ý.",
      "similarity": [
        [
          28,
          0.38
        ],
        [
          60,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khôn Đồ sư huynh, cái kia... Thuốc này quá mạnh, dùng lượng không dám dùng quá nhiều, ngài nắm chặt thời gian, đừng nửa đường tỉnh lại có thể liền phiền toái.\"",
      "dich": "\"Khôn Đồ sư huynh, cái kia ... Thuốc này rất mạnh, khi dùng không dám dùng quá nhiều, ngài tranh thủ thời gian, đừng để nửa đường ả tỉnh dậy thì phiền phức.\"",
      "suggest": "\"Khôn Đồ sư huynh, thuốc này... Thuốc này quá mạnh, dùng số lượng không dám dùng quá nhiều. Sư huynh nhớ kỹ thời gian, đừng để nửa đường tỉnh lại sẽ gặp phiền toái.\"",
      "similarity": [
        [
          29,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên Ba Đạt đi lên phía trước, vừa nói, một bên nhìn trộm ngắm trên đất Trần Uyển một chút.",
      "dich": "Ba Đạt từ bên cạnh bước lên trước, vừa nói vừa đưa mắt nhìn trộm Trần Uyển đang nằm trên mặt đất.",
      "suggest": "Ba Đạt đi trước, vừa nói, vừa nhìn một chút Trần Uyển trên mặt đất.",
      "similarity": [
        [
          30,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Được rồi, ngươi điểm tiểu tâm tư kia ta có thể không biết?",
      "dich": "\"Được rồi, chút tâm tư kia của ngươi ta làm sao không biết?",
      "suggest": "\"Được rồi, có cái gì mà ngươi không biết?",
      "similarity": [
        [
          28,
          0.19
        ],
        [
          31,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Yên tâm đi, ta hưởng dụng xong sau, sẽ không quên phân ngươi một chén canh, ha ha...\"",
      "dich": "Yên tâm đi, đợi ta hưởng dụng xong, sẽ không quên chia cho ngươi một chén canh, haha..\"",
      "suggest": "Yên tâm đi, sau khi ta dùng hết, sẽ không quên chia cho ngươi một chén canh. Ha ha...\"",
      "similarity": [
        [
          32,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ cười sang sảng nói.",
      "dich": "Khôn Đồ cười ha hả, đáp.",
      "suggest": "Khôn Đồ cười sảng khoái nói.",
      "similarity": [
        [
          5,
          0.15
        ],
        [
          31,
          0.14
        ],
        [
          33,
          0.22
        ],
        [
          46,
          0.15
        ],
        [
          102,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền nhìn hai người một chút, khinh thường mắng: \"Các ngươi những nam nhân này, liền không có một cái tốt.\"",
      "dich": "Ương Thiền nhìn hai gã một lượt, khinh thường mắng: \"Đám nam nhân các ngươi, chẳng có kẻ nào tốt.\"",
      "suggest": "Ương Thiền liếc nhìn hai người một chút, khinh thường mắng: \"Các ngươi không có một cái tốt nào.\"",
      "similarity": [
        [
          34,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ nghe vậy, hơi có không vui nhìn nàng một cái.",
      "dich": "Khôn Đồ nghe thế, có vẻ không vui nhìn lại ả.",
      "suggest": "Khôn Đồ nghe vậy, có chút không vui nhìn nàng.",
      "similarity": [
        [
          35,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền thấy thế, lập tức đổi khuôn mặt tươi cười, nói ra:",
      "dich": "Ương Thiền thấy thế, lập tức đổi mặt tươi cười, nói thêm:",
      "suggest": "Ương Thiền thấy thế, lập tức đổi khuôn mặt tươi cười, nói:",
      "similarity": [
        [
          36,
          0.74
        ],
        [
          44,
          0.17
        ],
        [
          58,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nam nhân không xấu, nữ nhân không yêu nha.",
      "dich": "\"Nam nhân không hư, nữ nhân không yêu.",
      "suggest": "\"Nam nhân không xấu, nữ nhân không yêu.",
      "similarity": [
        [
          37,
          0.7
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng chính là Trần Uyển cái này tiểu đề tử, không hiểu phong tình.",
      "dich": "Cũng tại con ranh Trần Uyển này không hiểu phong tình.",
      "suggest": "Cũng là tiểu đề tài này, không hiểu phong tình lắm.",
      "similarity": [
        [
          38,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng cũng chính là không có trải qua nhân sự mới như thế, một khi ăn tủy trong xương mới biết liếm nó cũng ngon, chính là cái này phi mao thú nô, chỉ sợ nàng cũng phải bản thân nhào.\"",
      "dich": "Nàng cũng vì không trải việc đời mới như thế, một khi ăn tủy biết vị rồi, dù có là Phi Mao thú nô này, chỉ sợ nàng cũng tự mình nhào vào.\"",
      "suggest": "Nàng cũng không phải chưa trải qua một lần thử việc như thế, một khi ăn vào tủy xương mới biết liếm nó ngon, chính là Phi Mao thú nô này, chỉ sợ nàng cũng phải nhào xuống.\"",
      "similarity": [
        [
          39,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo gặp Ương Thiền nhắc tới hắn, vội vàng cúi đầu xuống, không còn dám nhìn lén Trần Uyển.",
      "dich": "Ô Bảo nghe Ương Thiền nhắc tới mình, vội vàng cúi đầu, không dám nhìn lén Trần Uyển nữa.",
      "suggest": "Ô Bảo thấy Ương Thiền nhắc tới hắn, vội vàng cúi đầu xuống, không dám nhìn lén Trần Uyển.",
      "similarity": [
        [
          40,
          0.57
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ô Bảo, chúng ta đã nhanh đến nơi muốn đến, Viên Minh đã không còn tác dụng gì nữa, ngươi bây giờ liền đi đem hắn làm thịt, tránh khỏi đằng sau phiền phức.\"",
      "dich": "\"Ô Bảo, chúng ta đã sắp đạt mục tiêu, Viên Minh đã không còn tác dụng gì, ngươi bây giờ lập tức lôi hắn đi xử lý, tránh rắc rối sau này.\"",
      "suggest": "\"Ô Bảo, chúng ta đã tới nơi rồi, Viên Minh đã không còn tác dụng nữa, ngươi bây giờ hãy đi giết hắn đi, tránh cho phiền phức sau này.\"",
      "similarity": [
        [
          41,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ cúi người, đưa tay đi sờ Trần Uyển khuôn mặt, chợt nhớ tới một chuyện, quay đầu phân phó nói.",
      "dich": "Khôn Đồ cúi người, đưa tay sờ khuôn mặt Trần Uyển, lại chợt nhớ tới một chuyện, liền quay đầu ra lệnh.",
      "suggest": "Khôn Đồ cúi người, đưa tay sờ sờ khuôn mặt Trần Uyển, chợt nhớ tới một chuyện, quay đầu phân phó nói.",
      "similarity": [
        [
          42,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng, chủ nhân.\"",
      "dich": "\"Vâng, chủ nhân.\"",
      "suggest": "\"Vâng, chủ nhân.\"",
      "similarity": [
        [
          4,
          0.15
        ],
        [
          14,
          0.13
        ],
        [
          17,
          0.15
        ],
        [
          43,
          1
        ],
        [
          47,
          0.21
        ],
        [
          72,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo nghe vậy, lập tức hướng phía cửa miếu bên ngoài tiến đến.",
      "dich": "Ô Bảo nghe thế, lập tức cất bước đi ra ngoài.",
      "suggest": "Ô Bảo nghe vậy, lập tức đi ra ngoài cửa miếu.",
      "similarity": [
        [
          44,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mang xa một chút xử lý, đừng để mùi máu tươi bay vào đến, lướt nhanh ta nhã hứng.\"",
      "dich": "\"Lôi ra xa chút rồi xử lý, đừng để mùi máu tươi bay vào làm hỏng nhã hứng của ta.\"",
      "suggest": "\"Mang xa một chút xử lý, đừng để mùi máu bay vào, làm phiền ngươi rồi.\"",
      "similarity": [
        [
          45,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ lại lên tiếng nhắc nhở.",
      "dich": "Khôn Đồ lên tiếng nhắc thêm.",
      "suggest": "Khôn Đồ lại lên tiếng nhắc nhở.",
      "similarity": [
        [
          5,
          0.14
        ],
        [
          36,
          0.12
        ],
        [
          46,
          0.28
        ],
        [
          102,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vâng.\"",
      "dich": "\"Vâng.\"",
      "suggest": "\"Vâng.\"",
      "similarity": [
        [
          4,
          0.18
        ],
        [
          14,
          0.12
        ],
        [
          17,
          0.18
        ],
        [
          46,
          0.19
        ],
        [
          47,
          1
        ],
        [
          72,
          0.24
        ],
        [
          112,
          0.18
        ],
        [
          114,
          0.18
        ],
        [
          116,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ô Bảo đi vào ngoài cửa, nhìn thoáng qua tê liệt ngã xuống trên mặt đất Viên Minh, nhếch miệng lộ ra một vòng ý cười.",
      "dich": "Ô Bảo đi đến ngoài cửa, liếc mắt nhìn Viên Minh co quắp ngã trên đất, nhếch miệng cười đắc chí.",
      "suggest": "Ô Bảo đi ra ngoài cửa, nhìn Viên Minh đang ngã xuống mặt đất, nhếch miệng cười nói.",
      "similarity": [
        [
          48,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cúi người, níu lại Viên Minh hai đầu cánh tay, kéo lấy hắn bước vào màn mưa, hướng phía tĩnh mịch hắc ám trong núi rừng chuyển đi.",
      "dich": "Gã cúi người tóm lấy hai cánh tay Viên Minh, kéo hắn vào trong màn mưa, đi tới khoảng tăm tối trong rừng núi.",
      "suggest": "Hắn cúi người, nắm lấy hai đầu vai Viên Minh, kéo hắn bước vào trong màn mưa, chuyển qua chuyển đi trong núi rừng tĩnh mịch.",
      "similarity": [
        [
          49,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ nhẹ vỗ về Trần Uyển gương mặt, cưng chiều tựa như bóp một lần, cười tủm tỉm nói: \"Nhiều gương mặt xinh đẹp con a, chậc chậc, ta cũng không muốn dạng này, chỉ trách ngươi quá không biết điều.\"",
      "dich": "Khôn Đồ nhẹ nhàng vỗ về gương mặt Trần Uyển, bóp nhẹ như cưng nựng một chút, đoạn cười tủm tỉm nói: \"Gương mặt thật xinh đẹp nha, chậc chậc, ta cũng không muốn thế này, chỉ trách ngươi quá không biết điều.\"",
      "suggest": "Khôn Đồ khẽ vỗ vỗ gương mặt xinh đẹp của Trần Uyển, cưng chiều tựa như bóp một cái, cười tủm tỉm nói: \"Nhiều gương mặt xinh đẹp thế này, ta cũng không muốn, chỉ trách ngươi quá vô dụng.\"",
      "similarity": [
        [
          50,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói xong, hắn bắt lấy Trần Uyển cổ áo hướng phía dưới kéo một cái, màu đỏ váy áo lập tức gặp kéo tới cổ áo rộng mở, lộ ra bên trong áo lót tiểu y, cùng mảng lớn nở nang da thịt trắng noãn.",
      "dich": "Nói đoạn, hắn cầm cổ áo Trần Uyển kéo một cái xuống dưới, váy áo màu đỏ nhất thời bị kéo đến cổ áo mở rộng, để lộ nội sấn tiểu y bên trong cùng một mảng da thịt trắng nõn nà.",
      "suggest": "Nói xong, hắn túm cổ áo của Trần Uyển kéo xuống phía dưới. Váy áo màu đỏ vừa kéo xuống phía dưới, lộ ra một bên của bộ áo lót, cùng với làn da thịt trắng noãn căng mọng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Khôn Đồ chính thấy hoa mắt thần mê, chợt nghe sau lưng truyền đến \"Cô\" một tiếng vang nhỏ, lại là Ba Đạt thấy hai mắt đăm đăm, nhịn không được nuốt nước miếng một cái.",
      "dich": "Đang khi mê muội ngắm nhìn, Khôn Đồ chợt nghe sau lưng có tiếng 'ừng ực' vang lên, quay lại thì thấy Ba Đạt đang đưa hai mắt nhìn đăm đăm, nhịn không được nuốt nước miếng một cái.",
      "suggest": "Khôn Đồ thấy hoa mắt, chợt nghe phía sau lưng truyền đến một tiếng 'cô', lại là ba Đạt thấy hai mắt đăm đăm, không nhịn được nuốt khan một cái.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ương Thiền liếc mắt nhìn hắn, trong lòng càng thêm xem thường.",
      "dich": "Ương Thiền liếc mắt nhìn gã, trong lòng càng thêm xem thường.",
      "suggest": "Ương Thiền liếc mắt nhìn hắn, trong lòng càng thêm xem thường.",
      "similarity": [
        [
          18,
          0.11
        ],
        [
          53,
          0.78
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ cũng cảm thấy gặp hai người như thế vây xem, thực sự có chút không thích ứng.",
      "dich": "Khôn Đồ cũng cảm thấy bị hai người vây xem như thế, đúng là không được thoải mái lắm.",
      "suggest": "Khôn Đồ cũng cảm thấy hai người này gây sự như vậy, thật sự có chút không thích ứng.",
      "similarity": [
        [
          54,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này sờ một cái bên hông một cái thanh sắc túi, phía trên thêu lên một đoàn kì lạ phù văn, quang mang chợt lóe lên.",
      "dich": "Gã liền đưa tay sờ lên một cái túi màu xanh bên hông, trên túi có thêu một đoàn phù văn kỳ lạ, nhoáng cái liền thấy ánh sáng lóe lên.",
      "suggest": "Lúc này hắn sờ vào một cái túi màu xanh bên hông, bên trên thêu một phù văn kì lạ, quang mang chợt lóe lên.",
      "similarity": [
        [
          55,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, một trương mang theo màn khắc hoa giường, liền trống rỗng xuất hiện ở trong thần miếu.",
      "dich": "Chỉ tích tắc sau đó, một bộ giường chiếu kèm màn trướng thêu hoa thình lình xuất hiện trong thần miếu.",
      "suggest": "Chỉ nháy mắt sau đó, một cái giường mang theo những hoa văn chạm khắc liền trống không xuất hiện trong thần miếu.",
      "similarity": [
        [
          56,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khôn Đồ sư huynh, ngươi có túi trữ vật rồi?\"",
      "dich": "\"Khôn Đồ sư huynh, ngươi có túi trữ vật rồi?\"",
      "suggest": "\"Khôn Đồ sư huynh, huynh có túi trữ vật không?\"",
      "similarity": [
        [
          32,
          0.13
        ],
        [
          57,
          0.57
        ],
        [
          64,
          0.25
        ],
        [
          104,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền thấy thế, đầu tiên là sững sờ, lập tức kịp phản ứng, ánh mắt gắt gao nhìn chằm chằm bên hông hắn treo thanh sắc túi, kinh ngạc kêu lên.",
      "dich": "Ương Thiền thấy thế, đầu tiên là sững sờ, xong lập tức phản ứng kịp, ánh mắt gắt gao nhìn chăm chằm cái túi bên hông gã, kinh ngạc kêu lên.",
      "suggest": "Ương Thiền thấy thế, đầu tiên sửng sốt, lập tức kịp phản ứng, ánh mắt gắt gao nhìn chằm chằm vào cái túi màu xanh treo bên hông hắn, kinh ngạc kêu lên.",
      "similarity": [
        [
          58,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lần này xuất hiện trước đó, Mông Sơn trưởng lão ban thưởng.\"",
      "dich": "\"Trước khi đi chuyến này, Mông Sơn trưởng lão đã ban thưởng.\"",
      "suggest": "\"Lần xuất hiện này đúng là Trưởng lão Mông Sơn ban thưởng.\"",
      "similarity": [
        [
          59,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ có chút đắc ý, nói.",
      "dich": "Khôn Đồ có vẻ khá đắc ý, khoe khoang.",
      "suggest": "Khôn Đồ có chút đắc ý, nói.",
      "similarity": [
        [
          5,
          0.11
        ],
        [
          18,
          0.16
        ],
        [
          31,
          0.11
        ],
        [
          36,
          0.12
        ],
        [
          49,
          0.11
        ],
        [
          60,
          0.24
        ],
        [
          89,
          0.11
        ],
        [
          102,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Có thể được Mông Sơn trưởng lão như thế thưởng thức, lần này trở về, nghĩ đến ngươi trở thành nội môn đệ tử sự tình, là mười phần chắc chín.\"",
      "dich": "\"Có thể được Mông Sơn trưởng lão thưởng thức như vậy, lần này trở về, nghĩ tới chuyện ngươi trở thành đệ tử nội môn hẳn là mười phần chắc chín.\"",
      "suggest": "\"Có thể được trưởng lão Mông Sơn thưởng thức như thế, lần này trở về, nghĩ đến chuyện ngươi trở thành đệ tử nội môn, chắc chắn mười phần là chín.\"",
      "similarity": [
        [
          61,
          0.52
        ],
        [
          63,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền đầy mắt cực kỳ hâm mộ, nói.",
      "dich": "Ương Thiền đáp với vẻ vô cùng hâm mộ.",
      "suggest": "Ương Thiền nhìn bằng ánh mắt cực kỳ hâm mộ, nói.",
      "similarity": [
        [
          18,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ nhếch nhếch miệng, không nói gì, nhưng trong lòng thì oán thầm không thôi: \"Lão già kia những năm này không biết dựa dẫm vào ta mò đi nhiều ít chỗ tốt, sớm cái kia để cho ta trở thành nội môn đệ tử.\"",
      "dich": "Khôn Đồ nhếch nhếch miệng, không đáp nhưng trong lòng lại thầm oán thán: \"Lão già kia mấy năm nay không biết đã nhờ ta mà vớt được bao nhiêu lợi lộc, sớm nên để ta trở thành đệ tử nội môn mới phải.\"",
      "suggest": "Khôn Đồ nhếch miệng, không nói gì nhưng trong lòng lại thầm mắng không thôi: 'Lão già kia mấy năm nay không biết dựa vào đâu mà mò được nhiều chỗ tốt, sớm đã để cho ta trở thành đệ tử nội môn.'",
      "similarity": [
        [
          63,
          0.1
        ],
        [
          63,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khôn Đồ sư huynh, đừng nói nhiều như vậy, ngài nắm chặt thời gian đi.\"",
      "dich": "\"Khôn Đồ sư huynh, đừng nói nhiều vậy nữa, ngài tranh thủ thời gian đi.\"",
      "suggest": "\"Khôn Đồ sư huynh, đừng nói nhiều như vậy, ngài cứ nắm chặt thời gian đi.\"",
      "similarity": [
        [
          32,
          0.17
        ],
        [
          60,
          0.22
        ],
        [
          64,
          0.59
        ],
        [
          104,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên Ba Đạt nóng nảy mất bình tĩnh nói.",
      "dich": "Ba Đạt ở bên cạnh nôn nóng giục.",
      "suggest": "Ba Đạt bên cạnh không bình tĩnh nói.",
      "similarity": [
        [
          65,
          0.14
        ],
        [
          105,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ cười lạnh một tiếng, cúi người ôm lấy Trần Uyển, liền ném vào giường màn bên trong.",
      "dich": "Khôn Đồ cười lạnh, phủ phục người xuống bế Trần Uyển ném vào trong màn trướng.",
      "suggest": "Khôn Đồ cười lạnh một tiếng, cúi người ôm lấy Trần Uyển, sau đó ném vào bên trong giường.",
      "similarity": [
        [
          66,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền đáy mắt hiện lên một tia phẫn hận, lắc mông chi đi thần miếu cửa, Ba Đạt thì lưu luyến không rời địa ở bên cạnh đống lửa ngồi xuống.",
      "dich": "Đáy mắt Ương Thiền lóe lên một tia phẫn hận, lắc mông đi ra cửa thần miếu, còn Ba Đạt vẫn lưu luyến ngồi xuống cạnh đống lửa.",
      "suggest": "Đáy mắt Ương Thiền hiện lên một tia phẫn hận, lắc mông đi khỏi thần miếu, còn Ba Đạt thì vẫn lưu luyến không rời ngồi xuống bên cạnh đống lửa.",
      "similarity": [
        [
          67,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thần miếu bên ngoài, Hắc Phong sơn mưa, sấm sét vang dội.",
      "dich": "Bên ngoài thần miếu, gió mưa tăm tối, sấm nổ đì đùng.",
      "suggest": "Bên ngoài thần miếu, mưa phùn gió lớn, sấm sét vang dội.",
      "similarity": [
        [
          68,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khoảng cách thần miếu trăm trượng xa trong núi rừng, Ô Bảo toàn thân ướt đẫm, kéo lấy Viên Minh đi vào một chỗ cái hố, tiện tay đem hắn ném vào, sau đó liền từ trong ngực lấy ra một cái đoản đao tới.",
      "dich": "Trong núi rừng, chỗ cách xa thần miếu hơn trăm trượng, Ô Bảo cả người ướt đẫm, kéo Viên Minh đi tới một hố trũng, tiện tay ném hắn vào rồi lấy một thanh đao ngắn từ chỗ ngực ra.",
      "suggest": "Ở một sơn nhai cách thần miếu trăm trượng, toàn thân Ô Bảo ướt đẫm, kéo Viên Minh đi vào một cái hố, tiện tay ném hắn vào trong, sau đó lấy từ trong ngực ra một đoản đao.",
      "similarity": [
        [
          69,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn xem cái này để hắn ghi hận thật lâu gia hỏa, lúc này xụi lơ đến tựa như bùn nhão, khóe miệng của hắn câu lên một vòng ý cười, cúi người đem mũi đao nhắm ngay trái tim của hắn, làm bộ liền muốn đâm xuống đi.",
      "dich": "Nhìn gia hỏa khiến gã ghi hận hồi lâu, giờ phút này lại đang nằm xụi lơ như đống bùn nhão, khóe miệng gã cong lên vẽ ra một nụ cười, xong lập tức cúi người đưa mũi đao nhắm ngay trái tim hắn, bộ dạng như muốn đâm ngay tới.",
      "suggest": "Nhìn gia hỏa đã khiến hắn hận hắn thật lâu, lúc này thân hình xụi lơ như một đám bùn, khóe miệng hắn cười rộ lên, cúi người dí mũi đao vào trái tim của hắn, làm bộ muốn đâm xuống.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn không có chút nào chú ý tới, Viên Minh một mực treo ở sau thắt lưng thanh trường kiếm kia, đã gặp hắn lặng yên nắm trong tay.",
      "dich": "Gã không hề để ý được rằng, thanh trường kiếm mà Viên Minh luôn đeo sau lưng kia, không biết đã được hắn tháo xuống, nắm trong tay từ bao giờ.",
      "suggest": "Hắn không chú ý tới, thanh trường kiếm giắt sau thắt lưng của Viên Minh đã được hắn lặng yên nắm trong tay.",
      "similarity": [
        [
          71,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Răng rắc \"",
      "dich": "\"Xẹt xẹt.\"",
      "suggest": "\"Răng rắc!\"",
      "similarity": [
        [
          50,
          0.15
        ],
        [
          72,
          0.13
        ],
        [
          93,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đạo tuyết trắng điện quang lóe sáng, Ô Bảo đoản đao bên trên phản xạ ra một mảnh ánh sáng, chiếu ở Viên Minh trên mặt.",
      "dich": "Một tia sáng sáng chói lóe lên, lưỡi đao của Ô Bảo phản xạ một luồng sáng, vừa vặn chiếu lên khuôn mặt Viên Minh.",
      "suggest": "Một đạo điện quang màu trắng lóe lên, thanh Ô Bảo đoản đao phản xạ ra một luồng sáng, chiếu sáng lên mặt Viên Minh.",
      "similarity": [
        [
          73,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn kinh hãi phát hiện, sáng như tuyết đao mang hạ Viên Minh, vậy mà mở hai mắt ra, chính đối hắn lộ ra ý cười.",
      "dich": "Gã kinh hãi phát hiện, Viên Minh ở dưới ánh đao như tuyết kia lại đang mở mắt, hơn nữa còn đang nhìn hắn mỉm cười.",
      "suggest": "Hắn kinh hãi phát hiện, Viên Minh đang sáng mắt lên, không ngờ lại mở hai mắt ra, đối với hắn lại lộ ra ý cười.",
      "similarity": [
        [
          74,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn không đợi hắn kịp phản ứng, dưới chân đột nhiên truyền đến đau đớn một hồi, một cây gai gỗ đột ngột từ mặt đất dâng lên, trực tiếp đâm xuyên qua hắn toàn bộ bàn chân, mũi nhọn đâm vào hắn thấp ép xuống tới bụng dưới.",
      "dich": "Không chờ gã kịp phản ứng, dưới chân đột nhiên truyền tới một cảm giác đau đớn kéo dài, chỉ thấy một cây gai gỗ bất ngờ từ dưới đất trồi lên, xuyên thẳng qua bàn chân gã, mũi gai thậm chí đâm luôn vào phần bụng dưới đang theo thế bị ép xuống thấp của gã.",
      "suggest": "Còn chưa kịp phản ứng, ngay sau đó, một cơn đau đớn đột ngột từ mặt đất dâng lên, trực tiếp đâm vào toàn bộ bàn chân, mũi nhọn xuyên thẳng xuống bụng dưới.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ô Bảo cố nén kịch liệt đau nhức, lập tức đè xuống trong tay đoản đao, ý đồ một đao giết chết Viên Minh.",
      "dich": "Ô Bảo cố nén cảm giác đau đớn thấu tim, lập tức cắm đoản đao trong tay xuống, mưu đồ một đao đoạt mạng Viên Minh.",
      "suggest": "Ô Bảo cố nén đau đớn kịch liệt, lập tức đè đoản đao trong tay xuống, ý đồ một đao giết chết Viên Minh.",
      "similarity": [
        [
          76,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, sớm có phòng bị Viên Minh làm sao có thể cho hắn cơ hội?",
      "dich": "Nhưng một khi Viên Minh đã sớm phòng bị, làm sao có thể cho gã cơ hội?",
      "suggest": "Nhưng mà, Viên Minh sớm đã phòng bị như vậy sao có thể cho hắn cơ hội?",
      "similarity": [
        [
          77,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sớm có một tay nắm nhô ra, gắt gao bắt lấy cổ tay của hắn, một cái tay khác cầm kiếm vung lên.",
      "dich": "Đã có một cánh tay sớm thò ra, tóm chặt cổ tay gã, một tay khác cầm kiếm vung lên.",
      "suggest": "Một bàn tay thò ra, gắt gao nắm lấy cổ tay hắn, tay kia cầm kiếm vung lên.",
      "similarity": [
        [
          78,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thân kiếm phản xạ khởi một đạo thanh quang, từ Ô Bảo trên cổ chợt lóe lên.",
      "dich": "Thân kiếm kéo theo một đường sáng xanh, lóe lên trên cổ Ô Bảo.",
      "suggest": "Thân kiếm phản xạ lại một đạo thanh quang, từ trên cổ Ô Bảo chợt lóe lên.",
      "similarity": [
        [
          79,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ một thoáng, huyết quang phun ra ngoài, một viên tròn vo đầu đã ném đi mà lên, lăn xuống ở một bên.",
      "dich": "Chỉ trong tích tắc, huyết quang phun ra ngoài, một cái đầu lâu bị chém bay lên, lăn lông lốc ra ngoài.",
      "suggest": "Chỉ một thoáng, huyết quang phun ra ngoài, một cái đầu lâu mập mạp cũng ném mạnh xuống đất, lăn sang một bên.",
      "similarity": [
        [
          80,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ai, lần này nghĩ không đếm xỉa đến, cũng không thể.\"",
      "dich": "\"Ài, lần này không muốn nhúng tay cũng không được.\"",
      "suggest": "\"Ai da, lần này mà không đếm xỉa đến thì không được.\"",
      "similarity": [
        [
          81,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hướng về sau vừa lui, ngồi ở trơn ướt lạnh buốt trên mặt đất bên trên, đưa tay lau mặt một cái bên trên huyết thủy cùng nước mưa.",
      "dich": "Viên Minh lui về sau, ngồi trên mặt đất trơn trượt lạnh lẽo, đưa tay lau nước mưa lẫn máu loãng trên mặt.",
      "suggest": "Viên Minh lui lại phía sau, ngồi trên mặt đất trơn trượt lạnh lẽo, đưa tay lên lau đi một chút nước mưa còn dính lại trên mặt.",
      "similarity": [
        [
          82,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xuyên thấu qua màn mưa cùng trùng điệp bóng cây, hắn thấy được thần miếu bên kia yếu ớt ánh lửa, chậm rãi đứng người lên, đem trên trường kiếm vết máu chấn động rớt xuống về sau, rút kiếm đi hướng bên kia.",
      "dich": "Xuyên qua màn mưa và bóng cây dày đặc, hắn nhìn thấy ánh sáng le lói từ thần miếu bên kia, xong chậm rãi đứng dậy, vẩy sạch máu trên trường kiếm, đoạn nâng kiếm đi về phía đó.",
      "suggest": "Xuyên qua màn mưa và bóng cây trùng điệp, hắn thấy được ánh lửa yếu ớt bên thần miếu, chậm rãi đứng dậy, lau máu lên trường kiếm rồi rút kiếm đi về phía kia.",
      "similarity": [
        [
          83,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trở về thần miếu về sau, Viên Minh không có lỗ mãng địa đi đến hướng, mà là cẩn thận địa bò lên trên nóc nhà.",
      "dich": "Sau khi trở lại thần miếu, Viên Minh không lỗ mãng xông tới, mà cẩn thận bò lên nóc nhà.",
      "suggest": "Sau khi trở về thần miếu, Viên Minh không hề vội vàng đi về phía trước, mà cẩn thận bò lên nóc nhà.",
      "similarity": [
        [
          84,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xuyên thấu qua trên nóc nhà mảnh ngói lỗ rách, Viên Minh thấy được tấm kia chế tác tinh xảo, lại cùng bốn phía không hợp nhau giường, thấy được hờn dỗi ngồi tại cửa ra vào Ương Thiền, cùng ngồi ở bên cạnh đống lửa một mặt hèn mọn Ba Đạt.",
      "dich": "Xuyên qua kẽ hở trên mái ngói, Viên Minh nhìn thấy chiếc giường tinh xảo không hợp với không gian xung quanh kia, thấy Ương Thiền đang hờn dỗi ngồi ở cửa ra vào, cũng thấy Ba Đạt bộ dạng đê hèn ngồi bên đống lửa.",
      "suggest": "Xuyên thấu qua mảnh ngói rách, Viên Minh thấy được tấm bản đồ được chế tác tinh xảo, lại gần gũi với bốn phía, thấy được một người đang ngồi ở cửa ra vào Ương Thiền, một tay chống nạnh, đang ngồi bên cạnh đống lửa, một tay chống nạnh.",
      "similarity": [
        [
          85,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Giường bên trong, Trần Uyển áo ngoài đã toàn bộ đều gặp bóc đi, áo lót tiểu y che đậy không ở tuyết trắng như ngọc thân thể, lộ ra da thịt hiện ra nhàn nhạt quang trạch, hình tượng kiều diễm.",
      "dich": "Trên giường, áo ngoài của Trần Uyển đã bị cởi ra hết, nội sấn tiểu y che không nổi thân thể như tuyết như ngọc, để lộ ra da thịt nõn nà như đang tỏa sáng, nhìn tới quả thực kiều diễm.",
      "suggest": "Bên trong phòng, áo ngoài của Trần Uyển đã bị cởi bỏ, lớp áo lót ngoài che đậy thân thể trắng như ngọc, lộ ra da thịt trần trụi hiện ra quang trạch nhàn nhạt, hình dáng kiều diễm.",
      "similarity": [
        [
          86,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một trận gió xuất hiện, xốc lên một mảnh màn lụa, Viên Minh nhìn thấy Khôn Đồ chính cưỡi ở Trần Uyển hai chân thon dài bên trên, trong tay bưng lấy nàng váy đỏ đem đầu chôn vào, tham lam ngửi ngửi phía trên mùi.",
      "dich": "Một con gió thổi tới, xốc một mảnh màn trướng lên, Viên Minh thấy ngay Khôn Đồ đang cưỡi trên đôi chân thon dài của Trần Uyển, tay bưng váy đỏ của nàng rồi vục đầu vào, ra sức hít lấy hít để.",
      "suggest": "Một trận gió xuất hiện, vén tấm màn lụa lên, Viên Minh nhìn thấy Khôn Đồ đang ngồi trên hai chân của Trần Uyển, trong tay bưng một cái váy đỏ thắm, tham lam ngửi ngửi mùi hương trên đó.",
      "similarity": [
        [
          87,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái thằng này hảo hảo hèn mọn...\"",
      "dich": "\"Tên khốn này hèn mọn quá ...\"",
      "suggest": "\"Cái thằng này cực kỳ hèn mọn...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy thế, phía sau lưng không khỏi lên một lớp da gà.",
      "dich": "Viên Minh thấy thế, không nhịn được lưng nổi da gà.",
      "suggest": "Viên Minh thấy vậy, da gà ở sau lưng nổi cộm lên.",
      "similarity": [
        [
          89,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, hắn nhưng lại có chút do dự.",
      "dich": "Hắn lúc này lại có chút do dự.",
      "suggest": "Lúc này, hắn lại hơi do dự một chút.",
      "similarity": [
        [
          90,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng nếu như bỏ mặc không quan tâm, không nói đến lương tâm mình bên trên phải chăng không có trở ngại, chỉ bằng vào hắn giết Ô Bảo chuyện này, Khôn Đồ những người này liền sẽ không bỏ qua hắn.",
      "dich": "Nhưng nếu hắn bỏ mặc không quản, không nói tới lương tâm có cắn rứt hay không, chỉ bằng vào chuyện hắn giết Ô Bảo thôi, đám người Khôn Đồ cũng sẽ không bỏ qua cho hắn.",
      "suggest": "Nhưng nếu như bỏ mặc hắn, không nói đến lương tâm của chính mình có phải không có trở ngại, chỉ bằng việc hắn giết Ô Bảo, những kẻ Khôn Đồ kia chắc chắn sẽ không bỏ qua cho hắn.",
      "similarity": [
        [
          92,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không phải là bởi vì Ô Bảo một cái mạng, mà là bởi vì hắn mắt thấy dưới mắt chuyện này.",
      "dich": "Không phải bởi cái mạng Ô Bảo, mà bởi hắn đã tận mắt chứng kiến những việc này.",
      "suggest": "Không phải vì Ô Bảo mất một cái mạng, mà là vì chuyện hắn nhìn thấy trong mắt hắn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Chỉ có thể như thế.\"",
      "dich": "\"Chỉ có thể như thế!\"",
      "suggest": "\"Chỉ có thể như thế.\"",
      "similarity": [
        [
          4,
          0.13
        ],
        [
          14,
          0.12
        ],
        [
          17,
          0.13
        ],
        [
          46,
          0.13
        ],
        [
          50,
          0.13
        ],
        [
          75,
          0.13
        ],
        [
          95,
          0.71
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đôi mắt ánh sáng lóe lên, biến có quyết đoán.",
      "dich": "Đôi mắt hắn lóe sáng, sự do dự bị thay bởi vẻ quyết tâm.",
      "suggest": "Ánh sáng trong mắt hắn lóe lên, có phần quyết đoán.",
      "similarity": [
        [
          96,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại Khôn Đồ đưa tay vươn hướng Trần Uyển thân thể mềm mại thời điểm, trong thần miếu hai đoàn dưới đống lửa, bỗng nhiên đồng thời có một cây thanh sắc địa thứ phá đất mà lên, một lần liền đem đống lửa ủi lật.",
      "dich": "Ngay thời khắc bàn tay Khôn Đồ sắp chạm vào thân thể mềm mại của Trần Uyển, mặt đất chỗ giữa hai đống lửa bỗng có một cây gai màu xanh phá đất trồi lên, thiếu chút nữa lật tung hai đống lửa.",
      "suggest": "Ngay khi Khôn Đồ đưa tay xoa bóp thân thể mềm mại của Trần Uyển, bỗng nhiên ở dưới đống lửa trong thần miếu lại có một vật màu xanh phá đất chui lên, lần nữa san phẳng đống lửa.",
      "similarity": [
        [
          97,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tóe lên hoả tinh bay đến trên giường, trong nháy mắt liền đem màn lụa dẫn đốt, lửa lớn rừng rực \"Đằng\" dâng lên, lập tức bao phủ toàn bộ giường.",
      "dich": "Hoa lửa bắn tung tóe lên trên giường, chỉ nháy mắt đã đốt cháy màn lụa, \"phừng\" một tiếng thôi, lửa lớn đã bao trùm khắp giường.",
      "suggest": "Tóe lên ngọn lửa đốt cháy màn lụa, trong nháy mắt đã bao phủ toàn bộ giường.",
      "similarity": [
        [
          99,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hỏa diễm bên trong, truyền đến Khôn Đồ một tiếng nổi giận tiếng rống.",
      "dich": "Từ bên trong đám lửa, tiếng rống giận dữ của Khôn Đồ truyền ra.",
      "suggest": "Trong đám lửa cháy hừng hực, truyền đến một tiếng rống giận.",
      "similarity": [
        [
          100,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, một vòng màu trắng phong nhận từ giường trung ương bỗng nhiên khuếch trương, quét ngang hướng bốn phương tám hướng.",
      "dich": "Nháy mắt tiếp theo, một vòng phong nhận từ giữa giường tức tốc khuếch trương, thổi quét khắp bốn phương tám hướng.",
      "suggest": "Chỉ nháy mắt sau đó, một luồng sáng màu trắng từ trong gối đột nhiên khuếch trương, quét ngang bốn phương tám hướng.",
      "similarity": [
        [
          59,
          0.1
        ],
        [
          101,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một hồi \"Phanh đương\" loạn hưởng, bao phủ giường hỏa diễm gặp kình phong bắn ra, liên đới lấy giường đồ trang trí trên nóc cùng tứ trụ đều bị phong nhận chặt đứt, hướng phía bốn phương tám hướng bắn ra mà đi.",
      "dich": "Một hồi những âm thanh hỗn loạn vang lên, theo đó ngọn lửa bao phủ cái giường bị gió lớn quét bay ra, đồng thời cả bốn cọc màn và màn trường trang trí cùng bị phong nhận cắt đứt, bắn tung tóe khắp xung quanh.",
      "suggest": "Một hồi âm thanh 'lách cách', ngọn lửa bao phủ cả giường bỗng nhiên bùng lên, những đồ trang trí trên giường bị kình phong bắn ra, tất cả đều bị phong nhận chặt đứt, bắn về bốn phương tám hướng.",
      "similarity": [
        [
          102,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phong nhận quét sạch, trên mặt đất lưu lại hoả tinh cũng bị bắn ra, toàn bộ thần miếu bên trong sáng ngời đại giảm, lâm vào lờ mờ.",
      "dich": "Phong nhận càn quét khiến tàn lửa trên mặt đất cũng bị thổi bay, nhất thời cả thần miếu rơi vào tối tăm.",
      "suggest": "Phong nhận quét sạch, nốt lửa còn sót lại trên mặt đất cũng bị đốt cháy, quang mang màu đỏ cũng bị bắn ra, toàn bộ thần miếu sáng bừng lên, chìm vào quên lãng.",
      "similarity": [
        [
          103,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Uy, Ba Đạt, ngươi đang giở trò quỷ gì?\"",
      "dich": "\"Khốn khiếp, Ba Đạt, ngươi đang giở trò quỷ gì?\"",
      "suggest": "\"Uy, Ba Đạt, ngươi đang giở trò quỷ gì vậy?\"",
      "similarity": [
        [
          104,
          0.69
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ cởi trần, nổi giận quát.",
      "dich": "Khôn Đồ cởi trần, phẫn nộ quát.",
      "suggest": "Khôn Đồ cởi trần, nổi giận quát.",
      "similarity": [
        [
          5,
          0.11
        ],
        [
          36,
          0.12
        ],
        [
          49,
          0.11
        ],
        [
          105,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho dù là động tĩnh lớn như vậy, Trần Uyển vẫn không có thức tỉnh.",
      "dich": "Dù động tĩnh lớn như vậy nhưng Trần Uyển vẫn không tỉnh lại.",
      "suggest": "Cho dù là trong động tĩnh lớn như vậy, Trần Uyển vẫn không thể tỉnh lại.",
      "similarity": [
        [
          106,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khôn Đồ sư huynh, ta cái gì cũng không làm.\"",
      "dich": "\"Khôn Đồ sư huynh, ta không làm gì cả.\"",
      "suggest": "\"Khôn Đồ sư huynh, ta cái gì cũng không làm.\"",
      "similarity": [
        [
          32,
          0.14
        ],
        [
          60,
          0.36
        ],
        [
          67,
          0.27
        ],
        [
          107,
          0.54
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Đạt vội vàng kêu oan.",
      "dich": "Ba Đạt vội vàng kêu oan.",
      "suggest": "Ba Đạt vội vàng kêu oan.",
      "similarity": [
        [
          68,
          0.11
        ],
        [
          108,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền không đợi chất vấn, cũng lập tức phủi sạch quan hệ, hô: \"Cũng không phải ta, ta cũng cái gì cũng không làm.\"",
      "dich": "Ương Thiền không đợi bị hỏi, cũng lập tức lên tiếng phủ nhận: \"Cũng không phải ta, ta cũng chẳng làm gì hết.\"",
      "suggest": "Ương Thiền không đợi chất vấn, lập tức phủi sạch quan hệ, hô: 'Không phải ta, ta cũng không làm cái gì.'",
      "similarity": [
        [
          109,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, một tiếng sấm rền chợt vang!",
      "dich": "Đúng lúc này, một tiếng sấm vang lên!",
      "suggest": "Đúng lúc này, một tiếng sấm rền chợt vang lên!",
      "similarity": [
        [
          110,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thần miếu vốn là cũ nát trên nóc nhà, \"Bang lang\" rơi xuống vô số mảnh ngói, đổ sụp ra một cái lộ thiên lỗ lớn.",
      "dich": "Trên nóc căn thần miếu cũ nát, vô số viên ngói ào ạt rơi xuống, để lại một lỗ thủng lớn trên mái nhà.",
      "suggest": "Trên nóc thần miếu vốn là một cái hang đá cũ nát, \"Bang lang\" rơi xuống vô số mảnh ngói, đổ sụp một cái lỗ lớn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Một đạo khôi ngô cao lớn màu trắng cái bóng, từ lộ ra cửa hầm ngầm chỗ đập xuống, trực tiếp lấy thế thái sơn áp đỉnh, hướng phía trên giường Khôn Đồ đập tới.",
      "dich": "Một bóng trắng khôi ngô cao lớn, từ lỗ thủng nặng nề đáp xuống, dùng thế thái sơn áp đỉnh, đập thẳng về phía Khôn Đồ đang ngồi trên giường.",
      "suggest": "Một bóng người khôi ngô cao lớn, từ bên trong hầm ngầm chui xuống, trực tiếp áp đỉnh phong thế thái sơn, đập lên người Khôn Đồ đang nằm trên giường.",
      "similarity": [
        [
          112,
          0.28
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 110,
  "changed": true
}