{
  "currentLine": 89,
  "next": {
    "id": 47,
    "title": "Chương 47: Chữa thương"
  },
  "previous": {
    "id": 45,
    "title": "Chương 45: Cứu người cứu mình"
  },
  "title": {
    "convert": "Chương 46",
    "dich": "Chương 46"
  },
  "lines": [
    {
      "convert": "Khôn Đồ không rõ ràng cho lắm, không dám tùy tiện cứng rắn cản, chỉ có thể nhảy lên nhảy ra, đi tới Ương Thiền bên người.",
      "dich": "Khôn Đồ chưa rõ tình hình, không dám tùy tiện đối cứng, chỉ có thể tung người nhảy ra, đáp xuống chỗ cạnh Ương Thiền.",
      "suggest": "Khôn Đồ không rõ lắm, không dám tùy tiện cứng rắn ngăn cản, chỉ có thể nhảy lên nhảy xuống, đi tới bên người Ương Thiền.",
      "similarity": [
        [
          0,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "坤图不明所以，不敢贸然硬捍，只能一跃跳开，来到了央婵身边。",
        "text": "Khôn đồ không rõ ràng cho lắm, không dám tùy tiện chống đỡ, chỉ có thể nhảy lên nhảy tránh, đi tới xin thiền bên thân .",
        "index": 0
      }
    },
    {
      "convert": "Thân ảnh màu trắng nện ở trên giường ngà, trực tiếp đem giường chiếu giẫm sập, nghiêng đầu sang chỗ khác, hướng phía sát lại gần nhất Ba Đạt, mở ra cái miệng lớn như chậu máu phát ra một tiếng cuồng bạo gào thét.",
      "dich": "Thân ảnh màu trắng nện xuống giường ngà, lập tức đánh sập giường chiếu, đoạn nghiêng đầu qua phía khác, nhìn Ba Đạt ở gần nhần, há cái miệng to như chậu máu ra gào thét một tiếng đầy vẻ điên cuồng.",
      "suggest": "Thân ảnh màu trắng nện xuống giường ngà, trực tiếp đập vỡ giường chiếu, nghiêng đầu sang chỗ khác, mở cái miệng lớn như chậu máu ra, gào thét một tiếng cuồng bạo.",
      "similarity": [
        [
          1,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "白色身影砸在牙床之上，直接将床铺踩塌，扭过头，朝着靠得最近的巴达，张开血盆大口发出一声狂暴嘶吼。",
        "text": "Thân ảnh màu trắng nện ở trên giường ngà, trực tiếp đem giường chiếu đạp sập, xoay đầu, hướng tới sát lại gần nhất đích mở to đạt, mở ra huyết bồn đại khẩu phát ra một tiếng cuồng bạo gào thét .",
        "index": 1
      }
    },
    {
      "convert": "\"Rống...\"",
      "dich": "\"Gào ...\"",
      "suggest": "\"Gàoooo...\"",
      "similarity": [
        [
          2,
          0.13
        ],
        [
          22,
          0.12
        ],
        [
          31,
          0.13
        ],
        [
          73,
          0.12
        ],
        [
          77,
          0.1
        ],
        [
          81,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba Đạt con ngươi trong nháy mắt phóng đại, thấy rõ thân ảnh kia đại khái bộ dáng, toàn thân tuyết trắng lông dài, ngoại hình giống người mà không phải người, ngũ quan mơ hồ không rõ.",
      "dich": "Ba Đạt trợn trừng mắt, thấy được hình dạng đại khái của bóng trắng kia. Đó là một thứ có vẻ ngoài giống người nhưng không phải người, cả người mọc đầy lông trắng, ngũ quan mơ hồ nhìn không rõ.",
      "suggest": "Con ngươi ba Đạt trong nháy mắt nhìn rõ hình dáng của bóng người, toàn thân phủ đầy lông dài trắng xóa, ngũ quan không rõ ràng.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "巴达瞳孔瞬间放大，看清了那身影的大致模样，浑身雪白长毛，外形似人非人，五官模糊不清。",
        "text": "Mở to đạt đồng tử trong nháy mắt phóng đại, thấy rõ thân ảnh kia đích đại khái bộ dáng, toàn thân tuyết trắng lông dài, ngoại hình giống người mà không phải người, ngũ quan mơ hồ không rõ .",
        "index": 3
      }
    },
    {
      "convert": "\"Nhân Tiêu, là Nhân Tiêu...\"",
      "dich": "\"Nhân Tiêu, là Nhân Tiêu ...\"",
      "suggest": "\"Nhân Tiêu, là Nhân Tiêu...\"",
      "similarity": [
        [
          4,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lập tức phát ra một tiếng hoảng sợ tru lên.",
      "dich": "Gã lập tức hoảng sợ la toáng lên.",
      "suggest": "Hắn lập tức phát hoảng lên.",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          42,
          0.11
        ],
        [
          49,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếng nói còn không có rơi, hắn liền liên tục không ngừng địa từ Khôn Đồ cùng Ương Thiền bên người chạy ra ngoài.",
      "dich": "Lời còn chưa nói hết, gã đã cuống quýt bật dậy, chân không ngừng bước, chạy lách qua bên cạnh Khôn Đồ và Ương Thiền, lao ra bên ngoài.",
      "suggest": "Tiếng nói còn chưa dứt, hắn đã liên tục không ngừng chạy từ bên người Khôn Đồ và Ương Thiền ra ngoài.",
      "similarity": [
        [
          6,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "话音还没落，他就忙不迭地从坤图和央婵身边跑了出去。",
        "text": "Giọng nói còn chưa lạc, hắn liền liên tục không ngừng địa từ khôn đồ cùng xin thiền bên thân chạy ra ngoài .",
        "index": 5
      }
    },
    {
      "convert": "\"Sợ cái gì?",
      "dich": "\"Sợ cái gì?",
      "suggest": "\"Sợ cái gì?",
      "similarity": [
        [
          2,
          0.14
        ],
        [
          7,
          1
        ],
        [
          31,
          0.14
        ],
        [
          73,
          0.12
        ],
        [
          77,
          0.14
        ],
        [
          81,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đừng quên chúng ta là tới làm gì?\"",
      "dich": "Đừng quên chúng ta tới đây để làm gì.\"",
      "suggest": "Đừng quên chúng ta tới để làm gì?",
      "similarity": [
        [
          8,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ hướng về phía nàng gầm lên giận dữ.",
      "dich": "Khôn Đồ giận dữ gầm lên với ả.",
      "suggest": "Khôn Đồ gầm lên giận dữ.",
      "similarity": [
        [
          9,
          0.17
        ],
        [
          26,
          0.12
        ],
        [
          28,
          0.17
        ],
        [
          59,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền cái này mới phản ứng được, bọn hắn vốn là đến tìm kiếm Nhân Tiêu, chém giết Nhân Tiêu.",
      "dich": "Ương Thiền lúc này mới phản ứng kịp, nhớ ra mục đích của bọn họ vốn là đi tìm và săn giết Nhân Tiêu.",
      "suggest": "Ương Thiền lúc này mới phản ứng lại, bọn hắn vốn đang tìm kiếm Nhân Tiêu, chém giết Nhân Tiêu.",
      "similarity": [
        [
          10,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "央婵这才反应过来，他们本就是来寻找人魈，斩杀人魈的。",
        "text": "Xin thiền lúc này mới phản ứng, bọn họ vốn là là đến tìm kiếm người tiêu, chém giết người tiêu đích .",
        "index": 8
      }
    },
    {
      "convert": "\"Hừ, đều do Ba Đạt cái kia thứ hèn nhát, hại ta cũng giật nảy mình.\"",
      "dich": "\"Hừ, đều do thứ hèn nhát Ba Đạt kia, hại ta giật này cả người.\"",
      "suggest": "\"Hừ, đều tại tên Ba Đạt kia mà làm cho ta giật nảy cả mình.\"",
      "similarity": [
        [
          11,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền xì mắng một tiếng, ổn định tâm thần.",
      "dich": "Ương Thiền khinh thường mắng một câu, xong liền ổn định tâm thần.",
      "suggest": "Ương Thiền quát mắng một tiếng, ổn định tâm thần.",
      "similarity": [
        [
          12,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thi triển Phi Mao Chi Thuật hóa thành vượn trắng Viên Minh, mắt thấy bọn hắn không có được dọa lùi, trong lòng thở dài một tiếng, lại không có chút nào lùi bước, lần nữa nhảy lên một cái, hai tay nắm lấy nện đánh tới hướng mặt đất.",
      "dich": "Vượn trắng do Viên Minh thi triển Phi Mao Thuật hóa thành, thấy bọn chúng không bị dọa lui, thầm thở dải tiếc nuối, nhưng hắn không hề chùn bước mà lần nữa nhảy lên, vung hai nắm tay nện mạnh xuống đất.",
      "suggest": "Phi Mao chi thuật hóa thành vượn trắng, mắt thấy bọn hắn không dọa lùi, trong lòng thở dài một tiếng, lại không lùi bước chút nào, một lần nữa nhảy lên, hai tay nắm lấy nên đánh tới mặt đất.",
      "similarity": [
        [
          13,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "施展披毛之术化作白猿的袁铭，眼见他们没有被吓退，心中叹息一声，却没有丝毫退缩，再次一跃而起，双拳握捶砸向地面。",
        "text": "Thi triển khoác lông thuật hóa thành vượn trắng đích Viên Minh, mắt thấy bọn họ không có bị dọa lùi, trong lòng thở dài một tiếng, nhưng không có lùi bước chút nào, lần nữa nhảy lên một cái, hai tay nắm lấy đấm đánh tới hướng mặt đất .",
        "index": 10
      }
    },
    {
      "convert": "\"Oanh\" một thanh âm vang lên.",
      "dich": "Một tiếng \"Ầm\" vang lên.",
      "suggest": "\"Oanh\", một tiếng vang lên.",
      "similarity": [
        [
          14,
          0.22
        ],
        [
          42,
          0.22
        ],
        [
          49,
          0.19
        ],
        [
          69,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thần miếu mặt đất kịch liệt chấn động, Ương Thiền cùng Khôn Đồ dưới chân mặt đất lập tức băng liệt, bay lên vô số mảnh vỡ.",
      "dich": "Nền thần miếu chấn động dữ dội, mặt đất dưới chân Khôn Đồ va Ương Thiền cũng lập tức nứt vỡ, kéo theo vô số đất đá bắn lên.",
      "suggest": "Mặt đất dưới chân thần miếu chấn động, Ương Thiền cùng Khôn Đồ dưới chân lập tức run rẩy, vô số mảnh vỡ văng ra.",
      "similarity": [
        [
          15,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "神庙地面剧烈一震，央婵和坤图脚下的地面顿时崩裂，飞起无数碎片。",
        "text": "Thần miếu mặt đất kịch liệt chấn động, xin thiền cùng khôn đồ dưới chân đích mặt đất tức khắc văng tung tóe, bay lên vô số toái phiến .",
        "index": 12
      }
    },
    {
      "convert": "Tới gần hai người phụ cận một cây tổn hại trên trụ đá vết rạn mở rộng, \"Oanh\" nhưng vỡ vụn ra, liên đới lấy nửa mảnh nóc nhà cũng đi theo đổ sụp, đại lượng mảnh ngói cùng bụi đất nhao nhao trút xuống.",
      "dich": "Gần như cùng lúc, những vết rạn trên cột đá cạnh hai người nhất cũng nhanh chóng lan tràn, mở rộng, rồi theo một tiếng 'ầm' liền vỡ vụn ra, kéo theo nửa phần nóc nhà đổ sụp xuống, vô số mảnh ngói cùng bụi đất cũng rào rào trút xuống.",
      "suggest": "Ở gần chỗ hai người phụ cận một vết nứt lớn xuất hiện, \"Oanh\" một tiếng, tấm ngói cùng bụi đất cũng theo đó mà vỡ vụn ra, hàng đống mảnh ngói cùng bụi đất cũng đổ rạp xuống.",
      "similarity": [
        [
          16,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "靠近两人附近的一根破损石柱上裂纹扩大，“轰”然碎裂开来，连带着半片屋顶也跟着坍塌，大量的瓦片和尘土纷纷倾泻而下。",
        "text": "Tới gần hai người phụ cận đích một cây tổn hại cột đá thượng vết rạn mở rộng, “ oanh ” nhưng vỡ vụn ra, liên đới lấy nửa mảnh nóc nhà cũng theo sụp xuống, đại lượng đích mái ngói cùng bụi đất nhao nhao trút xuống .",
        "index": 13
      }
    },
    {
      "convert": "Ương Thiền hai người vội vàng tránh về phía sau, một mực thối lui đã xuất thần ngoài miếu.",
      "dich": "Hai người Ương Thiền vội vàng lui về sau, bước lùi cho tới khi ra hẳn khỏi thần miếu.",
      "suggest": "Hai người Ương Thiền vội vàng tránh né, một mực thối lui ra khỏi thần miếu.",
      "similarity": [
        [
          17,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "央婵两人连忙向后躲避，一直退出了神庙外。",
        "text": "Xin thiền hai người vội vàng tránh về phía sau, một mạch thối lui ra khỏi thần miếu ngoại .",
        "index": 14
      }
    },
    {
      "convert": "Trong bụi mù, Viên Minh ôm lấy ngọc thể đang nằm Trần Uyển, thô sơ giản lược địa giúp nàng cả sửa lại một chút quần áo, thân hình nhảy lên, liền hướng phía trên nóc nhà nhảy lên.",
      "dich": "Giữa màn bụi đất mịt mờ, Viên Minh ôm ngọc thể đang nằm của Trần Uyển, sửa sang qua loa quần áo của nàng một chút, xong lập tức tung người nhảy lên trên nóc nhà.",
      "suggest": "Trong bụi mù, Viên Minh ôm chặt lấy ngọc thể của Trần Uyển, cẩn thận chỉnh trang quần áo cho nàng, thân hình nhảy lên, nhảy lên nóc nhà.",
      "similarity": [
        [
          18,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "烟尘里，袁铭抱起玉体横陈的陈婉，粗略地帮她整理了一下衣衫，身形一跃，就朝着屋顶上方跳了上去。",
        "text": "Trong bụi mù, Viên Minh ôm lấy ngọc thể nằm lê lết đích trần uyển, thô sơ giản lược địa giúp nàng sửa sang lại rồi một chút quần áo, thân hình nhảy lên, liền hướng tới trên nóc nhà nhảy lên .",
        "index": 15
      }
    },
    {
      "convert": "Mắt thấy có cơ hội đào tẩu, Viên Minh tất nhiên là không dám trì hoãn.",
      "dich": "Mắt thấy có cơ hội chạy trốn, Viên Minh dĩ nhiên không dám trì hoãn.",
      "suggest": "Mắt thấy có cơ hội chạy trốn, Viên Minh đương nhiên không dám chậm trễ.",
      "similarity": [
        [
          19,
          0.64
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "眼见有机会逃走，袁铭自是不敢耽搁。",
        "text": "Mắt thấy hữu cơ có thể đào tẩu, Viên Minh tất nhiên là không dám trì hoãn .",
        "index": 17
      }
    },
    {
      "convert": "Thân hình của hắn vừa mới xông ra nóc nhà, vừa mới cảm nhận được nước mưa lâm ở trên người xúc cảm, bỗng nhiên liền phát giác hướng trên đỉnh đầu có một mảnh bóng râm che đậy tới, chặn rơi xuống nước mưa.",
      "dich": "Nhưng khi hắn vừa xông qua nóc nhà, cảm nhận được nước mưa rớt lên người, bỗng phát hiện trên đỉnh đầu có một bóng đen xuất hiện, che nước mưa rơi xuống.",
      "suggest": "Thân hình hắn vừa mới xông lên tới nóc nhà, vừa mới cảm nhận được cảm giác có một cái bóng râm che khuất tầm nhìn, bỗng nhiên phát giác trên đỉnh đầu có một bóng râm che chắn, ngăn không cho nước mưa rơi xuống.",
      "similarity": [
        [
          20,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的身形刚刚冲出屋顶，才刚感受到雨水临在身上的触感，忽然就发觉头顶上方有一片阴影遮蔽了过来，挡住了落下的雨水。",
        "text": "Thân hình của hắn vừa mới lao ra nóc nhà, vừa mới cảm nhận được mưa lâm ở trên người đích chạm cảm, bỗng nhiên liền phát giác hướng trên đỉnh đầu có một mảnh bóng râm che đậy qua tới, chặn rơi xuống đích mưa .",
        "index": 18
      }
    },
    {
      "convert": "Viên Minh ngửa đầu nhìn lại, chỉ thấy một đôi u lục sắc \"Đèn lồng\" ở trong màn đêm phát sáng lên, kia yếu ớt lục quang khu vực bên ngoài, lại hiện ra từng khối hình thoi đỏ sậm lân phiến.",
      "dich": "Viên Minh ngửa đầu nhìn lên, gặp ngay một cặp 'đèn lồng' màu xanh đen tỏa sáng giữa trời đêm, ở phần rìa quầng sáng yếu ớt màu xanh lục kia còn thấy có từng miếng vảy hình thoi màu đỏ thẫm.",
      "suggest": "Viên Minh ngửa đầu nhìn lại, chỉ thấy một đôi đèn lồng màu đen trong màn đêm phát sáng, khu vực bên ngoài khu vực màn đêm u ám kia lại hiện ra từng khối lân phiến màu đỏ sẫm.",
      "similarity": [
        [
          21,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭仰头望去，就见一对幽绿色的“灯笼”在夜幕中亮了起来，那幽幽绿光外围区域，却浮现出一块块菱形的暗红鳞片。",
        "text": "Viên Minh ngửa đầu nhìn lại, chỉ thấy một đôi u lục sắc đích “ đèn lồng ” tại màn đêm trung phát sáng lên, kia sâu kín lục quang khu vực bên ngoài, nhưng hiện ra từng khối hình thoi đích đỏ sậm vảy .",
        "index": 19
      }
    },
    {
      "convert": "Không đợi hắn thấy rõ ràng, một hồi \"Tê tê\" tiếng vang truyền đến, kia phiến bóng tối nhanh chóng rơi xuống, hiện ra một viên to lớn mãng xà thủ cấp, mở ra cái miệng lớn như chậu máu, hướng phía Viên Minh cắn xuống tới.",
      "dich": "Không chờ hắn nhìn cho rõ, một tràng những tiếng 'xì xì' vang lên, đồng thời mảng bóng đen kia nhanh chóng hạ xuống, để lộ ra một cái đầu rắn cực lớn đang há cái miệng to như chậu máu, cắn thẳng xuống phía Viên Minh.",
      "suggest": "Không đợi hắn kịp nhìn rõ, một hồi tiếng 'tê tê' vang lên, bóng tối nhanh chóng chìm xuống, một thủ cấp to lớn của mãng xà nhanh chóng mở cái miệng lớn như chậu máu, hướng Viên Minh cắn xuống.",
      "similarity": [
        [
          22,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不等他看清楚，一阵“嘶嘶”声响传来，那片阴影快速落下，现出一颗硕大的蟒蛇头颅，张着血盆大口，朝着袁铭咬了下来。",
        "text": "Không đợi hắn thấy rõ ràng, một trận “ tê tê ” tiếng vang truyền đến, kia phiến cái bóng nhanh chóng rơi xuống, hiện ra một viên cực đại đích mãng xà đầu lâu, giương huyết bồn đại khẩu, hướng tới Viên Minh cắn xuống .",
        "index": 20
      }
    },
    {
      "convert": "\"Ương Thiền Linh thú.\"",
      "dich": "\"Linh thú của Ương Thiền.\"",
      "suggest": "\"Thiên Linh Thú.\"",
      "similarity": [
        [
          2,
          0.13
        ],
        [
          23,
          0.13
        ],
        [
          31,
          0.13
        ],
        [
          73,
          0.12
        ],
        [
          77,
          0.1
        ],
        [
          81,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thân hình dừng lại, một quyền hướng phía phía trên đập tới.",
      "dich": "Viên Minh ngưng người, vung tay đấm lên một quyền.",
      "suggest": "Thân hình Viên Minh ngừng lại, một quyền đánh mạnh xuống mặt đất.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng vang trầm, hỏa hồng đại mãng bị nện được thủ cấp ngược lại co lại, Viên Minh thân ảnh cũng từ trên không trung rơi rơi xuống.",
      "dich": "Một tiếng \"bốp\" trầm đục vang lên, con đại mãng màu đỏ lửa bị đấm cho thụt đầu lại, đồng thời thân ảnh Viên Minh cũng rơi từ trên không xuống.",
      "suggest": "\"Bốp\" một tiếng trầm, thanh đoản kiếm màu đỏ bị nện xuống, trọng lượng của mãng xà cũng bị đẩy văng lên không trung.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "“砰”的一声闷响，火红大蟒被砸得头颅倒缩，袁铭的身影也从高空中掉落了下来。",
        "text": "“ phanh ” đích một tiếng vang trầm, lửa đỏ đại mãng bị nện được đầu lâu đảo rụt, Viên Minh đích thân ảnh cũng từ trên không trung rơi xuống xuống dưới .",
        "index": 22
      }
    },
    {
      "convert": "Hai người vừa mới rơi xuống đất, bên ngoài màn mưa bên trong liền xa xa truyền đến Ba Đạt tiếng gào: \"Khôn Đồ đội trưởng, Ô Bảo chết rồi, cái kia gọi Viên Minh thú nô không thấy!\"",
      "dich": "Hai ngươi vừa mới rơi xuống đất, từ chỗ xa xa trong màn mưa bên ngoài chợt có tiếng gào của Ba Đạt vang lên: \"Khôn Đồ đội trưởng, Ô Bảo chết rồi, không thấy thú nô tên Viên Minh kia đâu.\"",
      "suggest": "Hai người vừa mới rơi xuống đất, bên ngoài màn mưa liền truyền tới tiếng gào của ba Đạt: \"Khôn Đồ đội trưởng, Ô Bảo chết rồi, thú nô gọi Viên Minh kia đâu rồi!\"",
      "similarity": [
        [
          26,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "两人甫一落地，外面雨幕中就远远传来了巴达的叫喊声：“坤图队长，乌保死了，那个叫袁铭的兽奴不见了！”",
        "text": "Hai người vừa mới vừa rơi xuống địa, bên ngoài màn mưa trung liền xa xa truyền đến mở to đạt đích tiếng gào : “ khôn Đồ đội trưởng, ô bảo vệ chết, cái kia gọi Viên Minh đích 兽 nô không thấy ! ”",
        "index": 23
      }
    },
    {
      "convert": "Khôn Đồ nghe vậy, lập tức tỉnh ngộ lại.",
      "dich": "Khôn Đồ nghe thế liền bừng tỉnh.",
      "suggest": "Khôn Đồ nghe vậy, lập tức tỉnh ngộ.",
      "similarity": [
        [
          27,
          0.18
        ],
        [
          28,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "坤图闻言，立马醒悟过来。",
        "text": "Khôn đồ nghe vậy, lập tức tỉnh ngộ lại .",
        "index": 24
      }
    },
    {
      "convert": "\"Bị lừa rồi, bên trong không là cái gì Nhân Tiêu, là cái kia Phi Mao thú nô.\"",
      "dich": "\"Mắc lừa rồi, bên trong không phải Nhân Tiêu gì cả, là tên Phi Mao thú nô kia.\"",
      "suggest": "\"Bị lừa rồi, bên trong không phải là Nhân Tiêu, mà là Phi Mao thú nô kia.\"",
      "similarity": [
        [
          28,
          0.55
        ],
        [
          37,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn gầm lên giận dữ, lúc này vỗ bên hông Linh Thú Đại.",
      "dich": "Gã gầm lên giận dữ, lập tức vỗ túi linh thú bên hông.",
      "suggest": "Hắn gầm lên giận dữ, lúc này vỗ vào lưng Linh Thú Đại bên hông.",
      "similarity": [
        [
          29,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đạo thanh quang từ đó bay ra, một con dài khoảng hai trượng cao lớn Thanh Lang hiện ra thân hình.",
      "dich": "Một luồng sáng xanh từ trong túi bay ra, theo đó, một con sói xanh cao to, mình dài hai trượng thình lình xuất hiện.",
      "suggest": "Một đạo ánh sáng từ trong đó bay ra, một con sói xanh cao khoảng hai trượng hiện ra thân hình.",
      "similarity": [
        [
          30,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一道青光从中飞出，一头两丈来长的高大青狼现出身形。",
        "text": "Một đạo thanh quang từ trong bay ra, một đầu dài khoảng hai trượng đích cao lớn sói xanh hiện ra thân hình .",
        "index": 26
      }
    },
    {
      "convert": "Không cần Khôn Đồ phân phó, kia Thanh Lang trên cổ lông bờm run run, bắp thịt cả người rụt lại một hồi, một đôi đỏ sậm con ngươi lóe ra ánh sáng nhạt, hướng phía đã rách mướp thần miếu há miệng phát ra một tiếng chấn thiên gào thét.",
      "dich": "Không chờ Khôn Đồ ra lệnh, sói xanh đã lắc lắc đám lông bờm, gồng cơ bắp toàn thân nổi lên, đồng thời cặp mắt đỏ sậm của nó lóe lên ánh sáng mờ mờ, há miệng hướng phía thần miếu gào một tiếng vang trời.",
      "suggest": "Không cần Khôn Đồ ra lệnh, bờm con sói trên cổ con sói run rẩy, bắp thịt cả người co rút lại, đôi mắt đỏ sậm ánh lên ánh sáng nhạt, hướng về phía thần miếu đã rách mướp hét lên một tiếng chấn thiên.",
      "similarity": [
        [
          31,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不用坤图吩咐，那青狼脖子上的鬃毛耸动，浑身肌肉一阵收缩，一双暗红眸子闪出微光，朝着已经破烂不堪的神庙张口发出一声震天咆哮。",
        "text": "Không cần khôn đồ phân phó, kia sói xanh trên cổ đích lông bờm rúng động, bắp thịt cả người rụt lại một hồi, một đôi đỏ sậm con ngươi lòe ra ánh sáng nhạt, hướng tới đã rách mướp đích thần miếu há mồm phát ra một tiếng rung trời gầm gào .",
        "index": 27
      }
    },
    {
      "convert": "\"Rống...\"",
      "dich": "\"Gào ...\"",
      "suggest": "\"Gàoooo...\"",
      "similarity": [
        [
          2,
          0.13
        ],
        [
          24,
          0.12
        ],
        [
          32,
          0.13
        ],
        [
          73,
          0.12
        ],
        [
          77,
          0.1
        ],
        [
          81,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nương theo lấy cuồng hống thanh âm vang lên, Thanh Lang trong miệng cuồng phong dâng trào, vô số đạo tản ra thanh quang phong nhận thái nhỏ màn mưa, hình thành từng đạo mắt trần có thể thấy luồng khí xoáy, đụng vào miếu hoang.",
      "dich": "Theo tiếng gào điên cuồng này, một đợt cuồng phong từ trong miệng sói điên cuồng phóng tới, tạo ra vô số phong nhận tỏa ánh sáng xanh cắt nát màn mưa, hình thành những luồng khí xoáy mà mắt thường cũng có thể thấy được, đập thẳng vào ngôi miếu đổ nát.",
      "suggest": "Nương theo tiếng gào rú của bầy sói, cơn cuồng phong trong miệng sói lang nổi lên, vô số màn mưa ánh sáng tỏa ra như những hạt mưa, tạo thành từng đạo ánh sáng màu xanh mờ mắt, đụng phải miếu hoang.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "伴随着狂吼之声响起，青狼的口中狂风喷涌，无数道散发着青光的风刃绞烂雨幕，形成一道道肉眼可见的气旋，撞入破庙。",
        "text": "Cùng với lấy điên cuồng hét lên thanh âm vang lên, sói xanh đích trong miệng cuồng phong dâng trào, vô số đạo phát ra lấy thanh quang đích phong nhận thái nhỏ màn mưa, hình thành một đạo đạo mắt trần có thể thấy đích khí xoáy tụ, đụng vào miếu đổ nát .",
        "index": 29
      }
    },
    {
      "convert": "\"Ầm ầm\" tiếng vang ở bên trong, đá vụn cùng mảnh ngói bốn phía bắn bay, vọt tới trong miếu.",
      "dich": "Trong tiếng \"ầm ầm\", đá vụn cùng mảnh ngói bay tứ tung, vọt vào trong thần miếu.",
      "suggest": "\"Ầm ầm\", tiếng xé gió vang lên, đá vụn và mảnh ngói bốn phía bắn tung lên, vọt tới trong miếu.",
      "similarity": [
        [
          34,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“轰隆隆”的声响里，碎石和瓦片四下崩飞，撞向庙内。",
        "text": "“ ùng ùng ùng ” đích tiếng vang trong, đá vụn cùng mái ngói mọi nơi bắn bay, vọt tới trong miếu .",
        "index": 30
      }
    },
    {
      "convert": "Viên Minh cảm nhận được kia cỗ cuồng bạo lực lượng, chỉ có thể vội vàng lách mình, hướng phía kia cổ quái tượng thần bên cạnh tránh né.",
      "dich": "Viên Minh cảm nhận được cỗ lực lượng cuồng bạo kia, chỉ có thể vội vàng lách người, lao qua núp sau bức tượng thần kỳ quái ở bên cạnh để tránh né.",
      "suggest": "Viên Minh cảm nhận được luồng lực lượng cuồng bạo kia, chỉ có thể vội vàng lách mình tránh sang một bên, tránh sang bên cạnh một pho tượng đá cổ quái.",
      "similarity": [
        [
          35,
          0.44
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭感受到那股狂暴力量，只能连忙闪身，朝着那古怪神像侧方躲避。",
        "text": "Viên Minh cảm nhận được kia cổ cuồng bạo lực lượng, chỉ có thể vội vàng lắc mình, hướng tới kia cổ quái tượng thần bên cạnh tránh né .",
        "index": 31
      }
    },
    {
      "convert": "Kia cuồng bạo phong nhận quét sạch mà qua, trực tiếp đụng vào hậu phương chưa đổ sụp trên vách tường, đem lung lay sắp đổ tường đá phá tan một cái lỗ thủng to lớn.",
      "dich": "Chuỗi phong nhận cuồng bạo kia càn quét thổi qua, đập thẳng lên vách tường còn chưa đổ phía sau miếu, đục ra một lổ hổng lớn trên bức tường lung lay sắp đổ.",
      "suggest": "Phong nhận cuồng bạo quét qua, trực tiếp đập vào vách tường chưa đổ sụp của đối phương, phá tan một lỗ thủng to lớn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "那狂暴风刃席卷而过，直接撞击在了后方尚未坍塌的墙壁上，将摇摇欲坠的石墙撞开一個巨大的豁口。",
        "text": "Kia cuồng bạo phong nhận thổi quét mà qua, trực tiếp đụng vào hậu phương còn chưa sụp xuống đích trên vách tường, đem lung lay sắp đổ đích tường đá phá tan một lỗ thủng to lớn .",
        "index": 32
      }
    },
    {
      "convert": "Viên Minh nhìn về phía sau lưng vách tường khe, đang muốn trốn đi thời khắc, liền thấy phía ngoài trong bóng tối, hai đạo lục sắc u quang đã hướng phía bên này cấp tốc lao đến.",
      "dich": "Viên Minh nhìn lỗ hổng trên vách tường phía sau, khoảnh khắc vừa định trốn đi, lại thấy ngay một quầng sáng màu xanh đen đang cấp tốc từ trong màn đêm bên ngoài lao về phía bên này.",
      "suggest": "Viên Minh nhìn vách tường khe hở sau lưng, đang muốn trốn đi thì chợt thấy trong bóng tối phía ngoài cửa sổ xuất hiện hai luồng ánh sáng màu xanh lục đang nhanh chóng chạy tới.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭望向身后墙壁的豁口，正想出逃之际，就看到外面的黑暗中，两道绿色幽光已经朝着这边急速冲了过来。",
        "text": "Viên Minh nhìn phía sau lưng vách tường đích lỗ thủng, đang muốn trốn đi chi trung, liền thấy phía ngoài hắc ám trung, lưỡng đạo lục sắc u quang đã hướng tới bên này cấp tốc lao đến .",
        "index": 33
      }
    },
    {
      "convert": "Biết được bên trong không phải Nhân Tiêu, mà chỉ là một cái Phi Mao thú nô về sau, Ba Đạt cũng lập tức không có sợ hãi, gọi ra bản thân Linh thú.",
      "dich": "Sau khi biết được trong miếu không phải Nhân Tiêu, mà chỉ chỉ là một Phi Mao thú nô, Ba Đạt tức thì không còn sợ hãi nữa, cũng gọi linh thú của mình ra.",
      "suggest": "Biết được bên trong không phải là Nhân Tiêu, mà chỉ là một Phi Mao thú nô, Ba Đạt cũng lập tức không sợ hãi nữa, gọi ra Linh thú bản thân.",
      "similarity": [
        [
          29,
          0.14
        ],
        [
          38,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "得知里面不是人魈，而只是一个披毛兽奴后，巴达也立即没了恐惧，唤出了自己的灵兽。",
        "text": "Biết được bên trong không phải người tiêu, mà chỉ là một cái Phi Mao thú nô sau, mở to đạt cũng lập tức không còn sợ hãi, gọi ra rồi chính mình đích linh thú .",
        "index": 34
      }
    },
    {
      "convert": "Đầu kia lông tóc rợn da gà lông đen lợn rừng trên thân che đậy một tầng ô quang, bốn vó phi nước đại lấy hướng Viên Minh mạnh mẽ đâm tới mà đến, hai cái bén nhọn răng nhọn bên trên hiện ra ung dung quang trạch, tựa hồ còn có tẩm thuốc độc.",
      "dich": "Con lợn rừng với đám lông đen dày cứng rợn người kia cả người tỏa ánh sáng đen, tung bốn chân lao như điên về phía Viên Minh, trên hai cái nanh sắc nhọn của nó còn tỏa ánh sáng óng ánh, trông như có bôi độc.",
      "suggest": "Trên người đầu Lợn rừng lông xù kia che đậy một tầng ô quang đen, bốn vó ngựa phi nước đại hướng Viên Minh đâm tới, hai cái răng nhọn hoắt trên đó hiện lên quang trạch ung dung, dường như có tẩm thuốc độc.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "那头毛发耸然的黑毛野猪身上笼着一层乌光，四蹄狂奔着朝袁铭横冲直撞而来，两根尖锐利齿上泛着悠悠光泽，似乎还涂有毒药。",
        "text": "Đầu kia lông tóc rợn da gà đích lông đen lợn rừng trên thân che đậy một tầng ô quang, bốn vó chạy như điên lấy hướng Viên Minh đấu đá lung tung mà đến, hai cây bén nhọn răng nhọn thượng hiện ra khoan thai sáng bóng, tựa hồ còn có tẩm thuốc độc .",
        "index": 35
      }
    },
    {
      "convert": "Viên Minh thấy thế, một tay nắm đột nhiên theo trên mặt đất, đan điền pháp lực dũng động, hướng phía dưới mặt đất quán chú mà đi.",
      "dich": "Viên Minh thấy thế, tức thì áp một bàn tay lên trên mặt đất, đồng thời pháp lực trong đan điền phun trào, truyền thẳng xuống dưới mặt đất.",
      "suggest": "Viên Minh thấy thế, một tay nắm chặt lại, pháp lực trong đan điền dũng mãnh chuyển động, tập trung nhìn xuống mặt đất phía dưới.",
      "similarity": [
        [
          40,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭见状，一只手掌猛然按在地面上，丹田法力涌动，朝着地下灌注而去。",
        "text": "Viên Minh thấy thế, một bàn tay đột nhiên đặt tại trên mặt đất, đan điền pháp lực bắt đầu khởi động, hướng tới địa hạ quán chú mà đi .",
        "index": 36
      }
    },
    {
      "convert": "Mộc Thứ Thuật chợt phát động.",
      "dich": "Mộc Thứ Thuật bất ngờ phát động.",
      "suggest": "Thuật Mộc Thứ chợt khởi động.",
      "similarity": [
        [
          41,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "木刺术旋即发动。",
        "text": "Gai gỗ thuật lát sau phát động .",
        "index": 37
      }
    },
    {
      "convert": "Chỉ gặp hắn trước người hai trượng có hơn, mặt đất đất đá băng lên, ba cây đùi bò phẩm chất thanh sắc gai gỗ nghiêng lấy phá đất mà lên, như là cự cọc buộc ngựa đồng dạng đâm nghiêng hướng va chạm mà đến lông đen lợn rừng.",
      "dich": "Chỉ thấy ở chỗ mặt đất cách hắn hơn hai trượng, đất đá đột nhiên nứt tung ra, đồng thời ba cây gai gỗ màu xanh to cỡ đùi bò trồi lên, rồi như ba cây cọc buộc ngựa đâm xéo tới nghênh đón lợn rừng lông đen.",
      "suggest": "Chỉ thấy trước người hắn hơn hai trượng, mặt đất đá băng, ba cây gai gỗ màu xanh lục to bằng bắp đùi nghiêng ngả phá đất, trông như là một cái cọc gỗ màu xanh lá cọ va chạm với lông đen lợn rừng.",
      "similarity": [
        [
          42,
          0.21
        ],
        [
          43,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见他身前两丈开外，地面土石崩起，三根牛腿粗细的青色木刺倾斜着破土而出，如同拒马桩一样斜刺向冲撞而来的黑毛野猪。",
        "text": "Chỉ gặp hắn trước người hai trượng có hơn, mặt đất đất đá băng khởi, ba cây đùi bò kích thước đích màu xanh gai gỗ nghiêng lấy phá đất mà lên, giống như cự cọc buộc ngựa đồng dạng đâm nghiêng hướng va chạm mà đến đích lông đen lợn rừng .",
        "index": 38
      }
    },
    {
      "convert": "\"Phanh\" một thanh âm vang lên.",
      "dich": "Một tiếng \"Rầm\" vang lên.",
      "suggest": "\"Phanh\", một tiếng vang lên.",
      "similarity": [
        [
          15,
          0.22
        ],
        [
          43,
          0.22
        ],
        [
          49,
          0.19
        ],
        [
          69,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lông đen lợn rừng đánh thẳng ở tráng kiện thanh sắc gai gỗ bên trên, trên thân bắn tung toé khởi một vòi máu tươi đồng thời, cũng đem gai gỗ đâm đến vỡ nát, hoàn toàn tán loạn.",
      "dich": "Lợn rừng lông đen húc thẳng lên gai gỗ màu xanh, tức thì một vòi máu tươi từ trên người nó bắn tóe lên, nhưng ba cây gai gỗ cũng bị húc cho hoàn toàn vỡ nát.",
      "suggest": "Lông đen lợn rừng đánh thẳng lên thân cây gai gỗ tráng kiện, trên thân nó bắn ra từng ngụm máu tươi, đồng thời máu tươi cũng làm cho cây gỗ bị gãy làm đôi, hoàn toàn tán loạn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "黑毛野猪直撞在粗壮的青色木刺上，身上迸溅起一串血花的同时，也将木刺撞得崩碎，完全溃散。",
        "text": "Lông đen lợn rừng đánh thẳng tại tráng kiện đích màu xanh gai gỗ thượng, trên thân bắn toé khởi một vòi máu tươi đồng thời, cũng đem gai gỗ đâm đến vỡ nát, hoàn toàn tán loạn .",
        "index": 40
      }
    },
    {
      "convert": "Mà tốc độ kia chỉ là thoáng chậm lại, vẫn như cũ hướng đánh tới.",
      "dich": "Mà tốc độ của nó cũng chỉ chậm lại một chút, không hề ngừng thế đánh tới.",
      "suggest": "Mà tốc độ hắn chỉ chậm lại một chút, vẫn tiếp tục nhắm về phía đối phương.",
      "similarity": [
        [
          45,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "而其速度只是稍稍减缓，依旧冲撞了过来。",
        "text": "Mà tốc độ độ chỉ là thoáng giảm hoãn, như cũ va chạm đi qua .",
        "index": 41
      }
    },
    {
      "convert": "Viên Minh trong lòng cảm giác nặng nề, vội vàng hướng bên hông lăn mình một cái tránh thoát.",
      "dich": "Viên Minh cảm thấy nội tâm trùng xuống, vội vàng lăn người qua bên cạnh sườn tránh né.",
      "suggest": "Viên Minh trong lòng có cảm giác nặng nề, vội vàng nghiêng người tránh đi.",
      "similarity": [
        [
          46,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中一沉，连忙向旁侧一个翻滚躲避开来。",
        "text": "Viên Minh trong lòng cảm giác nặng nề, vội vàng hướng bên hông lăn mình một cái tránh thoát .",
        "index": 42
      }
    },
    {
      "convert": "Những này đám ký danh đệ tử bọn họ Linh thú nhìn như cùng mình ngày thường săn giết hung thú không sai biệt lắm, thực tế chiến lực lại là ngày đêm khác biệt, căn bản không phải hắn có thể tuỳ tiện đối phó.",
      "dich": "Mấy linh thú của đám đệ tử ký danh này trông không khác mấy so với hung thú mà hắn săn giết hàng ngày, thực tế chiến lực lại cách nhau trời vực, cơ bản không phải thứ hắn có thể dễ dàng đối phó.",
      "suggest": "Những Linh thú này nhìn như cùng một dạng với hung thú bình thường săn giết, nhưng thực tế chiến lực lại khác nhau ngày đêm, căn bản không phải hắn có thể tùy tiện đối phó.",
      "similarity": [
        [
          47,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这些记名弟子们的灵兽看似与自己平日猎杀的凶兽差不多，实际战力却是天差地别，根本不是他能轻易对付的。",
        "text": "Những này đám ký danh đệ tử bọn họ đích linh thú nhìn như cùng mình ngày thường săn giết hung thú không sai biệt lắm, thực tế chiến lực lại là ngày đêm khác biệt, căn bản không phải hắn năng dễ dàng đối phó đích .",
        "index": 43
      }
    },
    {
      "convert": "Chớ nói chi là vẫn còn chủ nhân của bọn hắn, từng cái đều là đường đường chính chính Bích La Động đồ đệ, là có thể học tập các loại tông môn công pháp bí thuật.",
      "dich": "Chưa nói còn chủ nhân của bọn chúng, mỗi kẻ đều đường đường chính chính là đệ tử Bích La Động, có thể học tập các loại bí thuật, công pháp của tông môn.",
      "suggest": "Chớ nói chi đến chủ nhân của bọn họ, từng người đều là đồ đệ chính thức của Bích La Động, là người có thể học các loại công pháp bí thuật của các tông môn.",
      "similarity": [
        [
          48,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "更别说还有他们的主人，个个都是正儿八经的碧罗洞弟子，是可以学习各种宗门功法秘术的。",
        "text": "Chớ nói chi là còn có chủ nhân của bọn hắn, từng cái đều là nghiêm túc đích Bích La Động đệ tử, là có thể học tập các loại tông môn công pháp bí thuật đích .",
        "index": 44
      }
    },
    {
      "convert": "Viên Minh trong lòng chợt cảm thấy có chút hối hận, không nên đầu não nóng lên liền xuất thủ, dẫn đến bản thân cơ hồ lâm vào tuyệt cảnh, chí ít hẳn là tìm thích hợp hơn thời cơ.",
      "dich": "Trong lòng Viên Minh chợt cảm thấy có chút hối hận, không nên nóng đầu xuất thủ vội vã để bản thân cơ hồ rơi vào tuyệt cảnh, ít nhất cũng nên tìm thời cơ thích hợp hơn.",
      "suggest": "Viên Minh chợt cảm thấy hối hận, không nên nóng vội vàng vàng ra tay, khiến cho bản thân cơ hồ lâm vào tuyệt cảnh, chí ít thì nên tìm một thời cơ thích hợp hơn.",
      "similarity": [
        [
          49,
          0.44
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中顿觉有些懊悔，不该头脑一热就出手，导致自己几乎陷入绝境，至少应该找个更合适的契机。",
        "text": "Viên Minh trong lòng chợt cảm thấy có chút hối hận, không nên đầu não nóng lên liền ra tay, dẫn đến chính mình cơ hồ lâm vào tuyệt cảnh, ít nhất hẳn phải tìm thích hợp hơn thời cơ .",
        "index": 45
      }
    },
    {
      "convert": "\"Oanh\" một tiếng vang thật lớn.",
      "dich": "Một tiếng 'ầm' thật lớn vang lên.",
      "suggest": "\"Oanh\", một tiếng nổ thật lớn vang lên.",
      "similarity": [
        [
          15,
          0.15
        ],
        [
          44,
          0.15
        ],
        [
          50,
          0.33
        ],
        [
          69,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia ngang ngược vọt tới lông đen lợn rừng, lập tức đâm vào toà kia hình dạng cổ quái hung thần tượng nặn bên trên, đánh thẳng được tượng bùn tượng thần sụp đổ, tán loạn ra, liền ngay cả tượng thần hạ cái bệ đều đi theo hất bay ra ngoài.",
      "dich": "Con lợn rừng ngang ngược húc tới kia vừa đâm thẳng lên bức tượng hung thần hình dáng cổ quái kia, khiến cho bức tượng đất sét đổ sụp, vỡ ra tung tóe, đến ngay cả cái bệ đỡ tượng cũng bị kéo văng ra ngoài.",
      "suggest": "Đầu trâu rừng kia điên cuồng húc thẳng lên người tượng thần tượng cổ quái kia, lập tức đánh thẳng lên tượng đá cổ quái kia, khiến cho tượng đá tương thân sụp đổ hoàn toàn, ngay cả bệ đá cũng bị hất văng ra ngoài.",
      "similarity": [
        [
          51,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那蛮横冲来的黑毛野猪，一下子撞在了那座形状古怪的凶神塑像上，直撞得泥塑的神像土崩瓦解，溃散开来，就连神像下的底座都跟着掀飞了出去。",
        "text": "Kia ngang ngược vọt tới đích lông đen lợn rừng, một chút tử đâm vào rồi toà kia hình dạng cổ quái hung thần tượng nặn thượng, đánh thẳng được tượng đất đích tượng thần sụp đổ, tán loạn mở ra, liền liền tượng thần hạ đích cái bệ đều đi theo tung bay rồi đi ra .",
        "index": 47
      }
    },
    {
      "convert": "Kịch liệt va chạm, để lông đen lợn rừng đều có chút choáng đầu, lung lay đầu, phân biệt một lần phương hướng, chợt lại hướng phía Viên Minh lao đến.",
      "dich": "Va chạm kịch liệt khiến lợn lòi cũng thấy hơi choáng, nó lắc lắc đầu, phân biệt phương hướng một rồi lại bất thình lình lao đến chỗ Viên Minh.",
      "suggest": "Sự va chạm kịch liệt của con dao nhọn khiến cho cả đám lông đen đều có chút choáng váng, lay lay đầu, phân biệt phương hướng một lần nữa rồi lao về phía Viên Minh.",
      "similarity": [
        [
          52,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "剧烈的撞击，让黑毛野猪都有些头晕，摇晃着脑袋，辨别了一下方向，旋即又朝着袁铭冲了过来。",
        "text": "Kịch liệt va chạm, khiến lông đen lợn rừng đều có chút choáng váng đầu, loạng choạng cái đầu, phân biệt một chút phương hướng, lát sau lại hướng tới Viên Minh lao đến .",
        "index": 48
      }
    },
    {
      "convert": "Phía trên màu đỏ hỏa mãng cũng mở ra miệng máu, hướng phía hắn đáp xuống.",
      "dich": "Còn mãng xà màu đỏ lửa ở phía trên cũng há miệng ra, bổ xuống phía hắn.",
      "suggest": "Tên lửa đỏ phía trên cũng mở ra, hướng hắn đáp xuống.",
      "similarity": [
        [
          53,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "上方的红色火蟒也张开血口，朝着他俯冲而下。",
        "text": "Phía trên đích màu đỏ hỏa mãng cũng mở ra miệng máu, hướng tới hắn đáp xuống .",
        "index": 49
      }
    },
    {
      "convert": "Thân hãm đang bao vây Viên Minh, ánh mắt nhanh quay ngược trở lại, muốn tìm một cái đường ra, lúc này chợt phát hiện, được lông đen lợn rừng va sụp tượng thần phía dưới, vậy mà xuất hiện một cái đen như mực cửa hang.",
      "dich": "Thân bị hãm ở giữa vòng vây, Viên Minh tức tốc đảo mắt nhìn quanh hòng tìm ra một lối thoát, đúng lúc này, hắn phát hiện ở phía dưới bức tượng thần mới bị con lợn lòi húc đổ kia, thình lình xuất hiện một cái cửa động tối om.",
      "suggest": "Viên Minh đang bị vây khốn, ánh mắt quay ngược lại, muốn tìm một con đường, lúc này chợt phát hiện, dưới lớp lông đen sì của con lợn rừng, không ngờ lại xuất hiện một cái cửa hang đen như mực.",
      "similarity": [
        [
          54,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "身陷包围中的袁铭，目光急转，想要寻一个出路，这时忽然发现，被黑毛野猪撞塌的神像下方，竟然出现了一个黑漆漆的洞口。",
        "text": "身 hãm đang bao vây đích Viên Minh, ánh mắt nhanh quay ngược trở lại, muốn tìm một cái đường ra, lúc này chợt phát hiện, bị lông đen lợn rừng va sụp đích tượng thần phía dưới, vậy mà xuất hiện rồi một cái đen như mực cái động khẩu .",
        "index": 50
      }
    },
    {
      "convert": "Tâm hắn nghĩ nhanh quay ngược trở lại, lập tức làm ra quyết đoán.",
      "dich": "Tâm trí hắn quay cuồng suy tính chốc lát, rồi lập tức đưa ra quyết định.",
      "suggest": "Ý nghĩ trong đầu hắn nhanh chóng quay trở lại, lập tức ra quyết định.",
      "similarity": [
        [
          55,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他心思急转，立马做出了决断。",
        "text": "Tâm hắn nghĩ nhanh quay ngược trở lại, lập tức làm ra quyết đoán .",
        "index": 51
      }
    },
    {
      "convert": "Chỉ gặp hắn triệt hồi Phi Mao Chi Thuật, hai tay ôm ngang Trần Uyển, thân hình vọt tới trước, tránh thoát hỏa mãng trùng kích, đối mặt lông đen lợn rừng chạy tới.",
      "dich": "Chỉ thấy hắn triệt hồi Phi Mao Thuật, đưa hai tay ôm ngang người Trần Uyển, vọt người tới trước, tránh thoát đòn tấn công của đại mãng rồi lao thẳng về phía con lợn lòi.",
      "suggest": "Chỉ thấy hắn hoàn toàn phục hồi thuật Phi Mao, hai tay ôm ngang Trần Uyển, thân hình vọt tới trước, tránh khỏi trùng kích của hỏa mãng, đối mặt với lợn rừng lông đen chạy tới.",
      "similarity": [
        [
          56,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见其撤去披毛之术，双手横抱着陈婉，身形前冲，躲避开火蟒的冲击，直面黑毛野猪跑了过去。",
        "text": "Chỉ kiến nó triệt hồi khoác lông thuật, hai tay ôm ngang trần uyển, thân hình vọt tới trước, tránh thoát hỏa mãng đích trùng kích, trực diện lông đen lợn rừng chạy tới .",
        "index": 52
      }
    },
    {
      "convert": "Mắt thấy là phải lắp đặt thời điểm, thân hình của hắn bỗng nhiên trùn xuống, mượn nhờ hình thể ưu thế, từ lông đen lợn rừng dưới thân trượt đi, trực tiếp chui đi tới, đi tới cái kia cửa hang bàng.",
      "dich": "Ngay khi song phương sắp va chạm, hắn bỗng hạ thấp trọng tâm, lợi dụng ưu thế hình thể, đổ người trượt qua khoảng trống dưới bụng con lợn lòi, lao tới cửa động phía bên kia.",
      "suggest": "Mắt thấy phải lắp đặt xong, thân hình hắn bỗng nhiên trùn xuống, nhờ vào ưu thế về hình thể, từ dưới chân lông đen lợn rừng trượt xuống, trực tiếp chui vào trong hang bàng kia.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "眼看就要装上之时，他的身形忽然一矮，借助体型优势，从黑毛野猪身下一滑，直接钻了过去，来到了那个洞口旁。",
        "text": "Mắt thấy là phải lắp đặt thời điểm, thân hình của hắn bỗng nhiên trùn xuống, mượn dùng hình thể ưu thế, từ lông đen lợn rừng dưới thân trượt đi, trực tiếp chui qua đi, đi tới cái kia cái động khẩu bên cạnh .",
        "index": 53
      }
    },
    {
      "convert": "Viên Minh thăm dò hướng phía trong động khẩu nhìn một cái, chỉ gặp bên trong tối như mực một mảnh, một cỗ âm lãnh gió từ bên trong thổi ra, căn bản nhìn không ra sâu bao nhiêu.",
      "dich": "Viên Minh đưa mắt nhìn sâu vào không gian đằng sau cửa động, chỉ thấy bên trong tối như hũ nút, có một cơn gió lạnh lẽo từ bên trong thổi ra, còn lại cơ bản nhìn không ra là sâu bao nhiêu.",
      "suggest": "Viên Minh dò xét bên trong động, chỉ thấy bên trong tối đen như mực, một luồng gió lạnh từ bên trong thổi ra, căn bản nhìn không ra sâu trong là bao.",
      "similarity": [
        [
          58,
          0.31
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭探头朝着洞口里面望了一眼，只见里头黑漆漆一片，一股股阴冷的风从里面吹出，根本看不出有多深。",
        "text": "Viên Minh thăm dò hướng tới trong động khẩu nhìn một cái, chỉ kiến bên trong nước sơn đen nước sơn một mảnh, một luồng luồng âm lãnh đích phong từ giữa mặt thổi ra, căn bản nhìn không ra có bao nhiêu sâu .",
        "index": 54
      }
    },
    {
      "convert": "\"Cẩu nô bộc, còn không thúc thủ chịu trói?\"",
      "dich": "\"Cẩu nô bộc, còn không khoanh tay chịu trói?\"",
      "suggest": "\"Cẩu nô bộc, còn không thúc thủ chịu trói?\"",
      "similarity": [
        [
          59,
          0.67
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Khôn Đồ thanh âm truyền đến.",
      "dich": "Tiếng Khôn Đồ chợt truyền đến.",
      "suggest": "Đúng lúc này, giọng nói của Khôn Đồ truyền đến.",
      "similarity": [
        [
          60,
          0.15
        ],
        [
          69,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn mang theo bản thân Thanh Lang Linh thú, cũng đã vọt vào.",
      "dich": "Gã cũng đã dẫn theo linh thú sói xanh vọt vào.",
      "suggest": "Hắn mang theo con sói xanh mà mình thu thập được cũng đã vọt vào trong.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他带着自己的青狼灵兽，也已经冲了进来。",
        "text": "Hắn mang theo chính mình đích sói xanh linh thú, cũng đã vọt vào .",
        "index": 56
      }
    },
    {
      "convert": "Viên Minh không rảnh lại đi suy nghĩ, trực tiếp ôm lấy Trần Uyển, hướng phía cửa hang thả người nhảy xuống.",
      "dich": "Viên Minh không còn thời gian suy nghĩ, lập tức ôm Trần uyển, thả người nhảy xuống cửa động.",
      "suggest": "Viên Minh không rảnh suy nghĩ, trực tiếp ôm Trần Uyển, rồi chạy về phía cửa hang thả người nhảy xuống.",
      "similarity": [
        [
          62,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭无暇再去思量，直接抱起陈婉，朝着洞口纵身跳了下去。",
        "text": "Viên Minh không rảnh lại đi cân nhắc, trực tiếp ôm lấy trần uyển, hướng tới cái động khẩu nhún người nhảy xuống .",
        "index": 57
      }
    },
    {
      "convert": "Rơi xuống ba bốn trượng về sau, hắn rơi vào một cái sườn dốc bên trên, bắt đầu hướng phía nghiêng xuống phương phi tốc tuột xuống.",
      "dich": "Sau khi rơi được khoảng ba, bốn trượng, hắn đáp người lên trên một bờ dốc, tiếp đó không tự chủ phi tốc trượt nghiêng xuống phía dưới.",
      "suggest": "Sau khi rơi xuống ba bốn trượng, hắn rơi xuống một sườn dốc, bắt đầu dùng sức lắc lư, di chuyển về phía sau.",
      "similarity": [
        [
          63,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "落下三四丈后，他掉落在了一个斜坡上，开始朝着斜下方飞速滑落下去。",
        "text": "Rơi xuống ba bốn trượng sau, hắn rơi vào một cái sườn dốc thượng, bắt đầu hướng tới nghiêng xuống phương phi tốc tuột xuống .",
        "index": 58
      }
    },
    {
      "convert": "Khôn Đồ thấy thế, lập tức đuổi theo, đi tới cửa động chỗ kiểm tra một hồi lớn nhỏ, lúc này đối Ương Thiền hô: \"Nhanh!",
      "dich": "Khôn Đồ thấy thế liền vội vàng lao qua, sau khi tới rồi kiểm tra kích thước cửa động một hồi, gã liền quay qua gọi Ương Thiền: \"Mau!",
      "suggest": "Khôn Đồ thấy thế, lập tức đuổi theo, đi tới trước cửa động kiểm tra một vòng lớn nhỏ, lúc này mới hô lớn: 'Nhanh!",
      "similarity": [
        [
          64,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Để ngươi hỏa mãng đi vào, hôm nay nhất định phải giết bọn hắn, không phải chờ trở lại tông môn, chúng ta liền thảm rồi.\"",
      "dich": "Sai hỏa mãng của ngươi đi vào, hôm nay nhất định phải giết bọn chúng, nếu không đợi khi quay lại tông môn, chúng ta sẽ rất thảm.\"",
      "suggest": "Ngươi dẫn ngươi vào trong, hôm nay nhất định phải giết bọn hắn, không phải chờ trở lại tông môn, chúng ta sẽ thảm lắm.\"",
      "similarity": [
        [
          65,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền gương mặt căng cứng, cũng không dài dòng, lập tức chỉ huy hỏa mãng hướng phía trong động quật chui vào.",
      "dich": "Ương Thiền mặt mũi căng thẳng, không chút do dự, lập tức điều khiển hỏa mãng chui vào trong động quật.",
      "suggest": "Gương mặt Ương Thiền căng cứng, cũng không dài dòng, lập tức chỉ huy đám mây đen nhánh chui vào trong động.",
      "similarity": [
        [
          66,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "央婵脸孔紧绷，也不啰嗦，立马指挥着火蟒朝着洞窟里钻了进去。",
        "text": "Xin thiền gương mặt căng thẳng, cũng không dài dòng, lập tức chỉ huy hỏa mãng hướng tới trong động quật chui vào .",
        "index": 60
      }
    },
    {
      "convert": "Trừ phi là mấy người bọn hắn tự mình mạo hiểm đuổi theo, nếu không có thể chui vào cái này trong động quật Linh thú, cũng chỉ có hỏa mãng một cái.",
      "dich": "Trừ khi bọn họ mạo hiểm đích thân đuổi theo, nếu không thì linh thú duy nhất có thể chui vào động này cũng chỉ có con hỏa mãng kia mà thôi.",
      "suggest": "Trừ khi là mấy người bọn hắn tự mình mạo hiểm đuổi theo, nếu không có thể chui vào trong động quật này, cũng chỉ có Hỏa Mãng mà thôi.",
      "similarity": [
        [
          67,
          0.12
        ],
        [
          67,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "除非是他们几个人亲自冒险去追，否则能够钻入这洞窟里的灵兽，也就只有火蟒一个。",
        "text": "Trừ phi là mấy người bọn hắn tự mình mạo hiểm đuổi theo, nếu không có thể chui vào này trong động quật đích linh thú, cũng chỉ có hỏa mãng một cái .",
        "index": 61
      }
    },
    {
      "convert": "Động quật bên trong cũng không bằng phẳng, khắp nơi đều có nham thạch nổi lên, Viên Minh ở bên trong bốn phía va chạm, toàn thân đã là vết thương chồng chất, cũng không dám có chút trì trệ.",
      "dich": "Bên trong động quật cũng không bằng phẳng, khắp nơi đều có đá nhô ra, Viên Minh ở trong va đập tứ phía, cả người đầy những vết thương chồng chất nhưng không dám dừng lại nửa khắc.",
      "suggest": "Bên trong động quật không bằng phẳng, khắp nơi đều có nham thạch nổi lên, Viên Minh ở bốn phía va chạm, toàn thân đều là vết thương chông chât, cũng không dám chậm trễ.",
      "similarity": [
        [
          68,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "洞窟之内并不平坦，到处都有岩石突起，袁铭在里面四处冲撞，浑身已是伤痕累累，却不敢有丝毫迟滞。",
        "text": "Động quật bên trong chẳng hề bằng phẳng, nơi nơi đều có nham thạch nổi lên, Viên Minh ở bên trong khắp nơi va chạm, toàn thân đã là vết thương chồng chất, cũng không dám có chút hào trì trệ .",
        "index": 63
      }
    },
    {
      "convert": "Lúc này, hắn chợt nghe sau lưng truyền đến tiếng vang, lập tức cảm thấy không ổn.",
      "dich": "Lúc này, hắn chọt nghe sau lưng có tiếng động truyền đến, lập tức cảm thấy không ổn.",
      "suggest": "Lúc này, hắn chợt nghe phía sau lưng truyền đến tiếng vang, lập tức cảm thấy không ổn.",
      "similarity": [
        [
          69,
          0.52
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这时，他忽然听到身后传来的声响，顿时大感不妙。",
        "text": "Lúc này, hắn chợt nghe sau lưng truyền đến đích tiếng vang, tức khắc cảm thấy không ổn .",
        "index": 64
      }
    },
    {
      "convert": "Ngay sau đó, sau lưng liền truyền đến một tiếng gào thét, đầu kia hỏa mãng đã đuổi theo, một trương miệng máu đột nhiên mở ra, ở trong lại có một đầu hỏa tuyến phun ra ngoài, hóa thành một đoàn tràn ngập toàn bộ động quật sóng lửa lao qua.",
      "dich": "Ngay sau đó, một tiếng gào thét từ phía sau truyền đến. Chỉ thấy con hỏa mãng kia đã đuổi theo, hơn nữa còn đột nhiên há miệng máu phun ra một luồng lửa, tạo thành một đợt sóng lửa lan tràn khắp động quật.",
      "suggest": "Ngay sau đó, sau lưng truyền đến một tiếng gào thét, đầu hỏa mãng kia đuổi theo, một cái miệng máu đột nhiên mở ra, một đường sáng trắng phun ra ngoài, hóa thành một cơn sóng lửa tràn ngập toàn bộ động quật.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "紧接着，身后就传来一声嘶吼，那头火蟒已经追了上来，一张血口猛然张开，当中竟然有一条火线喷涌而出，化作一团充斥整个洞窟的火浪涌了过来。",
        "text": "Ngay sau đó lấy, sau lưng liền truyền đến một tiếng gào thét, đầu kia hỏa mãng đã đuổi theo, một trương miệng máu đột nhiên mở ra, trong đó lại có một đầu hoả tuyến phun ra ngoài, hóa thành một đoàn tràn ngập cả động quật đích sóng lửa lao qua .",
        "index": 65
      }
    },
    {
      "convert": "Viên Minh chỉ cảm thấy bốn phía nhiệt độ bỗng nhiên lên cao, trong lòng run lên, chỉ có thể lập tức thôi động Mộc Thứ Thuật, để sau lưng mặt đất dâng lên ba cây tráng kiện gai gỗ, ý đồ ngăn trở hỏa diễm.",
      "dich": "Viên Minh chỉ cảm thấy nhiệt đột bốn phía bỗng tăng cao, thầm rùng mình, chỉ có thể nhanh chóng thôi động Mộc Thứ Thuật, tạo ra ba cây gai gỗ to lớn ở phía sau hòng ngăn cản sóng lửa.",
      "suggest": "Viên Minh chỉ cảm thấy nhiệt độ bốn phía bỗng nhiên cao hơn, trong lòng run lên, chỉ có thể lập tức thi triển Thuật Mộc Thứ, dựng trên mặt đất ba cây gai gỗ tráng kiện, ý đồ ngăn cản ngọn lửa lan tràn.",
      "similarity": [
        [
          72,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭只觉四周温度骤然升高，心中一凛，只能立即催动木刺术，让身后地面升起三根粗壮木刺，试图挡住火焰。",
        "text": "Viên Minh chỉ cảm thấy bốn phía độ ấm bỗng nhiên lên cao, trong lòng rùng mình, chỉ có thể lập tức thúc động gai gỗ thuật, khiến sau lưng mặt đất dâng lên ba cây tráng kiện gai gỗ, thử đồ ngăn trở hỏa diễm .",
        "index": 66
      }
    },
    {
      "convert": "Hừng hực Xích Hỏa xuyên qua gai gỗ khe hở, hung mãnh phun ra, hỏa diễm vẫn là cháy ở phía sau lưng của hắn bên trên, kịch liệt thiêu đốt làm cho hắn đau đến cơ hồ ngừng lại hô hấp.",
      "dich": "Lửa đỏ hừng hực len qua khe hở cạnh gãi gỗ, ào ạt phóng tới, ngọn lửa liếm lên lưng, thiêu đốt dữ dội khiến hắn đau rát tới độ muốn ngưng thở.",
      "suggest": "Xích Hỏa đỏ ngầu xuyên qua khe hở, hung hăng phun ra, ngọn lửa vẫn cháy ở sau lưng hắn, mãnh liệt thiêu đốt làm cho hắn đau đến mức ngừng hô hấp.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "熊熊赤火穿过了木刺缝隙，凶猛喷吐，火焰还是燎在了他的后背上，剧烈的灼烧感让他痛得几乎止住呼吸。",
        "text": "Hừng hực đỏ thẫm lửa xuyên qua gai gỗ khe hở, hung mãnh phụt lên, hỏa diễm vẫn là liệu tại hắn trên lưng, kịch liệt thiêu đốt làm cho hắn đau đến cơ hồ ngừng hô hấp .",
        "index": 67
      }
    },
    {
      "convert": "\"Phanh \"",
      "dich": "\"Phành!\"",
      "suggest": "\"Phanh!\"",
      "similarity": [
        [
          2,
          0.25
        ],
        [
          8,
          0.11
        ],
        [
          33,
          0.25
        ],
        [
          74,
          0.35
        ],
        [
          77,
          0.25
        ],
        [
          81,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau lưng truyền đến cành cây đâm bị đụng gãy thanh âm, hỏa mãng vẫn như cũ không chút nào dừng lại hướng hắn đuổi theo, qua trong giây lát, tấm kia cái miệng lớn như chậu máu, liền đã gần trong gang tấc.",
      "dich": "Tiếng cành cây bị đụng gãy từ sau lưng truyền đến, đồng nghĩa con hỏa mãng vẫn đang tiếp tục truy đuổi hắn, chỉ sau chốc lát, cái miệng to như chậu máu của nó đã tới sát ngay sau lưng.",
      "suggest": "Sau lưng truyền đến tiếng xé gió do cành cây đâm phải, cột lửa vẫn tiếp tục bay về phía hắn, chỉ trong chốc lát, cái miệng lớn như chậu máu kia đã gần như bị hút vào trong gang tấc.",
      "similarity": [
        [
          75,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "身后传来木刺被撞断的声音，火蟒依旧毫不停息地朝他追了上来，转瞬间，那张血盆大口，就已经近在咫尺了。",
        "text": "Sau lưng truyền đến cành cây đâm bị đụng gãy đích thanh âm, hỏa mãng như cũ không chút nào dừng lại hướng hắn đuổi theo, qua trong giây lát, tấm kia huyết bồn đại khẩu, cũng đã gần trong gang tấc rồi .",
        "index": 69
      }
    },
    {
      "convert": "Cảm thụ được bên trong truyền đến nóng rực nhiệt độ, Viên Minh một tay cầm thật chặt trường kiếm, dự định làm sau cùng chống cự.",
      "dich": "Cảm giác được nhiệt độ cực cao từ trong miệng nó tỏa ra, Viên Minh dùng một tay nắm thật chặt trường kiếm, dự định làm hành động chống cự cuối cùng.",
      "suggest": "Cảm thụ được luồng khí nóng rực kia, Viên Minh một tay cầm trường kiếm, toan dùng nó để đối kháng lại.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "感受着里面传来的灼热温度，袁铭一手紧紧握住长剑，打算做最后的抵抗。",
        "text": "Cảm thụ được bên trong truyền đến đích nóng rực độ ấm, Viên Minh một tay cầm thật chặt trường kiếm, tính toán làm tối hậu đích đề kháng .",
        "index": 70
      }
    },
    {
      "convert": "Lúc này, hắn bỗng nhiên cảm giác được trong ngực thân thể mềm mại khẽ động, Trần Uyển tựa hồ chuyển tỉnh lại.",
      "dich": "Đúng lúc này, hắn bỗng nhiên cảm nhận được thân thể mềm mại trong ngực khẽ động, tựa như Trần Uyển sắp tỉnh lại.",
      "suggest": "Lúc này, hắn bỗng nhiên cảm thấy một phần cơ thể mềm mại trong ngực khẽ động, Trần Uyển tựa hồ đã tỉnh lại.",
      "similarity": [
        [
          70,
          0.11
        ],
        [
          77,
          0.5
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这时，他忽然感觉到怀中的娇躯一动，陈婉似乎转醒了过来。",
        "text": "Lúc này, hắn bỗng nhiên cảm giác được trong ngực thân thể mềm mại khẽ động, trần uyển tựa hồ tỉnh lại đi qua .",
        "index": 71
      }
    },
    {
      "convert": "\"Uy!",
      "dich": "\"Này!",
      "suggest": "\"Uy!",
      "similarity": [
        [
          2,
          0.28
        ],
        [
          8,
          0.11
        ],
        [
          33,
          0.28
        ],
        [
          75,
          0.19
        ],
        [
          78,
          0.35
        ],
        [
          81,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không muốn chết, liền tranh thủ thời gian nghĩ một chút biện pháp.\"",
      "dich": "Không muốn chết thì mau mau nghĩ cách đi!\"",
      "suggest": "Nếu không muốn chết, vậy tranh thủ thời gian nghĩ biện pháp.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh lớn tiếng kêu gọi nói.",
      "dich": "Viên Minh lớn tiếng gọi.",
      "suggest": "Viên Minh lớn tiếng kêu gọi.",
      "similarity": [
        [
          80,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này Trần Uyển đầu não u ám, hai con ngươi mờ mịt mà mê ly, khi nhìn đến sau lưng một màn lúc, con ngươi có chút co vào, vô ý thức ở trong tay áo sờ một cái, hướng phía sau lưng trương miệng máu kia ném vào.",
      "dich": "Trần Uyển lúc này đầu óc mê man, đồng tử mờ mịt mơ mang, có điều khi thấy tình cảnh phía sau thì con ngươi khẽ co lại, vô thức đưa tay sờ trong tay áo, xong ném thứ gì đó về phía cái miệng máu ở đằng sau.",
      "suggest": "Lúc này đầu óc Trần Uyển rất u ám, hai con ngươi mờ mịt, khi nhìn thấy một màn trước lưng, hai con ngươi có chút co giật, vô thức thò tay vào trong tay áo sờ một cái, sau đó ném cái máu ra phía sau lưng.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "此时的陈婉头脑昏沉，双眸茫然而迷离，在看到身后的一幕时，瞳孔微微收缩，下意识地在袖中一摸，朝着身后那张血盆大口中扔了进去。",
        "text": "Lúc này đích trần uyển đầu não hôn mê, hai tròng mắt mù mờ mà mê ly, khi nhìn đến sau lưng một màn thời, đồng tử hơi hơi co rút lại, vô ý thức tại trong tay áo sờ một cái, hướng tới sau lưng trương miệng máu kia ném vào .",
        "index": 73
      }
    },
    {
      "convert": "\"Sưu \"",
      "dich": "\"Viu\"",
      "suggest": "\"Sưu!\"",
      "similarity": [
        [
          2,
          0.25
        ],
        [
          8,
          0.11
        ],
        [
          33,
          0.25
        ],
        [
          75,
          0.35
        ],
        [
          79,
          0.25
        ],
        [
          82,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp một cái lớn chừng hột đào kim loại viên đạn bay ra, trên đó khắc họa chạm rỗng hỏa diễm đường vân hơi sáng lên, bên trong tựa hồ có điểm điểm hỏa tinh chớp động, lóe lên một cái rồi biến mất bay vào hỏa mãng trong miệng.",
      "dich": "Chỉ thấy một viên đạn kim loại lớn bằng hạt đào bay ra, đồng thời đường vân trên vỏ đạn thình lình có ánh lửa sáng lên, bên trong nhìn như có vô số chấm lửa chớp động, nhoáng cái đã chui vào trong miệng hỏa mãng.",
      "suggest": "Chỉ thấy một quả cầu lửa nhỏ cỡ hạt đào bay ra, trên đó khắc rõ từng đường vân sáng màu đỏ như có điểm sáng lóe lên, lóe lên một cái lập tức biến mất vào trong miệng hỏa mãng.",
      "similarity": [
        [
          83,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见一个核桃大小的金属弹丸飞出，其上铭刻的镂空火焰纹路微微亮起，里面似乎有点点火星闪动，一闪而逝的飞入了火蟒口中。",
        "text": "Chỉ kiến một cái lớn chừng hột đào đích kim loại viên đạn bay ra, trên đó khắc sâu đích chạm rỗng hỏa diễm hoa văn hơi sáng khởi, bên trong tựa hồ có chút châm lửa tinh chớp động, lóe lên một cái rồi biến mất đích bay vào hỏa mãng trong miệng .",
        "index": 75
      }
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, Trần Uyển cả người rút vào Viên Minh trong ngực.",
      "dich": "Chớp mắt tiếp theo, Trần Uyển co cả người lại, rúc vào trong ngực Viên Minh.",
      "suggest": "Chỉ nháy mắt sau đó, cả người Trần Uyển liền nhập vào trong ngực Viên Minh.",
      "similarity": [
        [
          84,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "下一瞬，陈婉整个人缩入了袁铭怀中。",
        "text": "Tiếp theo một cái chớp mắt, trần uyển cả người rút vào rồi Viên Minh trong ngực .",
        "index": 76
      }
    },
    {
      "convert": "Viên Minh còn không có kịp phản ứng, sau lưng liền truyền đến \"Ầm ầm\" một tiếng nổ đùng.",
      "dich": "Viên Minh còn chưa kịp phản ứng, sau lưng đã nghe có tiếng nổ ầm ầm vang lên.",
      "suggest": "Viên Minh còn chưa kịp phản ứng, sau lưng đã nổ đùng một tiếng.",
      "similarity": [
        [
          85,
          0.54
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭还没反应过来，身后就传来“轰隆”一声爆鸣。",
        "text": "Viên Minh còn chưa phản ứng, sau lưng liền truyền đến “ ầm vang ” một tiếng nổ đùng .",
        "index": 77
      }
    },
    {
      "convert": "Một đoàn hừng hực hỏa diễm sau lưng hắn đột nhiên vỡ ra, đem hỏa mãng thủ cấp nổ chia năm xẻ bảy, nóng rực sóng lửa một lần trùng kích ở Viên Minh trên lưng, đẩy hắn hướng phía phía dưới giống như bay tuột xuống.",
      "dich": "Một đoàn lửa cháy hừng hừng sau lưng hắn đột nhiên vỡ tung, xé cái đầu con hỏa mãng thành bảy, tám phần, đồng thời sóng lửa nóng rẫy thoáng xung kích lên lưng Viên Minh, đẩy hắn trượt như tên bắn xuống dưới.",
      "suggest": "Một ngọn lửa hừng hực sau lưng hắn đột nhiên vỡ ra, một luồng lửa nóng rực bắn ra xung quanh Viên Minh, tiếp đó ngọn lửa nóng rực kia một lần nữa đánh lên lưng Viên Minh, đẩy hắn bay tuột xuống phía dưới.",
      "similarity": [
        [
          86,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一团炽烈火焰在他身后猛然爆裂开来，将火蟒的头颅炸得四分五裂，灼热的火浪一下冲击在了袁铭的后背上，推着他朝着下方飞也似的滑了下去。",
        "text": "Một đoàn rừng rực liệt hỏa diễm tại phía sau hắn đột nhiên vỡ ra, đem hỏa mãng đích đầu lâu nổ tứ phân ngũ liệt, nóng rực đích sóng lửa một chút trùng kích tại rồi Viên Minh đích trên lưng, đẩy hắn hướng tới phía dưới giống như bay tuột xuống .",
        "index": 78
      }
    },
    {
      "convert": "Sau lưng bạo tạc sóng lửa hướng phía trên hang động hạ hai đầu tuôn ra, cường đại lực trùng kích chấn động không ngớt, động quật trong nháy mắt liên tiếp sụp đổ.",
      "dich": "Sóng lửa bạo tạc phía sau nhanh chóng tuôn tới cả hai đầu trên dưới hang động, lực trùng kích cường đại không ngừng tác động khiến động quật trong nháy mắt liên tiếp sụp đổ.",
      "suggest": "Sóng lửa sau lưng nổi lên cuồn cuộn, mãnh liệt chấn động hang động phía dưới, động quật trong nháy mắt liên tiếp sụp đổ.",
      "similarity": [
        [
          87,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "身后爆炸的火浪朝着洞窟上下两端狂涌，强大的冲击力震荡不休，洞窟瞬间节节崩塌。",
        "text": "Sau lưng bạo tạc đích sóng lửa hướng tới trên hang động hạ hai đầu tuôn ra, cường đại đích xung kích lực chấn động không ngớt, động quật trong nháy mắt kế tiếp sụp đổ .",
        "index": 79
      }
    },
    {
      "convert": "Rơi xuống đất đá phủ kín động quật, đất đá miếng đất hóa thành cuồn cuộn dòng lũ, hướng phía Viên Minh hai người truy kích mà tới.",
      "dich": "Đất đá rơi xuống phủ kín động quật, những miếng đất, mảnh đá vụn hóa thành dòng lũ cuồn cuộn chảy xuống, truy kích hai người Viên Minh.",
      "suggest": "Dưới lớp đất đá che kín động quật, từng miếng đất tạo thành dòng chảy lũ, cuồn cuộn hướng về phía hai người Viên Minh truy kích.",
      "similarity": [
        [
          88,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "坠落的土石封堵了洞窟，泥石土块化作滚滚洪流，朝着袁铭两人追击而来。",
        "text": "Rơi xuống đích đất đá phủ kín rồi động quật, đất đá miếng đất hóa thành cuồn cuộn nước lũ, hướng tới Viên Minh hai người truy kích mà đến .",
        "index": 80
      }
    },
    {
      "convert": "Cường đại lực trùng kích hỗn hợp có bạo tạc oanh minh, ở phong bế không gian bên trong phát huy ra mạnh nhất dao động cộng hưởng, cỗ lực lượng kia va chạm Viên Minh trong nháy mắt, liền để hắn thức hải chấn động, mắt tối sầm lại, ngất đi.",
      "dich": "Hỗn hợp lực trùng kích cường đại và tiếng nổ lớn ở trong không gian đóng kín phát huy ra dao động cộng hưởng mạnh nhất, sóng xung kích từ đó vừa tác động tới Viên Minh liền khiến thức hải của hắn chấn động, mặt mũi tối sầm, lập tức ngất đi.",
      "suggest": "Lực lượng oanh tạc oanh tạc cùng với tiếng nổ lớn trùng kích không gian ở trong không gian phong bế phát ra những tiếng động cộng hưởng mạnh mẽ. Luồng lực lượng kia va chạm vào Viên Minh trong nháy mắt khiến hắn thức tỉnh, hai mắt tối sầm lại, ngất đi.",
      "similarity": [
        [
          89,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "强大的冲击力混合着爆炸的轰鸣，在封闭的空间中发挥出最强的共鸣震荡，那股力量冲撞袁铭的瞬间，便让他识海一震，眼前一黑，昏死了过去。",
        "text": "Cường đại đích xung kích lực hỗn hợp có bạo tạc đích nổ vang, tại phong bế không gian trung phát huy ra tối cường đích dao động cộng hưởng, cỗ lực lượng kia va chạm Viên Minh đích trong nháy mắt, liền khiến hắn thức hải chấn động, mắt tối sầm lại, chết ngất qua đi .",
        "index": 81
      }
    },
    {
      "convert": "Trong ngực hắn Trần Uyển, cũng không có tốt hơn chỗ nào, đồng dạng đang trùng kích chấn động bên trong, lâm vào hôn mê...",
      "dich": "Trần Uyển trong ngực hắn cũng không khá hơn chút nào, dưới tác động của sóng xung kích, lại lần nữa rơi vào hôn mê ...",
      "suggest": "Trần Uyển ở trong ngực hắn cũng không tốt hơn chút nào, toàn thân cũng bị chấn động kịch liệt, sau đó hôn mê bất tỉnh.",
      "similarity": [
        [
          90,
          0.23
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 90,
  "changed": true
}