{
  "next": {
    "id": 48,
    "title": "Chương 48: Kỳ giông chúa"
  },
  "previous": {
    "id": 46,
    "title": "Chương 46: Khoan thành động"
  },
  "title": {
    "convert": "Chương 47",
    "dich": "Chương 47"
  },
  "lines": [
    {
      "convert": "Không biết qua bao lâu.",
      "dich": "Không biết qua bao lâu.",
      "suggest": "Không biết bao lâu sau.",
      "similarity": [
        [
          0,
          0.24
        ]
      ]
    },
    {
      "convert": "U ám trong sơn động, Viên Minh có chút khó khăn mở hai mắt ra, chỉ cảm thấy con mắt vừa chua vừa đau, vô ý thức muốn đưa tay đi vò một chút, lại đột nhiên cảm thấy chỗ cổ truyền đến một trận lạnh buốt.",
      "dich": "Trong sơn động tăm tối, Viên Minh khá vất vả mới mở được hai mắt ra, chỉ cảm thấy mắt vừa đau vừa nhức, vô thức muốn đưa tay lên day một chút, lại đột nhiên cảm thấy phần cổ truyền lên cảm giác lạnh buốt.",
      "suggest": "Trong sơn động u ám, Viên Minh có chút khó khăn mở hai mắt ra, chỉ cảm thấy hai mắt vừa chua vừa đau, vô thức muốn đưa tay vò vò một chút, nhưng đột nhiên cảm thấy ở cổ truyền một trận lạnh lẽo.",
      "similarity": [
        [
          1,
          0.35
        ]
      ]
    },
    {
      "convert": "\"Không muốn chết thì chớ lộn xộn.\"",
      "dich": "\"Không muốn chết thì chớ lộn xộn.\"",
      "suggest": "\"Không muốn chết thì chớ lộn xộn.\"",
      "similarity": [
        [
          2,
          1
        ]
      ]
    },
    {
      "convert": "Lúc này, một cái băng lãnh lại thanh thúy nữ tử âm thanh âm vang lên.",
      "dich": "Lúc này, một giọng nữ thanh thúy mà lạnh lẽo vang lên.",
      "suggest": "Đúng lúc này, một giọng nói nữ tử thanh thúy vang lên.",
      "similarity": [
        [
          3,
          0.29
        ]
      ]
    },
    {
      "convert": "\"Trần Uyển... Sư tỷ?\"",
      "dich": "\"Trần Uyển ... Sư tỷ?\"",
      "suggest": "\"Trần Uyển ... sư tỷ?\"",
      "similarity": [
        [
          4,
          0.2
        ]
      ]
    },
    {
      "convert": "Viên Minh chần chờ kêu lên.",
      "dich": "Viên Minh ngập ngừng kêu.",
      "suggest": "Viên Minh chần chờ nói.",
      "similarity": [
        [
          5,
          0.18
        ],
        [
          13,
          0.11
        ],
        [
          17,
          0.15
        ],
        [
          23,
          0.11
        ],
        [
          27,
          0.18
        ],
        [
          39,
          0.19
        ],
        [
          66,
          0.15
        ],
        [
          76,
          0.13
        ],
        [
          81,
          0.23
        ],
        [
          86,
          0.19
        ],
        [
          90,
          0.23
        ]
      ]
    },
    {
      "convert": "\"Ta cho ngươi một lần cơ hội giải thích, đây rốt cuộc là chuyện gì xảy ra?\"",
      "dich": "\"Ta cho người một cơ hội để giải thích, rốt cuộc đã xảy ra chuyện gì?\"",
      "suggest": "\"Ta cho ngươi một cơ hội giải thích, chuyện này là thế nào?\"",
      "similarity": [
        [
          6,
          0.18
        ]
      ]
    },
    {
      "convert": "Trần Uyển hỏi.",
      "dich": "Trần Uyển hỏi.",
      "suggest": "Trần Uyển hỏi.",
      "similarity": [
        [
          7,
          1
        ],
        [
          18,
          0.11
        ],
        [
          39,
          0.35
        ],
        [
          44,
          0.12
        ],
        [
          49,
          0.11
        ],
        [
          65,
          0.11
        ],
        [
          76,
          0.15
        ],
        [
          86,
          0.11
        ],
        [
          92,
          0.18
        ],
        [
          118,
          0.18
        ],
        [
          120,
          0.18
        ]
      ]
    },
    {
      "convert": "Nàng còn nhớ rõ mình tại trong thần miếu cùng Khôn Đồ mấy người trò chuyện cùng ăn thịt nướng tình hình, nhớ phải tự mình giống như rất khốn, ngủ thiếp đi.",
      "dich": "Nàng còn nhớ rõ tình cảnh mình ở trong thần miếu, ăn thịt và nói chuyện với mấy người Khôn Đồ, sau đó bản thân hình như rất mệt mỏi rồi thiếp đi.",
      "suggest": "Nàng còn nhớ rõ lúc mình ở trong thần miếu trò chuyện với đám người Khôn Đồ, không quên nhắc nhở mình phải tự mình rất khổ sở, ngủ quên lúc nào không hay.",
      "similarity": [
        [
          8,
          0.24
        ]
      ]
    },
    {
      "convert": "Trong mê ngủ, nàng tựa hồ còn làm một cái cùng hung thú chiến đấu mộng.",
      "dich": "Trong lúc ngủ mê, nàng tựa hồ còn mơ thấy mình chiến đấu với một hung thú.",
      "suggest": "Trong lúc ngủ mơ, nàng tựa hồ còn đang mơ thấy mình đang chiến đấu với hung thú.",
      "similarity": [
        [
          9,
          0.4
        ]
      ]
    },
    {
      "convert": "Đợi nàng tỉnh lại lúc, lại phát hiện mình vậy mà nằm tại cái này Phi Mao thú nô trong ngực, ngủ ở cái này tĩnh mịch u ám trong động quật.",
      "dich": "Đợi khi nàng tỉnh lại, lại phát hiện bản thân không ngờ lại đang nằm trong ngực tên Phi Mao thú nô này, ngất đi giữa động quật tĩnh lặng tăm tối.",
      "suggest": "Đợi khi nàng tỉnh lại, mới phát hiện ra mình vây mà nằm trong ngực Phi Mao thú nô, ngủ ở trong động quật tĩnh mịch này.",
      "similarity": [
        [
          10,
          0.29
        ]
      ]
    },
    {
      "convert": "Viên Minh dùng sức trừng mắt nhìn, vẫn như cũ ánh mắt mơ hồ, đầu não u ám.",
      "dich": "Viên Minh ra sức trừng mắt nhìn, kết quả ánh mắt vẫn lờ mờ, đầu óc cũng u ám chưa tỉnh táo lại.",
      "suggest": "Viên Minh dùng sức trừng mắt nhìn, ánh mắt vẫn mơ hồ, đầu óc mờ mịt.",
      "similarity": [
        [
          11,
          0.25
        ]
      ]
    },
    {
      "convert": "\"Ngươi bị Khôn Đồ mấy người hợp mưu ám hại, bọn hắn cho ngươi ăn trong thịt hạ độc, chờ ngươi mê man đi về sau, ý đồ khinh bạc ngươi, là ta cứu ngươi.\"",
      "dich": "\"Ngươi bị mấy người Khôn Đồ hợp mưu ám hại, bọn chúng cho người ăn thịt có tẩm độc, ý đồ chờ sau khi mê man sẽ khinh bạc ngươi, là ta cứu ngươi.\"",
      "suggest": "\"Ngươi bị mấy người Khôn Đồ hợp mưu ám hại, bọn hắn cho ngươi ăn thịt sống hạ độc, đợi khi ngươi tỉnh lại, bọn hắn sẽ ý đồ khinh bạc ngươi, ta sẽ cứu ngươi.\"",
      "similarity": [
        [
          12,
          0.45
        ]
      ]
    },
    {
      "convert": "Viên Minh tổ chức một chút ngôn ngữ, nói.",
      "dich": "Viên Minh sắp xếp câu từ một chút rồi nói.",
      "suggest": "Viên Minh tổ chức một chút giao tiếp, nói.",
      "similarity": [
        [
          13,
          0.13
        ],
        [
          76,
          0.14
        ],
        [
          90,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Ngươi cùng ta không thân chẳng quen, như thế nào cứu ta?\"",
      "dich": "\"Người với ta không thân chẳng quen, sao lại cứu ta?\"",
      "suggest": "'Ngươi không thân không quen, tại sao lại cứu ta?'",
      "similarity": [
        [
          14,
          0.32
        ]
      ]
    },
    {
      "convert": "Trần Uyển rõ ràng không tin, trong tay băng lãnh lại hướng về phía trước đưa đưa.",
      "dich": "Trần Uyển rõ ràng không tin, dứ dứ thứ lạnh băng trong tay lên trước.",
      "suggest": "Trần Uyển rõ ràng không tin, nhưng tay lại lạnh lẽo đưa về phía trước.",
      "similarity": [
        [
          15,
          0.41
        ]
      ]
    },
    {
      "convert": "\"Bọn hắn vì diệt khẩu, còn muốn giết ta, ta cũng là bất đắc dĩ.\"",
      "dich": "\"Vì diệt khẩu, bọn chúng còn muốn giết cả ta, ta cũng là bất đắc dĩ.\"",
      "suggest": "\"Bọn hắn vì diệt khẩu, còn muốn giết ta, ta cũng bất đắc dĩ.\"",
      "similarity": [
        [
          16,
          0.4
        ]
      ]
    },
    {
      "convert": "Viên Minh nói như thế.",
      "dich": "Viên Minh giải thích ngắn gọn.",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          5,
          0.18
        ],
        [
          7,
          0.16
        ],
        [
          13,
          0.11
        ],
        [
          17,
          0.15
        ],
        [
          23,
          0.11
        ],
        [
          27,
          0.18
        ],
        [
          39,
          0.32
        ],
        [
          65,
          0.11
        ],
        [
          66,
          0.15
        ],
        [
          76,
          0.13
        ],
        [
          81,
          0.23
        ],
        [
          86,
          0.24
        ],
        [
          90,
          0.23
        ],
        [
          118,
          0.18
        ],
        [
          120,
          0.18
        ]
      ]
    },
    {
      "convert": "Trần Uyển nghe vậy, lông mày cau lại.",
      "dich": "Trần Uyển nghe thế liền cau mày lại.",
      "suggest": "Trần Uyển nghe vậy, hai hàng lông mày nhíu chặt lại.",
      "similarity": [
        [
          18,
          0.15
        ],
        [
          24,
          0.12
        ]
      ]
    },
    {
      "convert": "Khôn Đồ ngấp nghé nàng sự tình, nàng vẫn luôn biết, lần này cùng hắn phân đến một đội ngũ bên trong, nàng vốn là rất mâu thuẫn, nhưng từ không nghĩ tới, hắn dám đối với mình dùng ra hạ lưu thủ đoạn.",
      "dich": "Nàng luôn biết rõ chuyện Khôn Đồ tăm tia mình, lần này lại được phân vào cùng tổ với gã khiến nàng cảm thấy rất mâu thuẫn, nhưng nàng nghĩ sao cũng không ngờ, gã lại dám dùng thủ đoạn hạ lưu với mình.",
      "suggest": "Khôn Đồ vẫn luôn quan tâm đến chuyện nàng được phân đến một đội ngũ, nàng vốn đã rất mâu thuẫn nhưng từ không nghĩ tới, hắn dám dùng thủ đoạn hạ lưu với mình.",
      "similarity": [
        [
          19,
          0.24
        ]
      ]
    },
    {
      "convert": "\"Ngươi nói láo, Khôn Đồ có thể đối ngươi diệt khẩu, còn có thể ngay cả Ba Đạt cùng Ương Thiền cùng một chỗ diệt khẩu?\"",
      "dich": "\"Ngươi nói dối, Khôn Đồ có thể giết ngươi diệt khẩu, thậm chí còn có thể giết luôn cả Ương Thiền và Ba Đạt để bịt miệng?\"",
      "suggest": "'Ngươi nói láo, Khôn Đồ có thể diệt khẩu với ngươi, hơn nữa còn diệt khẩu với cả ba Đạt và Ương Thiền?'",
      "similarity": [
        [
          20,
          0.16
        ]
      ]
    },
    {
      "convert": "Trần Uyển sắc mặt lạnh lùng như cũ, ngữ khí lại thoáng lỏng mấy phần.",
      "dich": "Trần Uyển vẫn giữ sắc mặt lạnh lùng như cũ, có điều giọng điệu lại thoáng thả lỏng một chút.",
      "suggest": "Sắc mặt Trần Uyển vẫn lạnh như cũ, ngữ khí lại thoáng thả lỏng vài phần.",
      "similarity": [
        [
          21,
          0.21
        ]
      ]
    },
    {
      "convert": "\"Ta một ngoại nhân cũng nhìn ra được, Ương Thiền đố kị ngươi, Ba Đạt thèm nhỏ dãi ngươi, bọn hắn là kết hội lại tới đối phó ngươi, nếu không, ngươi cho rằng có thể đưa ngươi mê choáng thuốc là nơi nào đến?\"",
      "dich": "\"Một người ngoài như ta cũng nhìn ra được, Ương Thiền ghen tỵ với ngươi, Ba Đạt thì vô cùng thèm muốn ngươi, bọn chúng là hợp tác đối phó ngươi, nếu không, ngươi cho rằng thuốc có thể chuốc ngươi mê man là từ đâu đến?\"",
      "suggest": "\"Ta một ngoại nhân cũng nhìn ra, Ương Thiền đố kị ngươi, Ba Đạt thèm nhỏ dãi ngươi, bọn chúng định dùng bọn chúng để đối phó ngươi sao?\"",
      "similarity": [
        [
          22,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh cười lạnh một tiếng, nói.",
      "dich": "Viên Minh cười lạnh, hỏi ngược lại.",
      "suggest": "Viên Minh cười lạnh một tiếng, nói.",
      "similarity": [
        [
          5,
          0.11
        ],
        [
          13,
          0.11
        ],
        [
          17,
          0.11
        ],
        [
          23,
          0.33
        ],
        [
          27,
          0.11
        ],
        [
          66,
          0.12
        ],
        [
          76,
          0.18
        ],
        [
          81,
          0.14
        ],
        [
          86,
          0.11
        ],
        [
          90,
          0.14
        ]
      ]
    },
    {
      "convert": "Trần Uyển nghe vậy, trong lòng cảm giác nặng nề.",
      "dich": "Trần Uyển nghe thế, trong lòng nhất thời cảm thấy nặng nề.",
      "suggest": "Trần Uyển nghe vậy, trong lòng cảm thấy rất nặng nề.",
      "similarity": [
        [
          18,
          0.12
        ],
        [
          24,
          0.26
        ]
      ]
    },
    {
      "convert": "\"Còn có hậu đến trong động quật đuổi giết chúng ta hỏa mãng, ngươi cho rằng là tới cứu ngươi?",
      "dich": "\"Còn có con hỏa mãng đuổi theo chúng ta ở trong động quật, ngươi nghĩ rằng nó tới cứu ngươi?",
      "suggest": "\"Về phần Hỏa mãng trong động quật đuổi giết chúng ta, ngươi cho rằng là tới cứu ta ư?",
      "similarity": [
        [
          25,
          0.11
        ]
      ]
    },
    {
      "convert": "Kia là chạy diệt khẩu đến.\"",
      "dich": "Nó tới để bịt miệng ngươi đó!\"",
      "suggest": "Đây là chạy diệt khẩu sao!\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh tiếp tục nói bổ sung.",
      "dich": "Viên Minh bổ sung thêm.",
      "suggest": "Viên Minh tiếp tục bổ sung.",
      "similarity": [
        [
          5,
          0.15
        ],
        [
          17,
          0.15
        ],
        [
          23,
          0.11
        ],
        [
          27,
          0.21
        ],
        [
          66,
          0.15
        ],
        [
          81,
          0.15
        ],
        [
          86,
          0.16
        ],
        [
          90,
          0.45
        ]
      ]
    },
    {
      "convert": "Nghe đến đó, Trần Uyển vội vàng sờ một cái trong tay áo, phát hiện thật thiếu một mai Xích Hỏa lôi, mới tỉnh ngộ lại, nguyên lai đây không phải là nằm mơ, mà là chân thật kinh lịch.",
      "dich": "Nghe tới đây, Trần Uyển vội vàng sờ trong tay áo, phát hiện đúng là thiếu một miếng Xích Hỏa lôi, lúc này mới tỉnh ngộ nhận ra, hóa ra đó không phải là nằm mơ, mà là chuyện xảy ra với mình ở hiện thực.",
      "suggest": "Nghe đến đó, Trần Uyển vội vàng sờ vào tay áo, phát hiện trong đó có một sợi Xích Hỏa Lôi, lúc này mới tỉnh ngộ, nguyên lai đây không phải là nằm mơ, mà là sự thật kinh lịch.",
      "similarity": [
        [
          28,
          0.4
        ]
      ]
    },
    {
      "convert": "Đối với Viên Minh nói, nàng vẫn như cũ bán tín bán nghi, bất quá vẫn là thu hồi gác ở Viên Minh cổ sau chủy thủ.",
      "dich": "Đối với lời của Viên Minh, nàng tuy vẫn còn bán tín bán nghi, nhưng vẫn thu thanh chủy thủ gác trên cổ hắn lại.",
      "suggest": "Đối với Viên Minh, nàng vẫn bán tín bán nghi, nhưng cuối cùng vẫn thu hồi chủy thủ ở sau lưng Viên Minh.",
      "similarity": [
        [
          29,
          0.31
        ]
      ]
    },
    {
      "convert": "Trần Uyển xoa có chút đau buốt nhức mi tâm, nhấc vung tay lên, trước người sáng lên một ánh lửa.",
      "dich": "Trần Uyển xoa xoa mi tâm đau nhức, nhấc tay vung lên, tức thì trước người hiện ra một đoàn hỏa quang.",
      "suggest": "Trần Uyển xoa xoa cảm giác đau nhức ở mi tâm, nhấc tay lên, trước người sáng lên một ngọn lửa.",
      "similarity": [
        [
          30,
          0.2
        ]
      ]
    },
    {
      "convert": "Ngưng tụ thành đoàn hỏa cầu lơ lửng ở giữa không trung, đem bốn phía hắc ám chiếu sáng, Viên Minh cái này mới nhìn rõ ràng, bọn hắn giờ phút này chính thân ở một cái cự đại dưới mặt đất động đá vôi bên trong.",
      "dich": "Hỏa quang ngưng tụ thành hỏa cầu nằm lơ lửng giữa không trung, chiếu sáng bốn phía, Viên Minh lúc này mới nhìn rõ hoàn cảnh xung quanh, phát hiện bọn họ lúc này đang ở trong một động đá vôi to lớn dưới mặt đất.",
      "suggest": "Quả cầu lửa ngưng tụ thành một đường sáng lơ lửng giữa không trung, đem ánh sáng đen bao phủ bốn phía. Viên Minh lúc này mới nhìn rõ, giờ phút này bọn hắn đang ở trong một động đá vôi dưới mặt đất.",
      "similarity": [
        [
          31,
          0.41
        ]
      ]
    },
    {
      "convert": "Bốn phía âm lãnh ẩm ướt, hướng trên đỉnh đầu còn có từng cây ngược lại rủ xuống thạch nhũ, phía trên \"Tí tách\" chảy xuống nước.",
      "dich": "Bốn phía xung quanh vừa lạnh lẽo lại ẩm ướt, ở trên đỉnh đầu còn có những cây thạch nhũ mọc rủ xuống, từ thạch nhũ liên tục có nước đọng tí tách rơi.",
      "suggest": "Bốn phía âm lãnh ẩm ướt, phía trên đỉnh đầu còn có từng cây thạch nhũ rủ xuống, nước chảy cuồn cuộn.",
      "similarity": [
        [
          32,
          0.2
        ]
      ]
    },
    {
      "convert": "Tại hắn đối diện, một bộ váy đỏ Trần Uyển sợi tóc lộn xộn, trên mặt có nhiều vết bẩn, quần áo cũng không chỉnh tề, có vẻ hơi chật vật, lại có mấy phần điềm đạm đáng yêu, để người nhìn chi sinh lòng trìu mến.",
      "dich": "Ở phía đối diện hắn, Trần Uyển trong bộ váy đỏ, tóc tai có phần lộn xộn, mặt dính nhiều vết bẩn, quần áo cũng không chỉnh tề, trông có chút nhếch nhác lại có mấy phần tội nghiệp đáng thương, khiến người nhìn sinh lòng cảm mến.",
      "suggest": "Ở đối diện hắn là một Trần Uyển tóc xõa, trên mặt có rất nhiều vết bẩn, quần áo cũng không chỉnh tề, có vẻ hơi chật vật, lại có vài phần điềm đạm đáng yêu, khiến cho người ta nhìn vào cảm thấy vừa lòng.",
      "similarity": [
        [
          33,
          0.27
        ]
      ]
    },
    {
      "convert": "Hắn chỉ liếc mắt nhìn, liền bận bịu dời ánh mắt.",
      "dich": "Hắn chỉ liếc nhìn rồi vội vàng rời mắt đi.",
      "suggest": "Hắn chỉ liếc mắt nhìn, nhưng đã vội vàng dời ánh mắt đi.",
      "similarity": [
        [
          34,
          0.19
        ]
      ]
    },
    {
      "convert": "Trần Uyển vô ý thức nắm thật chặt quần áo trên người, nhưng đã bị Khôn Đồ kéo xấu áo ngoài làm thế nào đều không thể trở về hình dáng ban đầu.",
      "dich": "Trần Uyển vô thức nắm chặt quần áo trên người lại, có điều áo ngoài đã bị Khôn Đồ xé rách nên nàng có làm thế nào cũng không đưa nó về hình dáng ban đầu được.",
      "suggest": "Trần Uyển vô thức nắm thật chặt quần áo trên người, nhưng cái áo ngoài đã bị Khôn Đồ kéo xấu đi như thế nào cũng không thể trở về hình dáng ban đầu.",
      "similarity": [
        [
          35,
          0.45
        ]
      ]
    },
    {
      "convert": "Nàng ánh mắt rơi vào đối diện Viên Minh trên thân, lông mày không khỏi có chút nhăn lại.",
      "dich": "Nàng đưa mắt nhìn lên người Viên Minh ở phía đối diện, tràng mày không khỏi nhíu lại.",
      "suggest": "Ánh mắt nàng nhìn về phía Viên Minh, lông mày không kìm được mà nhíu lại.",
      "similarity": [
        [
          36,
          0.12
        ]
      ]
    },
    {
      "convert": "Chỉ thấy trên người hắn khắp nơi đều là trầy da cùng vết ứ đọng, dù nhưng đã không chảy máu nữa, kết thành từng khối làm vảy, nhưng nhìn lấy vẫn còn có chút nhìn thấy mà giật mình.",
      "dich": "Chỉ thấy khắp nơi trên người hắn là những vết trầy xước thâm tím, tuy máu không còn chảy mà đã đông lại kết thành vảy, nhưng khi nhìn vào vẫn cảm thấy có chút giật mình.",
      "suggest": "Chỉ thấy khắp người hắn đều là vết thương và vết thương, dù đã không chảy máu nữa, kết thành từng mảng vảy nhỏ, nhìn qua vẫn có chút giật mình.",
      "similarity": [
        [
          37,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Ngươi thụ thương.\"",
      "dich": "\"Ngươi bị thương.\"",
      "suggest": "\"Ngươi thụ thương.\"",
      "similarity": [
        [
          38,
          0.38
        ],
        [
          59,
          0.13
        ],
        [
          65,
          0.19
        ],
        [
          83,
          0.1
        ]
      ]
    },
    {
      "convert": "Trần Uyển nói.",
      "dich": "Trần Uyển nói.",
      "suggest": "Trần Uyển nói.",
      "similarity": [
        [
          7,
          0.35
        ],
        [
          18,
          0.11
        ],
        [
          39,
          1
        ],
        [
          44,
          0.12
        ],
        [
          49,
          0.11
        ],
        [
          65,
          0.11
        ],
        [
          76,
          0.19
        ],
        [
          81,
          0.16
        ],
        [
          86,
          0.11
        ],
        [
          90,
          0.16
        ],
        [
          92,
          0.18
        ],
        [
          118,
          0.18
        ],
        [
          120,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, lúc này mới hướng trên người mình quan sát quá khứ, nhìn thấy cánh tay mình cùng trên đùi quần áo đều đã mài hỏng, nghiêng đầu sang chỗ khác lại hướng trên bờ vai nhìn lại.",
      "dich": "Viên Minh nghe thế mới đưa mắt nhìn quanh thân mình, thấy quần áo chỗ cánh tay và đùi đều đã bị mài rách, xong lại khẽ nghiêng đầu qua nhìn về phía bả vai.",
      "suggest": "Viên Minh nghe vậy, lúc này mới quan sát quần áo trên người mình, thấy rõ quần áo trên đùi và quần áo trên đùi đã cũ, nghiêng đầu nhìn sang một bên khác.",
      "similarity": []
    },
    {
      "convert": "Lúc này mới khẽ động, đau đớn kịch liệt liền để hắn đau đến một trận nhe răng trợn mắt.",
      "dich": "Nhưng vừa khẽ động, cảm giác đau đớn dữ dội lập tức xộc lên đầu khiến hắn đau đến nhe răng trợn mắt.",
      "suggest": "Lúc này mới khẽ động, cảm giác đau đớn kịch liệt ập đến khiến hắn trợn trắng cả mắt.",
      "similarity": [
        [
          41,
          0.29
        ]
      ]
    },
    {
      "convert": "Trên lưng một mảnh nóng bỏng bỏng truyền đến, tựa hồ so trên thân địa phương khác bị thương nghiêm trọng hơn.",
      "dich": "Không chỉ thế, sau lưng còn truyền tới cảm giác bỏng rát, tựa hồ bị thương nghiêm trọng hơn so với những chỗ khác trên người.",
      "suggest": "Một cảm giác nóng bỏng từ trên lưng truyền đến, dường như đã bị thương ở những chỗ khác nghiêm trọng hơn.",
      "similarity": [
        [
          42,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Ngươi chuyển qua, ta xem một chút.\"",
      "dich": "\"Ngươi xoay người qua đây, ta xem một chút.\"",
      "suggest": "\"Ngươi qua đây, ta xem qua một chút.\"",
      "similarity": [
        [
          43,
          0.53
        ]
      ]
    },
    {
      "convert": "Trần Uyển thấy thế, nói.",
      "dich": "Trần Uyển thấy thế liền đề nghị.",
      "suggest": "Trần Uyển thấy thế, nói.",
      "similarity": [
        [
          7,
          0.17
        ],
        [
          18,
          0.11
        ],
        [
          39,
          0.21
        ],
        [
          44,
          0.37
        ],
        [
          49,
          0.11
        ],
        [
          76,
          0.31
        ],
        [
          81,
          0.14
        ],
        [
          90,
          0.14
        ],
        [
          92,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh một chút do dự, vẫn là chịu đựng đau đớn xoay người qua.",
      "dich": "Viên Minh do dự một chút, cuối cũng vẫn chịu đau xoay người qua.",
      "suggest": "Viên Minh hơi do dự, nhưng vẫn phải chịu đựng cảm giác đau đớn.",
      "similarity": [
        [
          41,
          0.1
        ]
      ]
    },
    {
      "convert": "Khi nhìn đến Viên Minh phía sau lưng một cái chớp mắt, Trần Uyển hai mắt nháy mắt trợn to, nhịn không được che miệng của mình.",
      "dich": "Chỉ tích tắc sau khi nhìn thấy lưng Viên Minh, Trần Uyển lập tức trợn tròn hai mắt, không khỏi đưa tay che miệng.",
      "suggest": "Khi nhìn thấy Viên Minh sau lưng mình, hai mắt Trần Uyển nháy mắt, không nhịn được muốn che miệng mình lại.",
      "similarity": [
        [
          46,
          0.11
        ]
      ]
    },
    {
      "convert": "Chỉ thấy nơi đó cháy đen một mảnh, cơ hồ cả trương phía sau lưng làn da đều đã thiêu đến cháy đen, hai nơi xương bả vai trắng hếu trần trụi bên ngoài, thương thế hiển nhiên cực nặng.",
      "dich": "Chỉ thấy nơi đó đen xì một mảng, gần như toàn bộ da lưng đều bị cháy đen, chỗ hai bả vai lộ cả xương trắng hếu ra ngoài, hiển nhiên là bị thương rất nghiêm trọng.",
      "suggest": "Chỉ thấy nơi đó cháy đen một mảnh, cơ hồ toàn bộ da thịt ở vùng sau lưng đều đã bị đốt cháy đen, hai bên xương bả vai trắng hếu lộ ra ngoài, thương thế hiển nhiên rất nặng.",
      "similarity": [
        [
          47,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Hắn là thế nào chịu đựng thương nặng như vậy?\"",
      "dich": "\"Hắn làm sao chịu được vết thương nặng như vậy?\"",
      "suggest": "\"Hắn sao lại chịu đựng trọng thương như vậy?\"",
      "similarity": [
        [
          48,
          0.25
        ]
      ]
    },
    {
      "convert": "Trần Uyển không khỏi ở trong lòng nghi vấn.",
      "dich": "Trần Uyển không nhịn được thầm thắc mắc.",
      "suggest": "Trần Uyển không khỏi đặt ra nghi vấn.",
      "similarity": [
        [
          7,
          0.1
        ],
        [
          18,
          0.11
        ],
        [
          39,
          0.1
        ],
        [
          44,
          0.11
        ],
        [
          49,
          0.19
        ],
        [
          76,
          0.11
        ],
        [
          92,
          0.11
        ]
      ]
    },
    {
      "convert": "Tại xem xét trên người mình, trừ quần áo lộn xộn chút, trên tay chân có chút không có ý nghĩa trầy da bên ngoài, liền không còn gì khác vết thương, nàng không khỏi nghĩ như vậy đến: \"Hắn là vì bảo hộ ta, mới thụ thương nặng như vậy?\"",
      "dich": "Lại xem xét trên người mình, ngoại trừ quấn áo hơi xộc xệch, tay chân bị trầy chút da thì không còn vết thương nào khác, nàng không khỏi nghĩ: \"Hắn vì bảo vệ ta mới bị thương nặng như vậy?\"",
      "suggest": "Tại xem xét quần áo trên người mình, ngoại trừ quần áo có chút rối bời, trầy da ra thì không còn vết thương nào khác, nàng không khỏi nghĩ đến: 'Hắn vì bảo hộ ta nên mới thụ thương nặng như vậy?'",
      "similarity": [
        [
          50,
          0.44
        ]
      ]
    },
    {
      "convert": "Viên Minh tất nhiên là không biết nàng đang suy nghĩ gì, trong lòng nghi hoặc mà hỏi thăm: \"Tốt sao?\"",
      "dich": "Viên Minh tất nhiên không biết nàng đang nghĩ gì, trong lòng nghi hoặc hỏi thăm: \"Ổn không?\"",
      "suggest": "Viên Minh đương nhiên không biết nàng đang suy nghĩ gì, trong lòng nghi hoặc hỏi lại:",
      "similarity": [
        [
          51,
          0.49
        ]
      ]
    },
    {
      "convert": "\"Ngươi phía sau lưng bỏng nghiêm trọng, bằng tự thân huyết khí một lát rất khó khôi phục.",
      "dich": "\"Sau lưng ngươi bị bỏng rất nặng, bằng khí huyết tự thân rất khó khôi phục nhanh chóng.",
      "suggest": "\"Vết thương ở lưng ngươi rất nặng, bằng vào huyết khí của bản thân mà khôi phục lại thì rất khó khôi phục.",
      "similarity": [
        [
          52,
          0.22
        ]
      ]
    },
    {
      "convert": "Ngươi đừng nhúc nhích, ta, ta thay ngươi bôi chút thuốc...\"",
      "dich": "Ngươi đừng nhúc nhích, ta bôi thuốc cho ngươi ...\"",
      "suggest": "Ngươi đừng nhúc nhích, ta, ta, ta sẽ bôi cho ngươi một ít thuốc...'",
      "similarity": [
        [
          53,
          0.21
        ]
      ]
    },
    {
      "convert": "Trần Uyển giật mình hoàn hồn, hơi dừng lại, nói.",
      "dich": "Trần Uyển giật mình hoàn hồn, thoáng dừng một chút rồi nói.",
      "suggest": "Trần Uyển giật mình hoàn hồn, hơi dừng lại một chút, nói.",
      "similarity": [
        [
          54,
          0.5
        ]
      ]
    },
    {
      "convert": "\"Không cần, ta...\"",
      "dich": "\"Không cần, ta ...\" Viên Minh theo bản năng muốn cự tuyệt.",
      "suggest": "\"Không cần, ta ...\"",
      "similarity": [
        [
          2,
          0.12
        ],
        [
          38,
          0.11
        ],
        [
          55,
          0.18
        ],
        [
          65,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh vô ý thức liền muốn cự tuyệt.",
      "dich": "Nhưng khi vừa định quay người lại, hắn liền nghe người sau lưng nghiêm khắc nói: \"Không được nhúc nhích.\"",
      "suggest": "Viên Minh vô thức định từ chối.",
      "similarity": [
        [
          5,
          0.13
        ],
        [
          17,
          0.13
        ],
        [
          23,
          0.11
        ],
        [
          27,
          0.13
        ],
        [
          66,
          0.13
        ],
        [
          81,
          0.13
        ],
        [
          86,
          0.13
        ],
        [
          90,
          0.13
        ]
      ]
    },
    {
      "convert": "Hắn vừa định quay người lại, liền nghe người sau lưng lời lẽ nghiêm khắc nói: \"Không được nhúc nhích.\"",
      "dich": "Viên Minh không khỏi ngẩn ra, thực sự dừng động tác lại.",
      "suggest": "Hắn vừa định quay người lại, đã nghe người sau lưng nghiêm khắc nói: \"Không được nhúc nhích.\"",
      "similarity": [
        [
          56,
          0.76
        ]
      ]
    },
    {
      "convert": "Viên Minh không khỏi khẽ giật mình, coi là thật dừng động tác lại.",
      "dich": "Ngay sau đó, hắn liền nghe được tiếng nhổ nút nắp bình, tiếp đấy trên lưng lại bất thình lình truyền ra một trận đau nhức kịch liệt, khiến hắn không nhịn được gầm nhẹ một tiếng.",
      "suggest": "Viên Minh không khỏi khẽ giật mình, cũng coi như thật sự dừng động tác lại.",
      "similarity": [
        [
          57,
          0.41
        ]
      ]
    },
    {
      "convert": "Ngay sau đó, hắn liền nghe tới sau lưng truyền đến một tiếng nắp bình nhổ thanh âm, sau đó lưng bên trên lại đột nhiên truyền đến một trận đau nhức kịch liệt, để hắn nhịn không được phát ra một tiếng gầm nhẹ.",
      "dich": "\"A...\"",
      "suggest": "Ngay tiếp đó, hắn nghe được sau lưng truyền đến một tiếng 'rắc rắc', tiếp đó lưng trên đột nhiên truyền đến một trận đau kịch liệt, khiến hắn không nhịn được phát ra một tiếng gầm nhẹ.",
      "similarity": [
        [
          58,
          0.29
        ]
      ]
    },
    {
      "convert": "\"Ây...\"",
      "dich": "Viên Minh cưỡng ép đè tiếng gầm của mình xuống, cảm giác bỏng rát sau lưng kia chỉ duy trì thêm ba, bốn nhịp thở rồi rất nhanh biến thành một cảm giác lạnh băng kỳ dị, tiếp đó bắt có chút ngứa ngáy.",
      "suggest": "\"Gừ...\"",
      "similarity": [
        [
          38,
          0.18
        ],
        [
          59,
          0.13
        ],
        [
          65,
          0.19
        ],
        [
          83,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh cưỡng ép đè xuống tiếng gầm, trên lưng cái chủng loại kia bỏng chỉ tiếp tục ba bốn hơi thở, liền rất sắp biến thành một loại băng lạnh buốt lạnh kì lạ cảm giác, tiếp theo bắt đầu trở nên có một chút ngứa.",
      "dich": "Hắn có thể cảm giác được cô gái sau lưng thao tác rất tỉ mỉ, rắc thuốc bột lên từng vết thương một.",
      "suggest": "Viên Minh cưỡng ép đè nén tiếng gầm lên, hắn chỉ kịp đè nén cảm giác đau lên lưng, cảm giác đó đã dần dần biến thành một loại cảm giác lạnh lẽo buốt giá, tiếp theo bắt đầu có chút ngứa ngáy.",
      "similarity": [
        [
          60,
          0.24
        ]
      ]
    },
    {
      "convert": "Hắn có thể cảm giác được, sau lưng nữ tử động tác rất tỉ mỉ, đem thuốc bột rơi tại trên lưng hắn mỗi một chỗ vết thương.",
      "dich": "Lúc này, hỏa cầu trong không khí bỗng tắt phụt, động tác của Trần Uyển theo đó cũng ngừng lại.",
      "suggest": "Hắn có thể cảm giác được, động tác của nữ tử phía sau lưng rất tỉ mỉ, đem thuốc bột ném lên mỗi một vết thương trên lưng hắn.",
      "similarity": [
        [
          61,
          0.27
        ]
      ]
    },
    {
      "convert": "Lúc này, lơ lửng giữa trời hỏa cầu đột nhiên một chút dập tắt, Trần Uyển động tác cũng ngừng lại.",
      "dich": "\"Dược lực của Ngọc Bình tán rất nhanh, tối đa nửa ngày là mọi vết thương trên người ngươi đều có thể đóng vảy, còn muốn khôi phục như trước phải mất thêm ba ngày.\"",
      "suggest": "Lúc này, quả cầu lửa lơ lửng giữa không trung đột nhiên tắt ngúm, động tác của Trần Uyển cũng dừng lại.",
      "similarity": [
        [
          62,
          0.28
        ]
      ]
    },
    {
      "convert": "1",
      "dich": "Tiếng Trần Uyển từ trong bóng tối truyền tới.",
      "suggest": "1",
      "similarity": [
        [
          118,
          0.5
        ]
      ]
    },
    {
      "convert": "\"Ngọc Bình tán dược lực rất nhanh, nhiều nhất nửa ngày, miệng vết thương của ngươi liền có thể toàn bộ kết vảy, muốn khôi phục như lúc ban đầu còn phải ba ngày.\"",
      "dich": "\"Đa tạ.\"",
      "suggest": "\"Thuốc của Ngọc Bình tán rất nhanh, trong thời gian nửa ngày là miệng vết thương có thể hoàn toàn kết vảy, muốn khôi phục như lúc ban đầu phải mất ba ngày.\"",
      "similarity": [
        [
          63,
          0.34
        ]
      ]
    },
    {
      "convert": "Trần Uyển thanh âm trong bóng đêm truyền đến.",
      "dich": "Viên Minh lên tiếng cám ơn.",
      "suggest": "Giọng nói của Trần Uyển vang lên trong bóng đêm.",
      "similarity": [
        [
          64,
          0.11
        ]
      ]
    },
    {
      "convert": "1",
      "dich": "Hắn hơi hoạt động một chút, phát hiện cảm giác đau đớn sau lưng đã giảm đi rất nhiều, liền lấy tấm da vượn trắng buộc ở bên hông ra, choàng lên trên người.",
      "suggest": "1",
      "similarity": [
        [
          118,
          0.5
        ]
      ]
    },
    {
      "convert": "\"Đa tạ.\"",
      "dich": "Trong bóng tối, hai ngươi ai cũng không nói gì thêm, không gian nhất thời trở nên tĩnh lặng.",
      "suggest": "\"Đa tạ.\"",
      "similarity": [
        [
          7,
          0.12
        ],
        [
          38,
          0.18
        ],
        [
          39,
          0.12
        ],
        [
          59,
          0.18
        ],
        [
          65,
          1
        ],
        [
          83,
          0.13
        ],
        [
          86,
          0.11
        ],
        [
          118,
          0.11
        ],
        [
          120,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh nói lời cảm tạ một tiếng.",
      "dich": "Sau một lát, Viên Minh phá vỡ im lặng, mở miệng đề nghị: \"Nơi này không nên ở lâu, chúng ta phải nghĩ cách ra ngoài.\"",
      "suggest": "Viên Minh cảm ơn một tiếng.",
      "similarity": [
        [
          5,
          0.15
        ],
        [
          17,
          0.15
        ],
        [
          23,
          0.11
        ],
        [
          27,
          0.15
        ],
        [
          66,
          0.17
        ],
        [
          81,
          0.15
        ],
        [
          86,
          0.16
        ],
        [
          90,
          0.15
        ]
      ]
    },
    {
      "convert": "Hắn hơi hoạt động một chút, phát hiện phía sau lưng đau đớn cũng giảm bớt không ít, lúc này đem trói buộc tại trên lưng vượn trắng da thú kéo, choàng tại trên thân.",
      "dich": "Lời hắn vừa dứt, một quả cầu lửa lại nữa sáng lên, 'phừng phừng' bốc cháy, xông thẳng lên trên không trung, đập thẳng vào mái động quật dưới lòng đất, bắn tóe ra một chùm hoa lửa.",
      "suggest": "Hắn khẽ vận động một chút, cảm giác đau đớn ở lưng đã giảm bớt không ít, lúc này liền kéo sợi dây da thú trắng trên lưng, choàng lên trên người.",
      "similarity": [
        [
          41,
          0.11
        ],
        [
          67,
          0.3
        ]
      ]
    },
    {
      "convert": "1",
      "dich": "\"Trước khi ngươi tỉnh lại, ta đã kiểm tra qua, chúng ta là từ trên một thụ động rơi xuống, có điều chỗ bẻ góc của thụ động đã sụp đổ, muốn theo đường cũ quay về là chuyện không thể nào.\"",
      "suggest": "1",
      "similarity": [
        [
          118,
          0.5
        ]
      ]
    },
    {
      "convert": "Trong bóng tối, hai người đều không có lại nói tiếp, trong lúc nhất thời lâm vào yên tĩnh.",
      "dich": "Viên Minh ngửa đầu liếc nhìn, đoạn gắng gượng đứng người lên, hơi lảo đảo một chút, nói: \"Vậy thì tìm đường khác.\"",
      "suggest": "Trong bóng tối, hai người đều không có nói gì, trong lúc nhất thời lâm vào yên tĩnh.",
      "similarity": [
        [
          68,
          0.23
        ]
      ]
    },
    {
      "convert": "Sau một lát, Viên Minh đánh vỡ trầm mặc, mở miệng hỏi: \"Nơi này không nên ở lâu, chúng ta phải nghĩ biện pháp ra ngoài.\"",
      "dich": "Dứt lời, hắn bắt đầu quan sát hai bên trái phải.",
      "suggest": "Sau một lát, Viên Minh phá vỡ sự trầm mặc, mở miệng hỏi: \"Nơi này không được phép ở lâu, chúng ta phải nghĩ biện pháp ra ngoài.\"",
      "similarity": [
        [
          69,
          0.56
        ]
      ]
    },
    {
      "convert": "Tiếng nói của hắn vừa dứt, một quả cầu lửa lần nữa sáng lên, \"Phần phật\" bay lên trên lên, xông thẳng lên không trung, đâm vào lòng đất động quật mái vòm bên trên, tóe lên một mảnh hoả tinh.",
      "dich": "\"Nơi này là một hàm động do nước ngầm xói mòn tạo ra, vào mùa nước nổi hẳn sẽ bị nước sông nhấn chìm.",
      "suggest": "Tiếng nói của hắn vừa dứt, một quả cầu lửa sáng lên, \"Phần phật\" bay lên trên, lao thẳng lên không trung, đâm vào mái vòm động quật, bắn tóe ra một chùm hoa lửa.",
      "similarity": [
        [
          70,
          0.44
        ]
      ]
    },
    {
      "convert": "\"Ngươi tỉnh trước khi đến, ta tra xét, chúng ta là từ phía trên dựng thẳng trong động rơi ra đến, bất quá dựng thẳng động chỗ cua quẹo đã sụp đổ, muốn từ đường cũ trở về, là không thể nào.\"",
      "dich": "Ta đã xem qua, hai bên đều không có lối ra.\"",
      "suggest": "\"Ngươi tỉnh lại rồi, ta kiểm tra, chúng ta là rơi từ trong động xuống, bất quá đường cũ đã sụp đổ, muốn quay về vẫn không được.\"",
      "similarity": [
        [
          71,
          0.17
        ]
      ]
    },
    {
      "convert": "Trần Uyển nói.",
      "dich": "Trần Uyển thở dài, nói.",
      "suggest": "Trần Uyển nói.",
      "similarity": [
        [
          7,
          0.35
        ],
        [
          18,
          0.11
        ],
        [
          39,
          1
        ],
        [
          44,
          0.12
        ],
        [
          49,
          0.11
        ],
        [
          65,
          0.11
        ],
        [
          76,
          0.19
        ],
        [
          81,
          0.16
        ],
        [
          86,
          0.11
        ],
        [
          90,
          0.16
        ],
        [
          92,
          0.18
        ],
        [
          118,
          0.18
        ],
        [
          120,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh ngửa đầu liếc mắt nhìn, giãy dụa lấy đứng người lên, lảo đảo một chút, nói: \"Vậy thì tìm tìm đường khác.\"",
      "dich": "Viên Minh nghe vậy liền đi tới phía trước mấy chục bước, quả nhiên thấy một dòng sông ngầm chảy ngang qua trước mặt, thế nước nhẹ nhàng, nhìn không rõ nông sâu.",
      "suggest": "Viên Minh ngửa đầu liếc mắt nhìn, giãy dụa muốn đứng dậy, lảo đảo một chút, nói: \"Vậy thì tìm đường khác đi.\"",
      "similarity": [
        [
          72,
          0.58
        ]
      ]
    },
    {
      "convert": "Dứt lời, hắn hướng phía tả hữu bắt đầu đánh giá.",
      "dich": "Hắn duỗi tay sờ xuống, lập tức cảm giác lạnh giá thấu xương.",
      "suggest": "Dứt lời, hắn bắt đầu quan sát bốn phía.",
      "similarity": [
        [
          73,
          0.58
        ]
      ]
    },
    {
      "convert": "\"Nơi này là mạch nước ngầm nước làm xói mòn ra một chỗ cống, phong nước kỳ lúc hẳn là sẽ bị nước sông toàn bộ bao phủ.",
      "dich": "Lúc này, Trần Uyển cũng đi tới bên cạnh, có điều sau khi thoáng nhìn lại đột nhiên cau mày, nói: \"Lúc trước ta tới kiểm tra, nước sông dâng lên thì ngấn nước còn chưa tới mức này, sao mới qua chưa bao lâu đã dâng lên nhiều như vậy?\"",
      "suggest": "\"Nơi này là do nước ngầm xói mòn một chỗ, kỳ thật nước sông hẳn là sẽ bị nước sông bao phủ hết.",
      "similarity": [
        [
          74,
          0.3
        ]
      ]
    },
    {
      "convert": "Ta xem qua, hai bên đều không có lối ra.\"",
      "dich": "\"Hiện tại tuy không phải mùa nước nổi, nhưng có thể trận mưa trút xuống hôm qua không nhỏ, mực nước của dòng nước ngầm cũng sẽ dâng lên, cái này cũng không kỳ quái gì, chỉ là không biết sẽ dâng lên bao nhiêu?\"",
      "suggest": "Ta xem qua, hai bên đều không có lối ra.\"",
      "similarity": [
        [
          75,
          0.86
        ],
        [
          89,
          0.11
        ],
        [
          91,
          0.13
        ],
        [
          93,
          0.17
        ]
      ]
    },
    {
      "convert": "Trần Uyển thở dài, nói.",
      "dich": "Viên Minh trầm ngâm nói.",
      "suggest": "Trần Uyển thở dài, nói.",
      "similarity": [
        [
          7,
          0.17
        ],
        [
          18,
          0.11
        ],
        [
          39,
          0.21
        ],
        [
          44,
          0.12
        ],
        [
          49,
          0.11
        ],
        [
          76,
          1
        ],
        [
          81,
          0.14
        ],
        [
          90,
          0.14
        ],
        [
          92,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, hướng phía phía trước đi vài chục bước, quả nhiên thấy một đầu sông ngầm dưới lòng đất vắt ngang ở trước, thủy thế nhẹ nhàng, nhìn không ra sâu cạn.",
      "dich": "Nói đoạn, hắn bước tới trước vách đá phía bên cạnh, quan sát trên dưới một hồi, bất giác cau mày.",
      "suggest": "Viên Minh nghe vậy, bước nhanh về trước vài chục bước, quả nhiên thấy một con sông ngầm dưới lòng đất vắt ngang phía trước, nước thế dịu nhẹ, nhìn không ra sâu cạn.",
      "similarity": [
        [
          77,
          0.29
        ]
      ]
    },
    {
      "convert": "Hắn duỗi tay lần mò, lạnh buốt thấu xương.",
      "dich": "\"Sao thế?\"",
      "suggest": "Hắn đưa tay lần mò, lạnh thấu xương.",
      "similarity": [
        [
          78,
          0.12
        ]
      ]
    },
    {
      "convert": "Lúc này, Trần Uyển cũng đi tới, chỉ là liếc mắt nhìn, lại đột nhiên cau mày nói: \"Mặt sông dâng nước, ta trước đó đến xem xét lúc, ngấn nước còn chưa tới bên này, làm sao mới một hồi này, liền trướng nhiều như vậy?\"",
      "dich": "Trần Uyển phát hiện biến hóa trên mặt hắn, liền hỏi.",
      "suggest": "Lúc này, Trần Uyển đi tới, chỉ là liếc mắt nhìn thôi, lại đột nhiên cau mày nói: \"Mặt sông dâng nước, ta mới đi xem qua một lần, nước còn chưa tới nơi, sao mới một hồi mà đã trướng to như vậy?\"",
      "similarity": [
        [
          79,
          0.26
        ]
      ]
    },
    {
      "convert": "\"Hiện tại mặc dù không phải phong nước kỳ, có thể ngày hôm qua trận mưa hạ đến không nhỏ, mạch nước ngầm mực nước sẽ trướng, cũng không kỳ quái, chỉ là không biết sẽ trướng bao nhiêu.\"",
      "dich": "\"Ngươi xem, trên vách đá có vết tích ngấn nước rất rõ, phía trên tương đối khô ráo, mọc rêu xanh, phía dưới thì ẩm ướt trơn trượt hơn rất nhiều, từ đó có thể thấy chỗ này gần đây hẳn là thường xuyên bị nước nhấn chìm.\"",
      "suggest": "\"Hiện tại mặc dù không phải là phong nước kỳ, nhưng ngày hôm qua mưa rất lớn, mực nước ngầm dưới lòng sông sẽ trướng lên, cũng không kỳ quái, chỉ là không biết sẽ trướng bao nhiêu.\"",
      "similarity": [
        [
          80,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh trầm ngâm nói.",
      "dich": "Viên Minh phân tích.",
      "suggest": "Viên Minh trầm ngâm nói.",
      "similarity": [
        [
          5,
          0.18
        ],
        [
          13,
          0.11
        ],
        [
          17,
          0.15
        ],
        [
          23,
          0.11
        ],
        [
          27,
          0.18
        ],
        [
          39,
          0.19
        ],
        [
          66,
          0.15
        ],
        [
          76,
          0.13
        ],
        [
          81,
          1
        ],
        [
          86,
          0.19
        ],
        [
          90,
          0.23
        ]
      ]
    },
    {
      "convert": "Nói, hắn đi trở về một bên khác trước vách đá, trên dưới hơi đánh giá, lông mày liền vặn.",
      "dich": "Trần Uyển quan sát ngấn nước cao hơn một trượng kia, mặt mày không khỏi hơi biến sắc.",
      "suggest": "Nói xong, hắn đi về phía một vách đá khác, vừa đi vừa đánh giá.",
      "similarity": []
    },
    {
      "convert": "\"Làm sao rồi?\"",
      "dich": "\"Thế nước còn tiếp tục dâng lên, sớm muộn gì cùng nhấn chìm chỗ này.",
      "suggest": "\"Làm sao bây giờ?\"",
      "similarity": [
        [
          4,
          0.15
        ],
        [
          83,
          0.16
        ],
        [
          91,
          0.11
        ]
      ]
    },
    {
      "convert": "Trần Uyển có phát giác, hỏi.",
      "dich": "Chúng ta không thể ngồi chờ chết, phải nghĩ cách thoát ra.\"",
      "suggest": "Trần Uyển phát hiện, hỏi.",
      "similarity": [
        [
          7,
          0.21
        ],
        [
          18,
          0.11
        ],
        [
          23,
          0.11
        ],
        [
          39,
          0.17
        ],
        [
          44,
          0.12
        ],
        [
          49,
          0.11
        ],
        [
          76,
          0.16
        ],
        [
          84,
          0.24
        ],
        [
          92,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Ngươi nhìn, trên vách đá có một chỗ rõ ràng ngấn nước vết tích, phía trên hơi có vẻ khô ráo, sinh ra rêu xanh, phía dưới thì càng thêm ẩm ướt bóng loáng, có thể thấy được nơi này gần đây hẳn là thường xuyên sẽ bị dìm nước.\"",
      "dich": "Viên Minh tiếp tục nói.",
      "suggest": "\"Ngươi nhìn xem, trên vách đá có một vết nứt rõ nét, bề mặt hơi khô ráo, sinh ra rêu xanh, nhưng bên dưới lại càng thêm ẩm ướt, có thể thấy được nơi này gần đây thường xuyên bị nước dìm.\"",
      "similarity": [
        [
          85,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "\"Làm sao thoát, nơi này cơ bản không có đường ra.\"",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          5,
          0.18
        ],
        [
          7,
          0.16
        ],
        [
          13,
          0.11
        ],
        [
          17,
          0.15
        ],
        [
          23,
          0.11
        ],
        [
          27,
          0.18
        ],
        [
          39,
          0.32
        ],
        [
          65,
          0.11
        ],
        [
          66,
          0.15
        ],
        [
          76,
          0.13
        ],
        [
          81,
          0.23
        ],
        [
          86,
          0.24
        ],
        [
          90,
          0.23
        ],
        [
          118,
          0.18
        ],
        [
          120,
          0.18
        ]
      ]
    },
    {
      "convert": "Trần Uyển xem xét kia cao hơn hơn một trượng ngấn nước, sắc mặt không khỏi hơi đổi.",
      "dich": "Trần Uyển uể oải đáp.",
      "suggest": "Trần Uyển nhìn ngấn nước cao hơn một trượng, sắc mặt không kìm được hơi đổi.",
      "similarity": [
        [
          87,
          0.31
        ]
      ]
    },
    {
      "convert": "\"Thủy thế tiếp tục dâng lên, sớm muộn cũng sẽ chìm đến nơi đây.",
      "dich": "\"Trên đất không có thì có thể đi dưới nước, sông ngầm dưới đất này nhất định có lối ra.\"",
      "suggest": "\"Thủy thế tiếp tục dâng cao, sớm muộn gì cũng sẽ chìm xuống nơi đây.",
      "similarity": [
        [
          88,
          0.21
        ]
      ]
    },
    {
      "convert": "Chúng ta không thể ngồi chờ chết, phải nghĩ biện pháp chạy đi.\"",
      "dich": "Viên Minh nhìn về phía Trần Uyển rồi đáp.",
      "suggest": "Chúng ta không thể ngồi chờ chết, phải nghĩ biện pháp chạy đi.\"",
      "similarity": [
        [
          89,
          0.63
        ]
      ]
    },
    {
      "convert": "Viên Minh tiếp tục nói.",
      "dich": "Trần Uyển lộ vẻ xấu hổ, ngập ngừng nói:\"Ta ... Ta không biết bơi.\"",
      "suggest": "Viên Minh tiếp tục nói.",
      "similarity": [
        [
          5,
          0.18
        ],
        [
          13,
          0.11
        ],
        [
          17,
          0.15
        ],
        [
          23,
          0.11
        ],
        [
          27,
          0.18
        ],
        [
          39,
          0.19
        ],
        [
          66,
          0.15
        ],
        [
          76,
          0.13
        ],
        [
          81,
          0.23
        ],
        [
          86,
          0.19
        ],
        [
          90,
          1
        ]
      ]
    },
    {
      "convert": "\"Làm sao trốn, nơi này căn bản không có đường ra.\"",
      "dich": "\"Cái này ... Ta trước xuống nước tìm đường, người ở đây chờ một lát.\"",
      "suggest": "\"Làm sao bây giờ, nơi này căn bản không có đường ra.\"",
      "similarity": [
        [
          75,
          0.12
        ],
        [
          89,
          0.1
        ],
        [
          91,
          0.54
        ]
      ]
    },
    {
      "convert": "Trần Uyển nói.",
      "dich": "Dứt lời, hắn gỡ trường kiếm bên hông xuống, tháo tấm da vượn trắng trên người ra, lấy từ trong ngực áo rách rưới ra một tấm da thú đen xì bên trên nổi đầy u cục, phủ nó lên trên người.",
      "suggest": "Trần Uyển nói.",
      "similarity": [
        [
          7,
          0.35
        ],
        [
          18,
          0.11
        ],
        [
          39,
          1
        ],
        [
          44,
          0.12
        ],
        [
          49,
          0.11
        ],
        [
          65,
          0.11
        ],
        [
          76,
          0.19
        ],
        [
          81,
          0.16
        ],
        [
          86,
          0.11
        ],
        [
          90,
          0.16
        ],
        [
          92,
          0.18
        ],
        [
          118,
          0.18
        ],
        [
          120,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Trên lục địa không có, có thể hỏa hoạn hạ, sông ngầm dưới lòng đất nhất định sẽ có lối ra.\"",
      "dich": "Hắn đi đến bờ sông, thôi động pháp lực, thi triển Phi Mao Thuật.",
      "suggest": "\"Trên lục địa không có, có thể có chuyện hỏa hoạn, dưới lòng đất nhất định sẽ có lối ra.\"",
      "similarity": [
        [
          75,
          0.14
        ],
        [
          93,
          0.22
        ]
      ]
    },
    {
      "convert": "Viên Minh nhìn về phía Trần Uyển, nói.",
      "dich": "Ngay sau đó, tấm da thú màu đen kia tựa như vật sống đắp trên người hắn, rất nhanh bao trùm khắp cả người, hoàn thành biến thân.",
      "suggest": "Viên Minh nhìn về phía Trần Uyển, nói.",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          23,
          0.1
        ],
        [
          39,
          0.1
        ],
        [
          76,
          0.2
        ],
        [
          81,
          0.12
        ],
        [
          90,
          0.12
        ],
        [
          94,
          0.66
        ]
      ]
    },
    {
      "convert": "Trần Uyển mặt lộ vẻ khó xử, chần chờ nói: \"Ta... Ta không thông thuỷ tính.\"",
      "dich": "Chỉ thấy cả người hắn đều bị da thú màu đen bao phủ, trên lưng mọc đầy những u cục căng phồng, trông có vẻ cực kỳ rắn chắc, giữa các ngón tay sinh màng, ngón chân cũng tương tự vậy, đồng thời con mắt vừa kéo cao vừa lồi ra không ít.",
      "suggest": "Trần Uyển lộ vẻ khó xử, chần chờ nói: \"Ta ... không thông Thủy tính.\"",
      "similarity": [
        [
          95,
          0.18
        ]
      ]
    },
    {
      "convert": "6",
      "dich": "Bộ dáng kia trông giống y như một con cóc hình người.",
      "suggest": "6.",
      "similarity": [
        [
          7,
          0.16
        ],
        [
          39,
          0.16
        ],
        [
          65,
          0.11
        ],
        [
          86,
          0.11
        ],
        [
          118,
          0.5
        ],
        [
          120,
          0.5
        ]
      ]
    },
    {
      "convert": "\"Kia... Ta trước đi dưới nước tìm kiếm đường, ngươi ở đây chờ một lát.\"",
      "dich": "Trần Uyển bị bộ dáng do hắn đột nhiên biến hóa ra này làm cho giật nảy mình, nhịn không được lui về phía sau một bước, kéo giãn khoảng cách với hắn thêm một chút.",
      "suggest": "\"Vậy... ta đi tìm đường dưới nước, ngươi ở đây chờ một lát.\"",
      "similarity": [
        [
          96,
          0.35
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe thôi nao nao, chợt nói.",
      "dich": "Viên Minh vận động cơ thể một chút, xong đột nhiên há miệng khẽ hút, chỉ cảm thấy trong lồng ngực lờ mờ có một luồng khí lưu tuôn trào, tức thì cả ổ bụng tựa hồ trở nên lớn hơn rất nhiều.",
      "suggest": "Viên Minh nghe vậy nao nao, chợt nói.",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          23,
          0.1
        ],
        [
          81,
          0.12
        ],
        [
          90,
          0.12
        ]
      ]
    },
    {
      "convert": "3",
      "dich": "Tiếp đấy, hắn đột nhiên đạp mạnh hai chân lên mặt đất, tung người nhảy lên rồi lao thẳng vào nước sông.",
      "suggest": "3.",
      "similarity": [
        [
          7,
          0.16
        ],
        [
          39,
          0.16
        ],
        [
          65,
          0.11
        ],
        [
          86,
          0.11
        ],
        [
          118,
          0.5
        ],
        [
          120,
          0.5
        ]
      ]
    },
    {
      "convert": "Dứt lời, hắn lấy xuống bên hông treo trường kiếm đồng thau, gỡ xuống trên thân vượn trắng da thú, từ phế phẩm quần áo trong ngực, tay lấy ra màu sắc đen nhánh, da che kín u cục da thú, choàng tại trên thân.",
      "dich": "Một cảm giác lạnh buốt thấu xương đánh tới khiến Viên Minh ở dưới nước cũng không nhịn được rùng mình một cái, xong lập tức đạp mạnh hai chân, dùng thế bơi ếch trầm người xuống, thuận theo dòng nước lặn tới phía trước.",
      "suggest": "Dứt lời, hắn lấy đồng thau bên hông treo trường kiếm, gỡ miếng da vượn trắng trên thân vượn trắng xuống, tay lấy ra một miếng da vượn màu đen nhánh, che kín đi những chỗ u cục trên cơ thể.",
      "similarity": [
        [
          97,
          0.15
        ]
      ]
    },
    {
      "convert": "Hắn đi đến bờ sông, thôi động pháp lực, thi triển Phi Mao Thuật.",
      "dich": "Mặt sông bắn tóe một đoàn bọt nước rồi rất nhanh khôi phục lại yên tĩnh, trong lúc đó bóng dáng Viên Minh đã biến mất không thấy đâu nữa.",
      "suggest": "Hắn đi tới bờ sông, vận dụng pháp lực, thi triển thuật Phi Mao.",
      "similarity": [
        [
          98,
          0.35
        ]
      ]
    },
    {
      "convert": "Ngay sau đó, tấm kia màu đen da thú tựa như vật sống khỏa ở trên người hắn, rất nhanh liền bao trùm toàn thân các nơi, hoàn thành biến thân.",
      "dich": "Trần Uyển đứng bên bờ, lặng yên chờ đợi.",
      "suggest": "Ngay sau đó, miếng da thú màu đen kia giống như vật sống vậy, rất nhanh đã trùm kín toàn thân hắn, hoàn thành quá trình biến thân.",
      "similarity": [
        [
          99,
          0.33
        ]
      ]
    },
    {
      "convert": "Chỉ thấy toàn thân hắn đều bị màu đen da thú bao trùm, trên lưng mọc đầy căng phồng màu đen u cục, xem ra phi thường kiên cố, hai tay giữa ngón tay mọc ra màng màng, ngón chân ở giữa cũng là như thế, ánh mắt lại thắt cổ rất nhiều.",
      "dich": "Nhưng qua khoảng thời gian rất lâu, dưới nước vẫn không thấy có động tĩnh gì, Viên Minh trước sau không có quay lại.",
      "suggest": "Chỉ thấy toàn thân hắn đều được da thú màu đen bao phủ, trên lưng mọc đầy u cục màu đen, xem ra vô cùng kiên cố, hai tay ở giữa ngón chân mọc đầy màng bóng, ngón chân thì mọc ngược ra sau, hai mắt thì trợn ngược lên, hai mắt thì nhìn chằm chằm vào đó.",
      "similarity": [
        [
          100,
          0.22
        ]
      ]
    },
    {
      "convert": "2",
      "dich": "Đúng lúc này, từ lòng đất trong động quật bỗng nhiên truyền đến một hồi những tiếng vang 'ầm ầm' như sấm rền khiến tim Trần Uyển bất giác đập thình thịch.",
      "suggest": "2.",
      "similarity": [
        [
          7,
          0.16
        ],
        [
          39,
          0.16
        ],
        [
          65,
          0.11
        ],
        [
          86,
          0.11
        ],
        [
          118,
          0.5
        ],
        [
          120,
          1
        ]
      ]
    },
    {
      "convert": "Bộ dáng kia, xem ra rất như là một con hình người cóc.",
      "dich": "Hỏa cầu thuật tắt đi, nàng liền lập tức vung ra thêm lần nữa, chiếu sáng không gian xung quanh.",
      "suggest": "Dáng vẻ của nó, xem ra giống hệt một con cóc hình người.",
      "similarity": [
        [
          101,
          0.34
        ]
      ]
    },
    {
      "convert": "Trần Uyển bị hắn đột nhiên biến hóa ra bộ dáng giật nảy mình, nhịn không được hướng lui về phía sau mở một bước, cùng hắn kéo ra một chút khoảng cách.",
      "dich": "Lúc này, bên chân nàng bỗng nhiên thấy mát lạnh, cúi đầu nhìn xuống liền phát hiện mực nước sông ngầm không ngờ lại một lần nữa dâng lên, tốc độ có vẻ còn nhanh hơn trước.",
      "suggest": "Trần Uyển bị hắn làm cho giật nảy lên, không nhịn được lùi lại phía sau một bước, cùng hắn nới ra một khoảng cách.",
      "similarity": [
        [
          102,
          0.21
        ]
      ]
    },
    {
      "convert": "3",
      "dich": "Trần Uyển vội vàng lui lại, trong lòng không khỏi có chút lo lắng xen lẫn sốt ruột.",
      "suggest": "3.",
      "similarity": [
        [
          7,
          0.16
        ],
        [
          39,
          0.16
        ],
        [
          65,
          0.11
        ],
        [
          86,
          0.11
        ],
        [
          118,
          0.5
        ],
        [
          120,
          0.5
        ]
      ]
    },
    {
      "convert": "Viên Minh hoạt động một chút thân thể, há miệng bỗng nhiên khẽ hấp, chỉ cảm thấy trong lồng ngực ẩn ẩn có một cỗ khí lưu phun trào, toàn bộ ổ bụng tựa hồ biến lớn rất nhiều, hai chân đột nhiên đạp lên mặt đất, nhảy lên một cái, trực tiếp lọt vào trong nước sông.",
      "dich": "Nhưng nàng càng lo lắng, tiếng ầm ầm trong động càng vang lên nhanh hơn, sông ngầm cũng theo đó biến thành chảy xiết.",
      "suggest": "Viên Minh vận động thân thể một chút, há miệng đột nhiên hớp một hơi, chỉ cảm thấy trong lồng ngực có một cỗ khí lưu phun trào, ổ bụng tựa hồ đã biến lớn hơn rất nhiều, hai chân đột nhiên đạp mạnh xuống đất, nhảy lên một cái đã rơi thẳng xuống nước sông.",
      "similarity": [
        [
          103,
          0.27
        ]
      ]
    },
    {
      "convert": "Một cỗ lạnh buốt thấu xương rét lạnh đánh tới, để trong nước Viên Minh cũng nhịn không được rùng mình một cái, hai chân lập tức đạp một cái, lấy bơi ếch chi tư chui vào dưới nước, thuận nước sông chảy phương hướng, xuyên qua mà đi.",
      "dich": "Nhìn dòng sông sóng nước cuồn cuộn, tốc độ chảy rõ ràng nhanh hơn trước nhiều, Trần Uyển thầm biết không ổn, biết đó là dấu hiệu lũ quét cuốn tới, chỉ sợ mực nước chẳng mấy chốc sẽ cấp tốc dâng lên, nhấn chìm toàn bộ động quật.",
      "suggest": "Một luồng khí lạnh thấu xương đánh tới, khiến Viên Minh trong nước cũng không nhịn được rùng mình một cái, hai chân lập tức đạp mạnh xuống mặt nước, thuận theo hướng nước sông chảy xuôi, xuyên qua xuyên qua.",
      "similarity": [
        [
          105,
          0.35
        ]
      ]
    },
    {
      "convert": "Trên mặt nước tóe lên một đoàn bọt nước, rất nhanh khôi phục lại bình tĩnh, Viên Minh thân ảnh biến mất theo không thấy.",
      "dich": "Nhưng Viên Minh trước sau vẫn chưa thấy bóng dáng đâu.",
      "suggest": "Trên mặt nước nổi lên từng đoàn bọt nước, rất nhanh đã bình tĩnh lại, bóng dáng Viên Minh biến mất không thấy đâu nữa.",
      "similarity": [
        [
          106,
          0.32
        ]
      ]
    },
    {
      "convert": "Trần Uyển đứng tại bên bờ, lẳng lặng chờ.",
      "dich": "____________________________________________",
      "suggest": "Trần Uyển đứng bên bờ, lẳng lặng chờ đợi.",
      "similarity": [
        [
          107,
          0.6
        ]
      ]
    },
    {
      "convert": "Có thể là trôi qua rất lâu, dưới nước cũng không thấy có bất kỳ động tĩnh gì, Viên Minh từ đầu đến cuối không có trở về.",
      "dich": "Chú giải:",
      "suggest": "Nhưng đã rất lâu trôi qua, dưới nước cũng không thấy bất kỳ động tĩnh gì, Viên Minh từ đầu đến cuối cũng không trở về.",
      "similarity": [
        [
          108,
          0.25
        ]
      ]
    },
    {
      "convert": "Đúng lúc này, dưới mặt đất trong động quật bỗng nhiên truyền đến trận trận như sấm rền tiếng vang, \"Ầm ầm\" vang lên, khiến Trần Uyển một trận tim đập nhanh.",
      "dich": "1.",
      "suggest": "Đúng lúc này, dưới mặt đất trong động quật bỗng nhiên truyền đến một trận chấn động như sấm rền vang, \"Ầm ầm\" vang lên, làm cho Trần Uyển tim đập dồn dập.",
      "similarity": [
        [
          109,
          0.32
        ]
      ]
    },
    {
      "convert": "1",
      "dich": "Thụ động: Là hang (động) dạng dựng đứng, cắm thẳng sâu xuống đất như kiểu lỗ khoan.",
      "suggest": "1",
      "similarity": [
        [
          118,
          0.5
        ]
      ]
    },
    {
      "convert": "Hỏa Cầu thuật sau khi tắt, nàng liền lập tức lần nữa vung ra, chiếu sáng bốn phía.",
      "dich": "2.",
      "suggest": "Thuật Hỏa Cầu sau khi tắt, nàng lập tức tung ra, chiếu sáng bốn phía.",
      "similarity": [
        [
          110,
          0.1
        ]
      ]
    },
    {
      "convert": "Lúc này, bên chân của nàng bỗng nhiên mát lạnh, cúi đầu nhìn lại, phát hiện sông ngầm dưới lòng đất mực nước thế mà lần nữa dâng lên, tốc độ tựa hồ so trước đó càng nhanh.",
      "dich": "Hàm động: Đơn giản là cái Cống mà thôi, cơ mà nó còn chỉ cả cái hầm đường bộ nữa đó, chính là cái được xây dựng vắt ngang, nằm dưới đường cao tốc, mục đích là để không cản trở lưu thông trên cao tốc, cũng là phương tiện thoát nước để nước không ứ đọng trên đường cao tốc.",
      "suggest": "Lúc này, bên chân nàng bỗng nhiên lạnh lẽo, cúi đầu nhìn lại, phát hiện mực nước ngầm dưới lòng đất lại dâng lên, tốc độ dường như còn nhanh hơn trước kia nhiều.",
      "similarity": [
        [
          111,
          0.43
        ]
      ]
    },
    {
      "convert": "Trần Uyển vội vàng lui lại, trong lòng không khỏi có chút lo lắng cùng lo lắng.",
      "dich": "Trong chương này thì cái hàm động mà Viên Minh với Trần Uyển ở chỉ đơn giản là một phần đất đá nằm ngang dòng sông ngầm bị nó xói mòn, làm lở mà thành.",
      "suggest": "Trần Uyển vội vàng thối lui, trong lòng không khỏi có chút lo lắng và lo lắng.",
      "similarity": [
        [
          112,
          0.55
        ]
      ]
    },
    {
      "convert": "Nhưng mà nàng càng là lo lắng, trong động quật tiếng oanh minh vang thì càng gấp rút, mạch nước ngầm cũng theo đó trở nên chảy xiết.",
      "suggest": "Nhưng mà nàng càng lo lắng, tiếng xé gió trong động càng gấp gáp, nước ngầm cũng theo đó mà trở nên chảy xiết.",
      "similarity": [
        [
          113,
          0.36
        ]
      ]
    },
    {
      "convert": "Nhìn xem sóng cả chập trùng, tốc độ chảy rõ ràng biến nhanh sông ngầm dưới lòng đất, Trần Uyển ám đạo không ổn, biết đây là lũ quét cuốn tới dấu hiệu, chỉ sợ mực nước rất nhanh liền sẽ cấp tốc dâng lên, đem toàn bộ sơn động chìm không còn.",
      "suggest": "Nhìn dòng sông chập trùng, tốc độ chảy rõ ràng là nhanh hơn dòng sông ngầm dưới lòng đất, Trần Uyển ám đạo không ổn, biết đây là dấu hiệu lũ quét, chỉ sợ mực nước rất nhanh sẽ dâng lên, nhấn chìm toàn bộ sơn động vào trong biển.",
      "similarity": [
        [
          114,
          0.4
        ]
      ]
    },
    {
      "convert": "Có thể Viên Minh, nhưng thủy chung không thấy bóng dáng.",
      "suggest": "Nhưng Viên Minh đã biến mất từ lâu rồi.",
      "similarity": [
        [
          106,
          0.12
        ],
        [
          115,
          0.14
        ]
      ]
    }
  ]
}