{
  "currentLine": 93,
  "next": {
    "id": 49,
    "title": "Chương 49: Vương"
  },
  "previous": {
    "id": 47,
    "title": "Chương 47: Chữa thương"
  },
  "title": {
    "convert": "Chương 48",
    "dich": "Chương 48"
  },
  "lines": [
    {
      "convert": "Ước chừng thời gian một chén trà công phu về sau, Trần Uyển liền được nhanh chóng dâng lên thủy vị làm cho không ngừng hướng hướng về sau rút lui, nàng trong ngực ôm Viên Minh vượn trắng da thú cùng trường kiếm bằng đồng thau, cả người đã dán tại trên vách đá.",
      "dich": "Sau thời gian khoảng một chén trà, Trần Uyển bị mực nước dâng lên nhanh chóng, ép cho buộc phải lùi lại liên tục, ôm tấm da vượn trắng và thành trường kiếm bằng đồng trong ngực, dán sát cả người vào vách động.",
      "suggest": "Ước chừng thời gian một chén trà trôi qua, Trần Uyển được vị thủy vị nhanh chóng dâng lên, nàng nhanh chóng ôm lấy con vượn trắng da thú và trường kiếm bằng đồng thau. Cả người nàng dán trên vách đá.",
      "similarity": [
        [
          0,
          0.12
        ],
        [
          50,
          0.12
        ],
        [
          54,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này nước sông đã bày khắp toàn bộ động quật, thủy vị cũng đã đi tới Trần Uyển eo phán.",
      "dich": "Nước sông lúc này đã phủ kín toàn bộ động quật, mực nước cũng đã dâng tới eo Trần Uyển.",
      "suggest": "Lúc này nước sông đã phủ đầy động quật, thủy vị cũng đã đi tới trước mặt Trần Uyển eo phán.",
      "similarity": [
        [
          1,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong nội tâm nàng đã từ lo lắng, chuyển thành tuyệt vọng, không thể tránh khỏi toát ra một cái ý nghĩ: \"Ta thế nào như vậy ngốc, hắn sẽ không trở về...\"",
      "dich": "Nội tâm nàng từ lo lắng, giờ đã chuyển thành tuyệt vọng, không thể không toát lên suy nghĩ tự trách: \"Ta làm sao lại ngốc như vậy, hắn sẽ không quay về ...\"",
      "suggest": "Trong lòng nàng đã từ lo lắng chuyển sang tuyệt vọng, không thể tránh khỏi xuất hiện một ý nghĩ: 'Ta sao lại ngốc như vậy, hắn không trở về sao?'",
      "similarity": [
        [
          2,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tên kia dù sao chỉ là một cái Phi Mao thú nô, cho dù không có xảy ra ngoài ý muốn, đích xác tìm được đường sống, cũng không có khả năng lại mạo hiểm trở lại cứu nàng, dù sao hai người không thân chẳng quen, bất quá bèo nước gặp nhau.",
      "dich": "Tên kia dù sao cũng chỉ là một Phi Mao thú nô, dù không có chuyện gì bất ngờ xảy ra, thực sự tìm được đường sống, cũng không có khả năng lại mạo hiểm quay lại cứu nàng, dù sao hai người không thân chẳng quen, chỉ là bèo nước gặp nhau.",
      "suggest": "Dù sao tên kia cũng chỉ là một Phi Mao thú nô, cho dù không có chuyện ngoài ý muốn, đích xác tìm được đường sống, cũng không có khả năng lại mạo hiểm trở lại cứu nàng, dù sao hai người không thân chẳng quen, bất quá bèo nước gặp nhau.",
      "similarity": [
        [
          3,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "Buồn cười nhìn thấy hắn lúc rời đi, lưu lại da thú cùng trường kiếm, nàng còn cảm nhận được khó tả an tâm.",
      "dich": "Buồn cười nhất là khi thấy hắn để lại da thú và trường kiếm trước lúc rời đi, nàng còn cảm thấy an tâm một cách khó tả.",
      "suggest": "Thật buồn cười, nhìn hắn mang theo da thú và trường kiếm, nàng còn cảm thấy rất an tâm.",
      "similarity": [
        [
          4,
          0.26
        ],
        [
          27,
          0.21
        ],
        [
          50,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại Trần Uyển chính hối hận thời điểm, trước người nàng mặt nước đột nhiên bọt nước dâng lên, một cái đen sì bóng người đột nhiên xông ra, phát ra một hồi \"Hô hô\" tiếng thở dốc.",
      "dich": "Ngay khi Trần Uyển hối hận, bọt nước chợt bắn tóe trước người nàng, tiếp đó một bóng người đen sì thình lình xông ra, đồng thời thở hồng hộc một hồi.",
      "suggest": "Ngay khi Trần Uyển hối hận, bọt nước trước người nàng đột nhiên dâng lên, một bóng người đen sì đột nhiên xông ra, phát ra một tiếng thở dốc.",
      "similarity": [
        [
          5,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng kém chút một cái nhịn không được, liền muốn hướng người kia phát ra một cái Hỏa Cầu Thuật.",
      "dich": "Nàng suýt chút nữa không nhịn được, lập tức muốn đánh một cú Hỏa Cầu thuật về người kia.",
      "suggest": "Nàng thiếu chút nữa không nhịn được, đã muốn thi triển Thuật Hỏa Cầu cho người này.",
      "similarity": [
        [
          6,
          0.28
        ],
        [
          48,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Được thấy rõ tới là một cái xấu xí vô cùng hình người cóc lúc, nàng đột nhiên có chút kích động, hốc mắt đều muốn ẩm ướt.",
      "dich": "Đợi khi thấy rõ kẻ đến chính là một chú cóc hình người vô cùng xấu xí, nàng đột nhiên hơi kích động, đôi mắt ngân ngấn nước.",
      "suggest": "Khi nhìn thấy một con cóc cóc xấu xí cực kỳ xấu xí, nàng đột nhiên có chút kích động, hai mắt đều muốn ẩm ướt.",
      "similarity": [
        [
          7,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Gấp trở về Viên Minh, cũng đối nơi này biến hóa cảm thấy kinh ngạc, mở miệng úng thanh nói: \"Xem bộ dáng là lũ quét cuốn tới, kém chút tìm không thấy vị trí của ngươi.\"",
      "dich": "Viên Minh vừa gấp gáp quay trở về, đối với sự biến hóa của nơi này cũng cảm thấy kinh ngạc, mở miệng ồm ồm nói: \"Nhìn tình hình là lũ quét cuốn tới, thiếu chút là tìm không được vị trí của người.\"",
      "suggest": "Viên Minh quay trở về, cũng cảm thấy kinh ngạc với biến hóa nơi này, mở miệng nói: \"Xem ra là lũ quét tới, có lẽ không tìm được ngươi.\"",
      "similarity": [
        [
          8,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thế nào, tìm tới cửa ra sao?\"",
      "dich": "\"Sao rồi, tìm được lối ra chưa?\"",
      "suggest": "\"Thế nào, tìm được cánh cửa rồi sao?\"",
      "similarity": [
        [
          9,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển vội vàng hỏi.",
      "dich": "Trần Uyển vội vàng hỏi.",
      "suggest": "Trần Uyển vội vàng hỏi.",
      "similarity": [
        [
          10,
          1
        ],
        [
          17,
          0.19
        ],
        [
          19,
          0.11
        ],
        [
          30,
          0.15
        ],
        [
          45,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Sông ngầm dưới lòng đất xa so với ta nghĩ đến phải dài, ta bơi hồi lâu cũng không thể đến lối ra.\"",
      "dich": "\"Sông ngầm dưới lòng đất này dài hơn tưởng tượng của ta nhiều, ta bơi hồi lâu mà vẫn chưa tìm được lối ra.\"",
      "suggest": "\"Sông ngầm dưới lòng đất còn dài hơn ta nghĩ, ta bơi một lúc lâu cũng không tới nơi.\"",
      "similarity": [
        [
          11,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lắc đầu, thở hổn hển nói.",
      "dich": "Viên Minh lắc đầu, hổn hển nói.",
      "suggest": "Viên Minh lắc đầu, thở hổn hển nói.",
      "similarity": [
        [
          12,
          0.67
        ],
        [
          22,
          0.12
        ],
        [
          25,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển lập tức sắc mặt cứng đờ, lòng như tro nguội.",
      "dich": "Sắc mặt Trần Uyển lập tức cứng đờ, tâm như tro tàn.",
      "suggest": "Sắc mặt Trần Uyển lập tức cứng đờ, lòng như bị bỏ đá.",
      "similarity": [
        [
          13,
          0.58
        ],
        [
          30,
          0.14
        ],
        [
          47,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bất quá, phía trước ta tìm được một chỗ khang động, không gian so nơi này lớn thêm không ít, tạm thời sẽ không bị dìm ngập, chúng ta trước tiên có thể qua bên kia tạm nghỉ, lấy hơi về sau, lại tiếp tục hướng xuống du lịch tìm ra đường.\"",
      "dich": "\"Có điều ở phía trước ta tìm được một khoang động, không gian lớn hơn chỗ này không ít, tạm thời sẽ không bị dìm ngập, chúng ta trước có thể qua bên đó nghỉ tạm, sau khi lấy hơi rồi lại tiếp tục đi xuôi xuống hạ du tìm lối ra.\"",
      "suggest": "\"Tuy nhiên, phía trước ta tìm được một chỗ khang động, không gian so với nơi này rộng hơn không ít, tạm thời sẽ không bị ngập. Chúng ta trước tiên có thể qua bên kia nghỉ tạm, lấy hơi rồi tiếp tục đi xuống tìm đường.\"",
      "similarity": [
        [
          14,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hít một hơi thật sâu, lời nói xoay chuyển, tiếp tục nói.",
      "dich": "Viên Minh hít sâu một hơi, đổi đề tài nói thêm.",
      "suggest": "Viên Minh hít sâu một hơi, lời nói xoay chuyển, tiếp tục nói.",
      "similarity": [
        [
          15,
          0.4
        ],
        [
          26,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chỉ có thể thử một lần.\"",
      "dich": "\"Chỉ đành thử một lần.\"",
      "suggest": "\"Chỉ có thể thử một lần.\"",
      "similarity": [
        [
          16,
          0.52
        ],
        [
          28,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển đối với Viên Minh nói chuyện thở mạnh cử động có chút im lặng, nói.",
      "dich": "Trần Uyển nghe Viên Minh hổn hển đề xuất phương án, nhất thời cũng không đưa ra được chủ ý gì khác, liền đồng ý.",
      "suggest": "Trần Uyển đối với cử động của Viên Minh có chút im lặng, nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhìn thấy dần dần dâng lên đến nơi ngực thủy vị, nàng là một khắc đều không muốn lại ở thêm.",
      "dich": "Nhìn mực nước dần dâng tới ngực, nàng không muốn ở đây thêm khắc nào nữa.",
      "suggest": "Nhìn vị trí ngực mình đang nóng dần lên, nàng chỉ muốn ở thêm một lúc nữa.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Hơi thở của ngươi, có thể duy trì bao lâu?\"",
      "dich": "\"Ngươi có thể nhịn thở tối đa được bao lâu?\"",
      "suggest": "\"Hơi thở của ngươi, có thể duy trì được bao lâu?\"",
      "similarity": [
        [
          19,
          0.3
        ],
        [
          19,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "Viên Minh hỏi.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          10,
          0.16
        ],
        [
          12,
          0.11
        ],
        [
          20,
          1
        ],
        [
          22,
          0.11
        ],
        [
          25,
          0.11
        ],
        [
          29,
          0.35
        ],
        [
          83,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta không có tu hành qua thủy pháp, nhiều nhất chỉ có thể duy trì nửa khắc đồng hồ.\"",
      "dich": "\"Ta chưa từng tu luyện Thủy pháp, tối đa chỉ có thể duy trì được nửa khắc đồng hồ.\"",
      "suggest": "\"Ta không tu luyện qua pháp quyết Thủy Pháp, nhiều nhất chỉ có thể duy trì trong nửa khắc.\"",
      "similarity": [
        [
          21,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển suy nghĩ một chút, nói.",
      "dich": "Trần Uyển suy nghĩ một chút, đáp.",
      "suggest": "Trần Uyển suy nghĩ một chút, nói.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          12,
          0.11
        ],
        [
          22,
          0.75
        ],
        [
          22,
          0.13
        ],
        [
          25,
          0.11
        ],
        [
          30,
          0.11
        ],
        [
          45,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, nàng là vô cùng hối hận, không nên bởi vì chính mình là Hỏa Luyện Đường đồ đệ liền kỳ thị thủy pháp, cũng may Hỏa Luyện Đường đồ đệ bởi vì phải thời gian dài rèn luyện khí phôi, đối khí tức cũng có yêu cầu, cho nên khí tức của nàng không tính yếu.",
      "dich": "Giờ phút này, nàng đang vô cùng hối hận, không nên vì bản thân là đệ tử Hỏa Luyện Đường mà kỳ thị Thủy pháp, cũng may đệ tử Hỏa Luyện Đường vì muốn rèn luyện khí phôi thời gian dài, nên cũng có yêu cầu với khí tức, nên khí tức của nàng không tính là yếu.",
      "suggest": "Lúc này, nàng thực sự rất hối hận, không phải vì mình là đồ đệ Hỏa Luyện Đường mà kỳ thị thủy pháp, cũng may đồ đệ Hỏa Luyện Đường vì phải thời gian dài rèn luyện khí phôi, cho nên khí tức của nàng không bị giảm đi.",
      "similarity": [
        [
          23,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nửa khắc đồng hồ, không sai biệt lắm đủ, đợi lát nữa ngươi nằm ở trên lưng của ta, ta mang theo ngươi lặn.\"",
      "dich": "\"Nửa khắc đồng hồ, cũng coi như vừa đủ, chút nữa ngươi nằm trên lưng ta, ta mang ngươi lặn đi.\"",
      "suggest": "\"Nửa khắc đồng hồ, không sai biệt lắm, đợi lát nữa ngươi nằm trên lưng ta, ta sẽ cõng ngươi lặn.\"",
      "similarity": [
        [
          24,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một phen tư lượng, nói.",
      "dich": "Viên Minh cân nhắc một chút rồi nói.",
      "suggest": "Viên Minh suy nghĩ một hồi, nói.",
      "similarity": [
        [
          12,
          0.14
        ],
        [
          20,
          0.1
        ],
        [
          22,
          0.2
        ],
        [
          25,
          0.14
        ],
        [
          25,
          0.14
        ],
        [
          29,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển nghe vậy, nhìn thoáng qua Viên Minh trải rộng màu đen u cục phía sau lưng, mặt lộ vẻ do dự.",
      "dich": "Trần Uyển nghe thế, liếc mắt nhìn u cục nổi khắp sau lưng Viên Minh, lộ vẻ do dự.",
      "suggest": "Trần Uyển nghe vậy, liếc mắt nhìn qua bóng lưng Viên Minh màu đen phủ đầy u cục phía sau lưng, trên mặt lộ vẻ do dự.",
      "similarity": [
        [
          26,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lấy tốc độ của ngươi, không có ta mang theo, nửa khắc đồng hồ thời gian tuyệt đối du lịch không đến bên kia.\"",
      "dich": "\"Lấy tốc độ của ngươi, nếu không có ta cõng theo thì nửa khắc đồng hồ tuyệt đối không thể lặn qua được bên kia.\"",
      "suggest": "\"Với tốc độ của ngươi, không có ta dẫn theo, nửa khắc đồng hồ chắc chắn ngươi không thể du lịch tới một nơi như thế này.\"",
      "similarity": [
        [
          27,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn nàng một cái, hờ hững nói.",
      "dich": "Viên Minh nhìn nàng, lạnh nhạt nói.",
      "suggest": "Viên Minh nhìn nàng một cái, hờ hững nói.",
      "similarity": [
        [
          12,
          0.11
        ],
        [
          25,
          0.11
        ],
        [
          28,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển hít sâu một hơi, nhẹ gật đầu.",
      "dich": "Trần Uyển hít sâu một hơi, khẽ gật đầu.",
      "suggest": "Trần Uyển hít sâu một hơi, nhẹ gật đầu.",
      "similarity": [
        [
          15,
          0.3
        ],
        [
          29,
          0.7
        ],
        [
          29,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng một tay cầm Viên Minh vượn trắng da thú cùng trường kiếm bằng đồng thau, một tay chịu đựng khó chịu khoác lên Viên Minh trên bờ vai.",
      "dich": "Nàng, một tay ôm da vượn trắng và trường kiếm của Viên Minh, một tay nén cảm giác khó chịu, quàng lên vai Viên Minh.",
      "suggest": "Nàng cầm một con vượn trắng da thú và trường kiếm bằng da của con vượn trắng, một tay chống nạnh cõng con vượn trắng trên vai.",
      "similarity": [
        [
          4,
          0.13
        ],
        [
          30,
          0.18
        ],
        [
          50,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hít sâu một hơi.\"",
      "dich": "\"Hít sâu một hơi.\"",
      "suggest": "\"Hít sâu một hơi.\"",
      "similarity": [
        [
          15,
          0.12
        ],
        [
          16,
          0.13
        ],
        [
          29,
          0.15
        ],
        [
          31,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh dặn dò một tiếng.",
      "dich": "Viên Minh dặn.",
      "suggest": "Viên Minh dặn dò một câu.",
      "similarity": [
        [
          12,
          0.11
        ],
        [
          20,
          0.17
        ],
        [
          25,
          0.11
        ],
        [
          28,
          0.11
        ],
        [
          32,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển lập tức làm theo.",
      "dich": "Trần Uyển lập tức làm theo.",
      "suggest": "Trần Uyển lập tức làm theo.",
      "similarity": [
        [
          10,
          0.15
        ],
        [
          13,
          0.19
        ],
        [
          22,
          0.11
        ],
        [
          33,
          1
        ],
        [
          45,
          0.15
        ],
        [
          47,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, Viên Minh thân thể đột nhiên trầm xuống phía dưới, mang theo Trần Uyển thân thể chợt chui vào trong nước.",
      "dich": "Chớp mắt tiếp theo, Viên Minh đột nhiên trầm người xuống, cõng Trần Uyển chìm vào trong nước.",
      "suggest": "Chỉ nháy mắt sau đó, thân thể Viên Minh đột nhiên trầm xuống, kéo theo thân thể Trần Uyển chui vào trong nước.",
      "similarity": [
        [
          34,
          0.28
        ],
        [
          34,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hai chân hướng ra phía ngoài lật một cái, ra sức đạp một cái, tiếp theo hai chân thu về kẹp lấy, thân thể liền theo dòng nước phương hướng đột nhiên nhảy lên ra, lập tức liền bơi ra xa bảy tám trượng.",
      "dich": "Tiếp đó, Viên Minh hướng hai chân qua hai bên, đạp mạnh một cái rồi kẹp lại cùng một chỗ, thả người thuận theo dòng nước vọt tới trước, nhoáng cái đã lặn ra xa được bảy, tám trượng.",
      "suggest": "Hai chân Viên Minh lật ngửa ra phía ngoài, ra sức đạp một cái, tiếp theo hai chân thu vào kẹp lấy, thân thể đột nhiên nhảy lên cao hơn bảy, tám trượng.",
      "similarity": [
        [
          35,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đi vào động quật biên giới, nước sông kiềm chế tràn vào một đầu địa động bên trong.",
      "dich": "Khi tới rìa động quật, nước sông bị thắt cổ chai, tràn vào trong một địa động.",
      "suggest": "Đi vào bên trong động quật, nước sông không thể không đổ vào bên trong một động.",
      "similarity": [
        [
          36,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có chút nào dừng lại, mang theo Trần Uyển chui vào trong đó, ra sức hướng phía hạ du bơi ếch mà đi.",
      "dich": "Viên Minh không ngưng lại chút nào, cõng Trần Uyển chui vào đó, ra sức bơi ếch xuôi về phía hạ du.",
      "suggest": "Viên Minh không dừng lại mà dẫn theo Trần Uyển chui vào trong đó, dốc sức bơi lội về phía hạ lưu.",
      "similarity": [
        [
          37,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Động quật bên trong, một mảnh đen kịt.",
      "dich": "Không gian bên trong địa động tối om om.",
      "suggest": "Trong động quật là một mảnh đen kịt.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Trần Uyển hai mắt nhắm nghiền, bên tai chỉ có trầm muộn tiếng nước chảy, nàng nhịp tim không khỏi gia tốc, chộp vào Viên Minh trên bờ vai tay không tự chủ được móc gấp mấy phần, thân thể cũng là vô ý thức dán chặt Viên Minh phía sau lưng.",
      "dich": "Trần Uyển nhắm nghiền hai mắt, bên tai chỉ có tiếng nước chảy nặng nề, tim nàng không khỏi đập thình thịch, cánh tay vô thức bám chặt vào vai Viên Minh hơn mấy phần, thân thể cũng bất giác dán chặt vào lưng Viên Minh.",
      "suggest": "Trần Uyển hai mắt nhắm nghiền, bên tai chỉ có tiếng nước chảy chậm rãi, nhịp tim không tự chủ được tăng lên, tay bấu chặt vào bờ vai Viên Minh, cả người cũng vô thức dán sát vào người Viên Minh.",
      "similarity": [
        [
          39,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cảm nhận được sau lưng Trần Uyển khẩn trương, chỉ có thể dùng cả tay chân, nhanh chóng hướng phía hạ du bơi đi.",
      "dich": "Viên Minh cảm nhận được sự căng thẳng của Trần Uyển ở sau lưng, chỉ có thể dùng cả tay lẫn chân, nhanh chóng bơi về phía hạ du.",
      "suggest": "Viên Minh cảm thấy Trần Uyển khẩn trương ở sau lưng, chỉ có thể dùng cả chân lẫn tay, nhanh chóng bơi về phía hạ du.",
      "similarity": [
        [
          37,
          0.17
        ],
        [
          40,
          0.57
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ước chừng một thời gian uống cạn chung trà đi tới, Trần Uyển dần dần thích ứng dưới nước băng lãnh cảm giác, nhịn không được mở hai mắt ra.",
      "dich": "Sau thời gian uống cạn một chén trà, Trần Uyển dần dần thích ứng với cảm giác lạnh lẽo dưới nước, nhịn không được mở hai mắt ra.",
      "suggest": "Chừng một thời gian dài uống cạn tách trà, Trần Uyển dần dần thích nghi với cảm giác lãnh lẽo của nước biển, không nhịn được mở hai mắt ra.",
      "similarity": [
        [
          41,
          0.41
        ],
        [
          47,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, đen như mực trong nước không nhìn rõ bất cứ thứ gì, chỉ có thể mơ hồ cảm nhận được bao phủ ở trên dưới trái phải vách đá, để cho người ta sinh ra giam cầm sợ hãi cảm giác.",
      "dich": "Nhưng dưới làn nước tối đen như mực, không thấy được bất cứ thứ gì, chỉ có thể lờ mờ cảm nhận được vách đá bao quanh trên dưới trái phải, khiến người ta sinh ra cảm giác sợ hãi khi bị giam cầm trong không gian đóng kín.",
      "suggest": "Nhưng trong nước đen như mực không thể nhìn rõ bất cứ thứ gì, chỉ có thể mơ hồ cảm nhận được vách đá bao phủ bên dưới, khiến cho người ta cảm thấy sợ hãi.",
      "similarity": [
        [
          42,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Xem trong chốc lát, nàng liền một lần nữa nhắm hai mắt lại, dạng này ngược lại có thể dễ chịu một chút.",
      "dich": "Nhìn chốc lát, nàng liền lần nữa nhắm hai mắt lại, như vậy trái lại còn dễ chịu hơn một chút.",
      "suggest": "Xem ra sau giây lát, nàng lại nhắm hai mắt lại, dáng vẻ này vừa thoải mái lại vừa dễ chịu.",
      "similarity": [
        [
          43,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, nàng bỗng nhiên cảm giác gót chân chạm đến thứ gì.",
      "dich": "Nhưng đúng lúc này, nàng bỗng cảm giác có thứ gì đó chạm vào gót chân.",
      "suggest": "Nhưng đúng lúc này, nàng bỗng nhiên cảm thấy gót chân chạm vào thứ gì đó.",
      "similarity": [
        [
          44,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, nàng căn bản không có loạn động, cũng không có làm ra đá giẫm động tác, căn bản không có khả năng chạm đến ngoại trừ thủy chi bên ngoài đồ vật.",
      "dich": "Có điều nàng cơ bản chưa từng cử động lung tung, cũng không làm ra động tác giẫm đạp gì, như thế căn bản không có khả năng đụng phải thứ gì ngoài nước ra.",
      "suggest": "Nhưng mà nàng căn bản không có hoảng hốt, cũng không có làm ra động tác gì cả, căn bản không có khả năng chạm vào bất kỳ vật gì ngoại trừ Thủy tinh.",
      "similarity": [
        [
          45,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Như thế, vậy cũng chỉ có thể là có đồ vật gì, đuổi theo chạm đến nàng.",
      "dich": "Nói như vậy, cũng chỉ có thể là có thứ gì đó đuổi theo rồi đụng phải nàng.",
      "suggest": "Thế nhưng, cũng chỉ có thể là có đồ vật gì đó chạy theo sau nàng mà thôi.",
      "similarity": [
        [
          46,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này dưới đất trong sông có cá?\"",
      "dich": "\"Trong sông ngầm dưới đất này có cá?\"",
      "suggest": "\"Con sông này có cá gì trong sông?\"",
      "similarity": [
        [
          47,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển nghi hoặc thầm nghĩ.",
      "dich": "Trần Uyển nghi hoặc thầm nghĩ.",
      "suggest": "Trần Uyển nghi hoặc thầm nghĩ.",
      "similarity": [
        [
          10,
          0.15
        ],
        [
          22,
          0.11
        ],
        [
          33,
          0.15
        ],
        [
          48,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn không đợi nàng nghĩ rõ ràng, loại kia đụng vào cảm giác lần nữa đánh tới, đồng thời cường độ so trước đó lớn hơn rất nhiều.",
      "dich": "Còn không đợi nàng kịp định thần, cảm giác đụng chạm kia lại lần nữa đánh tới, đồng thời cường độ mạnh hơn trước rất nhiều.",
      "suggest": "Còn chưa kịp nghĩ đến, loại cảm giác đụng vào kia lại đánh tới, đồng thời cường độ mạnh mẽ hơn trước rất nhiều.",
      "similarity": [
        [
          49,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phát giác được không thích hợp, Trần Uyển lập tức mở hai mắt ra, quay đầu hướng phía sau lưng nhìn lại.",
      "dich": "Phát giác có điều bất thường, Trần Uyển lập tức mở hai mắt ra, quay đầu nhìn lại phía sau.",
      "suggest": "Phát hiện thấy không đúng, Trần Uyển lập tức mở hai mắt ra, quay đầu nhìn về phía sau lưng.",
      "similarity": [
        [
          13,
          0.1
        ],
        [
          41,
          0.12
        ],
        [
          50,
          0.58
        ],
        [
          54,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này xem xét, lại đưa nàng dọa đến một cái giật mình, kém chút nhịn không được há miệng la lên, nắm lấy Viên Minh tay cũng dùng sức nắm một cái.",
      "dich": "Một lần quay đầu nhìn này lại dọa nàng giật nảy mình, thiếu chút nữa không nhịn được la lên, bàn tay bám lấy Viên Minh cũng dùng sức bấu chặt một cái.",
      "suggest": "Một màn này làm cho nàng ta giật mình một cái, nhưng sau đó không nhịn được há miệng hét lên, nắm lấy tay Viên Minh rồi dùng sức xiết chặt lại.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chỉ gặp sau lưng u ám trong nước sông, thình lình xuất hiện một cái cự đại màu đen bóng tối, thấy thế nào cũng không giống là con cá.",
      "dich": "Chỉ thấy trong nước sông tăm tối phía sau lưng, thình thình xuất hiện một bóng đen to lớn, trông sao cũng không giống cá.",
      "suggest": "Chỉ thấy trong dòng nước u ám sau lưng bỗng xuất hiện một bóng tối màu đen khổng lồ, nhìn thế nào cũng không giống con cá.",
      "similarity": [
        [
          52,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển cưỡng chế sợ hãi, nắm lấy da thú cùng trường kiếm bằng đồng thau tay, dùng sức vuốt Viên Minh phía sau lưng.",
      "dich": "Trần Uyển kìm nén nỗi sợ hãi, cánh tay nắm da thú và trường kiếm bằng đồng ra sức vỗ lên lưng Viên Minh.",
      "suggest": "Trần Uyển đè nén sự sợ hãi xuống, nắm lấy da thú và trường kiếm bằng đồng thau, dùng sức vuốt ve Viên Minh phía sau lưng.",
      "similarity": [
        [
          4,
          0.13
        ],
        [
          30,
          0.15
        ],
        [
          53,
          0.27
        ],
        [
          54,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lập tức cũng kịp phản ứng xảy ra chuyện, lắc lắc cổ quay đầu, muốn nhìn xem xảy ra vấn đề gì, kết quả là nghe được sau lưng truyền đến một hồi \"Ô ô\" tiếng khóc.",
      "dich": "Viên Minh lập tức ý thức được đã xảy ra chuyện, xoay cổ quay đầu lại định xem có vấn đề gì xảy ra, kết quả lại lập tức nghe một hồi tiếng khóc \"Oa oa\" từ sau lưng truyền tới.",
      "suggest": "Viên Minh lập tức kịp phản ứng, lắc lắc cổ quay đầu, muốn nhìn xem có vấn đề gì xảy ra, kết quả nghe thấy một tràng tiếng khóc 'Ô ô' truyền tới từ sau lưng.",
      "similarity": [
        [
          54,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm kia hơi có vẻ non nớt, ở dòng nước trong truyền bá, vô cùng rõ ràng địa chui vào trong tai của hắn.",
      "dich": "Thanh âm có vẻ non nớt kia theo dòng nước, truyền vào tai hắn vô cùng rõ ràng.",
      "suggest": "Giọng nói kia có vẻ non nớt, nhưng lại được truyền bá trong dòng nước, vô cùng rõ ràng lọt vào trong tai hắn.",
      "similarity": [
        [
          55,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải hắn hất lên cóc da thú, lúc này tất nhiên toàn thân tóc gáy dựng lên, sinh một lưng nổi da gà.",
      "dich": "Nếu không phải người hắn được phủ da cóc, giờ phút này nhất định sẽ bị dọa cho lông tóc dựng đứng, lưng nổi da gà.",
      "suggest": "Nếu không phải hắn hất da thú lên, lúc này toàn thân tóc gáy dựng đứng, nổi da gà.",
      "similarity": [
        [
          56,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, Trần Uyển đem vượn trắng da thú cùng trường kiếm bằng đồng thau đặt ở dưới thân, thể nội pháp lực vận chuyển mà lên, nhấc chưởng hướng về sau lưng vung lên.",
      "dich": "Đúng lúc này, Trần Uyển đem tấm da vượn và trường kiếm bằng đồng ép dưới người, vận chuyển pháp lực trong người, nhấc tay vung về phía sau lưng.",
      "suggest": "Đúng lúc này, Trần Uyển đặt da thú trắng và trường kiếm bằng đồng thau xuống dưới thân, Pháp lực trong cơ thể vận chuyển theo hướng ngược lại, vung chưởng về phía sau lưng.",
      "similarity": [
        [
          53,
          0.11
        ],
        [
          57,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lòng bàn tay của nàng lúc này sáng lên hoàn toàn mông lung hồng quang, đem sau lưng thuỷ vực chiếu sáng ba phần.",
      "dich": "Lòng bàn tay nàng tỏa ánh sáng đỏ mờ mờ, chiếu sáng một khoảng nước sông nhỏ sau lưng.",
      "suggest": "Lòng bàn tay nàng lúc này sáng lên một tia hồng quang mờ ảo, chiếu sáng cả vùng biển phía sau lưng chừng ba phần.",
      "similarity": [
        [
          58,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "U ám quang mang bên trong, nàng nhìn thấy một trương to lớn lại bị đè ép bạch sắc nhân khuôn mặt, miệng lớn đấy, chiếm cứ cả khuôn mặt một phần ba diện tích, hai viên như đậu con ngươi màu đen, ngược lại cực bớt đi phương, sinh trưởng ở gương mặt hai bên.",
      "dich": "Trong ánh sáng u ám, nàng thấy một mặt màu trắng thật lớn như bị người ta đè bẹp. Nó có miệng lớn chiếm đến một phần ba diện tích khuôn mặt, hai con ngươi màu đen như hai hạt đậu chiếm diện tích cực nhỏ, mọc ở hai bên má.",
      "suggest": "Trong quầng sáng u ám, nàng nhìn thấy một khuôn mặt bạch sắc nhân to lớn bị ép chặt xuống, miệng lớn chiếm trọn vẹn khuôn mặt, hai con ngươi đen như đậu hũ đậu, ngược lại cực kỳ nhỏ, mọc ngược ra hai bên.",
      "similarity": [
        [
          59,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dọa đến nàng \"Oa\" địa kinh hô một tiếng, một ngụm sặc nước vào cổ họng, nguyên bản khí tức được trong nháy mắt xáo trộn.",
      "dich": "Nàng sợ tới mức hét lên một tiếng \"a\", một ngụm nước sặc vào cổ họng khiến khí tức nguyên bản trong nháy mắt liền bị gián đoạn.",
      "suggest": "Dọa cho nàng Oa Oa kinh hô một tiếng, một ngụm nước sặc vào cổ họng, khí tức vốn có trong nháy mắt đã xáo trộn hoàn toàn.",
      "similarity": [
        [
          60,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tấm kia bạch thảm thảm mặt người tựa hồ cũng nhận kinh hãi, \"Ô ô\" tiếng khóc trở nên càng thêm vội vàng, màu trắng trên gương mặt bỗng nhiên nổi lên màu đỏ đen vằn, mở ra cái miệng lớn như chậu máu, hướng phía Viên Minh hai người cắn tới.",
      "dich": "Gương mặt trắng toát kia hình như cũng bị kinh hãi, tiếng khóc \"oa oa\" trở nên càng gấp hơn, đồng thời trên gương mặt đột nhiên nổi lên những vệt vằn màu đỏ đen, tiếp đó, nó mở cái miệng rộng như chậu máu ra, cắn về phía hai người Viên Minh.",
      "suggest": "Những người nằm trên tấm thảm đỏ cũng cảm thấy kinh hãi, tiếng khóc \"Ô ô\" vang lên càng thêm vội vàng, trên gương mặt màu trắng bỗng nhiên nổi lên những đốm máu đỏ ngầu, miệng bỗng nhiên to bằng cái chậu máu, ngoác cái miệng lớn như chậu máu, hướng về phía hai người Viên Minh cắn một phát.",
      "similarity": [
        [
          61,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng ở quay đầu trong nháy mắt, thấy rõ vật kia diện mạo, trong lòng thầm hô một tiếng: \"Kỳ giông chúa?\"",
      "dich": "Viên Minh vừa quay đầu lại, cũng nhìn rõ diện mạo thứ kia, trong lòng thầm kêu: \"Kỳ giông chúa?\"",
      "suggest": "Viên Minh cũng quay đầu lại trong nháy mắt, thấy rõ diện mạo của vật này, trong lòng thầm kêu một tiếng: \"Kỳ giông chúa?\"",
      "similarity": [
        [
          62,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này hai chân đạp một cái, ra sức hướng về phía trước du động, tốc độ đột nhiên tăng lên, cùng thứ quỷ kia kéo dài khoảng cách.",
      "dich": "Hắn lập tức đạp mạnh hai chân, ra sức bơi về phía trước, tốc độ theo đó đột nhiên tăng lên, kéo giãn khoảng cách với thứ quỷ kia.",
      "suggest": "Lúc này hai chân hắn đạp mạnh xuống đất, ra sức di chuyển về phía trước, tốc độ đột nhiên tăng lên, cùng thứ quỷ kia kéo dài khoảng cách.",
      "similarity": [
        [
          63,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, sau lưng \"Ô ô\" thanh âm đại tác, kia hư hư thực thực Kỳ giông chúa hung thú nhưng không nghĩ buông tha bọn hắn, hướng phía hai người mãnh đuổi theo.",
      "dich": "Thế nhưng ngay tiếp đó, tiếng \"oa oa\" sau lưng thình lình vang lên lớn hơn hẳn, hung thú nghi là kỳ giông chúa kia lại không muốn buông tha bọn hắn, trái lại còn dồn sức đuổi theo.",
      "suggest": "Nhưng âm thanh 'Ô ô' vang lên phía sau lưng, kỳ giông quỷ thực sự không buông tha bọn họ, hung thú Kỳ giông thực sự kia cũng không buông tha bọn họ, hung hăng đuổi theo hai người.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Trần Uyển đang kinh hãi bên trong, đã rối loạn tấc lòng, năm ngón tay gắt gao chụp lấy Viên Minh lưng, móng tay thật sâu khảm vào da của hắn bên trong, trong mồm cũng đã ngay cả sặc mấy miệng lạnh buốt nước sông.",
      "dich": "Trần Uyển trong cơn kinh hãi, tâm thần rối loạn, bấu chặt năm ngón tay vào lưng Viên Minh, móng tay còn cắm sâu vào trong da lưng hắn, miệng cũng bị sắc mấy ngụm nước sông lạnh buốt.",
      "suggest": "Trần Uyển trong lúc kinh hãi, lòng loạn nhịp, năm ngón tay gắt gao bám chặt lấy lưng Viên Minh, móng tay đâm vào da của hắn, trong miệng còn văng vẳng mấy tiếng nước sông lạnh lẽo.",
      "similarity": [
        [
          65,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, mắt cá chân nàng đột nhiên truyền đến một hồi phỏng, quay đầu nhìn lại lúc, mới phát hiện kia cực giống hình người quái vật miệng ở bên trong, lại có thể phun ra như là nham tương đồng dạng xích hồng chất nhầy.",
      "dich": "Đúng lúc này, mắt cá chân nàng đột nhiên truyền lên cảm giác bỏng rát, khi quay đầu nhìn lại mới phát hiện trong cái miệng con quái vật rất giống hình người kia, không ngờ lại có thể phun ra dịch nhầy màu đỏ thẫm như dung nham.",
      "suggest": "Đúng lúc này, mắt cá chân nàng đột nhiên xuất hiện một trận phỏng, quay đầu nhìn lại thì mới phát hiện cái miệng quái vật kia cưc kỳ giống người, lại có thể phun ra chất nhầy màu đỏ như máu.",
      "similarity": [
        [
          66,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia chất nhầy đính vào trên mắt cá chân, liền đưa nàng quần áo ăn mòn ra một cái động lớn, liên đới làn da cũng bị đốt bị thương.",
      "dich": "Chất nhầy dính vào chỗ mắt cá chân nàng kia, lập tức ăn mòn y phục của nàng thủng một lỗ lớn, ngay cả da chân nàng cũng bị dính bỏng.",
      "suggest": "Chất dịch màu trắng kia nhét vào mắt cá chân khiến cho nàng ta bị chấn động lớn, da thịt liên quan cũng bị thiêu đốt.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bất quá, cũng chính là cái này đau đớn kịch liệt, kích phát Trần Uyển đấu chí, ngược lại làm cho nàng từ kinh hoảng bên trong tỉnh ngộ lại, lấy tay ở bản thân trong tay áo sờ một cái, lại lấy ra một viên Xích Hỏa lôi.",
      "dich": "Có điều, chính cảm giác đau đớn dữ dội này lại kích phát đấu chí của Trần Uyển, làm cho nàng tỉnh ngộ lại từ trong kinh hoảng, đưa tay sờ vào trong áo, lôi ra một khỏa Xích Hỏa lôi.",
      "suggest": "Tuy nhiên, chính bởi cảm giác đau đớn kịch liệt này đã kích phát ý chí của Trần Uyển, trái lại còn làm cho nàng ta tỉnh ngộ, lấy tay sờ soạng trong tay áo, lại lấy ra một cái Xích Hỏa Lôi.",
      "similarity": [
        [
          68,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng lại tại nàng muốn ném ra lúc, lại nghĩ tới lúc trước trên mặt đất động được hỏa mãng truy kích thì một màn, nếu là ở chỗ này ném ra Xích Hỏa lôi, có thể hay không nổ chết kia hung thú không nói đến, chỉ là sóng nước trùng kích đều có thể chấn choáng hai người bọn họ.",
      "dich": "Nhưng khi đang định ném nó ra, nang lại nghĩ tới một màn xảy ra khi bị con hỏa mãng truy đuổi khi trước, nếu ném Xích Hỏa lôi ở đây, chưa nói tới chuyện có thể nổ chết hung thú kia hay không, chỉ e sóng nước xung kích thôi cũng có thể đánh ngất hai người bọn họ.",
      "suggest": "Nhưng lúc nàng muốn ném nó ra, lại nghĩ tới một màn lúc trước ở trên mặt đất động Hỏa Mãng truy kích, nếu như ở chỗ này ném ra Hỏa Lôi có thể nổ chết hung thú kia hay không không cần nói, chỉ là sóng nước trùng kích cũng có thể làm cho hai người bọn họ chấn động.",
      "similarity": [
        [
          69,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu là động quật lần nữa sụp đổ, vậy bọn hắn ngay cả toàn thây đều không cần lưu lại, trực tiếp hợp táng ở đây.",
      "dich": "Nếu động quật lại lần nữa sụp đổ, vậy khỏi phải nghĩ chuyện bọn họ có toàn thây hay không, cứ thế chôn chung ở đây luôn đi.",
      "suggest": "Nếu động quật lần nữa sụp đổ, vậy ngay cả tính mạng toàn thây cũng không cần để lại, trực tiếp hợp táng ở đây.",
      "similarity": [
        [
          70,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển trong lòng buồn bực không thôi, lệch là ở nước này bên trong, nàng tinh tu hỏa pháp, nhận lấy cực lớn hạn chế, liền ngay cả Hỏa Cầu Thuật đều không thể thi triển.",
      "dich": "Trần Uyển thầm buồn bực không thôi, nhưng ở dưới nước này, Hỏa pháp tinh tu của nàng bị hạn chế rất nhiều, đến ngay cả Hỏa Cầu thuật cũng không thể thi triển.",
      "suggest": "Trong lòng Trần Uyển buồn bực không thôi, bởi vì ở nước ngoài, nàng tu luyện Hỏa pháp, chịu sự hạn chế cực lớn, ngay cả Thuật Hỏa Cầu cũng không thể thi triển được.",
      "similarity": [
        [
          71,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại nàng do dự thời điểm, chợt thấy dưới thân Viên Minh tốc độ dừng một chút, một cái tay đặt tại trên vách đá.",
      "dich": "Ngay lúc nàng đang do dự, chợt thấy Viên Minh dưới thân hơi giảm tốc độ một chút, đồng thời đặt một tay trên vách đá.",
      "suggest": "Đúng lúc nàng do dự, chợt thấy Viên Minh dưới người dừng lại, một tay đặt trên vách đá.",
      "similarity": [
        [
          72,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắn đây là muốn làm gì?\"",
      "dich": "\"Hắn đây là muốn làm gì?\"",
      "suggest": "\"Hắn muốn làm gì vậy?\"",
      "similarity": [
        [
          73,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, phía sau bọn họ trên vách đá, bỗng nhiên hai bên trái phải đồng thời sáng lên thanh sắc vầng sáng, hai cái dài khoảng hai thước bén nhọn gai gỗ từ đó đột ngột đâm xuất hiện.",
      "dich": "Chớp mắt sau đó, trên vách đá hai bên trái phải sau lưng bọn họ, đột nhiên đồng thời tỏa ánh sáng màu xanh, tiếp đó hai cây gai gỗ bén nhọn dài chừng hai thước đột ngột từ đó đâm ra.",
      "suggest": "Chỉ nháy mắt sau đó, trên vách đá phía sau bọn họ bỗng nhiên sáng lên vầng sáng màu xanh, hai cái gai gỗ dài khoảng hai thước đột ngột đâm tới.",
      "similarity": [
        [
          74,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mộc Thứ Thuật.\"",
      "dich": "\"Mộc Thứ Thuật!\"",
      "suggest": "\"Mộc Thứ Thuật.\"",
      "similarity": [
        [
          16,
          0.12
        ],
        [
          31,
          0.15
        ],
        [
          75,
          0.32
        ],
        [
          83,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển kinh ngạc, không có nghĩ đến cái này Phi Mao thú nô sẽ còn thuật pháp.",
      "dich": "Trần Uyển kinh ngạc, không ngờ tên Phi Mao thú nô này còn biết cả thuật pháp.",
      "suggest": "Trần Uyển kinh ngạc, không nghĩ tới con Phi Mao thú nô này lại có thuật pháp như vậy.",
      "similarity": [
        [
          76,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Truy kích mà tới Kỳ giông chúa được gai gỗ đâm trúng, trên thân mở ra một đạo thật dài lỗ hổng, xích máu đỏ tươi liền lưu chảy ra ngoài.",
      "dich": "Kỳ giông chúa truy kích theo bị gai gỗ đâm trúng, vạch lên trên người nó một vết rách kéo dài, máu tươi theo đó chảy ra ngoài.",
      "suggest": "Con sói xanh này bị gai gỗ đâm trúng, trên người nó mở ra một lỗ hổng thật dài, máu tươi chảy ra ngoài.",
      "similarity": [
        [
          77,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó bị đau, hung tính đại phát, há miệng đột nhiên phun một cái, một đại đoàn xích hồng chất nhầy phun ra mà ra, hướng phía Trần Uyển trên thân bao trùm mà tới.",
      "dich": "Nó bị đau, bộc phát hung tính, há miệng thình lình phun ra một đám chất nhầy màu đỏ thẫm. Đám dịch nhầy mở rộng, trùm về phía người Trần Uyển.",
      "suggest": "Con khỉ này bị đau, hung tính nổi lên, há miệng phun ra một đoàn chất lỏng màu đỏ thẫm, một đoàn chất lỏng màu đỏ thẫm bắn ra, bao phủ toàn thân Trần Uyển.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nếu là bị hắn đánh trúng, nàng hé mở lưng chỉ sợ đều muốn bị ăn mòn hỏng.",
      "dich": "Nếu bị dịch nhầy chạm vào, chỉ e nửa tấm lưng nàng sẽ bị ăn mòn hỏng mất.",
      "suggest": "Nếu bị hắn đánh trúng, cả sống lưng nàng chỉ sợ đều bị ăn mòn mất.",
      "similarity": [
        [
          79,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thời khắc ngàn cân treo sợi tóc, Trần Uyển chộp vào Viên Minh trên bờ vai tay đột nhiên được cầm một cái chế trụ, ngay sau đó hướng phía trước kéo một phát, liền từ bờ vai của hắn được văng ra ngoài.",
      "dich": "Giữa lúc ngàn cân treo sợi tóc, bàn tay Trần Uyển đang bám chặt lên vai Viên Minh đột nhiên bị túm chắc, ngay tiếp đó lại bị kéo phắt một cái về trước, tức thì theo bờ vai hắn văng ra ngoài.",
      "suggest": "Trong phút giây ngàn cân treo sợi tóc, Trần Uyển chộp lấy cổ tay Viên Minh rồi giơ lên phía trước, kéo mạnh một phát, hắn đã văng khỏi bờ vai hắn.",
      "similarity": [
        [
          80,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đoàn kia xích hồng chất nhầy lập tức rơi vào Viên Minh trên lưng, phát ra một hồi \"Tê tê\" tiếng vang.",
      "dich": "Đám dịch nhày màu đỏ thẫm kia lập tức rơi lên trên lưng Viên Minh, kéo theo một tràng những tiếng \"xèo xèo\".",
      "suggest": "Một sợi xích hồng bóng lập tức rơi vào trên lưng Viên Minh, phát ra một tiếng 'át sê'.",
      "similarity": [
        [
          26,
          0.11
        ],
        [
          81,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cố nén kịch liệt đau nhức, hướng phía trước xông lên, bơi tới Trần Uyển bên người, một tay từ trong tay nàng rút ra trường kiếm bằng đồng thau, một tay đẩy ở nàng mượt mà bóp méo trên mông, đưa nàng đưa ra ngoài.",
      "dich": "Viên Minh cố nén cảm giác đau rát kịch liệt, xông lên trước, bơi tới chỗ cạnh người Trần Uyển, một tay rút thanh trường kiếm bằng đồng trong tay nàng ra, tay kia đẩy bờ mông cong, căng tròn của nàng lên, đưa nàng ra xa.",
      "suggest": "Viên Minh cố nén đau đớn kịch liệt, nhanh chóng xông lên, một tay rút từ trong tay ra trường kiếm bằng đồng thau, một tay bóp méo cái mông mềm mại của nàng, một tay đẩy nàng đẩy ra ngoài.",
      "similarity": [
        [
          82,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, Viên Minh đột nhiên trở lại, hướng tay cầm Thanh Ngư Kiếm quán chú pháp lực, hướng truy kích mà đến Kỳ giông chúa một kiếm đánh xuống.",
      "dich": "Ngay tiếp đó, Viên Minh đột nhiên quay lại, quán chú pháp lực vào trong tay cầm Thanh Ngư Kiếm rồi vung kiếm chém về phía con kỳ giông chúa đang đuổi tới.",
      "suggest": "Ngay sau đó, Viên Minh đột nhiên trở lại, tay cầm Thanh Ngư Kiếm, tiếp tục nhắm về phía Kỳ giông.",
      "similarity": [
        [
          34,
          0.16
        ],
        [
          83,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vù \"",
      "dich": "\"Phành\".",
      "suggest": "\"Vù!\"",
      "similarity": [
        [
          76,
          0.18
        ],
        [
          84,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp Thanh Ngư trên thân kiếm quang mang sáng lên, lực lượng cường đại trực tiếp tách ra dòng nước, đối diện bổ vào Kỳ giông chúa mặt bên trên.",
      "dich": "Chỉ thấy Thanh Ngư Kiếm bừng lên ánh sáng xanh, dùng lực lượng cường đại trực tiếp rẽ đôi dòng nước, bổ lên mặt con kỳ giông chúa ở phía đối diện.",
      "suggest": "Chỉ thấy quang mang trên thân kiếm của Thanh Ngư sáng lên, lực lượng cường đại trực tiếp tách ra khỏi dòng nước, đối diện với Kỳ giông.",
      "similarity": [
        [
          85,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái sau một tiếng thảm liệt tru lên, mặt bên trên vỡ ra một cái miệng máu đồng thời, trong mồm lần nữa dâng trào ra đại cổ nọc độc, hướng phía Viên Minh bắn nhanh mà tới.",
      "dich": "Kỳ giông chúa tru lên thảm thiết, đồng thời mặt nó bị chém rách một đường chảy máu, tức thì trong mồm nó lại thấy dâng lên một đám dịch độc, bắn nhanh về phía Viên Minh.",
      "suggest": "Sau một tiếng nổ thảm liệt, mặt bên trên vỡ ra một cái miệng máu, đồng thời, trong miệng lại dâng lên một cổ nọc độc cực lớn, hướng Viên Minh bắn nhanh tới.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh quay người thoát đi đồng thời, trên lưng đen nhánh u cục ở bên trong, bỗng nhiên cũng phun ra một đạo màu đen nọc độc, tản vào trong nước về sau, lấm ta lấm tấm nối thành một mảnh, hướng phía Kỳ giông chúa dũng mãnh lao tới.",
      "dich": "Viên Minh quay người thoát đi, đồng thời từ trong những u cục màu đen trên lưng cũng phun ra một đám dịch độc. Từng đốm dịch độc sau khi tan vào trong nước liền nối thành một mảng, dũng mãnh lao ngược về phía kỳ giông chúa.",
      "suggest": "Viên Minh quay người bỏ chạy, đồng thời trong khối u cục trên lưng cũng phun ra một mũi nọc độc màu đen, sau khi tản ra ngoài liền hóa thành một đám, hướng phía Kỳ giông bão dũng mãnh lao tới.",
      "similarity": [
        [
          87,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai chủng nọc độc hỗn hợp một chỗ, thoáng đối vọt lên cá cóc ăn mòn nọc độc truy kích.",
      "dich": "Hai loại dịch độc trộn lẫn vào nhau, thoáng ăn mòn lẫn nhau đồng thời giảm thế truy kích của dịch độc từ con kỳ giông.",
      "suggest": "Hai loại nọc độc hỗn hợp lại rồi vọt lên nhau, sau đó lập tức dựa vào nọc độc của con cá rô ăn mòn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh thì thừa cơ ra sức hướng về phía trước bơi đi, đuổi kịp Trần Uyển đồng thời, một tay lấy nàng ôm vào lòng, hai chân ra sức nhanh đạp, mang theo nàng điên cuồng hướng trước bơi đi.",
      "dich": "Viên Minh tranh thủ thời cơ, ra sức bơi về phía trước, vừa đuổi kịp Trần Uyển liền đưa một tay ôm nàng vào lòng, ra sức đạp nhanh, mạnh hai chân, kéo nàng điên cuồng bơi tới trước.",
      "suggest": "Viên Minh nhanh chóng tung người hướng trước đuổi kịp Trần Uyển, đồng thời một tay ôm chặt nàng vào lòng, hai chân ra sức đạp, kéo lê nàng điên cuồng về phía trước.",
      "similarity": [
        [
          89,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau lưng, Kỳ giông chúa một con xông vào nọc độc hỗn hợp khu vực, nơi đó thủy dịch lập tức sôi trào lên.",
      "dich": "Sau lưng, kỳ giông chúa lao vào khu vực chứa hỗn hợp dịch độc, tức thì nước sông nơi đó liền sôi trào lên.",
      "suggest": "Sau lưng, một con Kỳ giông chúa xông vào khu vực nhiễm độc, nơi đó thủy dịch lập tức sôi trào lên.",
      "similarity": [
        [
          90,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai chủng nọc độc hỗn hợp về sau hình thành độc tố, lại là nó cũng vô pháp ngăn cản.",
      "dich": "Độc tố hình thành sau khi hai loại độc dịch pha trộn vào nhau, không ngờ cả nó cũng không cách nào chống lại được.",
      "suggest": "Sau khi hai loại độc tố này hình thành độc tố, chính nó cũng không có cách nào ngăn cản.",
      "similarity": [
        [
          91,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kỳ giông chúa lập tức rú thảm liên tục, lại không lực truy kích hai người.",
      "dich": "Kỳ giông chúa lập tức rú thảm liên hồi, không còn sức để truy đuổi hai người nữa.",
      "suggest": "Kỳ giông ngay tức khắc rú thảm một trận, không lực không kích tới hai người.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Trải qua này một lần, Viên Minh hai thể lực của con người được tiêu hao không ít không nói, khí tức cũng bị xáo trộn, có thể hay không chống đến chỗ kia khang động, lập tức trở nên vô định.",
      "dich": "Trải qua lần này, không nói thể lực hai người Viên Minh bị tiêu hao không ít, khí tức cũng bị xáo trộn, việc lúc này có thể kiên trì tới chỗ khoang động kia bỗng chốc không thể đoán định được nữa.",
      "suggest": "Trải qua một lần như vậy, sức lực hai người Viên Minh hao tổn không ít, khí tức cũng bị xáo trộn, có thể chống lại được sự chấn động của núi đá kia hay không lập tức trở nên vô định.",
      "similarity": [
        [
          93,
          0.31
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 94,
  "changed": true
}