{
  "next": {
    "id": 51,
    "title": "Chương 51: Ba người thành hổ"
  },
  "previous": {
    "id": 49,
    "title": "Chương 49: Vương"
  },
  "title": {
    "convert": "Chương 50",
    "dich": "Chương 50"
  },
  "lines": [
    {
      "convert": "\"Vu sư...\"",
      "dich": "\"Vu sư ...\" Trần Uyển vừa thấy nam thanh niên bị Nhân Tiêu Vương xách theo liền trợn tròn đôi mắt ngọc, chưa kịp kêu ra tiếng đã bị Viên Minh đưa một tay chặn lại.",
      "suggest": "\"Vu sư ...\"",
      "similarity": [
        [
          58,
          0.15
        ],
        [
          98,
          0.17
        ]
      ]
    },
    {
      "convert": "Trần Uyển nhìn qua được Nhân Tiêu Vương dẫn theo thanh niên nam tử, đôi mắt đẹp trợn tròn, còn không có kêu ra miệng, liền được Viên Minh một tay bịt.",
      "dich": "Thanh âm ngưng bặt, may mắn là Nhân Tiêu Vương không phát hiện ra.",
      "suggest": "Trần Uyển nhìn thấy Vương Nhân Tiêu dẫn theo nam tử trung niên, hai mắt đẹp trợn tròn, miệng còn chưa mở ra, đã bị Viên Minh một tay bịt miệng.",
      "similarity": [
        [
          0,
          0.11
        ]
      ]
    },
    {
      "convert": "Thanh âm im bặt mà dừng, may mà Nhân Tiêu Vương không có phát hiện.",
      "dich": "Sau khi nó vững vàng đáp xuống đất, những Nhân Tiêu khác lại đồng loạt cúi đầu một cách cứng nhắc, biểu lộ vẻ thần phục.",
      "suggest": "Thanh âm im bặt, may mà Nhân Tiêu Vương không phát hiện ra.",
      "similarity": [
        [
          1,
          0.57
        ],
        [
          94,
          0.14
        ]
      ]
    },
    {
      "convert": "Hắn vững vàng sau khi rơi xuống đất, còn lại Nhân Tiêu vậy mà đồng loạt, động tác cứng ngắc cúi đầu, biểu hiện ra thần phục tư thái.",
      "dich": "Còn vị Vu sư huynh của Hỏa Luyện Đường kia thì bị Nhân Tiêu Vương dùng túm cổ, treo lơ lửng trước người nó.",
      "suggest": "Sau khi hắn vững vàng hạ xuống mặt đất, những con Tiêu Thân còn lại không ngừng cúi đầu xuống, biểu hiện ra bộ dáng thần phục.",
      "similarity": [
        [
          2,
          0.12
        ]
      ]
    },
    {
      "convert": "Mà cái kia Hỏa Luyện Đường Vu sư huynh, thì được Nhân Tiêu Vương một cánh tay nắm lấy cổ, lập tức ở trước người.",
      "dich": "Vu sư huynh mặt mày co rúm lộ vẻ thống khổ, nhắm chặt hai mắt, trông rõ ràng là không hôn mê nhưng ngay cả dũng khí mở mắt ra cũng không có, hơn nữa bắp thịt cả người căng cứng, thân thể không ngừng run rẩy, hiển nhiên là khiếp hãi tới cực điểm.",
      "suggest": "Mà Vu sư huynh của Hỏa Luyện Đường kia, được người của Nhân Tiêu Vương nắm lấy cổ tay, lập tức xuất hiện trước người hắn.",
      "similarity": [
        [
          3,
          0.24
        ]
      ]
    },
    {
      "convert": "Cái sau gương mặt co rúm, thần sắc thống khổ, hai mắt gắt gao nhắm, rõ ràng không có hôn mê, lại ngay cả mở ra nhìn một chút dũng khí đều không có, hắn bắp thịt cả người căng cứng, thân thể không ngừng run rẩy, hiển nhiên đã sợ hãi tới cực điểm.",
      "dich": "Trần Uyển không chớp mắt nhìn chằm chằm vào vị đệ tử đồng môn kia, đầu óc rối như tơ vò, nhưng rốt cuộc cũng không có dũng khí mạo hiểm đi cứu người.",
      "suggest": "Mặt sau co rúm, thần sắc thống khổ, hai mắt nhắm chặt, rõ ràng không hề hôn mê, ngay cả một chút dũng khí để nhìn cũng không có, bắp thịt cả người căng cứng, thân thể không ngừng run rẩy, hiển nhiên đã sợ hãi tới cực điểm.",
      "similarity": [
        [
          4,
          0.43
        ]
      ]
    },
    {
      "convert": "Trần Uyển ánh mắt gắt gao nhìn chằm chằm cái kia đồng môn đồ đệ, trong đầu hỗn loạn một mảnh, cuối cùng không có mạo hiểm cứu người dũng khí.",
      "dich": "Lúc này, chợt thấy Nhân Tiêu Vương đưa một một ngón tay điểm lên mi tâm vị sư huynh bất hạnh kia.",
      "suggest": "Ánh mắt Trần Uyển nhìn chằm chằm vào tên đồ đệ đồng môn kia, trong đầu hỗn loạn một mảnh, cuối cùng cũng không có dũng khí mạo hiểm cứu người.",
      "similarity": [
        [
          5,
          0.34
        ]
      ]
    },
    {
      "convert": "Lúc này, chợt thấy kia Nhân Tiêu Vương một đầu ngón tay điểm vào cái kia xui xẻo Vu sư huynh mi tâm.",
      "dich": "\"Phập\" một tiếng, xương sọ y giống như làm từ đậu hũ, dễ dàng bị ngón tay đâm thủng, để lại một lỗ máu.",
      "suggest": "Lúc này, chợt thấy Nhân Tiêu Vương dùng một ngón tay điểm nhẹ vào mi tâm Vu sư huynh.",
      "similarity": [
        [
          3,
          0.14
        ],
        [
          6,
          0.44
        ],
        [
          10,
          0.17
        ],
        [
          31,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Phốc\" một tiếng, hắn xương sọ giống như là đậu hũ làm đồng dạng, dễ như trở bàn tay liền bị vạch trần, nhiều một cái lỗ máu.",
      "dich": "Một tiếng rú thê lương thảm thiết vang lên, thanh âm vang vọng động quật.",
      "suggest": "\"Phốc\" một tiếng, xương sọ của hắn giống như đậu hũ, nhanh như trở bàn tay đã bị vạch trần, để lộ ra một lỗ máu.",
      "similarity": [
        [
          7,
          0.3
        ]
      ]
    },
    {
      "convert": "Một tiếng thê lương rú thảm vang lên, thanh âm quanh quẩn ở trong động quật.",
      "dich": "Nhân Tiêu Vương nhìn y với ánh mắt nghiêm túc, tiếp đó tóm vị sư huynh đang thống khổ giãy dụa kia đưa tới bên miệng.",
      "suggest": "Một tiếng rú thảm thiết vang lên, âm thanh như có như không vang lên từ trong động quật.",
      "similarity": [
        [
          8,
          0.3
        ]
      ]
    },
    {
      "convert": "Nhân Tiêu Vương ánh mắt nghiêm nghị, nắm lấy kia bởi vì thống khổ tuỳ tiện giãy dụa Vu sư huynh, đưa đến bên miệng.",
      "dich": "Chỉ thấy nó há miệng để lộ hai hàm răng sắc nhọn, kề sát vào mi tâm Vu sư huynh, vừa cắn vừa mút vào lỗ máu.",
      "suggest": "Ánh mắt của Nhân Tiêu Vương nghiêm túc, nắm lấy bàn tay Vu sư huynh vì quá thống khổ giãy dụa mà đưa tới bên miệng.",
      "similarity": [
        [
          9,
          0.31
        ]
      ]
    },
    {
      "convert": "Chỉ gặp hắn miệng há mở, lộ ra đầy miệng bén nhọn răng nanh, hướng phía Vu sư huynh mi tâm dựa vào, cắn lên đi đồng thời, đối kia lỗ máu một hồi mút vào.",
      "dich": "Chỉ chớp mắt sau đó, một quầng sáng mờ màu đỏ máu từ trong lỗ máu trên mi tâm y bay ra, rồi bị Nhân Tiêu Vương hút vào trong miệng.",
      "suggest": "Chỉ thấy miệng hắn há ra, lộ ra hàm răng nanh sắc nhọn, hướng Vu sư huynh dựa vào, cắn một cái, đồng thời, mút mạnh cái lỗ máu kia một cái.",
      "similarity": []
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, một cỗ huyết hồng ánh sáng nhạt từ hắn mi tâm huyết động bên trong tuôn ra, được Nhân Tiêu Vương hút trống không.",
      "dich": "Tiếng kêu thảm thiết của Vu sư huynh theo đó ngưng bặt, thân hình khô quắt từ từ trượt khỏi tay Nhân Tiêu Vương, rơi xuống đất.",
      "suggest": "Chỉ nháy mắt sau đó, một dòng huyết hồng nhạt từ trong mi tâm hắn tuôn ra, được Nhân Tiêu Vương hút vào không khí.",
      "similarity": [
        [
          11,
          0.26
        ]
      ]
    },
    {
      "convert": "Kia Vu sư huynh tiếng kêu thảm thiết im bặt mà dừng, thân hình khô bại, chậm rãi từ Nhân Tiêu Vương trong tay trượt xuống, ném xuống đất.",
      "dich": "Ngay tiếp đó, Nhân Tiêu Vương giang hai tay ra, hơi ngửa đầu lên, bộ dạng như vừa hưởng thụ một bữa tiệc thịnh soạn, đắm chìm trong việc cảm thụ sự mỹ diệu.",
      "suggest": "Vu sư huynh kêu thảm thiết một hồi, thân hình khô bại, chậm rãi từ trong tay Nhân Tiêu Vương rơi xuống đất.",
      "similarity": [
        [
          12,
          0.31
        ]
      ]
    },
    {
      "convert": "Ngay sau đó, Nhân Tiêu Vương hai tay mở ra, đầu có chút bên trên ngửa, tựa như là hưởng thụ một trận Thao Thiết thịnh yến, đắm chìm trong mỹ diệu cảm thụ bên trong.",
      "dich": "Cùng lúc đó, trên người nó thình lình tỏa hào quang màu lục, trong đó còn thấy lốm đa lốm đốm những điểm sáng nhỏ bay ra.",
      "suggest": "Ngay sau đó, hai tay Nhân Tiêu Vương giang ra, đầu hơi ngửa, trông như đang hưởng thụ một trận thao thiết thịnh yến, chìm đắm trong cảm thụ tuyệt vời.",
      "similarity": [
        [
          13,
          0.14
        ]
      ]
    },
    {
      "convert": "Cùng lúc đó, trên người hắn vậy mà tản mát ra hào quang màu xanh lục, ở trong có lấm ta lấm tấm vụn ánh sáng bay ra.",
      "dich": "Những Nhân Tiêu còn lại đắm mình trong ánh hào quang này, xong cũng nhao nhao ngửa đầu lên, giống như đạt được một thăng hoa nào đó.",
      "suggest": "Cùng lúc đó, trên người hắn lại tỏa ra vầng hào quang màu xanh lục, trong đó có cả những đốm sáng vụn bay ra.",
      "similarity": [
        [
          14,
          0.33
        ]
      ]
    },
    {
      "convert": "Còn lại Nhân Tiêu đắm chìm ở cái này lục sắc vụn ánh sáng bên trong, cũng nhao nhao giương đầu lên, giống như là đạt được một loại nào đó thăng hoa.",
      "dich": "Viên Minh bị một màn trước mắt làm cho chấn kinh, sững sỡ mất một lúc lâu, còn Trần Uyển ở bên cạnh cũng trở nên trầm mặc dị thường, mặt ngọc tái nhợt.",
      "suggest": "Những con người còn lại đều đắm chìm trong ánh sáng màu xanh lục này cũng đua nhau ngẩng đầu lên, dường như muốn đạt được một loại thăng hoa nào đó.",
      "similarity": [
        [
          15,
          0.21
        ]
      ]
    },
    {
      "convert": "Viên Minh được trước mắt một màn này làm chấn kinh, sửng sốt một hồi lâu, một bên Trần Uyển cũng biến thành dị thường trầm mặc, gương mặt xinh đẹp trắng bệch.",
      "dich": "Những Nhân Tiêu khác không nói, nếu rơi vào tay Nhân Tiêu Vương này, bọn hắn tuyệt đối không có cơ hội sống sót, chỉ có thể bị biến thành huyết thực của đối phương, kết cục tuyệt không có gì tốt hơn vị Vu sư huynh kia.",
      "suggest": "Viên Minh bị cảnh tượng trước mắt làm cho chấn động, sửng sốt một hồi lâu, Trần Uyển bên cạnh cũng trở nên trầm mặc lạ thường, gương mặt xinh đẹp trắng bệch.",
      "similarity": [
        [
          16,
          0.33
        ]
      ]
    },
    {
      "convert": "Cái khác Nhân Tiêu đã lâu không đi nói, nếu là rơi vào cái này Nhân Tiêu Vương trên tay, bọn hắn tuyệt đối không có còn sống cơ hội, chỉ có thể biến thành đối phương huyết thực, hạ tràng tuyệt sẽ không so kia Vu sư huynh tốt hơn chỗ nào.",
      "dich": "\"Ầm\"",
      "suggest": "Những người khác thì đã nói từ lâu rồi, nếu rơi vào bàn tay của Nhân Tiêu Vương, bọn hắn tuyệt đối không còn cơ hội sống sót, chỉ có thể biến thành máu thịt của đối phương, kết cục cuối cùng không thể nào so sánh với Vu sư huynh được nữa.",
      "similarity": [
        [
          17,
          0.38
        ]
      ]
    },
    {
      "convert": "\"Oanh \"",
      "dich": "Đúng lúc này, một trận sóng khí bất ngờ từ lỗ hổng phía trên động quật thổi xuống, trong khí tức nóng rực còn kéo theo một mảng lớn bụi đất lẫn lá cây.",
      "suggest": "\"Oanh!\"",
      "similarity": [
        [
          18,
          0.25
        ],
        [
          98,
          0.19
        ],
        [
          111,
          0.25
        ]
      ]
    },
    {
      "convert": "Đúng lúc này, một cỗ khí lãng bỗng nhiên từ phía trên hang động lỗ hổng đột nhiên vọt xuống tới, nóng rực khí tức ở bên trong lôi cuốn lấy mảng lớn cát bụi cùng lá cây.",
      "dich": "Cả động quật dưới lòng đất theo đó chấn động dữ dội, tựa như có người công tới.",
      "suggest": "Đúng lúc này, một luồng khí nóng đột nhiên từ trong lỗ hổng phía trên đột nhiên vọt xuống, luồng khí nóng rực kia lôi cuốn cả một mảng lớn cát bụi và lá cây.",
      "similarity": [
        [
          19,
          0.25
        ]
      ]
    },
    {
      "convert": "Toàn bộ dưới mặt đất động quật cũng theo đó kịch liệt chấn động, tựa hồ có người công đánh tới.",
      "dich": "Nhân Tiêu Vương ngửa đầu nhìn trời rồi đột nhiên phát ra tiếng gầm giận dữ, tung người nhảy lên, từ lỗ hổng vọt thẳng ra ngoài.",
      "suggest": "Động quật dưới mặt đất cũng theo đó mà kịch liệt chấn động, tựa hồ có người công đánh tới.",
      "similarity": [
        [
          20,
          0.13
        ]
      ]
    },
    {
      "convert": "Nhân Tiêu Vương ngửa đầu nhìn trời, trong miệng bỗng nhiên phát ra gầm lên giận dữ, thân hình nhảy lên, hướng phía phía trên lối ra thẳng liền xông ra ngoài.",
      "dich": "Những Nhân Tiêu khác cũng lập tức bắt đầu hành động, trông như bầy ong đi theo ong chúa, từng con dùng tứ chi bám lấy vách động leo lên rồi nhao nhao xông ra ngoài.",
      "suggest": "Nhân Tiêu Vương ngửa đầu nhìn trời, trong miệng bỗng nhiên gầm lên giận dữ, thân hình nhảy lên, hướng thẳng tới lối ra phía trước chạy thẳng tới.",
      "similarity": [
        [
          21,
          0.27
        ]
      ]
    },
    {
      "convert": "Còn lại Nhân Tiêu lập tức bắt đầu chuyển động, như là đi theo ong chúa bầy ong, từng cái dọc theo dốc đứng động quật vách đá, bốn chân leo lên, cũng nhao nhao liền xông ra ngoài.",
      "dich": "\"Có thể ra ngoài ...\" Viên Minh thấy cảnh này, nội tâm lập tức vui mừng.",
      "suggest": "Những con người còn lại trong đám con cháu thế gia cũng băt đàu di chuyển, như một bầy ong vò vẽ đi theo con đường mòn, bốn chân giẫm mạnh xuống đất, sau đó đua nhau xông ra ngoài.",
      "similarity": []
    },
    {
      "convert": "\"Có thể đi ra...\"",
      "dich": "Hắn quay đầu nhìn Trần Uyển, ra hiệu bảo nàng chuẩn bị sẵn sàng, chờ tới khi toàn bộ Nhân Tiêu đều rời đi, sẽ lập tức dẫn nàng thoát khỏi chỗ này.",
      "suggest": "\"Có thể đi ra...\"",
      "similarity": [
        [
          58,
          0.11
        ],
        [
          67,
          0.18
        ],
        [
          98,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh thấy cảnh này, trong lòng lập tức vui mừng.",
      "dich": "Có điều chờ mất một lúc lâu, đám Nhân Tiêu lục tục nối đuôi nhau leo ra khỏi động quật, cuối cùng lại vẫn còn một con đờ đẫn đứng yên ở một góc kín đáo không đi theo đám kia ra ngoài.",
      "suggest": "Viên Minh thấy cảnh này, trong lòng lập tức vui mừng.",
      "similarity": [
        [
          23,
          0.44
        ],
        [
          33,
          0.31
        ],
        [
          46,
          0.13
        ],
        [
          60,
          0.12
        ]
      ]
    },
    {
      "convert": "Hắn quay đầu nhìn Trần Uyển một chút, để nàng chuẩn bị sẵn sàng, đợi đến sở hữu Nhân Tiêu đều rời đi, liền mang theo nàng thoát đi nơi đây.",
      "dich": "\"Gia hỏa làm sao vậy, sao lại không động đậy?\"",
      "suggest": "Hắn quay đầu liếc nhìn Trần Uyển một chút, nói nàng chuẩn bị sẵn sàng đợi đến khi Nhân Tiêu của mình rời đi mới mang theo nàng rời đi.",
      "similarity": [
        [
          24,
          0.19
        ]
      ]
    },
    {
      "convert": "Nhưng mà, đợi một hồi lâu, Nhân Tiêu một con tiếp theo một con leo ra ngoài lòng đất động quật, cuối cùng nơi hẻo lánh ở bên trong lại có một cái, từ đầu đến cuối ngây người tại nguyên chỗ, không cùng theo rời đi.",
      "dich": "Viên Minh thầm lo lắng.",
      "suggest": "Nhưng, đợi một hồi lâu, một con Tiêu Nhân Tiêu leo lên một động quật bên ngoài lòng đất, cuối cùng cũng có một con, từ đầu đến cuối vẫn ngây người đứng nguyên tại chỗ, không chịu rời đi.",
      "similarity": []
    },
    {
      "convert": "\"Gia hỏa này chuyện gì xảy ra, thế nào không động đậy?\"",
      "dich": "Trần Uyển cũng thấy căng thẳng, nếu chờ những Nhân Tiêu khác trở lại động quật, bọn họ sẽ không còn cơ hội thoát đi nữa.",
      "suggest": "\"Chuyện gì vậy, sao lại không động đậy?\"",
      "similarity": [
        [
          26,
          0.61
        ]
      ]
    },
    {
      "convert": "Viên Minh trong lòng lo lắng.",
      "dich": "Nàng vỗ vỗ bả vai Viên Minh, đợi khi Viên Minh quay đầu lại, liền đưa tay làm động tác cắt cổ, ý rằng chỉ có mau chóng tiêu diệt con Nhân Tiêu này, bọn họ mới có thể bình yên rời đi.",
      "suggest": "Viên Minh thầm lo lắng.",
      "similarity": [
        [
          27,
          1
        ],
        [
          40,
          0.21
        ],
        [
          68,
          0.21
        ],
        [
          72,
          0.19
        ],
        [
          82,
          0.18
        ],
        [
          87,
          0.18
        ],
        [
          91,
          0.19
        ],
        [
          97,
          0.18
        ],
        [
          110,
          0.15
        ]
      ]
    },
    {
      "convert": "Trần Uyển cũng thấy khẩn trương, nếu như chờ cái khác Nhân Tiêu lại trở về về động quật, bọn hắn nhưng liền không có cơ hội thoát đi.",
      "dich": "Viên Minh do dư một chút, sau cùng cũng gật đầu.",
      "suggest": "Trần Uyển cũng thấy khẩn trương, nếu chờ Nhân Tiêu kia trở về động quật, bọn hắn chắc chắn không có cơ hội thoát ra.",
      "similarity": [
        [
          28,
          0.26
        ]
      ]
    },
    {
      "convert": "Nàng vỗ vỗ Viên Minh bả vai, chờ Viên Minh quay đầu nhìn qua thời điểm, đưa tay làm một cái cắt cổ động tác, chỉ có mau chóng giết đầu này Nhân Tiêu, bọn hắn mới có thể bình yên rời đi.",
      "dich": "Hắn nghiêng đầu qua chỗ khác, khi đang định từ cửa hang đi xuống, chợt thấy Nhân Tiêu kia động đậy.",
      "suggest": "Nàng vỗ vỗ bả vai Viên Minh, đợi Viên Minh quay đầu nhìn lại, nàng liền làm một động tác cắt cổ tay, chỉ khi mau chóng giết được đầu Nhân Tiêu này, bọn hắn mới có thể bình yên rời đi.",
      "similarity": [
        [
          29,
          0.51
        ]
      ]
    },
    {
      "convert": "Viên Minh hơi chần chờ, vẫn gật đầu.",
      "dich": "Chỉ thấy nó lắc lư đầu qua hai bên, tựa như đang quan sát tình hình xung quanh, sau khi thấy hai bên không có ai, liền lập tức chuyển mình đi về phía bên trái, thoát khỏi tầm mắt của hai người Viên Minh.",
      "suggest": "Viên Minh hơi do dự, vẫn gật đầu.",
      "similarity": [
        [
          30,
          0.16
        ]
      ]
    },
    {
      "convert": "Hắn nghiêng đầu sang chỗ khác, đang định từ bên này cửa hang xuống dưới lúc, chợt thấy đầu kia Nhân Tiêu động.",
      "dich": "Viên Minh thấy cảnh này xong, không khỏi hơi sửng sốt.",
      "suggest": "Hắn nghiêng đầu sang chỗ khác, đang định đi xuống dưới cửa hang một chút, chợt thấy động Nhân Tiêu kia.",
      "similarity": [
        [
          31,
          0.2
        ]
      ]
    },
    {
      "convert": "Chỉ gặp hai bên lay động một cái đầu, tựa hồ là đang quan sát bốn phía tình huống, thấy hai bên không người về sau, thân hình bỗng nhiên nhất chuyển, đi phía trái bên cạnh mà đi, đi ra Viên Minh hai tầm mắt của người.",
      "dich": "\"Con Nhân Tiêu có điểm là lạ, sao trông như có linh trí vậy?\"",
      "suggest": "Chỉ thấy hai bên chấn động một cái, tựa hồ đang quan sát tình huống bốn phía, thấy hai bên không có người, thân hình đột nhiên chuyển động, đi sang bên trái, đi ra ngoài tầm mắt Viên Minh.",
      "similarity": [
        [
          32,
          0.2
        ]
      ]
    },
    {
      "convert": "Viên Minh thấy cảnh này, không khỏi sửng sốt một chút.",
      "dich": "Hắn nhìn Trần Uyển rồi nhỏ giọng hỏi.",
      "suggest": "Viên Minh thấy cảnh này, không kìm được mà sửng sốt một chút.",
      "similarity": [
        [
          23,
          0.26
        ],
        [
          33,
          0.33
        ],
        [
          46,
          0.11
        ],
        [
          60,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Đầu kia Nhân Tiêu có điểm gì là lạ, làm sao nhìn tựa hồ có linh trí đồng dạng?\"",
      "dich": "Trần Uyển nghe vậy, lại thò đầu ra liếc mắt nhìn, phát hiện Nhân Tiêu đúng là đã biến mất.",
      "suggest": "\"Đầu Nhân Tiêu kia có điểm gì đặc biệt, làm sao thoạt nhìn tựa hồ có linh trí?\"",
      "similarity": [
        [
          34,
          0.11
        ]
      ]
    },
    {
      "convert": "Hắn thấp giọng hướng Trần Uyển hỏi thăm.",
      "dich": "\"Cái này ... Không thể được đâu, Vương sinh từ đám Nhân Tiêu cũng chỉ có thể có một, tuyệt đối không có chuyện đồng thời xuất hiện hai Vương, nếu có thì bọn chúng cũng sẽ nổ ra tranh đấu sống chết, tuyệt đối không thể chung sống hòa bình.\"",
      "suggest": "Hắn thấp giọng hỏi Trần Uyển.",
      "similarity": [
        [
          35,
          0.15
        ],
        [
          42,
          0.11
        ],
        [
          64,
          0.15
        ],
        [
          89,
          0.12
        ],
        [
          95,
          0.15
        ],
        [
          110,
          0.15
        ]
      ]
    },
    {
      "convert": "Trần Uyển nghe tiếng, lại thò đầu ra nhìn thoáng qua, phát hiện cái kia Nhân Tiêu quả nhiên không thấy thân ảnh.",
      "dich": "Trần Uyển nhất thời cũng có chút mờ mịt.",
      "suggest": "Trần Uyển nghe vậy, lại thò đầu ra nhìn thoáng qua, phát hiện quả nhiên Tiêu Nhân Tiêu kia không thấy đâu nữa.",
      "similarity": [
        [
          36,
          0.39
        ],
        [
          88,
          0.14
        ],
        [
          92,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Cái này... Không có khả năng nha, Nhân Tiêu bên trong cho dù ra đời Vương, cũng chỉ có thể có một cái, tuyệt đối sẽ không đồng thời xuất hiện hai cái Vương, nếu không giữa bọn chúng cũng sẽ bộc phát sinh tử tranh đấu, tuyệt đối không có khả năng chung sống hoà bình.\"",
      "dich": "\"Kệ đi, chúng ta trước chạy đi rồi tính.\"",
      "suggest": "\"Không có khả năng này... Rất không có khả năng. Từ trước đến giờ cho dù Nhân Tiêu có ra đời Vương, cũng chỉ có thể có một người, tuyệt đối sẽ không đồng thời xuất hiện hai Vương, nếu không giữa bọn chúng sẽ bộc phát sinh tử tranh đấu, tuyệt đối không thể chung sống hoà bình.\"",
      "similarity": [
        [
          37,
          0.31
        ]
      ]
    },
    {
      "convert": "Trần Uyển trong lúc nhất thời cũng có chút mờ mịt.",
      "dich": "Viên Minh nói.",
      "suggest": "Trong lúc nhất thời Trần Uyển cũng có chút mờ mịt.",
      "similarity": [
        [
          38,
          0.52
        ],
        [
          42,
          0.14
        ],
        [
          89,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Mặc kệ, chúng ta trước chạy đi lại nói.\"",
      "dich": "Nói xong, hắn lập tức nhoài người ra ngoài, hai tay vịn vách động rồi nhanh chóng bò xuống dưới.",
      "suggest": "\"Mặc kệ, trước tiên các ngươi hãy đi vào trong nói chuyện.\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "Trần Uyển cũng lập tức bò ra theo.",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          27,
          0.18
        ],
        [
          40,
          1
        ],
        [
          64,
          0.16
        ],
        [
          68,
          1
        ],
        [
          72,
          0.24
        ],
        [
          82,
          0.18
        ],
        [
          87,
          0.23
        ],
        [
          91,
          0.24
        ],
        [
          95,
          0.16
        ],
        [
          97,
          0.23
        ],
        [
          98,
          0.16
        ]
      ]
    },
    {
      "convert": "Nói xong, hắn lập tức nhô ra thân thể, tay vịn động quật vách đá, nhanh chóng bò lên xuống dưới.",
      "dich": "Khi bọn họ đi tới chỗ nằm ngay dưới lỗ hổng mà đám Nhân Tiêu vừa từ đó thoát ra, mới phát hiện ở khoảng mù phía bên trái, không ngờ còn có một cái cửa hang kín đáo thông qua một hướng khác.",
      "suggest": "Nói xong, hắn lập tức nhô người, tay bám vào vách đá, nhanh chóng bò lên.",
      "similarity": [
        [
          41,
          0.29
        ]
      ]
    },
    {
      "convert": "Trần Uyển cũng đi theo nhanh chóng bò lên xuất hiện.",
      "dich": "Trần Uyền nhìn cửa hang bí mật kia, mắt lộ vẻ tò mò.",
      "suggest": "Trần Uyển cũng nhanh chóng chạy theo.",
      "similarity": [
        [
          35,
          0.11
        ],
        [
          42,
          0.22
        ],
        [
          64,
          0.13
        ],
        [
          89,
          0.22
        ],
        [
          95,
          0.13
        ],
        [
          110,
          0.13
        ]
      ]
    },
    {
      "convert": "Bọn hắn đi vào rất nhiều Nhân Tiêu lao ra cửa hang phía dưới, mới chú ý tới, ở bản thân mới vừa rồi ánh mắt điểm mù bên trái, lại còn có một cái bí mật cửa hang, thông hướng cái khác một cái phương hướng.",
      "dich": "\"Đừng nhiều chuyện, bây giờ trốn ra ngoài mới là chính sự.\"",
      "suggest": "Bọn hắn sau khi đi qua rất nhiều cửa hang, mới phát hiện bên trái ở bên trái còn có một cửa hang bí mật, thông sang một hướng khác.",
      "similarity": [
        [
          43,
          0.15
        ]
      ]
    },
    {
      "convert": "Trần Uyển nhìn qua cái kia bí mật cửa hang, mắt lộ ra vẻ tò mò.",
      "dich": "Viên Minh thấy thế, vội lên tiếng nhắc nhở.",
      "suggest": "Trần Uyển nhìn qua cửa hang bí mật kia, ánh mắt lộ ra vẻ tò mò.",
      "similarity": [
        [
          44,
          0.45
        ],
        [
          59,
          0.24
        ]
      ]
    },
    {
      "convert": "\"Không có phức tạp, hiện tại mau trốn ra ngoài mới là chính sự.\"",
      "dich": "Trần Uyển nhỏ giọng \"ừ\" một tiếng, thu ánh mắt lại.",
      "suggest": "\"Không có gì phức tạp, hiện tại mau trốn ra ngoài mới là chính sự.\"",
      "similarity": [
        [
          45,
          0.45
        ]
      ]
    },
    {
      "convert": "Viên Minh thấy thế, tranh thủ thời gian nhắc nhở.",
      "dich": "\"Ta trước đi lên xem tình hình một chút.\"",
      "suggest": "Viên Minh thấy thế, tranh thủ thời gian nhắc nhở.",
      "similarity": [
        [
          33,
          0.13
        ],
        [
          46,
          0.43
        ],
        [
          60,
          0.28
        ]
      ]
    },
    {
      "convert": "Trần Uyển nhẹ giọng \"Ừ\" một lần, thu hồi ánh mắt.",
      "dich": "Viên Minh dặn dò một câu, xong bắt đầu dùng cả tay lẫn chân leo lên phía cửa động.",
      "suggest": "Trần Uyển nhẹ giọng 'A' một tiếng, sau đó thu ánh mắt lại.",
      "similarity": [
        [
          47,
          0.37
        ]
      ]
    },
    {
      "convert": "\"Ta trước đi lên xem một chút tình huống.\"",
      "dich": "Có điều hắn vừa mới leo lên được một nửa, ngoài động bỗng truyền đến một một đợt những tiếng gào thét.",
      "suggest": "\"Ta trước tiên sẽ đi xem qua tình hình một chút.\"",
      "similarity": [
        [
          48,
          0.47
        ]
      ]
    },
    {
      "convert": "Viên Minh dặn dò một tiếng, bắt đầu dùng cả tay chân, hướng phía cửa hang phương hướng bò lên.",
      "dich": "Ngay tiếp đó, một cái bóng từ chỗ cửa động rơi xuống, xẹt qua sát người Viên Minh, rớt bịch xuống đất.",
      "suggest": "Viên Minh dặn dò một tiếng, bắt đầu dùng cả chân lẫn tay, bò về phía cửa hang.",
      "similarity": [
        [
          49,
          0.34
        ]
      ]
    },
    {
      "convert": "Chỉ là vừa mới leo đi lên một nửa, ngoài động bỗng nhiên truyền đến từng cơn gào thét.",
      "dich": "Viên Minh vội vàng né tránh, ép sát người vào vách động, đưa mắt nhìn xuống dưới, lập tức phát hiện cạnh chân Trần Uyển thình lình có thêm một bộ tàn thi chỉ còn nửa thân trên.",
      "suggest": "Chỉ mới leo được một nửa, bên ngoài động bỗng nhiên truyền đến từng hồi gào thét.",
      "similarity": [
        [
          50,
          0.21
        ]
      ]
    },
    {
      "convert": "Ngay sau đó, một cái bóng từ chỗ cửa hang rơi xuống, kém chút đập trúng Viên Minh, ném xuống đất.",
      "dich": "Nửa thi thể này mang quần áo nhuốm máu, khuôn mặt cũng bị máu dính lên, có điều từ y phục mà đoán định thì có lẽ là đệ tử Ngự Thú Đường.",
      "suggest": "Ngay sau đó, một bóng người từ trong hang rớt xuống, đập trúng Viên Minh, ném thẳng xuống đất.",
      "similarity": [
        [
          51,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh vội vàng né tránh, thân thể thiếp ở trên vách tường, hướng phía phía dưới dò xét đi tới, liền phát hiện Trần Uyển bên chân đã nhiều một bộ chỉ có nửa người trên tàn thi.",
      "dich": "Viên Minh nội tâm căng thẳng, chợt nghe tiếng hô đánh giết ở trên đỉnh đầu càng lúc càng tới gần, mặt không khỏi biến sắc.",
      "suggest": "Viên Minh vội vàng tránh né, thân thể thiếp trên vách tường, dò xét một vòng, lúc này hắn mới phát hiện bên chân Trần Uyển đã xuất hiện một thi thể tàn tật chỉ có nửa thân.",
      "similarity": [
        [
          52,
          0.12
        ]
      ]
    },
    {
      "convert": "Hắn toàn thân quần áo nhuốm máu, diện mục cũng bị huyết tương dán lên, chỉ có thể từ trên quần áo phân biệt ra được, tựa hồ là Ngự Thú Đường đồ đệ.",
      "dich": "Hắn vội vàng xoay người nhảy xuống, nói với Trần Uyển: \"Bên trên đang giao chiến, không rõ tình hình.\"",
      "suggest": "Quần áo trên người hắn nhuốm máu, màu sắc cũng bị máu dính lên, chỉ có thể nhìn từ trên quần áo ra được, trông như là đồ đệ của Ngự Thú đường.",
      "similarity": [
        [
          53,
          0.25
        ]
      ]
    },
    {
      "convert": "Viên Minh trong lòng căng thẳng, chợt nghe hướng trên đỉnh đầu giết hô thanh âm trở nên càng ngày càng gần, sắc mặt không khỏi biến đổi.",
      "dich": "Thanh âm còn chưa tới, ánh sáng từ cửa động phía trên đầu bỗng nhiên bị bóng tối che khuất.",
      "suggest": "Viên Minh trong lòng căng thẳng, chợt nghe tiếng hô hấp trên đỉnh đầu càng lúc càng gần, sắc mặt không kìm được mà biến đổi.",
      "similarity": [
        [
          54,
          0.43
        ]
      ]
    },
    {
      "convert": "Hắn vội vàng xoay người rơi xuống, nói với Trần Uyển: \"Phía trên đang giao chiến, tình huống không rõ.\"",
      "dich": "Viên Minh và Trần Uyển không hẹn mà cùng nhìn lên, kết quả thấy ngay bóng lưng của Nhân Tiêu Vương.",
      "suggest": "Hắn vội vàng xoay người, nói với Trần Uyển: \"Trên kia đang giao chiến, tình huống không rõ.\"",
      "similarity": [
        [
          55,
          0.5
        ]
      ]
    },
    {
      "convert": "Tiếng nói còn không có rơi xuống, trên đầu chỗ cửa hang ánh sáng bỗng nhiên được bóng tối che khuất.",
      "dich": "\"Đi bên này.\"",
      "suggest": "Tiếng nói còn chưa dứt, ánh sáng trên đầu cửa hang bỗng nhiên bị bóng tối che khuất.",
      "similarity": [
        [
          56,
          0.43
        ]
      ]
    },
    {
      "convert": "Viên Minh cùng Trần Uyển không hẹn mà cùng nhìn đi lên, kết quả liền thấy Nhân Tiêu Vương bóng lưng.",
      "dich": "Trần Uyển nói xong liền quay người chạy qua cửa hang bí mật phía bên trái.",
      "suggest": "Viên Minh và Trần Uyển không hẹn mà cùng đi đến, kết quả là thấy bóng lưng của Nhân Tiêu Vương.",
      "similarity": [
        [
          57,
          0.67
        ]
      ]
    },
    {
      "convert": "Hai người vô ý thức liền hướng một bên trốn tránh, mắt thấy Nhân Tiêu liền muốn một lần nữa trở về bên này, lại bò lại lúc đầu cửa hang đã không còn kịp rồi.",
      "dich": "Viên Minh thấy thế, cũng chỉ có thể mau chóng đuổi theo.",
      "suggest": "Hai người vô thức lùi lại một bên trốn tránh, mắt thấy Nhân Tiêu muốn một lần nữa trở về đây, lại bò tới trước cửa hang lúc đầu đã không còn kịp rồi.",
      "similarity": []
    },
    {
      "convert": "\"Đi bên này.\"",
      "dich": "Hai người một trước một sau chạy trong hang động được nửa khắc, chỉ thấy thông đạo ngoằn ngoèo, hơn nữa càng lúc càng trở nên chật hẹp.",
      "suggest": "\"Đi thôi.\"",
      "similarity": [
        [
          18,
          0.18
        ],
        [
          40,
          0.12
        ],
        [
          58,
          0.23
        ],
        [
          68,
          0.12
        ],
        [
          72,
          0.11
        ],
        [
          91,
          0.11
        ],
        [
          98,
          0.28
        ],
        [
          111,
          0.18
        ]
      ]
    },
    {
      "convert": "Trần Uyển nói một tiếng, quay người liền hướng phía bên trái bí mật cửa hang chạy đi vào.",
      "dich": "Cũng không lâu lắm, bọn họ đã đi tới cuối đường.",
      "suggest": "Trần Uyển nói một tiếng, sau đó quay người bước vào trong hang động bên trái.",
      "similarity": [
        [
          47,
          0.11
        ],
        [
          59,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh thấy thế, cũng chỉ có thể lập tức đi theo.",
      "dich": "\"Sao lại là ngõ cụt rồi?\"",
      "suggest": "Viên Minh thấy thế, cũng chỉ có thể lập tức theo sau.",
      "similarity": [
        [
          23,
          0.11
        ],
        [
          33,
          0.12
        ],
        [
          46,
          0.28
        ],
        [
          60,
          0.63
        ]
      ]
    },
    {
      "convert": "Hai người một trước một sau chạy nửa khắc đồng hồ, trước người hang động thông đạo quanh co, trở nên càng ngày càng chật hẹp.",
      "dich": "Trần Uyển nghi hoặc nói.",
      "suggest": "Hai bên một trước một sau chạy nửa khắc, thông đạo trước người quanh co, trở nên càng ngày càng chật hẹp.",
      "similarity": [
        [
          61,
          0.23
        ]
      ]
    },
    {
      "convert": "Cũng không lâu lắm, bọn hắn liền đi đến cuối con đường.",
      "dich": "Bọn họ một đường chạy tới, chưa từng phát hiện lối rẽ, cũng không đụng Nhân Tiêu kia quay lại, tiếp tục chạy tới cuối đường cũng vẫn không thấy Nhân Tiêu cổ quái kia đâu.",
      "suggest": "Cũng không lâu lắm, bọn hắn đã đi đến cuối con đường.",
      "similarity": [
        [
          62,
          0.45
        ]
      ]
    },
    {
      "convert": "\"Làm sao lại không có đường rồi?\"",
      "dich": "Viên Minh nghe thế, tiến lên tìm tói xem xét một hồi, chợt phát hiện chỗ gần mặt đất có một khe nứt cao chưa tới nửa người, độ rộng vừa đủ để cho một người đi qua.",
      "suggest": "\"Sao lại không có đường đi?\"",
      "similarity": [
        [
          63,
          0.22
        ],
        [
          81,
          0.11
        ]
      ]
    },
    {
      "convert": "Trần Uyển nghi ngờ nói.",
      "dich": "\"Có thể là từ chỗ này thoát đi.\"",
      "suggest": "Trần Uyển nghi ngờ nói.",
      "similarity": [
        [
          35,
          0.11
        ],
        [
          40,
          0.19
        ],
        [
          42,
          0.11
        ],
        [
          64,
          0.38
        ],
        [
          68,
          0.19
        ],
        [
          87,
          0.16
        ],
        [
          89,
          0.12
        ],
        [
          95,
          0.23
        ],
        [
          97,
          0.16
        ],
        [
          110,
          0.15
        ]
      ]
    },
    {
      "convert": "Bọn hắn một đường đi tới, đã chưa phát hiện lối rẽ, cũng không gặp đầu kia Nhân Tiêu trở về, lại đi thẳng đến tử lộ cuối cùng, đều không tiếp tục nhìn thấy kia cổ quái Nhân Tiêu.",
      "dich": "Viên Minh nói.",
      "suggest": "Cả bọn đi tới đây, khi không phát hiện ra lối rẽ, cũng không thấy đầu Nhân Tiêu kia trở về, tiếp tục đi thẳng đến đoạn cuối cùng, cũng không tiếp tục nhìn thấy đầu Nhân Tiêu cổ quái kia nữa.",
      "similarity": [
        [
          65,
          0.22
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, tiến lên một phen tìm hiểu xem xét, chợt phát hiện tới gần mặt đất chỗ, có một cái không đủ cao cỡ nửa người kẽ nứt, độ rộng vừa vặn có thể chứa đựng một người xuyên qua.",
      "dich": "\"Nhân Tiêu kia còn biết xoay người chui hang, linh trí tuyệt không giống như trẻ sơ sinh, nó làm thế nào mà có thể chung sống hòa bình với Nhân Tiêu Vương kia nhỉ?\"",
      "suggest": "Viên Minh nghe vậy, liền tiến lên tìm hiểu một phen, chợt phát hiện ra ở gần mặt đất có một kẽ hở không đủ cao để chứa một người đi qua.",
      "similarity": [
        [
          66,
          0.29
        ]
      ]
    },
    {
      "convert": "\"Có thể là từ nơi này đi.\"",
      "dich": "Trần Uyển ở bên cạnh kiểm tra một hồi, vẻ nghi hoặc trong mắt càng lớn hơn.",
      "suggest": "\"Có lẽ là từ nơi này đi ra.\"",
      "similarity": [
        [
          67,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "\"Trước đừng quan tâm nó, chúng ta mau đi ra ngoài, nói không chừng một lúc nữa đám Nhân Tiêu cũng sẽ chạy qua bên này.\"",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          27,
          0.18
        ],
        [
          40,
          1
        ],
        [
          64,
          0.16
        ],
        [
          68,
          1
        ],
        [
          72,
          0.24
        ],
        [
          82,
          0.18
        ],
        [
          87,
          0.23
        ],
        [
          91,
          0.24
        ],
        [
          95,
          0.16
        ],
        [
          97,
          0.23
        ],
        [
          98,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Kia Nhân Tiêu còn biết xoay người khoan thành động, linh trí tuyệt không phải vừa mới vỡ lòng dáng vẻ, nó là làm sao làm được cùng cái kia Nhân Tiêu Vương chung sống hoà bình?\"",
      "dich": "Viên Minh hối thúc.",
      "suggest": "\"Về phần Nhân Tiêu còn biết xoay người, linh trí tuyệt không phải vừa mới vỡ lòng, nó làm sao có thể chung sống hoà bình với Vương Nhân Tiêu kia được?\"",
      "similarity": [
        [
          69,
          0.29
        ]
      ]
    },
    {
      "convert": "Trần Uyển phụ thân kiểm tra một hồi về sau, trong mắt nghi hoặc càng sâu.",
      "dich": "Trần Uyển nghe thế, cũng không chần chừ nữa, lập tức cúi người chui qua khe nứt.",
      "suggest": "Phụ thân Trần Uyển kiểm tra một hồi, trong mắt nghi hoặc càng sâu.",
      "similarity": [
        [
          70,
          0.28
        ]
      ]
    },
    {
      "convert": "\"Trước đừng quản cái kia, chúng ta được nhanh đi ra ngoài, chưa chừng một hồi những cái kia Nhân Tiêu cũng liền đến bên này.\"",
      "dich": "Viên Minh theo sát phía sau, cũng chui qua khe nứt.",
      "suggest": "\"Trước đừng quản, chúng ta nhanh đi ra ngoài đi, không chừng một hồi có Nhân Tiêu tới đây.\"",
      "similarity": [
        [
          71,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh thúc giục nói.",
      "dich": "Ở phía sau khe nứt, vẫn là một thông đạo quanh co chật hẹp, hai người Viên Minh cẩn thận từng chút di chuyển trong đó, đi một mạch gần một khắc đồng hồ, cuối cùng đã tới được lối ra thông đạo chật chội.",
      "suggest": "Viên Minh thúc giục nói.",
      "similarity": [
        [
          27,
          0.18
        ],
        [
          40,
          0.27
        ],
        [
          64,
          0.16
        ],
        [
          68,
          0.27
        ],
        [
          72,
          0.21
        ],
        [
          82,
          0.18
        ],
        [
          87,
          0.23
        ],
        [
          91,
          0.19
        ],
        [
          95,
          0.16
        ],
        [
          97,
          0.23
        ]
      ]
    },
    {
      "convert": "Trần Uyển nghe vậy, không chần chờ nữa, đi đầu cúi người từ kẽ nứt ở giữa chui đi tới.",
      "dich": "Lối ra thông đạo cũng là một khe nứt hẹp, thông với một động quật có diện tích bằng khoảng hai gian phòng.",
      "suggest": "Trần Uyển nghe vậy, không chần chờ nữa, cúi người chui từ kẽ nứt ra.",
      "similarity": [
        [
          36,
          0.17
        ],
        [
          73,
          0.16
        ],
        [
          92,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh theo sát lấy, cũng chui đi tới.",
      "dich": "Không gian trong động rất tối, nhưng chưa tới mức đưa tay trước mặt không thấy được năm ngón, trên vách động bốn phía được bao phủ một tầng lân quang mờ mờ từ bột đá, mang đến chút hào quang yếu ớt.",
      "suggest": "Viên Minh theo sát hắn, cũng chui vào trong.",
      "similarity": [
        [
          74,
          0.29
        ]
      ]
    },
    {
      "convert": "Ở kia kẽ nứt hậu phương, vẫn như cũ là một đầu chật hẹp uốn lượn thông đạo, Viên Minh hai người cẩn thận từng li từng tí hành tẩu trong đó, đi suốt gần một khắc đồng hồ, rốt cục đi ra lối đi hẹp miệng.",
      "dich": "Hai người Viên Minh đi vào trong động quật, lập tức thấy ở phía đối diện có một tấm bia đá cổ xưa cao khoảng sáu thước.",
      "suggest": "Ở rìa nứt vẫn là một con đường đất chật hẹp, hai người Viên Minh cẩn thận từng li từng tí bước vào trong đó, đi suốt một mạch gần một khắc, cuối cùng cũng đi ra được con đường hẹp.",
      "similarity": [
        [
          75,
          0.36
        ]
      ]
    },
    {
      "convert": "Thông đạo cửa ra vào, đồng dạng là một chỗ chật hẹp khe hở, bên ngoài kết nối lấy chính là một cái diện tích chừng hai gian to bằng gian phòng động quật.",
      "dich": "Ở dưới tấm bia hình chữ nhật là một bệ đá hình mãnh hổ, đường nét chạm khắc không tính là tinh xảo lắm nhưng lại ẩn chứa một loại tinh khí thần khó tả bằng lời, nhìn xem có cảm giác rất áp bách.",
      "suggest": "Cửa ra vào cũng là một khe hở chật hẹp, bên ngoài kết nối với bên ngoài là một động quật có diện tích chừng hai gian.",
      "similarity": [
        [
          76,
          0.29
        ]
      ]
    },
    {
      "convert": "Trong động quật tia sáng u ám, lại cũng không là đưa tay không thấy được năm ngón đen nhánh, bốn phía trên vách đá trải rộng một loại hiện ra nhàn nhạt lân quang bột đá, mang đến một chút hào quang nhỏ yếu.",
      "dich": "Viên Minh tỉ mỉ quan sát một hồi, phát hiện bên trên một mặt tấm bia đá có điêu khắc những đường phù văn phức tạp, mặt kia dùng văn tự Nam Cương chạm khắc hai chữ \"Hổ Thú\".",
      "suggest": "Tia sáng u ám trong động quật không thể nhìn rõ năm ngón tay, bốn vách đá xung quanh hiện lên một loại ánh sáng màu xanh nhạt, trên mỗi vách đá hiện lên một loại lân quang nhàn nhạt, mang đến cho hắn một chút hào quang nhỏ nhoi.",
      "similarity": []
    },
    {
      "convert": "Viên Minh hai người đi vào trong động quật, đối diện liền thấy một tòa sáu thước tới cao cổ phác bia đá.",
      "dich": "\"Đây là cái gì?\"",
      "suggest": "Hai người Viên Minh đi vào trong động quật, phía đối diện có một tấm bia đá cao sáu thước.",
      "similarity": [
        [
          78,
          0.59
        ]
      ]
    },
    {
      "convert": "Hình chữ nhật thân bia dưới, là một tòa hình như mãnh hổ thạch điêu cái bệ, điêu khắc không tính là nhiều tinh mỹ, nhưng lại có loại không nói ra được tinh khí thần nội uẩn, nhìn xem rất có cảm giác áp bách.",
      "dich": "Viên Minh cất tiếng hỏi.",
      "suggest": "Dưới tấm bia đá hình chữ nhật là một cái bệ đá hình như mãnh hổ, được điêu khắc rất tinh xảo, nhưng lại có một loại tinh khí nội uẩn không nói ra được, nhìn vào cảm giác áp bách.",
      "similarity": [
        [
          79,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh quan sát tỉ mỉ một chút, phát hiện bia đá một mặt bên trên điêu khắc đường cong phức tạp phù văn, mặt khác thì lại lấy Nam Cương văn tự tuyên khắc lấy \"Hổ thú\" hai chữ phù.",
      "dich": "Trần Uyển cũng đang tỉ mỉ quan sát, thoáng suy nghĩ một chút rồi lắc đầu, nói: \"Ta cũng không rõ, nhìn kiểu dáng giống như một loại vật trấn áp nào đó, hoặc là cột mốc biên giới.\"",
      "suggest": "Viên Minh quan sát cẩn thận hơn, phát hiện trên tấm bia đá có khắc rất tỉ mỉ những phù văn phức tạp, mặt khác lại lây văn tự Nam Cương tuyên bố khắc hai chữ Hổ thú.",
      "similarity": [
        [
          80,
          0.3
        ]
      ]
    },
    {
      "convert": "\"Đây là cái đó?\"",
      "dich": "Viên Minh nghe thế liền không hỏi thêm nữa, bắt đầu cẩn thận xem xét những chỗ khác trong động.",
      "suggest": "'Đây là cái gì?'",
      "similarity": [
        [
          81,
          0.41
        ]
      ]
    },
    {
      "convert": "Viên Minh mở miệng hỏi.",
      "dich": "Nhưng sau khi quan sát một vòng, hắn kinh ngạc phát hiện khắp xung quanh động quật này, ngoài khe nứt mà bọn hắn vừa chui ra thì không còn kẽ hở nào khác.",
      "suggest": "Viên Minh mở miệng hỏi.",
      "similarity": [
        [
          27,
          0.18
        ],
        [
          40,
          0.21
        ],
        [
          68,
          0.21
        ],
        [
          72,
          0.19
        ],
        [
          82,
          0.23
        ],
        [
          87,
          0.18
        ],
        [
          91,
          0.19
        ],
        [
          97,
          0.18
        ]
      ]
    },
    {
      "convert": "Trần Uyển cũng ở tinh tế quan sát, hơi suy nghĩ một chút về sau, lắc đầu, nói ra: \"Ta cũng không rõ ràng, nhìn xem giống như là một loại nào đó trấn áp chi vật hoặc là cột mốc biên giới loại hình.\"",
      "dich": "\"Lần này đúng là tới ngõ cụt rồi, không có khe nứt nào khác.\"",
      "suggest": "Trần Uyển cũng quan sát một cách tinh tế, sau khi suy nghĩ một chút, lắc đầu nói: \"Ta cũng không rõ, hình như có loại hình trấn áp người nào đó hoặc là một loại hình cột mốc biên giới.\"",
      "similarity": [
        [
          83,
          0.38
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, liền không tiếp tục hỏi, bắt đầu cẩn thận xem xét động quật địa phương khác.",
      "dich": "Viên Minh cau mày nói.",
      "suggest": "Viên Minh nghe vậy, cũng không tiếp tục hỏi nữa, bắt đầu cẩn thận quan sát những chỗ khác trong động.",
      "similarity": [
        [
          84,
          0.46
        ]
      ]
    },
    {
      "convert": "Có thể một vòng nhìn xem tới về sau, hắn kinh ngạc phát hiện, cái này động quật bốn phía, ngoại trừ bọn hắn tiến đến đầu kia kẽ nứt bên ngoài, vậy mà liền không còn cái khác cửa ra vào.",
      "dich": "\"Thế thì kỳ quái, không tìm được nối ra không nói, làm sao ngay cả Nhân Tiêu kia cũng không thấy đâu nữa\"",
      "suggest": "Sau khi quan sát một vòng, hắn kinh ngạc phát hiện bốn phía động quật này ngoại trừ một kẽ hở trên tường động, không còn bất kỳ cửa nào khác.",
      "similarity": [
        [
          85,
          0.37
        ]
      ]
    },
    {
      "convert": "\"Lần này là đích xác đi đến cuối cùng, không có cái khác lỗ hổng.\"",
      "dich": "Trần Uyển cũng lộ vẻ khó hiểu.",
      "suggest": "\"Đây là bước cuối cùng, không có chỗ nào bị lãng phí.\"",
      "similarity": [
        [
          86,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh cau mày nói.",
      "dich": "\"Không phải như vậy chứ, cẩn thận tìm thêm lần nữa nào.\"",
      "suggest": "Viên Minh cau mày nói.",
      "similarity": [
        [
          27,
          0.18
        ],
        [
          40,
          0.27
        ],
        [
          64,
          0.16
        ],
        [
          68,
          0.27
        ],
        [
          72,
          0.19
        ],
        [
          82,
          0.18
        ],
        [
          87,
          1
        ],
        [
          91,
          0.19
        ],
        [
          95,
          0.16
        ],
        [
          97,
          0.23
        ]
      ]
    },
    {
      "convert": "\"Vậy liền kì quái, không tìm được lối ra không nói, thế nào ngay cả cái kia Nhân Tiêu cũng không gặp rồi?\"",
      "dich": "Viên Minh thở dài.",
      "suggest": "'Thật là kì quái, không tìm được lối ra thì sao, ngay cả Nhân Tiêu kia cũng không thấy?'",
      "similarity": [
        [
          88,
          0.41
        ]
      ]
    },
    {
      "convert": "Trần Uyển cũng là một mặt hồ nghi.",
      "dich": "Trần Uyển nghe vậy, khẽ đảo cổ tay một cái, \"phần phật\" liên tiếp đánh ra ba lần Hỏa Cầu thuật, soi cả động quật sáng như ban ngày.",
      "suggest": "Trần Uyển cũng nghi hoặc.",
      "similarity": [
        [
          35,
          0.11
        ],
        [
          42,
          0.19
        ],
        [
          64,
          0.24
        ],
        [
          89,
          0.22
        ],
        [
          95,
          0.18
        ],
        [
          110,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Lại cẩn thận tìm xem, không nên a.\"",
      "dich": "Hai người mượn ánh sáng, lần nữa cẩn thận kiểm tra toàn bộ động quật, kết quả vẫn không thu hoạch được gì.",
      "suggest": "\"Lại cẩn thận tìm xem, không nên!\"",
      "similarity": [
        [
          90,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh thở dài.",
      "dich": "\"Có phải trên đường có chỗ rẽ mà chúng ta không phát hiện ra không?\"",
      "suggest": "Viên Minh thở dài nói.",
      "similarity": [
        [
          27,
          0.18
        ],
        [
          40,
          0.27
        ],
        [
          64,
          0.16
        ],
        [
          68,
          0.27
        ],
        [
          72,
          0.19
        ],
        [
          82,
          0.18
        ],
        [
          87,
          0.23
        ],
        [
          91,
          0.58
        ],
        [
          95,
          0.16
        ],
        [
          97,
          0.23
        ]
      ]
    },
    {
      "convert": "Trần Uyển nghe vậy, cổ tay chuyển một cái, \"Phần phật\" địa ngay cả thả ba cái Hỏa Cầu Thuật, đem toàn bộ động quật chiếu rọi được sáng rực khắp.",
      "dich": "Trần Uyển do dự nói.",
      "suggest": "Trần Uyển nghe vậy, cổ tay chuyển động, ngay cả thuật Hỏa Cầu cũng được thả ra, chiếu sáng khắp động quật.",
      "similarity": [
        [
          36,
          0.15
        ],
        [
          92,
          0.16
        ]
      ]
    },
    {
      "convert": "Hai người mượn ánh sáng, lần nữa cẩn thận lục soát toàn bộ động quật, kết quả vẫn là không thu hoạch được gì.",
      "dich": "\"Thôi, chúng ta theo đường cũ trở về, cho dù không tìm được lối rẽ thì có lẽ đám Nhân Tiêu kia đã đi rồi, chúng ta vẫn có thể ra ngoài.\"",
      "suggest": "Hai người mượn ánh sáng, cẩn thận lục soát toàn bộ động quật, kết quả vẫn là không thu hoạch được gì.",
      "similarity": [
        [
          93,
          0.64
        ]
      ]
    },
    {
      "convert": "\"Có phải hay không là trên đường tới có chỗ ngã ba, chúng ta không thể phát hiện?\"",
      "dich": "Viên Minh quyết đoán nói.",
      "suggest": "\"Có phải trên đường tới đây có chỗ ngã ba không?\"",
      "similarity": [
        [
          94,
          0.3
        ],
        [
          109,
          0.12
        ]
      ]
    },
    {
      "convert": "Trần Uyển do dự nói.",
      "dich": "\"Được.\"",
      "suggest": "Trần Uyển do dự nói.",
      "similarity": [
        [
          35,
          0.11
        ],
        [
          40,
          0.19
        ],
        [
          42,
          0.11
        ],
        [
          64,
          0.23
        ],
        [
          68,
          0.19
        ],
        [
          87,
          0.16
        ],
        [
          89,
          0.12
        ],
        [
          95,
          1
        ],
        [
          97,
          0.16
        ],
        [
          110,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Thôi, chúng ta đường cũ trở về, tìm tiếp xem, cho dù không tìm được lối rẽ, có lẽ những cái kia Nhân Tiêu đã đi, chúng ta cũng có thể ra ngoài.\"",
      "dich": "Sau khi bàn bạc, hai người liền lần nữa men theo thông đạo quanh co chật chột kia, quay ngược trở về.",
      "suggest": "\"Thôi, chúng ta quay lại tìm đường cũ, tìm tiếp xem, cho dù không tìm được lối rẽ, có lẽ những Nhân Tiêu kia đã đi rồi, chúng ta cũng có thể ra ngoài.\"",
      "similarity": [
        [
          96,
          0.56
        ]
      ]
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "Đợi tới khi hai người trở lại được động quật lúc trước, còn chưa kịp ra ngoài đã nghe ngay thấy một hồi những tiếng nói chuyện từ trong động quật truyền tới.",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          27,
          0.18
        ],
        [
          40,
          1
        ],
        [
          64,
          0.16
        ],
        [
          68,
          1
        ],
        [
          72,
          0.24
        ],
        [
          82,
          0.18
        ],
        [
          87,
          0.23
        ],
        [
          91,
          0.24
        ],
        [
          95,
          0.16
        ],
        [
          97,
          0.23
        ],
        [
          98,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Được.\"",
      "dich": "\"Bất kể thế nào, sống phải thấy người, chết phải thấy xác.\"",
      "suggest": "\"Tốt.\"",
      "similarity": [
        [
          18,
          0.25
        ],
        [
          40,
          0.16
        ],
        [
          58,
          0.18
        ],
        [
          68,
          0.16
        ],
        [
          72,
          0.11
        ],
        [
          91,
          0.11
        ],
        [
          98,
          0.35
        ],
        [
          111,
          0.25
        ]
      ]
    },
    {
      "convert": "Hai người sau khi thương nghị, lần nữa đường cũ trở về, lại dọc theo chật hẹp chật chội thông đạo đuổi đến trở về.",
      "dich": "Một giọng nam vang lên.",
      "suggest": "Hai người sau khi thương nghị xong, lại quay trở về bằng con đường cũ, tiếp tục men theo con đường chật hẹp mà đi về phía trước.",
      "similarity": []
    },
    {
      "convert": "Đợi đến hai người rốt cục trở về tới chỗ kia động quật lúc, còn chưa kịp ra ngoài, liền nghe đến bên trong truyền đến một hồi tiếng nói chuyện.",
      "dich": "\"Chắc chắn là chết rồi, dưới tình hình đó thì tuyệt đối không có khả năng còn sống mà quay về.\"",
      "suggest": "Đến khi hai người cuối cùng trở về tới động quật kia, còn chưa kịp ra ngoài đã nghe thấy một hồi tiếng nói chuyện.",
      "similarity": [
        [
          100,
          0.32
        ]
      ]
    },
    {
      "convert": "\"Bất kể như thế nào, sống phải thấy người, chết phải thấy xác.\"",
      "dich": "Tiếng nữ nhân đầy vẻ chắc chắn truyền tới.",
      "suggest": "\"Có thể nói bất kể là sống hay chết, chết phải thấy xác.\"",
      "similarity": [
        [
          67,
          0.11
        ],
        [
          101,
          0.38
        ]
      ]
    },
    {
      "convert": "Một cái nam nhân thanh âm truyền đến.",
      "dich": "Tiếng này nghe có chút quen tai khiến Viên Minh không khỏi ngẩn người",
      "suggest": "Một giọng nam nhân truyền đến.",
      "similarity": [
        [
          102,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Khẳng định là chết, loại kia tình trạng dưới, tuyệt đối không có còn sống trở về khả năng...\"",
      "dich": "\"Sẽ không xảy ra chuyện gì bất ngờ chứ?\"",
      "suggest": "\"Khẳng định là chết, nhưng dưới tình huống như vậy tuyệt đối không có khả năng còn sống trở về.\"",
      "similarity": [
        [
          103,
          0.38
        ]
      ]
    },
    {
      "convert": "Nữ tử chắc chắn thanh âm vang lên....",
      "dich": "Lúc này, một giọng nói có phần sợ sệt vang lên.",
      "suggest": "Giọng nữ tử chắc chắn vang lên....",
      "similarity": [
        [
          102,
          0.13
        ],
        [
          107,
          0.11
        ]
      ]
    },
    {
      "convert": "Thanh âm này nghe có chút quen thuộc, Viên Minh không khỏi khẽ giật mình.",
      "dich": "Nghe được giọng nói này, Viên Minh lập tức bừng tỉnh, khi đang định ngăn Trần Uyển ở bên cạnh thì nàng đã xông ra ngoài.",
      "suggest": "Giọng nói này nghe có chút quen thuộc, Viên Minh không khỏi khẽ giật mình.",
      "similarity": [
        [
          105,
          0.36
        ]
      ]
    },
    {
      "convert": "\"Sẽ không xảy ra chuyện gì ngoài ý muốn a?\"",
      "dich": "\"Là đồng môn Bích La Động phải không?\"",
      "suggest": "\"Sẽ không xảy ra chuyện gì ngoài ý muốn chứ?\"",
      "similarity": [
        [
          106,
          0.58
        ]
      ]
    },
    {
      "convert": "Lúc này, một cái có chút sợ hãi thanh âm vang lên.",
      "dich": "Trần Uyển lo lắng kêu lên.",
      "suggest": "Đúng lúc này, một giọng nói có chút sợ hãi vang lên.",
      "similarity": [
        [
          107,
          0.46
        ]
      ]
    },
    {
      "convert": "Nghe được thanh âm này, Viên Minh lập tức tỉnh ngộ lại, chính là muốn ngăn cản bên cạnh Trần Uyển lúc, nàng cũng đã liền xông ra ngoài.",
      "dich": "\"Đừng ...\"",
      "suggest": "Nghe thấy thanh âm này, Viên Minh lập tức tỉnh ngộ, chính là lúc hắn muốn ngăn cản Trần Uyển, nàng ta đã lập tức lao ra ngoài.",
      "similarity": [
        [
          108,
          0.22
        ]
      ]
    },
    {
      "convert": "\"Là Bích La Động đồng môn sao?\"",
      "dich": "Tiếng \"Đừng\" của Viên Minh vừa ra khỏi mồm, ba người còn lại trong động quật đã nghe tiếng chạy tới.",
      "suggest": "\"Là đồng môn Bích La Động sao?\"",
      "similarity": [
        [
          109,
          0.63
        ]
      ]
    },
    {
      "convert": "Trần Uyển lo lắng kêu lên.",
      "dich": "Rõ ràng chính là Khôn Đồ, Ương Thiền và Ba Đạt.",
      "suggest": "Trần Uyển lo lắng kêu lên.",
      "similarity": [
        [
          27,
          0.15
        ],
        [
          35,
          0.11
        ],
        [
          42,
          0.11
        ],
        [
          64,
          0.15
        ],
        [
          89,
          0.12
        ],
        [
          95,
          0.15
        ],
        [
          102,
          0.14
        ],
        [
          110,
          1
        ]
      ]
    },
    {
      "convert": "\"Đừng...\"",
      "suggest": "\"Đừng...\"",
      "similarity": [
        [
          18,
          0.13
        ],
        [
          58,
          0.18
        ],
        [
          98,
          0.21
        ],
        [
          111,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh \"Đừng\" chữ vừa hô ra miệng, động quật bên kia ba người, đã nghe tiếng chạy tới.",
      "suggest": "Viên Minh vừa nói xong mấy chữ này, ba người ở động quật bên kia đã nghe thấy tiếng chạy tới.",
      "similarity": [
        [
          112,
          0.2
        ]
      ]
    },
    {
      "convert": "Thình lình chính là Khôn Đồ, Ương Thiền cùng Ba Đạt.",
      "suggest": "Không ngờ đây lại là Khôn Đồ, Ương Thiền và Ba Đạt.",
      "similarity": [
        [
          113,
          0.68
        ]
      ]
    }
  ]
}