{
  "currentLine": 90,
  "next": {
    "id": 53,
    "title": "Chương 53: Hồn lực"
  },
  "previous": {
    "id": 51,
    "title": "Chương 51: Ba người thành hổ"
  },
  "title": {
    "convert": "Chương 52",
    "dich": "Chương 52"
  },
  "lines": [
    {
      "convert": "\"Là nó?",
      "dich": "\"Là nó?",
      "suggest": "\"Là nó?",
      "similarity": [
        [
          0,
          1
        ],
        [
          27,
          0.2
        ],
        [
          40,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nó tại sao lại ở chỗ này?\"",
      "dich": "Sao nó lại ở chỗ này?\"",
      "suggest": "Tại sao nó lại ở đây?\"",
      "similarity": [
        [
          1,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn xem ngân miêu linh xảo nhỏ nhắn mềm mại thân hình, trong đầu một đoàn đay rối.",
      "dich": "Viên Minh nhìn thân hình nhỏ nhắn mềm mại của con mèo bạc, đầu óc rối bời.",
      "suggest": "Viên Minh nhìn kỹ thân hình nhỏ nhắn mềm mại của con chim nhỏ, trong đầu nổi lên những mối nghi hoặc.",
      "similarity": [
        [
          2,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong thoáng chốc, Viên Minh nhìn thấy kia ngân nấp tại trước người hắn cách đó không xa, dừng lại, trở lại nhìn hắn một cái.",
      "dich": "Trong thoáng chốc, Viên Minh thấy con mèo kia dừng lại ở chỗ cách hắn không xa, đồng thời quay đầu lại nhìn hắn.",
      "suggest": "Trong chốc lát, Viên Minh nhìn thấy con dao bạc nấp sau người hắn không xa, dừng lại, nhìn hắn một cái.",
      "similarity": [
        [
          3,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rõ ràng mê huyễn cảnh tượng ở bên trong, Viên Minh lại rõ ràng xem đến ngân miêu hai con dị sắc con ngươi, hỗn loạn đầu não giống như đột nhiên một cái giật mình, tỉnh táo thêm một chút.",
      "dich": "Ở bên trong khung cảnh mờ ảo này, Viên Minh lại có thể thấy rất rõ đôi con ngươi khác màu của con mèo bạc, đầu óc đang hỗn loạn lại như đột nhiên chấn động, tỉnh táo hơn một chút.",
      "suggest": "Trong cảnh tượng mê huyễn đó, Viên Minh lại thấy rõ hai con ngươi dị sắc của Ngân Miêu, đầu óc hỗn loạn giống như đột nhiên giật mình, tỉnh táo lại một chút.",
      "similarity": [
        [
          4,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chẳng biết tại sao, hắn thế mà cảm giác, con kia ngân miêu tựa hồ đang chờ hắn?",
      "dich": "Chẳng biết vì sao mà hắn lại có cảm giác, con mèo kia như đang chờ hắn?",
      "suggest": "Chẳng biết tại sao, hắn có cảm giác, con Ngân miêu kia dường như đang đợi hắn?",
      "similarity": [
        [
          5,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vô ý thức, liền cất bước hướng phía ngân miêu vị trí đuổi theo, chỉ là bộ pháp vẫn có chút bất ổn.",
      "dich": "Viên Minh vô thức lập tức cất bước đuổi tới chỗ nó, chỉ là bước chân vẫn hơi lảo đảo.",
      "suggest": "Viên Minh vô thức, lập tức cất bước đuổi theo vị trí con chim ngân miêu kia, chỉ là bộ pháp vẫn có chút bất ổn.",
      "similarity": [
        [
          6,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kết quả hắn vừa mới khẽ dựa gần, ngân miêu liền hướng phía phía trước chạy ra ngoài, vòng qua một khối màu đen nhô ra tảng đá, liền biến mất không thấy.",
      "dich": "Kết quả hắn vừa mới tới gần, mèo bạc liền chạy nhanh tới trước, vòng qua một một tảng đá màu đen nhô lên rồi lập tức biến mất không thấy đâu nữa.",
      "suggest": "Kết quả là khi hắn vừa mới dựa vào người con chim nhỏ, con chim nhỏ liền chạy như điên về phía trước, vòng qua một tảng đá màu đen nhô ra, tảng đá liền biến mất không thấy đâu nữa.",
      "similarity": [
        [
          7,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh bước chân lảo đảo đuổi theo, chạy tới hắc thạch phía sau, chỉ thấy trên vách tường có một cái thùng nước phẩm chất đen nhánh cửa hang, nhưng không có phát hiện con kia ngân miêu thân ảnh.",
      "dich": "Viên Minh bước chân xiêu vẹo đuổi theo, khi chạy tới chỗ sau tảng đá đen lại chỉ thấy trên vách đá có một cửa hang đen kịt to bằng thùng nước, không thấy bóng dáng mèo bạc đâu.",
      "suggest": "Bước chân Viên Minh lảo đảo theo sau, chạy tới phía sau khối đá đen nhánh, chỉ thấy trên vách đá có một cái giếng nước đen nhánh, nhưng không hề phát hiện ra bóng dáng con Ngân miêu kia.",
      "similarity": [
        [
          8,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhìn chung quanh, từ đầu đến cuối không thể phát hiện ngân miêu lưu lại mảy may tung tích.",
      "dich": "Hắn nhìn xung quanh một lượt nhưng vẫn thủy chung không thấy chút vết tích nào của nó.",
      "suggest": "Hắn nhìn quanh, từ đầu đến cuối không thể phát hiện ra dấu vân tay của con chim bạc kia.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Lúc này, sau lưng lộn xộn thanh âm vang lên, tựa hồ có người đánh nhau lấy hướng bên này tới.",
      "dich": "Lúc này, âm thanh hỗn loạn từ phía sau truyền tới, tựa như đang có người đánh nhau kéo qua hướng bên này.",
      "suggest": "Lúc này, những thanh âm lộn xộn sau lưng vang lên, tựa hồ có người đã đánh nhau ở bên này.",
      "similarity": [
        [
          10,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thân hình lay động, một con hướng phía cái kia màu đen cửa hang đâm đi vào, nửa người trên chui vào về sau, hướng phía dưới khẽ đảo, cả người liền ngã cắm xuống dưới.",
      "dich": "Viên Minh loạng choạng, lập tức lao thẳng vào cửa hang đen kịt kia, sau khi nửa thân trên lọt vào thì ngã chúi xuống, cả người lộn ngược.",
      "suggest": "Thân hình Viên Minh khẽ chuyển động, một con chạy như điên về phía cửa hang màu đen, nửa người trên chui vào trong, sau đó khẽ đảo một cái, cả người ngã chúi xuống đất.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Chờ thân ảnh của hắn ngã vào trong đó về sau, cái kia màu đen cửa hang bên trên bỗng nhiên hiển hiện một tầng vàng mênh mông quang mang, che phủ lên cửa hang.",
      "dich": "Sau khi thân ảnh hắn rơi vào trong đó, bên trên cửa hang đen kịt đột nhiên xuất hiện một tầng ánh sáng màu vàng mờ mịt, bao phủ cửa hang lại.",
      "suggest": "Sau khi bóng dáng hắn ngã vào trong đó, trên cánh cửa màu đen kia bỗng nhiên xuất hiện một tầng ánh sáng màu vàng mênh mông, bao phủ cả cửa hang.",
      "similarity": [
        [
          12,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đợi đến quang mang tán đi, cửa hang cũng biến mất không thấy....",
      "dich": "Đợi tới khi ánh sáng tan đi, cửa hang cũng hoàn toàn biến mất...",
      "suggest": "Đợi đến khi ánh sáng tán đi, cửa hang cũng biến mất không thấy đâu nữa.",
      "similarity": [
        [
          7,
          0.16
        ],
        [
          13,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không biết qua bao lâu, Viên Minh dần dần tỉnh lại, chỉ là vẫn cảm giác được một hồi đầu óc quay cuồng.",
      "dich": "Không biết qua bao lâu, Viên Minh dần dần tỉnh lại, có điều hắn vẫn cảm thấy đầu óc choáng váng.",
      "suggest": "Không biết qua bao lâu, Viên Minh dần dần tỉnh lại, chỉ là vẫn cảm thấy đầu óc quay cuồng một hồi.",
      "similarity": [
        [
          14,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên bờ vai truyền đến nóng bỏng đau đớn, làm hắn miệng hé mở, trong cổ họng nhịn không được phát ra vài tiếng \"Tê nha\" tiếng vang.",
      "dich": "Bờ vai truyền tới cảm giác đau rát khiến hắn không nhịn được hé miệng, cổ họng khẽ phát ra vài tiếng 'ui a'.",
      "suggest": "Trên vai truyền đến cảm giác đau đớn nóng bỏng, khiến hắn há miệng đồng thời không nhịn được phát ra vài tiếng 'xèo xèo'.",
      "similarity": [
        [
          15,
          0.2
        ],
        [
          23,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh theo bản năng xòe bàn tay ra sờ một cái dưới thân, trong lòng bàn tay lập tức truyền đến một hồi dinh dính cảm giác.",
      "dich": "Viên Minh theo bản năng xòe bàn tay ra sờ sờ thân thể, phát hiện lòng bàn tay có cảm giác nhớp nháp.",
      "suggest": "Viên Minh vô thức đưa tay ra sờ một lần dưới người, trong lòng bàn tay lập tức truyền đến một cảm giác ngọt ngào.",
      "similarity": [
        [
          6,
          0.11
        ],
        [
          16,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, một cỗ huyết tinh hỗn tạp mùi hôi mùi, xông vào mũi của hắn khang, để hắn nhịn không được khô khốc một hồi ọe.",
      "dich": "Cùng lúc đó, một hỗn hợp mùi hôi thối pha tanh tưởi xộc vào khoang mũi hắn, khiến hắn không nhịn được nôn khan một trận.",
      "suggest": "Cùng lúc đó, một mùi tanh nồng nặc xộc vào mũi của hắn, khiến hắn nhịn không được ọe ọe một hồi.",
      "similarity": [
        [
          17,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn cố gắng mở to hai mắt, muốn nhìn rõ ràng quanh mình hoàn cảnh, có thể bốn phía hắc ám lại nồng như mực nước, mặc cho hắn cố gắng như thế nào, vẫn như cũ cái đó đều nhìn không thấy.",
      "dich": "Hắn cố gắng mở to hai mắt, định nhìn cho rõ hoàn cảnh xung quanh mình, nhưng khắp bốn phía chỉ là một mảng tối đen như mực, dù hắn cố gắng thế nào thì vẫn chẳng thấy được thứ gì.",
      "suggest": "Hắn cố gắng mở to hai mắt, muốn nhìn rõ hoàn cảnh xung quanh, nhưng bốn phía đen như mực, cho dù hắn cố gắng thế nào, vẫn như cũ không thấy được gì cả.",
      "similarity": [
        [
          18,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo thời gian trôi qua, đầu hắn bên trong cảm giác hôn mê dần dần biến mất mấy phần, hắn lục lọi muốn đứng lên, nhưng bàn tay cùng đầu gối cùng chung quanh đông Seymour xoa va chạm, lộ ra bốn phía cực không bằng phẳng.",
      "dich": "Theo thời gian trôi, cảm giác mê muội trong đầu hắn dần dần giảm đi mấy phần, hắn mò mẫm toan đứng dậy, nhưng khi bàn tay và đầu gối va chạm với đồ vật xung quanh lại cảm giác ra được xung quanh rất không bằng phẳng.",
      "suggest": "Theo thời gian trôi qua, cảm giác hôn mê dần dần biến mất vài phần, hắn lục lọi muốn đứng dậy, nhưng bàn tay cùng đầu gối va chạm nhau, lộ ra bốn phía cực không bằng phẳng.",
      "similarity": [
        [
          19,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có lộn xộn nữa, mà là thăm dò sờ về phía quanh người, vào tay chỗ lại thình lình tất cả đều là từng đoạn từng đoạn chân cụt tay đứt, không biết là người vẫn là động vật.",
      "dich": "Viên Minh không loạn động nữa, mà đưa tay lần sờ xung quanh người, phát giác những thứ xung quanh mà tay hắn chạm vào đều là những đoạn chân cụt tay đứt, không rõ là người hay động vật.",
      "suggest": "Viên Minh không làm loạn nữa, hắn tò mò sờ soạng xung quanh một lượt, ở đâu cũng có những cái chân cụt, không biết là người hay động vật.",
      "similarity": [
        [
          20,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở trong có đã mục nát hóa thành sâm nhiên bạch cốt, có thì là hư thối thành bùn, còn có một số thì tựa hồ vừa mới chết không lâu, trên thân vết máu chưa khô cạn.",
      "dich": "Trong số những thứ này, có cái đã mục nát thành xương trắng, có cái thì rữa nát thành bùn, còn có một ít như là mới chết chưa lâu, bên trên còn vết máu chưa khô.",
      "suggest": "Trong số này có bạch cốt đã mục nát hóa thành sâm lâm, có thì đã thối rữa thành bùn, còn có một số khác tựa hồ vừa mới chết không lâu, vết máu vẫn còn sót lại trên thân.",
      "similarity": [
        [
          21,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở trong đó mấy cỗ trên thi thể, Viên Minh mò tới choàng tại nhục thân bên trên da thú, cũng sờ đến tơ lụa chất liệu quần áo, một chút phỏng đoán liền biết, những này là Phi Mao thú nô cùng Bích La Động đồ đệ thi thể.",
      "dich": "Bên trên mấy bộ thi thể trong số này, Viên Minh sờ thấy da thú trên người, cũng sờ thấy quần áo làm từ tơ lụa, suy đoán một chút liền biết, những thứ này chính là thi thể của Phi Mao thú nô và đệ tử Bích La Động.",
      "suggest": "Mấy thi thể đó ở trong đó, Viên Minh mò mẫm trên người da thú quấn quanh người, sau đó sờ soạng một chút quần áo làm bằng tơ lụa, một chút đoán chắc bọn này là thi thể của Phi Mao thú nô và Bích La động.",
      "similarity": [
        [
          22,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nơi này tựa hồ là một chỗ Thi hố?\"",
      "dich": "\"Nơi này hình như là một hố xác?\"",
      "suggest": "\"Nơi này tựa hồ là một cái Thi hố?\"",
      "similarity": [
        [
          23,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng có suy đoán, lại nhịn không được rùng mình một cái.",
      "dich": "Viên Minh thầm suy đoán, đồng thời không nhịn được rùng mình.",
      "suggest": "Viên Minh trong lòng có dự cảm, không nhịn được rùng mình một cái.",
      "similarity": [
        [
          24,
          0.28
        ],
        [
          73,
          0.13
        ],
        [
          80,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không phải tâm hắn thấy sợ hãi, mà là chung quanh nhiệt độ không khí hoàn toàn chính xác rất thấp, âm khí cực nặng, thêm nữa phức tạp khó ngửi mùi, để cho người ta hô hấp đều có chút không khoái.",
      "dich": "Không phải trong lòng hắn thấy sợ hài, mà vì nhiệt độ không khí xung quanh thực sự rất thấp, âm khí cực nặng, cộng thêm mùi hỗn tạp khó ngửi khiến người ta hít thở khó khăn.",
      "suggest": "Không phải hắn sợ hãi, mà là nhiệt độ xung quanh rất thấp, âm khí cực nặng, thêm nữa mùi khó ngửi, khiến cho người ta hô hấp đều có chút không khoái.",
      "similarity": [
        [
          25,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhẹ nhàng vuốt ve một lần bờ vai của mình, phát hiện vết thương vẫn như cũ sưng, nhưng đau đớn cảm giác lại giảm đi không ít, mà đầu óc của mình cũng không giống lúc trước như vậy hỗn loạn mơ hồ, trong lòng an tâm một chút.",
      "dich": "Viên Minh sờ sờ nhẹ bờ vai mình một chút, phát hiện vết thương vẫn sưng như trước nhưng cảm giác đau đớn đã giảm đi nhiều, đầu óc cũng không choáng váng mơ màng như trước, thầm cảm thấy an tâm một chút.",
      "suggest": "Viên Minh nhẹ nhàng sờ sờ bờ vai mình, phát hiện vết thương vẫn sưng, nhưng cảm giác đau đớn giảm đi không ít, mà đầu óc cũng không còn mơ hồ như lúc trước nữa, trong lòng an tâm một chút.",
      "similarity": [
        [
          26,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tự biết nơi đây không phải chỗ an toàn, đang muốn đứng dậy lúc, chợt nghe một thanh âm, tựa như từ hắn trong đầu vang lên:",
      "dich": "Hắn tự biết nơi đây không phải chốn an lành, khi đang muốn đứng dậy, chợt nghe một âm thanh, tựa như vang lên trong đầu hắn:",
      "suggest": "Hắn tự biết nơi đây không phải là nơi an toàn, đang định đứng dậy thì chợt nghe một âm thanh, dường như từ trong đầu hắn truyền tới:",
      "similarity": [
        [
          27,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta...\"",
      "dich": "\"Ta ...\"",
      "suggest": "\"Ta ...\"",
      "similarity": [
        [
          28,
          0.13
        ],
        [
          29,
          0.12
        ],
        [
          40,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe được thanh âm trong nháy mắt, Viên Minh toàn thân cứng đờ, lập tức nín hơi ngưng thần, vễnh tai lắng nghe.",
      "dich": "Khoảnh khắc khi vừa nghe thấy âm thanh này, Viên Minh cả người cứng đờ, lập tức nín thở ngưng thần, vểnh tai lắng nghe.",
      "suggest": "Vừa nghe xong thanh âm này, Viên Minh cả người cứng đờ, lập tức nín thở, vễnh tai lắng nghe.",
      "similarity": [
        [
          29,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta... Là ngươi, không... Bất động.\"",
      "dich": "\"Ta ... là ngươi, bất ... bất động.\"",
      "suggest": "\"Ta ... là ngươi, không...không...\"",
      "similarity": [
        [
          30,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta là ngươi, bất động, có ý tứ gì?\"",
      "dich": "\"Ta là ngươi, bất động, là có ý gì?\"",
      "suggest": "'Ta là ngươi, bất động?'",
      "similarity": [
        [
          31,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm kia đứt quãng vang lên, nghe được Viên Minh không hiểu ra sao.",
      "dich": "Thanh âm kia vang lên đứt quãng làm Viên Minh nghe được nhưng chẳng hiểu mô tê gì.",
      "suggest": "Giọng nói đứt quãng kia, Viên Minh nghe mà không hiểu ra sao.",
      "similarity": [
        [
          32,
          0.11
        ],
        [
          34,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại hắn vô ý thức muốn hỏi ra một câu \"Là ai đang nói chuyện\" thời điểm, cái thanh âm kia đột nhiên lần nữa từ trong đầu của hắn vang lên, lần này trở nên càng thêm ăn khớp một chút.",
      "dich": "Ngay tại thời điểm hắn theo bản năng muốn hỏi một câu \"Là ai đang nói chuyện\", âm thanh kia lại thình lình vang lên lần nữa trong đầu hắn, khác là lần này nhịp nhàng, liền mạch hơn một chút.",
      "suggest": "Ngay khi hắn vô thức muốn hỏi lại một câu, cái thanh âm kia đột nhiên từ trong đầu hắn vang lên, lần này trở nên càng thêm ăn khớp.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Ta... Là ngươi..., liền... Bất động, sẽ chết.\"",
      "dich": "\"Ta ... là người ..., liền ... bất động, sẽ chết.\"",
      "suggest": "\"Ta...là ngươi ..., liền...bất động... sẽ chết.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, trong lòng càng là kinh nghi bất định.",
      "dich": "Viên Minh nghe thế, trong lòng càng thêm kinh nghi bất định.",
      "suggest": "Viên Minh nghe vậy, trong lòng càng thêm nghi hoặc.",
      "similarity": [
        [
          35,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lý trí để hắn khắc chế lên tiếng xúc động, cũng làm cho hắn ngừng lập tức đứng dậy động tác.",
      "dich": "Lý trí bảo hắn kìm nén xúc động muốn lên tiếng, cũng khiến hắn dừng động tác dậy dậy ngay lập tức.",
      "suggest": "Lý trí làm cho hắn kiềm chế xúc động, cũng làm cho hắn ngừng động tác ngay lập tức.",
      "similarity": [
        [
          36,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thoáng ngẩng đầu, ánh mắt cao hơn bên người hư thối thi cốt một chút, hướng phía càng xa một chút địa phương vụng trộm dò xét, nhưng trong này vẫn như cũ là một mảnh đen kịt, không nhìn rõ bất cứ thứ gì.",
      "dich": "Viên Minh thoáng ngẩng đầu, nâng tầm mắt lên cao hơn đám thi cốt rữa nát một chút, lén lút nhìn về phía xa hơn một chút, nhưng vẫn chỉ thấy một khoảng tối om, chẳng nhìn ra được thứ gì.",
      "suggest": "Viên Minh khẽ ngẩng đầu, ánh mắt nhìn xa hơn thi cốt bên người một chút, vụng trộm dò xét một chút ở một vài chỗ gần đó, nhưng toàn bộ nơi này vẫn là một mảnh đen kịt, không nhìn rõ được bất cứ thứ gì.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhưng vào lúc này, một mảnh yếu ớt hồng quang đột nhiên phát sáng lên, đem bốn phía phương viên mấy trượng phạm vi, chiếu rọi được huyết hồng ảm đạm, nhìn đơn giản giống như hố ma.",
      "dich": "Có điều đúng vào lúc này, một quầng sáng màu đỏ nhạt đột nhiên bừng lên, chiếu rọi phương viên mấy trượng xung quanh thành một vùng mờ mờ đỏ máu, nhìn y như một cái động quỷ.",
      "suggest": "Nhưng đúng lúc này, một luồng ánh sáng yếu ớt đột nhiên phát ra, chiếu sáng phạm vi mấy trượng xung quanh, nhìn giống như một hố ma.",
      "similarity": [
        [
          38,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mượn điểm ấy ánh sáng nhạt, cẩn thận từng li từng tí hướng phía bốn phía dò xét, muốn tìm ra lúc trước là ai đang nhắc nhở bản thân, thế nhưng lại cái đó đều không thể nhìn thấy.",
      "dich": "Viên Minh mượn nhờ quầng sáng mờ kia, cẩn thận từng li từng tí quan sát bốn phía xung quang, muốn tìm xem là ai vừa nhắc nhở mình nhưng lại chẳng tìm thấy gì.",
      "suggest": "Viên Minh mượn điểm ánh sáng nhạt ấy, cẩn thận từng li từng tí dò xét bốn phía, muốn tìm ra ai đang nhắc nhở bản thân, nhưng lại không thể nào nhìn thấy được.",
      "similarity": [
        [
          39,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà khi hắn ánh mắt ngưng tụ đến huyết quang sáng lên địa phương lúc, lại nhịn không được trong lòng run lên.",
      "dich": "Chỉ là khi ánh mắt hắn tụ lại chỗ tỏa ra ánh sáng màu máu, trong lòng liền không nhịn được run lên.",
      "suggest": "Mà khi ánh mắt hắn ngưng tụ đến địa điểm huyết quang sáng lên, trong lòng lại không nhịn được mà run lên.",
      "similarity": [
        [
          40,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhân Tiêu Vương...\"",
      "dich": "\"Nhân Tiêu Vương ...\"",
      "suggest": "\"Nhân Tiêu Vương ...\"",
      "similarity": [
        [
          31,
          0.12
        ],
        [
          41,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhìn thấy bên kia dán chặt lấy gập ghềnh dưới tường đá phương, thình lình có một tòa sáu thước phương viên huyết trì, bên trong huyết dịch bốc lên, tản ra hồng quang, đem hậu phương vách tường đều chiếu rọi được một mảnh huyết hồng.",
      "dich": "Hắn nhìn thấy ở sát vách đá phía bên kia, thình lình có một cái ao máu diện tích khoảng sáu thước vuông, huyết dịch bên trong bốc lên, tỏa ánh sáng đỏ, chiếu lên vách động phía sau cũng biến thành một mảng đỏ máu.",
      "suggest": "Hắn nhìn thấy phía dưới vách đá gập ghềnh có một cái giếng nước cao sáu thước, bên trong có huyết trì, ở bên trong huyêt dịch bốc lên, tản ra ánh sáng đỏ, khiến cho vách tường phía sau đều thấy được một mảnh huyết hồng.",
      "similarity": [
        [
          42,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà ở ao máu kia bên trong, kia đầu có hai sừng Nhân Tiêu Vương chính đoan ngồi trong đó, hai mắt nhắm nghiền, có chút bên trên ngẩng lên đầu, miệng đại trương.",
      "dich": "Mà tại ao máu kia, con Nhân Tiêu Vương đầu mọc hai sừng đang ngồi ngay ngắn trong đó, hai mắt nhắm nghiền, đầu hơi ngửa lên, miệng há rộng.",
      "suggest": "Mà ở bên trong ao máu, đầu lĩnh Nhân Tiêu Vương kia đang ngồi trong đó, hai mắt nhắm nghiền, có chút ngẩng đầu lên, miệng hô lớn.",
      "similarity": [
        [
          43,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở hắn trên miệng phương ba tấc trong hư không, ung dung lơ lửng một viên toàn thân đen nhánh, to như cây vải tròn vo hạt châu, phía trên bao phủ từng tia từng sợi đỏ sậm sương mù, có chút bốc lên, giống như Thần ở giữa mây mù.",
      "dich": "Ở khoảng không trên miệng nó ba tấc, một viên châu to bằng quả vải thiều, toàn thân đen nhánh đang nằm lơ lửng, phía trên viên châu bao phủ một tầng những sợi sương mù đỏ thẫm hơi bốc lên, tựa như sương mù buổi sớm.",
      "suggest": "Ở trên không trung cách hắn ba tấc, một hạt châu đen nhánh to bằng hạt châu, phía trên phủ lên từng sợi sương mù đỏ sậm, có chút bốc lên giống như thần ở giữa đám mây mù.",
      "similarity": [
        [
          44,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, huyết trì bên trong, bắt đầu có từng đạo mơ hồ hình người hư ảnh từ đó bay ra, bị một cỗ vô hình lực lượng nắm kéo, hấp thụ tiến vào cái kia màu đen viên châu bên trong.",
      "dich": "Lúc này, từ bên trong ao máu bắt đầu từng bóng người mờ ảo bay ra, bị một lực hút vô hình kéo lấy, hút vào trong viên châu màu đen kia.",
      "suggest": "Lúc này, trong huyết trì, bắt đầu có từng bóng người mờ ảo bay ra, bị một cỗ lực lượng vô hình lôi kéo, hấp thụ tiến vào viên Uế Khí Châu kia.",
      "similarity": [
        [
          45,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cứng cổ, thở mạnh cũng không dám, ánh mắt gắt gao nhìn chằm chằm đầu kia Nhân Tiêu Vương, trái tim phù phù phù phù nhảy cực nhanh.",
      "dich": "Viên Minh cứng cổ, không dám thở mạnh, nhìn chằm chằm không chớp mắt về phía Nhân Tiêu Vương kia, trái tim đập bình bịch liên hồi.",
      "suggest": "Viên Minh cứng cổ, không dám thở mạnh, ánh mắt gắt gao nhìn chằm chằm vào đầu Nhân Tiêu Vương kia, tim đập thình thịch.",
      "similarity": [
        [
          46,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đợi đã lâu, ngay tại cổ của hắn đã bắt đầu đau nhức thời điểm, Nhân Tiêu Vương con mắt bỗng nhiên mở ra, bên trong huyết khí ngưng kết, vậy mà căn bản không nhìn thấy nửa điểm con ngươi.",
      "dich": "Đợi một lúc lâu, ngay khi cổ hắn bắt đầu thấy đau nhức, con mắt Nhân Tiêu Vương bỗng mở ra, trong mắt khí huyết ngưng kết, cơ bản không nhìn thấy con ngươi đâu.",
      "suggest": "Đợi lâu đã lâu, ngay khi cổ họng của hắn bắt đầu đau nhức, hai mắt của Nhân Tiêu Vương đột nhiên mở ra, huyết khí ngưng kết bên trong cơ thể, vậy mà căn bản không nhìn thấy nửa điểm.",
      "similarity": [
        [
          47,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp hắn há miệng hút vào, viên kia màu đen viên châu liền trầm xuống phía dưới, đã rơi vào trong miệng của hắn.",
      "dich": "Chỉ thấy nó há miệng hút vào, viên châu màu đen kia liền hạ xuống, rơi vào trong miệng nó.",
      "suggest": "Chỉ thấy hắn há miệng hút một hơi, viên Uế Khí Châu màu đen kia liền rơi tọt vào miệng hắn.",
      "similarity": [
        [
          48,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ngưng thần nhìn kỹ, phát hiện viên kia viên châu cũng không chìm vào Nhân Tiêu Vương trong bụng, mà là treo ở cổ họng của hắn ở giữa, nửa vời, nhìn tựa như là cổ của nó kết đồng dạng.",
      "dich": "Viên Minh ngưng thần nhìn kỹ, phát hiện viên châu kia vẫn chưa chìm vào trong bụng Nhân Tiêu Vương, mà là treo ở giữa cổ họng nó, không lên không xuống, trông như hầu kết của nó vậy.",
      "suggest": "Viên Minh ngưng thần nhìn kỹ, phát hiện viên Uế Khí Châu kia cũng không chìm vào trong bụng Nhân Tiêu Vương, mà đang treo ở giữa cổ họng của hắn, nửa vời, trông tựa như nó được kết nối với cổ họng của hắn vậy.",
      "similarity": [
        [
          49,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo màu đen viên châu nuốt vào yết hầu, một tầng sương mù màu đen lập tức ngưng tụ ở khuôn mặt của hắn, thoáng qua lại chảy vào cặp mắt của hắn, bị hấp thu trống không.",
      "dich": "Theo viên châu màu đen chui vào cổ họng, một tầng sương mù màu đen lập tức ngưng tụ trên mặt nó, tiếp đó nhanh chóng chảy vào cặp mắt rồi bị hấp thu sạch sẽ.",
      "suggest": "Theo một viên Uế Khí Châu nuốt vào yết hầu, một tầng sương mù màu đen lập tức ngưng tụ trên khuôn mặt hắn, nó thoáng qua rồi chảy vào trong mắt hắn, bị hấp thu hoàn toàn.",
      "similarity": [
        [
          50,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhân Tiêu Vương hai mắt huyết sắc hơi lui, con ngươi nổi lên ô quang, toàn thân khí thế đột nhiên tăng vọt, giống như là từ một bộ hoạt thi chuyển hóa thành yêu tà.",
      "dich": "Màu đỏ máu trong hai mắt Nhân Tiêu Vương nhạt bớt đi, con ngươi đen nhánh lóe sáng, khí thế cả người đột nhiên tăng vọt, giống như một bộ xác sống chuyển hóa thành yêu tà.",
      "suggest": "Huyết sắc Nhân Tiêu Vương hơi lui lại, hai mắt nổi lên hàn quang, khí thế toàn thân đột nhiên tăng vọt, giống như là từ một bộ hoạt thi chuyển hóa thành Yêu tà.",
      "similarity": [
        [
          51,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp hắn một tay bấm tay thành trảo, hướng phía dưới thân huyết trì nắm vào trong hư không một cái.",
      "dich": "Chỉ thấy một tay nó duỗi ngón hóa thành trảo, chụp xuống khoảng không ngay trên ao máu dưới người.",
      "suggest": "Chỉ thấy một tay lão bấm thành trảo, một tay nắm lấy huyết trì ở bên dưới.",
      "similarity": [
        [
          52,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khuấy động huyết trì ở bên trong bỗng nhiên toát ra một mảnh ùng ục ùng ục bọt khí, huyết dịch giống như là sôi trào đồng dạng phồng lên mà lên, một cái tạo hình thô kệch, nhìn đơn giản giống như là dùng thạch phiến ném ra tới trường đao, bị dâng lên huyết dịch nắm đưa, vào đến Nhân Tiêu Vương trong tay.",
      "dich": "Bên trong ao máu dập dờn bỗng ùng ục bốc lên một mảng bọt khí, huyết dịch dâng lên như sôi trào, tiếp đó một một thanh trường đao tạo hình thô kệch, trông giống y như đẽo đá mà thành, được huyết dịch nâng lên, đưa tới tay Nhân Tiêu Vương.",
      "suggest": "Trong khuấy động huyết trì bỗng nhiên xuất hiện một bong bóng khí, huyêt dịch giống như sôi trào lên, giống như bong bóng khí kia bị ném ra khỏi đá, bị máu tươi trào ra rồi đưa vào trong tay Nhân Tiêu Vương.",
      "similarity": [
        [
          53,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhân Tiêu Vương một cái nắm chặt trường đao, thân hình lướt đi huyết trì, hướng phía một bên động quật thông đạo thẳng liền xông ra ngoài, thoáng qua liền không thấy tung tích.",
      "dich": "Nhân Tiêu Vương một tay nắm chặt trường đao, thân hình lướt ra khỏi ao máu, hướng thông đạo ở một bên động quật, lập tức xông thẳng ra ngoài, nhoáng cái đã không thấy đâu nữa.",
      "suggest": "Nhân Tiêu Vương nắm chặt trường đao, thân hình lướt qua huyết trì, xông về một thông đạo ngay bên cạnh động quật, vừa lúc này đã không thấy tung tích.",
      "similarity": [
        [
          54,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo nó rời đi, huyết trì mặt nước dần dần bình phục, bên trong lại bắt đầu có tầm mười nói cái bóng mơ hồ bay ra, lại tất cả đều hướng phía Viên Minh chỗ Thi hố tụ họp tới.",
      "dich": "Nó vừa rời đi, mặt ao máu dần dần khôi phục lại vẻ tĩnh lặng, đồng thời bên trong lại bắt đầu có khoảng mười cái bóng mờ bay ra, hơn nữa tất cả chúng đều di chuyển về phía hố xác mà Viên Minh đang dừng chân.",
      "suggest": "Theo nó rời đi, huyết trì trên mặt nước dần dần bình phục, lại bắt đầu có khoảng mười bóng người mơ hồ bay ra, sau đó tất cả đều tập trung về phía Thi hố bên cạnh Viên Minh.",
      "similarity": [
        [
          55,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn không đợi hắn thấy rõ ràng, huyết trì ở bên trong quang mang dập tắt, bốn phía lần nữa lâm vào một vùng tăm tối.",
      "dich": "Còn không đợi hắn kịp nhìn rõ ràng, ánh sáng trong ao máu liền tắt phụt, không gian xung quanh lần nữa rơi vào tăm tối.",
      "suggest": "Còn chưa kịp nhìn rõ, ánh sáng màu đỏ ở trong huyết trì đã tắt bớt, không gian bốn phía lại chìm vào bóng tối tăm.",
      "similarity": [
        [
          56,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vừa mới buông lỏng có chút tâm thần, bỗng nhiên lần nữa kéo căng, hô hấp dồn dập, giãy dụa lấy muốn đứng dậy.",
      "dich": "Viên Minh vừa mới thả lỏng tinh thần được một chút, lại đột nhiên căng thẳng, thở gấp, giãy dụa toan đứng dậy.",
      "suggest": "Viên Minh vừa mới thả lỏng tinh thần một chút, bỗng nhiên tâm thần một lần nữa căng thẳng, hô hấp dồn dập, giãy dụa muốn đứng dậy.",
      "similarity": [
        [
          57,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, khi hắn muốn chống đỡ lấy thân thể thời điểm, mới phát hiện tay của mình cánh tay chẳng biết lúc nào đã trở nên cứng ngắc tê liệt, bản thân thậm chí không cảm giác được cánh tay tồn tại.",
      "dich": "Nhưng khi hắn muốn chống người lên, mới phát hiện cánh tay mình chẳng biết từ khi nào đã trở nên tê dại cứng ngắc, thậm chí bản thân còn không cảm giác được cánh tay tồn tại.",
      "suggest": "Nhưng khi hắn muốn chống lại thân thể, lúc này mới phát hiện cánh tay của mình chẳng biết từ lúc nào đã cứng ngắc tê liệt, thậm chí bản thân không còn cảm giác được cánh tay nữa.",
      "similarity": [
        [
          58,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tế sát phía dưới, hắn mới kinh sợ phát hiện, không chỉ là hai tay, liền ngay cả hai chân của hắn cũng đều hoàn toàn mất đi tri giác, mà lên nửa người mặc dù vẫn còn tri giác, nhưng lại đã không cách nào nhúc nhích.",
      "dich": "Ngay tiếp đó, hắn mới kinh hãi phát giác, không chỉ có hai tay, đến ngay cả hai chân hắn cũng đều hoàn toàn mất tri giác, còn nửa thân trên dù còn tri giác nhưng cũng không cách nào động đậy được.",
      "suggest": "Sau khi quan sát kỹ hơn, hắn mới kinh sợ phát hiện, không chỉ hai tay mà ngay cả hai chân, thậm chí cả nửa người của hắn cũng đều đã mất đi tri giác, còn cả nửa thân dưới mặc dù vẫn còn tri giác, nhưng lại không cách nào nhúc nhích được.",
      "similarity": [
        [
          59,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguy rồi, độc tính phát tác.\"",
      "dich": "\"Hỏng rồi, độc tính phát tác.\"",
      "suggest": "\"Nguy rồi, độc tính phát tác.\"",
      "similarity": [
        [
          31,
          0.1
        ],
        [
          60,
          0.78
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng cảm giác nặng nề.",
      "dich": "Nội tâm Viên Minh chìm xuống.",
      "suggest": "Viên Minh cảm thấy rất nặng nề.",
      "similarity": [
        [
          61,
          0.13
        ],
        [
          67,
          0.13
        ],
        [
          85,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc trước cùng Khôn Đồ mấy người giao thủ thời điểm, hắn liền vô ý trúng độc, hiện tại xem ra là phải triệt để độc phát.",
      "dich": "Lúc giao thủ với đám Khôn Đồ khi trước, hắn đã sơ ý bị dính độc, bây giờ xem ra độc sắp triệt để phát tác.",
      "suggest": "Lúc trước khi cùng đám người Khôn Đồ giao thủ, hắn đã vô tình trúng độc, hiện tại xem ra phải hoàn toàn giải được độc phát.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng lo lắng vạn phần, làm sao ngay cả động đậy cũng khó khăn, muốn tự cứu đều làm không được.",
      "dich": "Viên Minh trong lòng vô cùng lo lắng, làm sao mà ngay cả động đậy cũng khó khăn, muốn tự cứu cũng làm không được.",
      "suggest": "Viên Minh lo lắng vạn phần, làm sao ngay cả động đậy cũng khó khăn như vậy, muốn tự cứu cũng không được.",
      "similarity": [
        [
          63,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lúc này mặc dù không nhìn thấy những cái kia tựa như vong hồn đồng dạng hư ảnh, nhưng lại có thể cảm nhận được quanh người không khí nhiệt độ lần nữa hạ xuống, hắn tóc gáy không khỏi dựng thẳng lên, vật kia đến đây...",
      "dich": "Hắn giờ phút này dù không nhìn thấy mấy cái bóng tựa như vong hồn kia, nhưng lại có thể cảm nhận được nhiệt độ không khí xung quanh lần nữa hạ xuống, lông tơ không khỏi dựng ngược lên, thứ đó tới rồi ...",
      "suggest": "Lúc này mặc dù hắn không nhìn thấy những bóng người như vong hồn kia, nhưng lại có thể cảm nhận được nhiệt độ xung quanh cơ thể hạ xuống, tóc gáy không khỏi dựng đứng lên. Vật này đến từ đâu vậy?",
      "similarity": [
        [
          64,
          0.39
        ],
        [
          71,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn không đợi Viên Minh làm ra phản ứng gì, hắn liền bỗng nhiên cảm thấy sau cái cổ phát lạnh, tựa hồ có đồ vật gì kéo đi lên.",
      "dich": "Còn không đợi Viên Minh kịp làm ra phản ứng gì, hắn đã chợt cảm thấy sau gáy phát lạnh, tựa như có thứ gì đó kéo tới.",
      "suggest": "Còn chưa đợi Viên Minh kịp phản ứng, hắn bỗng nhiên cảm thấy lạnh sống lưng, tựa hồ có thứ gì đó kéo mình lên.",
      "similarity": [
        [
          65,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, kia cỗ hàn ý lan tràn toàn thân, để hắn không khỏi toàn thân cứng đờ.",
      "dich": "Ngay sau đó, cảm giác lạnh lẽo kia lan ra khắp người, khiến toàn thân hắn không khỏi cứng đờ.",
      "suggest": "Ngay sau đó, một luồng khí lạnh tràn ngập toàn thân, khiến cho hắn không khỏi cứng đơ cả người.",
      "similarity": [
        [
          66,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là âm linh vẫn là quỷ hồn?\"",
      "dich": "\"Là âm linh hay là quỷ hồn?\"",
      "suggest": "\"Là Âm linh vẫn là quỷ hồn?\"",
      "similarity": [
        [
          67,
          0.47
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng kinh nghi.",
      "dich": "Viên Minh thầm kinh nghi.",
      "suggest": "Viên Minh trong lòng kinh nghi.",
      "similarity": [
        [
          36,
          0.1
        ],
        [
          62,
          0.15
        ],
        [
          68,
          0.32
        ],
        [
          73,
          0.11
        ],
        [
          80,
          0.12
        ],
        [
          85,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, chỗ cổ hàn ý tăng lên, những cái kia vong hồn tựa hồ đang theo lấy trong cơ thể của hắn chui tới.",
      "dich": "Lúc này, cảm giác lạnh lẽo nơi cổ tăng lên, những vong hồn kia tựa như đang chui vào trong cơ thể hắn.",
      "suggest": "Lúc này, hàn ý trong cơ thể càng tăng lên, những vong hồn kia dường như đang chui từ trong cơ thể hắn vào.",
      "similarity": [
        [
          69,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại Viên Minh cảm thấy như rớt vào hầm băng, toàn thân càng ngày càng lạnh thời điểm, tay phải của hắn trên cánh tay, chợt có một cỗ ấm áp tuôn ra, trong nháy mắt lan tràn đến phía sau lưng.",
      "dich": "Ngay khi Viên Minh cảm giác như rơi vào hầm băng, cả người càng lúc càng lạnh, cánh tay phải đột nhiên truyền ra một luồng hơi ấm, trong nháy mắt đã tràn đến sau lưng.",
      "suggest": "Ngay khi Viên Minh cảm thấy mình như rơi vào một hầm băng, toàn thân càng ngày càng lạnh, cánh tay phải của hắn bỗng nhiên có một luồng hơi ấm lan ra, trong nháy mắt lan ra phía sau lưng.",
      "similarity": [
        [
          70,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cỗ này ấm áp lưu động mà qua trong nháy mắt, vậy mà liền đem kia vong hồn phụ thể hàn ý cho xua tán đi.",
      "dich": "Luồng hơi ấm này chỉ thoáng đảo qua thôi mà đã xua tan cảm giác lạnh lẽo do vong hồn phụ thể kia gây ra.",
      "suggest": "Luồng khí tức ấm áp này vừa mới thoáng qua một chút đã xua tan đi hàn ý của vong hồn phụ thể kia.",
      "similarity": [
        [
          71,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không nhìn thấy, lại có thể cảm giác được, bốn phía nhiệt độ tăng trở lại một chút, khôi phục đáng nhẽ trạng thái, thế nhưng là, hắn vẫn như cũ không cách nào động đậy.",
      "dich": "Viên Minh không nhìn thấy, nhưng có thể cảm giác được nhiệt độ xung quanh tăng lên một chút, khôi phục lại trạng thái ban đầu, có điều là hắn vẫn không cách nào động đậy.",
      "suggest": "Viên Minh không nhìn thấy nhưng lại có thể cảm thấy được nhiệt độ bốn phía tăng lên một chút, khôi phục trạng thái bình thường, nhưng vẫn như cũ không cách nào nhúc nhích được.",
      "similarity": [
        [
          65,
          0.14
        ],
        [
          72,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cứ việc vong hồn không còn tới quấy rối hắn, nhưng nếu không cách nào thoát khốn, một mực bị như thế vây ở chỗ này cũng không phải biện pháp, dù là hắn sẽ không độc phát mà chết, đợi đến Nhân Tiêu Vương lần nữa trở về, hắn đại khái khả năng cũng muốn tử.",
      "dich": "Cứ cho là vong hồn không tới quấy rầy hắn nữa, nhưng nếu không cách nào thoát khốn, cứ bị vây ở chỗ này cũng không phải cách, dù hắn không bị độc phát mà chết, đợi tới khi Nhân Tiêu Vương quay lại, hắn khả năng cao vẫn phải chết.",
      "suggest": "Cứ việc vong hồn không còn quấy nhiễu hắn, nhưng nếu không thể thoát khỏi khốn cảnh này, cứ tiếp tục bị vây trong vòng vây này cũng không phải là biện pháp duy nhất, cho dù hắn không độc phát mà chết, đợi đến khi Nhân Tiêu Vương trở về, hắn đại khái cũng phải chết.",
      "similarity": [
        [
          73,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong đầu cẩn thận suy nghĩ một vòng, lập tức phát hiện căn bản không có bất kỳ biện pháp nào.",
      "dich": "Viên Minh trong lòng suy nghĩ cẩn thận một lượt, liền ý thức được căn bản không có biện pháp nào.",
      "suggest": "Viên Minh cẩn thận suy nghĩ một vòng, lập tức phát hiện ra căn bản không có bất kỳ biện pháp nào cả.",
      "similarity": [
        [
          74,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phi Mao Chi Thuật đối với cái này không dùng được, mà cưỡng ép vận chuyển Cửu Nguyên Quyết, không những không thể chống cự độc tố, còn có thể lại bởi vì vận công nguyên nhân, gia tốc nọc độc xông lên nhập não, đến lúc đó chết được càng nhanh.",
      "dich": "Phi Mao Thuật trong trường hợp này không dùng được, mà cưỡng ép vận chuyển Cửu Nguyên Quyết, không nhưng không thể kháng độc tố, trái lại còn có thể vì vận công mà khiến độc tố tăng tốc xông lên não, đến lúc ấy còn chết nhanh hơn.",
      "suggest": "Phi Mao chi thuật đối với việc này không dùng được, mà cưỡng ép vận chuyển Cửu Nguyên Quyết, chẳng những không thể chống cự được độc tố, còn có thể bởi vì nguyên nhân vận công mà làm cho nọc độc xâm nhập vào trong não, đến lúc đó chết càng nhanh.",
      "similarity": [
        [
          75,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Về phần trên cánh tay lư hương, trước đó ngược lại là giúp hắn cản qua thần hồn tổn thương, nhưng lại chưa bao giờ biểu hiện qua giải độc năng lực, không biết sẽ có hay không có dùng?",
      "dich": "Về phần lư hương trên cánh tay, trước đó tuy có thể giúp hắn ngăn việc thần hồn bị tổn thương, nhưng nó chưa từng thể hiện năng lực giải độc, chẳng biết có tác dụng hay không?",
      "suggest": "Về phần lư hương trên cánh tay, trước đó vốn có tác dụng cản trở thần hồn tổn thương, nhưng lại chưa bao giờ có năng lực giải độc, không biết có dùng được không?",
      "similarity": [
        [
          76,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng bây giờ đã không có chiêu, Viên Minh cũng chỉ có thể ôm lấy ngựa chết làm ngựa sống ý nghĩ, bắt đầu thử nghiệm câu thông lư hương.",
      "dich": "Nhưng bây giờ đã chẳng có cách nào khác, Viên Minh chỉ đành ôm suy nghĩ lấy ngựa chết làm ngựa sống, bắt đầu thử nghiệm câu thông lư hương.",
      "suggest": "Bây giờ đã không còn chiêu nào, Viên Minh chỉ có thể ôm ý nghĩ ngựa chết làm ngựa sống, bắt đầu thử nghiệm câu thông lư hương.",
      "similarity": [
        [
          77,
          0.44
        ],
        [
          93,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Theo thay đổi một điểm pháp lực hướng chảy cánh tay lư hương vị trí, nơi đó bắt đầu sáng lên một điểm ánh sáng nhạt, một cái lư hương ấn ký nổi lên, mắt thấy dần dần từ hư chuyển thực, một cái lô chân đã cụ hiện.",
      "dich": "Theo việc điều chuyển một tia pháp lực chảy tới chỗ lư hương trên cánh tay, nơi đó bắt đầu tỏa ra một quầng sáng nhỏ, rồi ấn ký lư hương nổi lên, mắt thấy nó bắt đầu chuyển từ hư thành thật, một chân lư hiển hiện ra.",
      "suggest": "Sau khi một điểm Pháp lực chảy xuống cánh tay, nơi đó bắt đầu sáng lên một điểm sáng nhạt, một ấn ký nổi lên, mắt thấy dần dần từ hư ảo hóa, một cái lô chân đã xuất hiện.",
      "similarity": [
        [
          78,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, một hồi cường lực tê liệt cảm lại đột nhiên gấp bội đánh tới, Viên Minh vận hành pháp lực bị ép gián đoạn, trên cánh tay lư hương cũng một lần nữa biến mất, biến mất không thấy.",
      "dich": "Đúng lúc đó, một hồi cảm giác tê dại mãnh liệt gấp bội đột nhiên đánh tới, cắt ngang quá trình vận chuyển pháp lực của Viên Minh, theo đó lư hương trên cánh tay cũng lần nữa biến mất, không thấy gì nữa.",
      "suggest": "Lúc này, một cảm giác tê liệt đột nhiên tăng lên gấp bội, Pháp lực trên cánh tay Viên Minh cũng ngừng lại, lư hương trên cánh tay cũng biến mất không thấy đâu nữa.",
      "similarity": [
        [
          7,
          0.16
        ],
        [
          79,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hi vọng cuối cùng, cũng mất.",
      "dich": "Hy vọng cuối cùng cũng không còn.",
      "suggest": "Hi vọng cuối cùng cũng đã mất rồi.",
      "similarity": [
        [
          80,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng thầm mắng một tiếng, trong đầu lại đột nhiên linh quang lóe lên.",
      "dich": "Viên Minh trong lòng thầm mắng một tiếng, nhưng trong đầu lại đột nhiên nảy ra một ý tưởng.",
      "suggest": "Viên Minh thầm mắng một tiếng, trong đầu đột nhiên linh quang lóe lên.",
      "similarity": [
        [
          25,
          0.1
        ],
        [
          81,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mới vừa rồi các hạ mở miệng nhắc nhở, tại hạ vô cùng cảm kích, có thể hay không lại làm viện thủ.\"",
      "dich": "\"Mới rồi nhờ các hạ lên tiếng nhắc nhở, tại hạ vô cùng cảm kích, không biết có thể giúp ta thêm lần nữa không?\"",
      "suggest": "\"Mới vừa rồi các hạ mở miệng nhắc nhở, tại hạ vô cùng cảm kích, không biết có thể lại làm viện thủ không?\"",
      "similarity": [
        [
          82,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng không xác định có thể hay không thật sự có người nghe thấy, nhưng vẫn là mở miệng hô.",
      "dich": "Viên Minh cũng không biết chắc là có ai nghe thấy thật không, nhưng vẫn mở miệng hô.",
      "suggest": "Viên Minh cũng không xác định có người nghe thấy hay không, nhưng vẫn mở miệng hô.",
      "similarity": [
        [
          83,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vừa mới nói xong, bốn phía vắng vẻ, cũng không nửa cái bóng người trả lời.",
      "dich": "Lời nói xong, bốn phía lặng yên, không có, dù chỉ là nửa bóng người đáp lại.",
      "suggest": "Vừa nói xong, bốn phía vắng vẻ, cũng không một bóng người trả lời.",
      "similarity": [
        [
          84,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi đã mở miệng nhắc nhở, nhất định là không muốn ta cứ thế mà chết đi đi, còn... Xin giúp ta thoát khốn.\"",
      "dich": "\"Nếu ngươi đã nhắc nhở ta, ngươi chắc chắc không muốn để ta cứ thế này chết đi, hơn nữa ... Xin giúp ta thoát khốn.\"",
      "suggest": "\"Ngươi đã nhắc nhở, nhất định là không muốn ta cứ như thế mà chết đi, còn cầu xin ngươi hãy giúp ta thoát khốn.\"",
      "similarity": [
        [
          85,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tiếp tục hô.",
      "dich": "Viên Minh tiếp tục hô.",
      "suggest": "Viên Minh tiếp tục hô.",
      "similarity": [
        [
          62,
          0.15
        ],
        [
          69,
          0.18
        ],
        [
          86,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bốn phía vẫn như cũ yên tĩnh, không có chút nào trả lời.",
      "dich": "Bốn bề xung quanh vẫn lặng yên, chẳng có chút hồi đáp nào.",
      "suggest": "Bốn phía vẫn yên tĩnh, không có một câu trả lời.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Độc tố tiến một bước lan tràn, Viên Minh yết hầu cũng bắt đầu tê liệt, phát âm cũng bắt đầu vặn vẹo, cắn chữ trở nên mơ hồ không rõ.",
      "dich": "Độc tố từng bước lan ra khiến cổ họng Viên Minh cũng bắt đầu tê liệt, âm thanh phát ra cũng bắt đầu méo đi, nhả chữ không còn rõ ràng.",
      "suggest": "Độc tố lan tràn ra ngoài, yết hầu Viên Minh cũng bắt đầu tê liệt, tiếng nói cũng bắt đầu vặn vẹo, đọc chữ cũng trở nên mơ hồ không rõ.",
      "similarity": [
        [
          88,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại Viên Minh cơ hồ lâm vào lúc tuyệt vọng, cái thanh âm kia rốt cục lần nữa truyền đến, vẫn như cũ giống như là trực tiếp ở trong đầu hắn vang lên:",
      "dich": "Ngay vào lúc Viên Minh gần như mất hết hy vọng, âm thanh kia rốt cuộc lại truyền đến, vẫn giống lúc trước, tựa như trực tiếp vang lên trong đầu hắn:",
      "suggest": "Ngay khi Viên Minh cơ hồ rơi vào tình trạng tuyệt vọng, cái thanh âm kia cuối cùng cũng truyền đến, vẫn như cũ như trực tiếp ở trong đầu hắn:",
      "similarity": [
        [
          89,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngu xuẩn... gia hỏa.\"",
      "dich": "\"Gia hỏa ... ngu xuẩn!\"",
      "suggest": "\"Ngu xuẩn...\"",
      "similarity": [
        [
          31,
          0.12
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 91,
  "changed": true
}