{
  "currentLine": 122,
  "next": {
    "id": 54,
    "title": "Chương 54: Tán loạn"
  },
  "previous": {
    "id": 52,
    "title": "Chương 52: Tên ngu xuẩn"
  },
  "title": {
    "convert": "Chương 53",
    "dich": "Chương 53"
  },
  "lines": [
    {
      "convert": "Viên Minh mừng rỡ trong lòng, có thể phát ra thanh âm đã hoàn toàn biến dạng.",
      "dich": "Viên Minh lòng mừng rỡ, có điều tiếng nói phát ra đã hoàn toàn méo đi.",
      "suggest": "Viên Minh mừng rỡ trong lòng, thanh âm khi phát ra đã hoàn toàn biến dạng.",
      "similarity": [
        [
          0,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lại là một hồi dài dằng dặc trầm mặc, cái thanh âm kia lần nữa từ Viên Minh não hải vang lên.",
      "dich": "Lại thêm một một khoảng im lặng kéo dài, âm thanh mới lần nữa vang lên trong đầu Viên Minh.",
      "suggest": "Lại là một hồi trầm mặc dài, một lần nữa từ trong đầu Viên Minh vọng ra.",
      "similarity": [
        [
          1,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm kia vẫn như cũ chỉ ở đầu óc hắn quanh quẩn, Viên Minh tận đến giờ phút này, mới chú ý tới cái này thanh tuyến thuộc về nữ tử, âm sắc có chút không linh êm tai.",
      "dich": "Thanh âm kia vẫn chỉ quanh quẩn trong đầu hắn, mà Viên Minh tới tận bây giờ mới để ý giọng này là giọng nữ, âm sắc có phần du dương huyền ảo.",
      "suggest": "Thanh âm kia vẫn cứ quanh quẩn trong đầu hắn, Viên Minh tận đến giờ phút này mới chú ý đến sợi dây màu xanh thuộc về nữ tử, âm sắc có chút không linh.",
      "similarity": [
        [
          2,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, còn muốn nói chuyện, cũng đã không phát ra được tiếng.",
      "dich": "Viên Minh nghe thế, muốn nói thêm gì đó những cổ họng đã không thể phát ra tiếng.",
      "suggest": "Viên Minh nghe vậy, đang muốn nói nhưng lại không có nói ra được tiếng nào.",
      "similarity": [
        [
          3,
          0.11
        ],
        [
          37,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta có thể... Cứu ngươi, bất quá... Về sau, ngươi giúp ta, làm chút chuyện.\"",
      "dich": "\"Ta có thể ... cứu ngươi, có điều ... sau này, ngươi giúp ta, làm chút chuyện.\"",
      "suggest": "\"Ta có thể... cứu ngươi, nhưng... về sau ngươi giúp ta, làm chút chuyện.\"",
      "similarity": [
        [
          4,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm kia vang lên lần nữa, cùng lúc trước so sánh tựa hồ ăn khớp một chút.",
      "dich": "Thanh âm kia lại tiếp tục vang lên, so với lúc trước có vẻ liền lạc hơn một chút.",
      "suggest": "Tiếng vang kia lần nữa, so với lần trước dường như giống y như đúc.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cảm giác giống như là, đối phương đang cố gắng học tập nói chuyện, đồng thời dần dần quen thuộc.",
      "dich": "Cảm giác giống như là, đối phương đang cố gắng học nói chuyện, đồng thời dần quen thuộc hơn.",
      "suggest": "Cảm giác giống như đang cố gắng học tập cách nói chuyện với mình, đồng thời dần dần quen thuộc.",
      "similarity": [
        [
          6,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một bên mập mờ đáp ứng, một bên gật đầu.",
      "dich": "Viên Minh vừa gật đầu, vừa cố gắng lên tiếng đáp ứng.",
      "suggest": "Viên Minh vừa mập mờ đáp ứng, vừa gật đầu đồng ý.",
      "similarity": [
        [
          7,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hiện tại, theo ta... Nói làm.",
      "dich": "\"Bây giờ, làm theo ... lời ta.",
      "suggest": "\"Hiện tại, theo ta...nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe thanh âm kia, tựa như cảm nhận được một cỗ ma lực, tâm niệm nếu như lời nói chìm vào thức hải, ở một mảnh trong hỗn độn, dần dần yên tĩnh lại.",
      "dich": "Viên Minh nghe âm thanh kia mà như cảm nhận được một luồng ma lực, tâm niệm theo lời nói, chìm vào thức hải. Bên trong thức hải đang là một mảng hỗn loạn, theo đó dần tĩnh lặng lại.",
      "suggest": "Viên Minh nghe được âm thanh này, tựa hồ như cảm nhận được một cỗ ma lực, ý nghĩ nếu như chìm vào trong thức hải, chìm vào trong hỗn độn, dần dần yên tĩnh lại.",
      "similarity": [
        [
          9,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lực lượng thần hồn, câu thông thân thể... Kích phát... Pháp lực, hướng phía dưới nửa người... Trước nhập dưới lưng, lại vào... Đùi... Bắp chân, cho đến tập trung... Ngón tay cái...\"",
      "dich": "\"Lực lượng thần hồn, câu thông thân thể ... kích phát ... pháp lực, nhằm nửa người dưới ... Trước nhập vào lưng, sau vào ... bắp...bắp chân, cuối cùng tập trung ... ngón chân cái ...\"",
      "suggest": "\"Lực lượng thần hồn, câu thông với thân thể... Kích phát... Pháp lực, từ phía dưới lưng nhập vào dưới lưng, sau đó tiếp tục vào... Đùi... Bắp chân, từ từ tập trung vào ngón tay cái...\"",
      "similarity": [
        [
          10,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh theo lời mà vì, đúng là thuận lợi ngoài ý liệu, theo độc tố không ngừng dời xuống, nửa người trên của hắn rất nhanh khôi phục hành động, nửa người dưới tê liệt thì cũng bắt đầu hướng phía dưới biến mất.",
      "dich": "Viên Minh làm theo chỉ dẫn của tiếng nói kia, quả nhiên thuận lợi khó ngờ, theo độc tố liên tục bị đẩy xuống, nửa thân trên của hắn rất nhanh hoạt động lại được, cảm giác tê dại nửa thân dưới cũng bắt đầu tan dần theo hướng từ trên xuống dưới.",
      "suggest": "Viên Minh nghe vậy thật sự là thuận lợi ngoài ý liệu, theo sự không ngừng của độc tố, nửa trên của hắn rất nhanh khôi phục hành động, nửa dưới tê liệt cũng bắt đầu biến mất.",
      "similarity": [
        [
          11,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tới làm bạn, là chân phải của hắn bắt đầu nhanh chóng sưng, đã phồng lớn lên gấp hai có thừa, một cỗ khó nói lên lời cảm giác đau đớn đánh tới, để Viên Minh ý niệm đều kém chút sụp đổ.",
      "dich": "Chỉ có điều là, chân phải của hắn lại bắt đầu sưng lên nhanh chóng, nhoáng cái đã phù lên to gấp hơn hai lần, đồng thời một hồi cảm giác đau đớn khôn tả đánh tới khiến ý niệm của Viên Minh thiếu chút nữa sụp đổ.",
      "suggest": "Khi hắn tới làm bạn, chân phải của hắn bắt đầu sưng to hơn bình thường, bây giờ đã sưng hơn gấp đôi bình thường, một cảm giác đau đớn không nói nên lời đánh tới, làm cho ý niệm trong Viên Minh đều có chút sụp đổ.",
      "similarity": [
        [
          12,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cẩn thủ thần niệm... Độc tố phản phệ... Thất bại trong gang tấc...\"",
      "dich": "\"Cẩn thủ thần niệm ... độc tố phản phệ ... thất bại trong gang tấc ...\"",
      "suggest": "\"Tĩnh lặng thần niệm... Độc tố phản phệ... Thất bại trong gang tấc...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Dễ nghe thanh âm đúng lúc đó nhắc nhở Viên Minh, để hắn cưỡng ép tỉnh táo lại.",
      "dich": "Thanh âm êm tai đúng lúc đó vang lên, nhắc nhớ Viên Minh, để hắn cứng rắn ép bản thân tỉnh táo lại.",
      "suggest": "Thanh âm dịu dàng nhắc nhở Viên Minh khiến hắn phải tỉnh táo lại.",
      "similarity": [
        [
          14,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhưng, sau đó thì sao?\"",
      "dich": "\"Nhưng, sau đó thì sao?\"",
      "suggest": "\"Nhưng, sau đó thì sao?\"",
      "similarity": [
        [
          15,
          1
        ],
        [
          40,
          0.19
        ],
        [
          63,
          0.11
        ],
        [
          82,
          0.11
        ],
        [
          86,
          0.12
        ],
        [
          89,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đã có thể mở miệng lần nữa.",
      "dich": "Viên Minh nói rõ ràng trở lại.",
      "suggest": "Viên Minh đã có thể mở miệng lần nữa.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Trên trán của hắn tràn đầy mồ hôi hột lớn chừng hạt đậu, lăn không ngừng, mãnh liệt đau đớn, để hắn cơ hồ ngất đi.",
      "dich": "Từng giọt mồ hôi to như hạt đậu liên tục túa ra trên trán kém cảm giác đau đớn dữ dội khiến hắn muốn ngất đi.",
      "suggest": "Mồ hôi hột trên trán hắn tràn đầy mồ hôi hột, lăn không ngừng, đau đớn dữ dội, làm cho hắn gần như ngất đi.",
      "similarity": [
        [
          17,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Bén nhọn vật, đâm rách bàn chân... Huyệt Dũng Tuyền, máu độc, bức ra bên ngoài cơ thể...\"",
      "dich": "\"Vật sắc nhọn, đâm rách huyệt Dũng Tuyền ... bàn chân, ép máu độc, ra khỏi người ...\"",
      "suggest": "\"Rắc nhọn, đâm rách bàn chân, máu độc bức ra bên ngoài cơ thể...\"",
      "similarity": [
        [
          18,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, lập tức lấy Thanh Ngư mũi kiếm, đâm rách chân phải huyệt Dũng Tuyền, tiếp theo một cái chớp mắt, lòng bàn chân của hắn máu chảy như suối, tanh hôi mùi cơ hồ lấn át Thi hố hương vị.",
      "dich": "Viên Minh nghe thế, lập tức dùng mũi Thanh Ngư kiếm đâm rách huyệt Dũng Tuyền ở bàn chân phải, chỉ nháy mắt sau đó, máu từ bàn chân hắn chảy ra như suối, mùi tanh hôi tràn ngập gần như át mất mùi hôi thối nguyên bản của hố xác.",
      "suggest": "Viên Minh nghe vậy, lập tức dùng mũi kiếm màu xanh đâm thủng huyệt Dũng Tuyền, tiếp đó một cái chớp mắt, máu chảy như suối, mùi tanh cơ hồ át mùi thi hố.",
      "similarity": [
        [
          19,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng theo đại lượng máu độc chảy ra, loại kia khó chịu cảm giác cũng rất nhanh yếu bớt.",
      "dich": "Theo lượng lớn máu độc chảy ra, cảm giác khó chịu kia cũng giảm đi rất nhanh.",
      "suggest": "Nhưng từ khi có một lượng lớn máu độc chảy ra, cảm giác khó chịu kia cũng dần dần yếu đi.",
      "similarity": [
        [
          20,
          0.55
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cho đến sở hữu máu độc chảy khô, Viên Minh chân cũng khôi phục nguyên bản lớn nhỏ, nhưng vết thương cũng không khép lại, cảm giác đau đớn cũng là như kim đâm, không ngừng kích thích hắn.",
      "dich": "Khi máu độc chảy ra hết, chân Viên Minh cũng khôi phục lại kích cỡ nguyên bản, có điều vết thương chưa khép lại, vẫn còn cảm giác đau như bị kim châm không ngừng kích thích hắn.",
      "suggest": "Cho đến khi máu tươi chảy ra, chân Viên Minh cũng khôi phục kích thước như ngày hôm nay, nhưng vết thương cũng không khép lại mà cảm giác đau đớn cứ như kim đâm, không ngừng kích thích hắn.",
      "similarity": [
        [
          21,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh giãy dụa lấy từ Thi trong hố thoát thân, vội vàng nói cám ơn: \"Đa tạ ân cứu mạng.\"",
      "dich": "Viên Minh lồm cồm thoát ra khỏi hố xác, vội vàng lên tiếng cám ơn: \"Đa tạ ơn cứu mạng.\"",
      "suggest": "Viên Minh giãy dụa thoát ra từ trong hố, vội vàng nói cám ơn: \"Đa tạ ân cứu mạng.\"",
      "similarity": [
        [
          22,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Huyết trì... Bên này.\"",
      "dich": "\"Bên này ... ao máu.\"",
      "suggest": "\"Huyết trì ... bên này.\"",
      "similarity": [
        [
          34,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái thanh âm kia vang lên lần nữa.",
      "dich": "Âm thanh kia lần nữa vang lên.",
      "suggest": "Lại vang lên một lần nữa.",
      "similarity": [
        [
          24,
          0.17
        ],
        [
          25,
          0.11
        ],
        [
          35,
          0.15
        ],
        [
          83,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh y theo lấy trong trí nhớ phương hướng, khập khiễng, lục lọi hướng huyết trì phương hướng đi tới.",
      "dich": "Viên Minh từ trí nhớ phân biệt phương hướng, rồi khập khiễng lần bước tới phía ao máu.",
      "suggest": "Viên Minh dựa theo phương hướng ghi chép trong đầu, khập khiễng tìm đường đi về phía huyết trì.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Ngừng.\"",
      "dich": "\"Dừng.\"",
      "suggest": "\"Ngừng.\"",
      "similarity": [
        [
          26,
          0.18
        ],
        [
          26,
          0.35
        ],
        [
          27,
          0.12
        ],
        [
          33,
          0.35
        ],
        [
          36,
          0.24
        ],
        [
          53,
          0.24
        ],
        [
          62,
          0.2
        ],
        [
          63,
          0.11
        ],
        [
          82,
          0.13
        ],
        [
          113,
          0.11
        ],
        [
          121,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bỗng nhiên, cái thanh âm kia nhắc nhở.",
      "dich": "Âm thanh kia đột nhiên vang lên nhắc.",
      "suggest": "Bỗng nhiên, giọng nói kia nhắc nhở.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh lập tức ngừng lại bước chân, cúi người sờ một cái mặt đất, mới phát hiện mình đã đi vào cạnh huyết trì duyên, càng đi về phía trước liền muốn rơi vào.",
      "dich": "Viên Minh lập tức dừng bước, khom người sờ mặt đất, mới phát hiện mình đã tới rìa ao máu, chỉ cần tiến thêm một bước là sẽ rơi vào bên trong.",
      "suggest": "Viên Minh lập tức ngừng bước chân, cúi người xuống sờ soạng một lần trên mặt đất, lúc này hắn mới phát hiện ra mình đã đi vào trì duyên với huyết mạch, đang muốn tiến tới.",
      "similarity": [
        [
          28,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trên mặt đất đồ vật... Nhặt lên.\"",
      "dich": "\"Nhặt vật ... trên mặt đất lên.\"",
      "suggest": "\"Túi sách trên mặt đất... Nhặt lên...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng mặc dù nghi hoặc, nhưng vẫn là ngồi xổm người xuống, đưa tay lục lọi đi tới.",
      "dich": "Viên Minh trong lòng nghi hoặc, nhưng vẫn ngồi xổm xuống, duỗi tay ra quờ quạng.",
      "suggest": "Viên Minh mặc dù nghi hoặc, nhưng vẫn ngồi xuống, đưa tay lục lọi trong tay.",
      "similarity": [
        [
          30,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào tay chỗ, Viên Minh chỉ cảm thấy có chút lạnh buốt, cầm lên về sau, phát hiện là từng khối hình tam giác mỏng manh mảnh kim loại, phía trên có từng đạo tạm khắc xuất hiện phức tạp hoa văn.",
      "dich": "Khi quờ thấy, Viên Minh chỉ cảm thấy thứ trong tay lạnh buốt, cầm lên rồi mới phát hiện đó những miếng kim loại mỏng hình tam giác, bên trên có khắc những đường vân phức tạp.",
      "suggest": "Khi chạm vào tay, Viên Minh chỉ cảm thấy có chút lạnh lẽo, cầm lên, liền phát hiện ra là một khối kim loại mỏng manh hình tam giác mỏng manh, bên trên có khắc từng đạo hoa văn phức tạp.",
      "similarity": [
        [
          31,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tám cái... Toàn bộ cầm lấy... Quay chung quanh cạnh huyết trì duyên... Vùi vào đất mặt.\"",
      "dich": "\"Tám cái ... cầm hết ... Vùi xuống đất ... quanh bờ ao máu.\"",
      "suggest": "\"Tám cái...tám cái...toàn bộ cầm lấy... Vùi vào mặt đất.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thanh âm kia tiếp tục chỉ huy nói.",
      "dich": "Thanh âm kia tiếp tục chỉ đạo.",
      "suggest": "Thanh âm kia tiếp tục chỉ huy nói.",
      "similarity": [
        [
          33,
          0.62
        ],
        [
          35,
          0.11
        ],
        [
          43,
          0.19
        ],
        [
          46,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không chần chờ, lúc này đem những cái kia tam giác mảnh kim loại, tất cả đều theo lời chôn xuống dưới.",
      "dich": "Viên Minh không chần chờ, lập tức mang toàn bộ số mảnh kim loại kia đi chôn xuống đất y như nó nói.",
      "suggest": "Viên Minh không do dự, nhanh chóng cắt những mảnh kim loại kia xuống, sau đó chôn tất cả xuống đất.",
      "similarity": [
        [
          34,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tốt.\"",
      "dich": "\"Tốt.\"",
      "suggest": "\"Tốt.\"",
      "similarity": [
        [
          26,
          0.18
        ],
        [
          29,
          0.35
        ],
        [
          32,
          0.12
        ],
        [
          35,
          1
        ],
        [
          36,
          0.24
        ],
        [
          53,
          0.24
        ],
        [
          62,
          0.2
        ],
        [
          63,
          0.11
        ],
        [
          82,
          0.13
        ],
        [
          113,
          0.11
        ],
        [
          121,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi có thể đi... Rời đi, nơi này.\"",
      "dich": "\"Ngươi có thể đi ... đi khỏi, nơi này.\"",
      "suggest": "\"Ngươi có thể ... rời đi...\"",
      "similarity": [
        [
          36,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm không linh nói.",
      "dich": "Thanh âm huyền ảo vang lên.",
      "suggest": "Thanh âm không linh nói.",
      "similarity": [
        [
          36,
          0.12
        ],
        [
          37,
          0.15
        ],
        [
          41,
          0.16
        ],
        [
          43,
          0.13
        ],
        [
          46,
          0.15
        ],
        [
          75,
          0.13
        ],
        [
          95,
          0.13
        ],
        [
          121,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ.\"",
      "dich": "\"Đa tạ.\"",
      "suggest": "\"Đa tạ.\"",
      "similarity": [
        [
          26,
          0.18
        ],
        [
          29,
          0.28
        ],
        [
          32,
          0.12
        ],
        [
          38,
          0.28
        ],
        [
          38,
          1
        ],
        [
          53,
          1
        ],
        [
          62,
          0.14
        ],
        [
          63,
          0.11
        ],
        [
          82,
          0.13
        ],
        [
          113,
          0.11
        ],
        [
          121,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, nói lời cảm tạ một tiếng, bắt đầu lục lọi, tìm kiếm rời đi đường.",
      "dich": "Viên Minh nghe vậy liền lên tiếng cám ơn, rồi bắt đầu lần mò tìm đường ra.",
      "suggest": "Viên Minh nghe vậy, nói lời cảm ơn một tiếng, sau đó bắt đầu lục lọi, tìm kiếm một cách cẩn thận.",
      "similarity": [
        [
          39,
          0.12
        ],
        [
          54,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà, trong huyệt động một mảnh đen kịt, trên người hắn nhưng không có chiếu sáng công cụ, càng sẽ không Hỏa Cầu Thuật loại hình có thể chiếu sáng thuật pháp, ở bên trong tốt một phen tìm hiểu, nhưng thủy chung không thể tìm tới lối ra.",
      "dich": "Có điều, trong động là một khoảng tối đen, trên người hắn lại không có công cụ chiếu sáng, càng không có thuật pháp có thể soi đường kiểu Hỏa Cầu thuật, thế nên lần mò một lúc lâu mà vẫn chưa thể tìm được lối ra.",
      "suggest": "Nhưng mà, trong huyệt động lại là một mảnh đen kịt, trên người hắn không có công cụ chiếu sáng, càng không có loại thuật pháp Hỏa Cầu có thể chiếu sáng, đang tìm cách giải quyết nan đề này.",
      "similarity": [
        [
          40,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia không biết giấu ở nơi nào người thần bí, tựa hồ có chút nhìn không được, rốt cục lần nữa truyền âm nhắc nhở: \"Ngươi hồn lực, không kém... Thay đổi hồn lực, ngưng ở hai mắt.\"",
      "dich": "Kẻ thần bí không biết trốn ở chỗ nào kia hình như nhìn ngứa mắt quá, rốt cuộc không nhịn nổi lên tiếng nhắc: \"Ngươi ... hồn lực không kém ... điều chuyển hồn lực, tụ ở hai mắt.\"",
      "suggest": "Người thần bí kia không biết giấu ở nơi nào, tựa hồ có chút không thể nhìn ra, cuối cùng lại truyền âm nhắc nhở: \"Tinh thần lực của ngươi không kém ... ngưng ở hai mắt.\"",
      "similarity": [
        [
          41,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Còn có thể như thế sao?\"",
      "dich": "\"Còn có thể như vậy sao?\"",
      "suggest": "\"Còn có thể như thế sao?\"",
      "similarity": [
        [
          18,
          0.19
        ],
        [
          42,
          0.6
        ],
        [
          82,
          0.11
        ],
        [
          86,
          0.12
        ],
        [
          89,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ngạc nhiên nói.",
      "dich": "Viên Minh ngạc nhiên nói.",
      "suggest": "Viên Minh ngạc nhiên nói.",
      "similarity": [
        [
          19,
          0.13
        ],
        [
          43,
          1
        ],
        [
          75,
          0.13
        ],
        [
          82,
          0.17
        ],
        [
          95,
          0.13
        ],
        [
          121,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chỉ có hồn lực... Không chút nào vận dụng... Thật sự là... Tên ngu xuẩn.\"",
      "dich": "\"Chỉ có hồn lực ... Không hề biết dùng ... Đúng là ... gia hỏa ngu xuẩn.\"",
      "suggest": "\"Là một tên ngu xuẩn...không có chút năng lực... Thật sự là...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thanh âm kia không khỏi thở dài.",
      "dich": "Thanh âm kia không khỏi thở dài.",
      "suggest": "Thanh âm kia không kìm được mà thở dài một hơi.",
      "similarity": [
        [
          36,
          0.13
        ],
        [
          45,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lúc này y theo hắn nhắc nhở, ngưng tụ thần hồn chi lực, ý niệm chuyên chú vào bản thân hai mắt, mở to hai mắt nhìn hướng bốn phía nhìn lại.",
      "dich": "Viên Minh lúc này dựa đúng theo lời nó nói, ngưng tụ hồn lực, tập trung ý niệm vào hai mắt, rồi trừng hai mắt nhìn qua khắp bốn phía.",
      "suggest": "Viên Minh nghe theo lời hắn nhắc nhở, ngưng tụ thần hồn lực, ý niệm tập trung vào bản thân, mở to hai mắt nhìn bốn phía.",
      "similarity": [
        [
          46,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngưng tụ hồn lực, liền có thể... Trừng mắt làm gì?\"",
      "dich": "\"Ngưng tụ hồn lực, lập tức có thể ... Trừng mắt làm gì?\"",
      "suggest": "\"Ngưng tụ hồn lực, có thể... Trừng mắt làm gì?\"",
      "similarity": [
        [
          47,
          0.51
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không linh thanh âm giận trách.",
      "dich": "Thanh âm huyền ảo giận trách.",
      "suggest": "Thanh âm Không Linh không nén được vang lên.",
      "similarity": [
        [
          27,
          0.16
        ],
        [
          40,
          0.2
        ],
        [
          48,
          0.1
        ],
        [
          77,
          0.16
        ],
        [
          83,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh có chút lúng túng nháy nháy mắt, khôi phục bình thường bộ dáng, cẩn thận cảm thụ hồn lực ngưng chú hai mắt cảm giác.",
      "dich": "Viên Minh thoáng có chút bối rối, xong lập tức khôi phục vẻ bình thường, cẩn thận cảm nhận cảm giác hồn lực ngưng tụ ở hai mắt.",
      "suggest": "Viên Minh có chút xấu hổ, mau chóng khôi phục bộ dáng bình thường, cẩn thận cảm thụ sự ngưng chú của hai mắt.",
      "similarity": [
        [
          49,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ chốc lát sau, hắn cũng cảm giác được đôi mắt chỗ có chút nổi lên một điểm ý lạnh, ngay sau đó, một mảnh đen kịt trong tầm mắt, giống như là có mực đậm dần dần tản ra, trong động quật vách núi, huyết trì, tảng đá... Các loại đồ vật đường cong mơ hồ bắt đầu nổi lên.",
      "dich": "Chỉ chốc lát sau, hắn liền cảm giác chỗ hai mắt hơi mát lạnh, tiếp đó, tầm mắt đen thui một mảng như đổ mực dần dần tan bớt, đường nét cong thẳng của những thứ như mỏm đá, ao máu,...trong động quật bắt đầu lờ mờ hiện ra.",
      "suggest": "Chỉ chốc lát sau, hắn cũng cảm giác được trong mắt có chút lạnh lẽo, ngay sau đó, trong quầng sáng đen đặc trong mắt dần dần hiện ra, như có mực đậm dần dần tản ra, động quật vách núi, huyết trì, tảng đá... Các đường cong mơ hồ bắt đầu xuất hiện.",
      "similarity": [
        [
          50,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc dù vẫn như cũ lờ mờ vô cùng, vẫn như cũ thấy vật không rõ, nhưng cuối cùng không phải đưa tay không thấy được năm ngón hắc ám.",
      "dich": "Mặc dù vẫn còn rất mờ tối, nhìn không rõ nhưng chung quy không đến mức giơ tay trước mắt không thấy năm ngón như trước nữa.",
      "suggest": "Mặc dù vẫn mơ hồ vô cùng, vẫn như cũ không thấy vật gì rõ ràng, nhưng cuối cùng cũng không phải là 'ngắm hoa mắt thấy ngọc'.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh ngắm nhìn bốn phía, ý đồ tìm tới nhắc nhở bản thân cái kia tồn tại thân ảnh, cũng nghĩ nghiệm chứng trong lòng mình cái nào đó suy đoán, nhưng chung quy là cái gì cũng không thấy.",
      "dich": "Viên Minh nhìn quanh bốn phía, hòng tìm thân ảnh 'kẻ' đã nhắc nhở mình, cũng muốn nghiệm chứng suy đoán nào đó trong lòng, có điều cuối cùng lại chẳng thấy gì.",
      "suggest": "Viên Minh nhìn bốn phía, cố gắng tìm kiếm bóng dáng của bóng người kia, cũng muốn nghiệm chứng trong lòng mình có suy đoán gì đó, nhưng chung quy lại không thấy.",
      "similarity": [
        [
          52,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi mau, đừng chờ muốn đi... Đi không được.\"",
      "dich": "\"Đi mau, đợi thêm ... đi không được.\"",
      "suggest": "\"Đi mau, đừng chờ nữa, đừng chờ...đi không được.\"",
      "similarity": [
        [
          53,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm không linh ở đầu óc hắn vang lên, giống như là nhắc nhở, lại dẫn rõ ràng cảnh cáo ý vị.",
      "dich": "Thanh âm kia vang lên trong đầu hắn, nghe như nhắc nhở nhưng lại lộ rõ ý cảnh cáo.",
      "suggest": "Tiếng ho không linh ở đầu óc hắn vang lên, như là nhắc nhở, lại dẫn tới ý cảnh cáo.",
      "similarity": [
        [
          54,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đa tạ.\"",
      "dich": "\"Đa tạ.\"",
      "suggest": "\"Đa tạ.\"",
      "similarity": [
        [
          26,
          0.18
        ],
        [
          29,
          0.28
        ],
        [
          32,
          0.12
        ],
        [
          38,
          0.28
        ],
        [
          41,
          1
        ],
        [
          55,
          1
        ],
        [
          62,
          0.14
        ],
        [
          63,
          0.11
        ],
        [
          82,
          0.13
        ],
        [
          113,
          0.11
        ],
        [
          121,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nói lời cảm tạ một tiếng, lập tức dọc theo một bên vách núi tìm hiểu mà đi, tìm tới một đầu bí mật lối ra, chạy ra ngoài.",
      "dich": "Viên Minh cám ơn một tiếng, xong lập tức men dọc theo vách động mà đi, tìm đến một lối ra bí mật rồi chạy đi.",
      "suggest": "Viên Minh cảm ơn một tiếng, sau đó lập tức men theo một vách núi gần đó tìm hiểu, tìm một lối ra, chạy ra ngoài.",
      "similarity": [
        [
          56,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Rời đi chỗ kia động quật, trong không khí huyết tinh khí tức hôi thối lập tức làm giảm bớt không ít, Viên Minh hít sâu một hơi, dọc theo thông đạo hướng ra phía ngoài khập khiễng địa chạy trốn.",
      "dich": "Rời khỏi động quật kia rồi, mùi máu tanh lẫn mùi hôi thối lập tức nhạt đi nhiều, Viên Minh hít sâu một hơi, đoạn tập tễnh chạy dọc theo thông đạo, hướng ra bên ngoài.",
      "suggest": "Rời khỏi động quật kia, mùi máu tanh trong không khí lập tức giảm bớt không ít, Viên Minh hít sâu một hơi, men theo thông đạo đi thẳng ra phía ngoài thành phố.",
      "similarity": [
        [
          57,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn đi không bao xa, trước mắt của hắn liền bỗng nhiên tối đen, tiếp theo một cỗ mãnh liệt mê muội cảm giác đánh tới, chỗ mi tâm cũng theo đó truyền đến một hồi như kim đâm bén nhọn kịch liệt đau nhức.",
      "dich": "Có điều còn đi chưa được bao xa, trước mắt hắn bỗng tối sầm, tiếp đó một cảm giác choáng váng mãnh liệt đánh tới, đồng thời mi tâm đau nhức dữ dội một hồi như bị kim đâm.",
      "suggest": "Còn chưa được bao xa, trước mắt hắn bỗng nhiên tối đen, tiếp theo một cảm giác mê muội đánh tới, nơi mi tâm truyền đến một trận đau nhức kịch liệt như kim đâm vào kim đâm.",
      "similarity": [
        [
          58,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước mắt hắn ánh mắt lại lần nữa bị hắc ám che đậy, thẳng đến hai mắt ngưng tụ hồn lực không cách nào duy trì, tự hành tản ra về sau, loại kia đau đớn mới dần dần tiêu giảm.",
      "dich": "Tầm mắt trước người hắn lại lần nữa bị bóng tối bao phủ, mãi tới khi hồn lực ngưng tụ ở hai mắt không thể duy trì được, tự dộng tản đi, cảm giác đau đơn kia mới từ từ giảm bớt.",
      "suggest": "Ánh mắt hắn lại lần nữa bị hắc ám che dấu, mãi đến tận khi hồn lực ngưng tụ trong hai mắt tự động tản ra, cảm giác đau đớn mới dần dần tiêu trừ.",
      "similarity": [
        [
          59,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái này hồn lực là dùng tốt, đáng tiếc cũng không phải có thể tùy ý sử dụng.\"",
      "dich": "\"Hồn lực này đúng là đồ tốt, đáng tiếc lại không thể tùy ỳ sử dụng.\"",
      "suggest": "\"Vốn Hồn lực này rất tốt, đáng tiếc cũng không phải có thể tùy ý sử dụng.\"",
      "similarity": [
        [
          60,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thử nhe răng, nhịn không được nhéo nhéo đau buốt nhức mi tâm, vịn tường hướng thông đạo bên kia đi đến.",
      "dich": "Viên Minh nhe răng phàn nàn, nhịn không được nhéo nhéo mi tâm đau nhức, vịn tường đi tới phía bên kia thông đạo.",
      "suggest": "Viên Minh thử cắn răng, không nhịn được nhéo nhéo vào trong đường dẫn tới thông đạo.",
      "similarity": [
        [
          61,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đi hồi lâu sau, phía trước trong bóng tối bỗng nhiên có ánh lửa thấu tới, nương theo lấy một hồi loáng thoáng tiếng nói chuyện.",
      "dich": "Sau khi đi một lúc lâu, trong khoảng tối phía trước bỗng có ánh lửa le lói truyền tới, kéo theo đó là loáng thoáng tiếng người nói chuyện.",
      "suggest": "Đi được một lúc, trong bóng tối phía trước bỗng nhiên có ánh lửa chiếu tới, nương theo đó là một hồi tiếng nói chuyện truyền tới.",
      "similarity": [
        [
          62,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh suy đoán là Bích La Động các đệ tử, vốn không muốn cùng những người này chạm mặt, làm sao cái thông đạo này chỉ có một đầu, hắn lại không thể trở về Nhân Tiêu Vương động quật, chỉ có thể kiên trì đi hướng bên kia.",
      "dich": "Viên Minh đoán đó là các đệ tử Bích La động, vốn không muốn chạm mặt những người này, nhưng thông đạo này lại chỉ có một đầu ra, hắn lại không thể trở lại động quật của Nhân Tiêu Vương, chỉ đành tiếp tục đi qua bên đó.",
      "suggest": "Viên Minh đoán là các đệ tử Bích La Động, hắn vốn không muốn cùng những người này chạm mặt, tại sao thông đạo này chỉ có một đầu, hắn sao có thể quay về động quật của Nhân Tiêu Vương được, chỉ có thể kiên trì đi về phía trước.",
      "similarity": [
        [
          63,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ai?",
      "dich": "\"Ai?",
      "suggest": "\"Ai?",
      "similarity": [
        [
          29,
          0.16
        ],
        [
          38,
          0.16
        ],
        [
          41,
          0.11
        ],
        [
          58,
          0.11
        ],
        [
          64,
          1
        ],
        [
          64,
          0.14
        ],
        [
          82,
          0.13
        ],
        [
          113,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ai ở đâu?\"",
      "dich": "Ai ở đó?\"",
      "suggest": "Ai ở đâu?\"",
      "similarity": [
        [
          29,
          0.12
        ],
        [
          38,
          0.12
        ],
        [
          41,
          0.11
        ],
        [
          58,
          0.11
        ],
        [
          65,
          0.2
        ],
        [
          65,
          0.3
        ],
        [
          82,
          0.21
        ],
        [
          86,
          0.11
        ],
        [
          89,
          0.15
        ],
        [
          113,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, một tiếng quát chói tai, bỗng nhiên từ tiền phương truyền đến.",
      "dich": "Lúc này, một tiếng quát chói tai đột nhiên từ phía trước truyền tới.",
      "suggest": "Đúng lúc này, một tiếng quát chói tai bỗng nhiên truyền tới từ phía đối diện.",
      "similarity": [
        [
          66,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bên kia thanh âm huyên náo hơi ngừng.",
      "dich": "Âm thanh huyên náo ở bên kia cũng theo đó dừng bặt lại.",
      "suggest": "Bên kia truyền tới từng hồi tiếng huyên náo.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Ta, ta là...\"",
      "dich": "\"Ta, ta là ...\"",
      "suggest": "\"Ta, ta là ...\"",
      "similarity": [
        [
          26,
          0.11
        ],
        [
          29,
          0.1
        ],
        [
          32,
          0.11
        ],
        [
          38,
          0.1
        ],
        [
          41,
          0.11
        ],
        [
          58,
          0.11
        ],
        [
          68,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nói đến bên miệng, không khỏi trì trệ.",
      "dich": "Lời sắp rời miệng Viên Minh không khỏi ngưng lại.",
      "suggest": "Viên Minh đang muốn nói nhưng miệng không thể không nhắc lại.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nhưng do dự về sau, vẫn là mở miệng nói ra: \"Ta là Hô Hỏa trưởng lão địa bàn quản lý phi mao thú nô.\"",
      "dich": "Chần chờ một chút, hắn mới lên tiếng nói tiếp: \"Ta là Phi Mao thú nô thuộc địa bàn quản lý của Hô Hỏa trưởng lão.\"",
      "suggest": "Nhưng do dự một chút, lại mở miệng nói: \"Ta là Hô Hỏa trưởng lão phụ trách Phi Mao thú nô.\"",
      "similarity": [
        [
          70,
          0.28
        ],
        [
          74,
          0.12
        ],
        [
          100,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không cách nào tránh né, chỉ có thể rút ra Thanh Ngư kiếm, hướng về phía trước một cái cất bước, một kiếm tung bổ xuống.",
      "dich": "Viên Minh không cách nào tránh né, chỉ có thể rút Thanh Ngư kiếm, bước một bước lên trước, chém tới một kiếm.",
      "suggest": "Viên Minh không thể tránh né, chỉ có thể rút ra thanh Ngư kiếm, hướng trước bước một bước, một kiếm bổ xuống.",
      "similarity": [
        [
          71,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hỏa cầu ứng thanh một phân thành hai, hướng phía hai bên tản ra.",
      "dich": "Quả cầu lửa bị chém thành hai nửa, văng qua hai bên.",
      "suggest": "Hỏa cầu được chia làm hai phần riêng biệt, tản ra hai bên.",
      "similarity": [
        [
          72,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ánh lửa về sau, ngay sau đó liền có một đạo quấn quanh lấy thanh quang mũi tên bắn nhanh mà tới.",
      "dich": "Ánh lửa chưa tắt, đã lập tức có một mũi tên phủ ánh sáng xanh bắn vọt tới.",
      "suggest": "Sau ánh lửa bùng lên, ngay sau đó một mũi tên ánh sáng quấn quanh lấy thanh quang bắn nhanh tới.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh bước chân lảo đảo, gian nan thi triển Vô Ảnh Bộ tránh né, thật vất vả dịch ra mũi tên công kích, người lại trọng tâm bất ổn, hướng phía một bên quẳng ngã xuống.",
      "dich": "Viên Minh bước chân lảo đảo, gian nan thi triển Vô Ảnh Bộ tránh né, vất vả lắm mới thoát khỏi đòn tấn công của mũi tên, người ngã vật sang một bên.",
      "suggest": "Viên Minh bước chân lảo đảo, khó khăn thi triển Thuật Vô Ảnh, vất vả dịch ra mũi tên công kích, nhưng trọng tâm không yên, liền quăng mạnh con dao sang một bên.",
      "similarity": [
        [
          74,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía trước lập tức truyền đến cười vang.",
      "dich": "Phía trước lập tức có tiếng cười vang truyền tới.",
      "suggest": "Ngay sau đó là tiếng cười vang lên.",
      "similarity": [
        [
          27,
          0.18
        ],
        [
          30,
          0.11
        ],
        [
          40,
          0.18
        ],
        [
          75,
          0.15
        ],
        [
          77,
          0.27
        ],
        [
          83,
          0.18
        ],
        [
          111,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khôn Đồ sư huynh, chính là cái phi mao thú nô mà thôi, không cần đến cẩn thận như vậy.\"",
      "dich": "\"Khôn Đồ sư huynh, chỉ là một tên Phi Mao thú nô, không cần cẩn thận vậy đâu.\"",
      "suggest": "\"Khôn Đồ sư huynh, chỉ là Phi Mao thú nô mà thôi, không cần cẩn thận như vậy.\"",
      "similarity": [
        [
          72,
          0.14
        ],
        [
          76,
          0.59
        ],
        [
          100,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có người vừa cười vừa nói.",
      "dich": "Có người vừa cười vừa nói.",
      "suggest": "Có người vừa cười vừa nói.",
      "similarity": [
        [
          46,
          0.14
        ],
        [
          77,
          1
        ],
        [
          93,
          0.15
        ],
        [
          95,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nói gì vậy, chúng ta đến cái này hung hiểm chi địa, vẫn là cẩn thận tốt hơn, thà giết lầm, không bỏ sót.\"",
      "dich": "\"Nói gì vậy, chúng ta tới mảnh đất đầy nguy hiểm này, tốt hơn là nên cẩn thận, thà giết nhầm còn hơn bỏ sót.\"",
      "suggest": "'Nói gì vậy, chúng ta đã đến địa phương hung hiểm này, vẫn nên cẩn thận hơn, thà giết lầm, không bỏ sót.'",
      "similarity": [
        [
          78,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, Khôn Đồ thanh âm liền vang lên.",
      "dich": "Ngay sau đó, tiếng Khôn Đồ vang lên.",
      "suggest": "Ngay sau đó, thanh âm của Khôn Đồ vang lên.",
      "similarity": [
        [
          27,
          0.13
        ],
        [
          40,
          0.13
        ],
        [
          79,
          0.54
        ],
        [
          83,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, cưỡng chế lửa giận trong lòng, không có lập tức đứng dậy, sợ lại đưa tới công kích của đối phương.",
      "dich": "Viên Minh nghe thế, cố gắng áp chế lửa giận trong lòng, cũng không đứng dậy ngay, sợ lại kéo công kích của đối phương tới.",
      "suggest": "Viên Minh nghe vậy, cũng kiềm chế được lửa giận trong lòng, không lập tức đứng dậy, sợ lại tạo thành công kích của đối phương.",
      "similarity": [
        [
          80,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, ánh lửa cùng tiếng bước chân dần dần tới gần, hắn nhìn thấy hai cái bóng người cao lớn đi ở phía trước, trong tay giơ cao lên bó đuốc, đằng sau lờ mờ, còn đi theo không ít người.",
      "dich": "Lúc này, ánh lửa cùng tiếng bước chân dần tới gần. Hắn nhìn thấy hai bóng người cao lớn đi trước, tay giơ cây đuốc lên cao, phía sau còn lờ mờ thấy có không ít người.",
      "suggest": "Lúc này, ánh lửa và tiếng bước chân dần tới gần, hắn nhìn thấy hai bóng người cao lớn đang đi trước, trong tay giơ cao bó đuốc, đằng sau lờ mờ còn có không ít người đi theo.",
      "similarity": [
        [
          81,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một người cầm đầu, giơ bó đuốc đưa đến Viên Minh trước người, đem hắn có chút tái nhợt khuôn mặt chiếu rọi xuất hiện.",
      "dich": "Một người bước tới trước, giơ cây đuốc tới trước người Viên Minh, chiếu rõ khuôn mặt có phần tái nhợt của hắn.",
      "suggest": "Một người cầm đầu đưa một bó đuốc đến trước mặt Viên Minh, chiếu sáng khuôn mặt tái nhợt của hắn.",
      "similarity": [
        [
          82,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên Minh?\"",
      "dich": "\"Viên Minh?\"",
      "suggest": "\"Viên Minh?\"",
      "similarity": [
        [
          18,
          0.11
        ],
        [
          19,
          0.11
        ],
        [
          29,
          0.15
        ],
        [
          38,
          0.15
        ],
        [
          41,
          0.13
        ],
        [
          45,
          0.11
        ],
        [
          46,
          0.16
        ],
        [
          58,
          0.13
        ],
        [
          67,
          0.18
        ],
        [
          68,
          0.21
        ],
        [
          83,
          1
        ],
        [
          86,
          0.12
        ],
        [
          89,
          0.15
        ],
        [
          113,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái giọng nghi ngờ vang lên.",
      "dich": "Một giọng nghi hoặc vang lên.",
      "suggest": "Một giọng nói nghi ngờ vang lên.",
      "similarity": [
        [
          27,
          0.21
        ],
        [
          30,
          0.11
        ],
        [
          32,
          0.11
        ],
        [
          40,
          0.21
        ],
        [
          82,
          0.16
        ],
        [
          84,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển thân thể từ kia phía sau hai người ép ra ngoài.",
      "dich": "Trần Uyển từ phía sau chen qua hai người, bước lên trước.",
      "suggest": "Thân thể Trần Uyển bị hai người kéo ra phía sau.",
      "similarity": [
        [
          85,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe vậy, Khôn Đồ cũng từ phía sau gạt ra, nhìn thấy Viên Minh một nháy mắt, khuôn mặt liền trầm xuống.",
      "dich": "Nghe thế, Khôn Đồ cũng chen lên trước, khi vừa thoáng nhìn thấy Viên Minh, lập tức sầm mặt.",
      "suggest": "Nghe vậy, Khôn Đồ cũng từ phía sau kéo ra, nhìn Viên Minh trong nháy mắt, khuôn mặt liền trầm xuống.",
      "similarity": [
        [
          86,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi thế nào còn sống?\"",
      "dich": "\"Người làm sao còn sống?\"",
      "suggest": "\"Ngươi thế nào còn sống?\"",
      "similarity": [
        [
          18,
          0.11
        ],
        [
          45,
          0.11
        ],
        [
          68,
          0.12
        ],
        [
          87,
          0.13
        ],
        [
          87,
          0.37
        ],
        [
          89,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ không khách khí chút nào nói.",
      "dich": "Khôn Đồ không hề khách khí chất vấn.",
      "suggest": "Khôn Đồ không khách khí chút nào nói.",
      "similarity": [
        [
          88,
          0.23
        ],
        [
          101,
          0.11
        ],
        [
          119,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có trả lời, dưới mắt trạng huống này, Khôn Đồ không tốt động thủ với hắn, hắn tự nhiên cũng không muốn khiêu khích đối phương.",
      "dich": "Viên Minh không trả lời, bởi dưới tình huống hiện tại, Khôn Đồ không dễ để ra tay với hắn, hắn tự nhiên cũng không muốn đi khiêu khích đối phương.",
      "suggest": "Viên Minh không trả lời, dưới tình huống này, Khôn Đồ không có ý định động thủ với hắn, hắn đương nhiên cũng không muốn khiêu khích đối phương.",
      "similarity": [
        [
          89,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi... Tại sao lại ở chỗ này?\"",
      "dich": "\"Ngươi ... Sao lại ở đây?\"",
      "suggest": "\"Tại sao ngươi lại ở đây?\"",
      "similarity": [
        [
          18,
          0.11
        ],
        [
          45,
          0.11
        ],
        [
          68,
          0.11
        ],
        [
          87,
          0.11
        ],
        [
          90,
          0.12
        ],
        [
          90,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển cũng mở miệng hỏi.",
      "dich": "Trần Uyển mở miệng hỏi.",
      "suggest": "Trần Uyển cũng mở miệng hỏi.",
      "similarity": [
        [
          91,
          0.51
        ],
        [
          108,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh hơi chần chờ, nói ra: \"Lúc trước ta từ phía trên ngoài ý muốn rơi xuống, tiến vào Nhân Tiêu Vương hang ổ, thật vất vả mới trốn thoát, đến bên này, liền gặp các ngươi.\"",
      "dich": "Viên Minh thoáng do dự, đáp: \"Lúc trước ta bất ngờ bị rơi xuống hang ổ của Nhân Tiêu Vương, vất vả lắm mới trốn thoát, chạy tới đây thì gặp các ngươi.\"",
      "suggest": "Viên Minh hơi do dự, nói: \"Lúc trước ta rơi xuống dưới, tiến vào trong hang ổ của Nhân Tiêu Vương, thật vất vả mới trốn thoát, đến lúc tới nơi, đã gặp các ngươi rồi.\"",
      "similarity": [
        [
          92,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi từ Nhân Tiêu Vương hang ổ trốn tới?\"",
      "dich": "\"Người từ hang ổ Nhân Tiêu Vương trốn ra?\"",
      "suggest": "\"Ngươi trốn tới Tàng Kinh Sơn từ trong hang ổ của Nhân Tiêu Vương?\"",
      "similarity": [
        [
          93,
          0.13
        ],
        [
          93,
          0.13
        ],
        [
          103,
          0.11
        ],
        [
          107,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có người kinh hô.",
      "dich": "Có người kinh ngạc hô.",
      "suggest": "Có người kinh hô.",
      "similarity": [
        [
          29,
          0.12
        ],
        [
          38,
          0.12
        ],
        [
          41,
          0.11
        ],
        [
          58,
          0.11
        ],
        [
          80,
          0.15
        ],
        [
          94,
          0.38
        ],
        [
          121,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chúng ta ở cái này giăng khắp nơi trong động quật đi vòng vo hồi lâu, cũng không tìm được, ngươi ngược lại là vận khí cứt chó, tùy tiện một rơi liền rơi vào.\"",
      "dich": "\"Chúng ta loanh quanh trong động quật giăng khắp nơi như mạng nhện này rất lâu mà không tìm được, ngươi là vận khí cứt chó gì, tùy tiện rơi một cái lại rớt trúng.\"",
      "suggest": "\"Chúng ta đi lùng sục khắp động quật này cả chục lần, nhưng cũng không tìm được, trái lại ngươi lại là vận khí cứt chó, tùy tiện nhảy vào là rơi vào.\"",
      "similarity": [
        [
          95,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lập tức có người cười nói.",
      "dich": "Lập tức có người cười nói.",
      "suggest": "Lập tức có người cười nói.",
      "similarity": [
        [
          46,
          0.14
        ],
        [
          80,
          0.16
        ],
        [
          96,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Còn lại đám người cũng là nhao nhao phụ họa, vậy mà không có sợ hãi chút nào.",
      "dich": "Đám còn lại cũng nhao nhao phụ họa, không hề có chút sợ hãi nào.",
      "suggest": "Đám người còn lại cũng nhao nhao phụ họa, chẳng hề sợ hãi chút nào.",
      "similarity": [
        [
          97,
          0.52
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Các ngươi đi tìm Nhân Tiêu Vương, sẽ chết.\"",
      "dich": "\"Các ngươi đi tìm Nhân Tiêu Vương, sẽ chết đấy.\"",
      "suggest": "\"Các ngươi đi tìm Nhân Tiêu Vương, sẽ chết.\"",
      "similarity": [
        [
          97,
          0.13
        ],
        [
          98,
          0.81
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không có đi xem những người khác, ánh mắt chuyển hướng Trần Uyển, nói như thế.",
      "dich": "Viên Minh không nhìn những kẻ khác, ánh mắt hướng thẳng vào Trần Uyển, nói.",
      "suggest": "Viên Minh không đi xem những người khác, ánh mắt chuyển qua Trần Uyển, nói.",
      "similarity": [
        [
          99,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển nghe vậy, mặt lộ vẻ vẻ chần chờ.",
      "dich": "Trần Uyển nghe thế, mặt lộ vẻ phân vân.",
      "suggest": "Trần Uyển nghe vậy, trên mặt lộ vẻ chần chờ.",
      "similarity": [
        [
          100,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Một cái phi mao thú nô, cũng dám ở chỗ này nói chuyện giật gân, mê hoặc nhân tâm?\"",
      "dich": "\"Một tên Phi Mao thú nô cũng dám ở đây nói kinh kể dị, mê hoặc nhân tâm?\"",
      "suggest": "\"Một Phi Mao thú nô, cũng dám nói chuyện giật gân ở đây sao?\"",
      "similarity": [
        [
          79,
          0.17
        ],
        [
          101,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ nổi giận nói.",
      "dich": "Khôn Đồ nổi giận mắng.",
      "suggest": "Khôn Đồ nổi giận nói.",
      "similarity": [
        [
          46,
          0.16
        ],
        [
          80,
          0.13
        ],
        [
          92,
          0.11
        ],
        [
          100,
          0.13
        ],
        [
          102,
          0.54
        ],
        [
          119,
          0.12
        ],
        [
          121,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xem bộ dáng kia của hắn, là bị sợ mất mật đi?",
      "dich": "\"Nhìn bộ dáng này của hắn, hẳn là sợ mất mật rồi.",
      "suggest": "\"Xem dáng vẻ kia của hắn, có phải là bị sợ mất mật hay không?",
      "similarity": [
        [
          103,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chúng ta nhiều người như vậy, còn sợ cái Nhân Tiêu Vương hay sao?\"",
      "dich": "Chúng ta nhiều người như vậy, còn sợ một Nhân Tiêu Vương hay sao?\"",
      "suggest": "Chúng ta nhiều người như vậy, còn sợ cái Nhân Tiêu Vương kia sao?\"",
      "similarity": [
        [
          97,
          0.1
        ],
        [
          104,
          0.64
        ],
        [
          107,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái thân mặc Ngự Thú Đường đồ đệ phục sức cao gầy nam tử cười nói.",
      "dich": "Một nam tử cao gầy, thân mang phục sức của đệ tử Ngự Thú đường cười nói.",
      "suggest": "Một nam tử cao gầy mặc phục sức màu xanh mặc Ngự Thú Đường cười nói.",
      "similarity": [
        [
          105,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hắc hắc, từng cái chỉ là thú nô, ngươi trông cậy vào hắn có thể có mấy cân dũng khí?\"",
      "dich": "\"Ha ha, chỉ là một gã thú nô, người hy vọng hắn có thể được mấy lạng dũng khí?\"",
      "suggest": "\"Hắc hắc! Từng tên thú nô chỉ là thú nô, ngươi trông vào hắn có bao nhiêu dũng khí?\"",
      "similarity": [
        [
          106,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tên còn lại giễu cợt nói.",
      "dich": "Một tên khác giễu cợt.",
      "suggest": "Tên còn lại giễu cợt nói.",
      "similarity": [
        [
          46,
          0.14
        ],
        [
          80,
          0.13
        ],
        [
          100,
          0.13
        ],
        [
          107,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên Minh, ngươi còn nhớ rõ làm sao có thể tìm tới Nhân Tiêu Vương hang ổ sao?\"",
      "dich": "\"Viên Minh, người còn nhớ làm sao để tìm tới hang ổ Nhân Tiêu Vương không?\"",
      "suggest": "\"Viên Minh, ngươi còn nhớ rõ vì sao mà có thể tìm được hang ổ của Nhân Tiêu Vương không?\"",
      "similarity": [
        [
          96,
          0.14
        ],
        [
          108,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trần Uyển mở miệng hỏi.",
      "dich": "Trần Uyển nghiêm túc hỏi.",
      "suggest": "Trần Uyển mở miệng hỏi.",
      "similarity": [
        [
          95,
          1
        ],
        [
          109,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chỉ là làm sơ suy nghĩ, liền lắc đầu.",
      "dich": "Viên Minh thoáng suy nghĩ, xong liền lắc đầu.",
      "suggest": "Viên Minh chỉ suy nghĩ qua một chút, sau đó liền lắc đầu.",
      "similarity": [
        [
          110,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu tử này sợ là ngay cả mặt đều không có gặp, liền dọa thành cái này hùng dạng, ha ha...\"",
      "dich": "\"Tiểu tử này e là cả mặt Nhân Tiêu Vương còn chưa thấy, đã bị dọa thành hùng dạng này rồi, ha ha ...\"",
      "suggest": "\"Thằng nhóc này chỉ sợ ngay cả mặt cũng không thấy, liền dọa thành tên ngốc này, ha ha ...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đám người lần nữa cười vang.",
      "dich": "Đám người lại cười vang.",
      "suggest": "Đám người lại cười vang một lần nữa.",
      "similarity": [
        [
          27,
          0.12
        ],
        [
          112,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Muốn ta nói, hắn nhìn thấy Nhân Tiêu Vương, làm sao có thể còn sống?",
      "dich": "\"Ta phải hỏi, hắn nhìn thấy Nhân Tiêu Vương rồi thì làm sao còn sống được?",
      "suggest": "\"Nếu ta nói hắn nhìn thấy Nhân Tiêu Vương, làm sao có thể còn sống?",
      "similarity": [
        [
          102,
          0.14
        ],
        [
          108,
          0.11
        ],
        [
          112,
          0.1
        ],
        [
          113,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghĩ gì thế!\"",
      "dich": "Nghĩ gì thế!\"",
      "suggest": "Nghĩ gì thế!\"",
      "similarity": [
        [
          29,
          0.12
        ],
        [
          38,
          0.12
        ],
        [
          41,
          0.11
        ],
        [
          58,
          0.11
        ],
        [
          67,
          0.14
        ],
        [
          68,
          0.11
        ],
        [
          87,
          0.11
        ],
        [
          114,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tên còn lại nói.",
      "dich": "Một người khác phụ họa.",
      "suggest": "Tên còn lại nói.",
      "similarity": [
        [
          29,
          0.12
        ],
        [
          38,
          0.12
        ],
        [
          41,
          0.11
        ],
        [
          46,
          0.16
        ],
        [
          58,
          0.11
        ],
        [
          80,
          0.13
        ],
        [
          100,
          0.13
        ],
        [
          121,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Uy, tiểu tử, không cần sợ hãi, những cái kia Nhân Tiêu đã bị chúng ta dọn dẹp sạch sẽ, chờ chúng ta trực đảo hoàng long, hái được kia Nhân Tiêu Vương đầu, ngươi cũng có thể dính chút ánh sáng.\"",
      "dich": "\"Này này, tiểu tử, chớ có sợ. Đám Nhân Tiêu kia đã bị chúng ta dọn sạch rồi, chờ chúng ta trực đảo Hoàng Long, hái đầu Nhân Tiêu Vương, ngươi cũng có thể hưởng chút hào quang.\"",
      "suggest": "\"Uy, tiểu tử, không cần sợ hãi, những con Nhân Tiêu kia đã bị chúng ta dọn dẹp sạch sẽ, chờ đến khi chúng ta trực tiếp hái xuống hoàng long, hái xuống đầu của Vương nhân tiêu, ngươi cũng có thể có chút ánh sáng.\"",
      "similarity": [
        [
          116,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cái dáng người khôi ngô cao lớn thanh niên, nói.",
      "dich": "Một thanh niên dáng người cao lớn khôi ngô nói.",
      "suggest": "Một thanh niên khôi ngô cao lớn, nói.",
      "similarity": [
        [
          117,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Chớ cùng hắn nhiều lời, như vậy mê hoặc quân tâm, làm thịt hắn.\"",
      "dich": "\"Đừng phí lời với hắn nữa, mê hoặc quân tâm như vậy, giết hắn.\"",
      "suggest": "\"Chớ nói với hắn nhiều lời, làm cho hắn mất quân tâm.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Khôn Đồ hợp thời đề nghị.",
      "dich": "Khôn Đồ canh thời điểm bồi thêm.",
      "suggest": "Khôn Đồ hợp thời đề nghị.",
      "similarity": [
        [
          92,
          0.11
        ],
        [
          106,
          0.15
        ],
        [
          119,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng đúng đúng, cái thằng này giữ lại cũng không quá mức dùng, giết là được.\"",
      "dich": "\"Đúng đúng đúng, tên này giữ lại cũng vô dụng, giết cho xong.\"",
      "suggest": "\"Đúng vậy, thằng này giữ lại cũng không dùng, giết là được.\"",
      "similarity": [
        [
          120,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ương Thiền nói theo.",
      "dich": "Ương Thiền nói theo.",
      "suggest": "Ương Thiền nói.",
      "similarity": [
        [
          29,
          0.16
        ],
        [
          38,
          0.16
        ],
        [
          41,
          0.11
        ],
        [
          46,
          0.16
        ],
        [
          58,
          0.11
        ],
        [
          80,
          0.13
        ],
        [
          100,
          0.13
        ],
        [
          121,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một mực giấu ở người sau Ba Đạt, mặc dù không có nói chuyện, híp ánh mắt lại nhìn chằm chằm vào Viên Minh, trong mắt hung quang hiện lên.",
      "dich": "Ba Đạt vẫn luôn núp ở phía sau, dù không lên tiếng nói chuyện nhưng lại híp mắt nhìn chằm chằm vào Viên Minh, trong mắt ánh lên nét hung ác.",
      "suggest": "Ba Đạt vẫn luôn giấu mình phía sau, mặc dù không nói chuyện nhưng hai mắt híp lại nhìn chằm chằm vào Viên Minh, trong mắt hung quang hiện ra.",
      "similarity": [
        [
          122,
          0.41
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 123,
  "changed": true
}