{
  "currentLine": 116,
  "next": {
    "id": 60,
    "title": "Chương 60: Dị thường phản phệ"
  },
  "previous": {
    "id": 58,
    "title": "Chương 58: Phục kích"
  },
  "title": {
    "convert": "Chương 59",
    "dich": "Chương 59"
  },
  "lines": [
    {
      "convert": "Viên Minh suy nghĩ một chút, cúi người xuống, đem chùy hướng xuống tìm kiếm, muốn xem được rõ ràng hơn chút.",
      "dich": "Viên Minh trầm ngâm một lát, xong liền cúi người đưa cây củi lửa xuống, toan nhìn cho rõ ràng hơn.",
      "suggest": "Viên Minh suy nghĩ một chút, cúi người xuống, cầm lấy cái búa vung lên, muốn xem rõ hơn một chút.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭略一沉吟，俯下身子，将火棍往下探去，想要看得更清楚些。",
        "text": "Viên Minh suy nghĩ một chút, cúi người xuống, đem chùy đi xuống tìm kiếm, muốn xem được rõ ràng hơn chút .",
        "index": 0
      }
    },
    {
      "convert": "Kia Thanh Lang lại giống như là bị ánh lửa kích thích, đột nhiên một tiếng nổi giận gào thét, toàn bộ thân thể đột nhiên hướng lên xông lên, song trảo víu vào hố đất vách tường, từ bên trong bỗng nhiên thoan xuất hiện.",
      "dich": "Sói xanh kia lại như bị ánh lửa kích động, đột nhiên nổi giận gào thét, cả người lao phắt lên, đồng thời song trảo bám vào vách hố đất, dụng lực vọt ra khỏi hố.",
      "suggest": "Con sói này giống như bị ngọn lửa kích thích, đột nhiên gầm rú lên, cả thân thể đột nhiên xông lên, song trảo bám vào vách tường, từ bên trong bỗng nhiên xuất hiện.",
      "similarity": [
        [
          1,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那青狼却像是被火光刺激到了，突然一声暴怒嘶吼，整个身子陡然向上一冲，双爪一扒土坑墙壁，从里面猛地蹿了出来。",
        "text": "Kia sói xanh nhưng như là bị ánh lửa kích thích, đột nhiên một tiếng nổi giận gào thét, cả thân thể đột nhiên hướng về phía trước xông lên, hai móng víu vào hố đất vách tường, từ giữa mặt bỗng nhiên nhảy lên rồi ra .",
        "index": 1
      }
    },
    {
      "convert": "Phía trên bắt lưới cùng gỗ tròn vậy mà không có thể ngăn ở, Thanh Lang trực tiếp phá tan Liễu Viên Mộc, ở bắt lưới bọc vào ngã xuất hiện.",
      "dich": "Mấy khúc cây và tấm lưới bên trên không thể ngăn cản, sói xanh trực tiếp đánh văng mấy khúc cây rồi đội cả tấm lưới lăn ra bên cạnh.",
      "suggest": "Trên lưới và gỗ tròn không có ngăn cách, thanh Lang trực tiếp đập vào người Liễu Viên Mộc, nằm thẳng cẳng lên đó.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "上面的捕网和圆木竟然没能挡住，青狼直接撞开了圆木，在捕网的包裹下摔了出来。",
        "text": "Phía trên bắt lưới cùng gỗ tròn vậy mà không có thể ngăn trụ, sói xanh trực tiếp phá tan liễu viên mộc, tại bắt lưới đích bọc vào ngã ra .",
        "index": 2
      }
    },
    {
      "convert": "Thanh Lang thân thể tứ chi bị bắt lưới quấn quanh, vùng vẫy mấy lần đều không thể thoát thân xuất hiện.",
      "dich": "Thân thể sói xanh bị tấm lưới quấn quanh, giãy dụa mấy lần cũng không thể thoát ra được.",
      "suggest": "Tứ chi con sói này bị lưới vải quấn quanh, giãy dụa mấy lần cũng không thoát ra được.",
      "similarity": [
        [
          3,
          0.53
        ],
        [
          30,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狼身子四肢被捕网缠绕，挣扎了几次都没能脱身出来。",
        "text": "Sói xanh thân thể tứ chi bị bắt lưới quấn quanh, vùng vẫy mấy lần đều không thể thoát thân ra .",
        "index": 3
      }
    },
    {
      "convert": "Viên Minh thấy thế, một cái ném xuống chùy, rút ra bên hông trường kiếm, thả người vọt lên liền hướng phía Thanh Lang huy kiếm chém xuống tới.",
      "dich": "Viên Minh thấy thế, lập tức vứt cây củi lửa đi, rút trường kiếm bên hông ra, đoạn tung người nhảy về phía sói xanh, đồng thời huy kiếm chém xuống phía sói xanh.",
      "suggest": "Viên Minh thấy thế, ném cái búa xuống, rút ra trường kiếm bên hông, tung người lao về phía thanh trùy đang phát ra tiếng vang.",
      "similarity": [
        [
          4,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭见状，一把扔掉了火棍，抽出腰间长剑，纵身跃起就朝着青狼挥剑斩了下来。",
        "text": "Viên Minh thấy thế, một cái ném xuống chùy, rút ra bên hông trường kiếm, nhún người vọt khởi liền hướng tới sói xanh huy kiếm chém xuống .",
        "index": 4
      }
    },
    {
      "convert": "Thanh Lang lập tức ngay tại chỗ lăn mình một cái, né tránh trường kiếm đồng thời, cũng từ bắt lưới chỗ thủng bên trong tránh thoát xuất hiện.",
      "dich": "Sói xanh lập tức đổ người tại chỗ lăn qua một bên, vừa tránh né trường kiếm, vừa lao qua chỗ rách trên tấm lưới ra ngoài.",
      "suggest": "Con sói này lập tức lăn mình tránh né trường kiếm, đồng thời cũng từ trong lưới vải tránh thoát xuất hiện.",
      "similarity": [
        [
          5,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狼立即就地一个翻滚，躲开长剑的同时，也从捕网的破口中挣脱了出来。",
        "text": "Sói xanh lập tức ngay tại chỗ lăn mình một cái, né tránh trường kiếm đồng thời, cũng từ bắt lưới đích miệng vỡ trung tránh thoát ra .",
        "index": 5
      }
    },
    {
      "convert": "Đứng dậy trong nháy mắt, Thanh Lang khôi phục tứ chi chạm đất tư thái, hướng phía Viên Minh nhe răng, lộ ra một ngụm sắc nhọn răng trắng như tuyết.",
      "dich": "Vừa đứng dậy, sói xanh lập tức khôi phục tư thế đứng bằng bốn chân, nhe răng hướng về phía Viên Minh, để lộ ra hàm răng sắc nhọn trắng như tuyết.",
      "suggest": "Trong nháy mắt, con sói này khôi phục tư thế ngồi thẳng trên mặt đất, hướng Viên Minh nhe răng, lộ ra hàm răng trắng như tuyết.",
      "similarity": [
        [
          6,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "起身的瞬间，青狼恢复了四肢着地的姿态，朝着袁铭龇牙，露出一口尖利雪白的牙齿。",
        "text": "Đứng dậy đích trong nháy mắt, sói xanh khôi phục rồi tứ chi chạm đất đích tư thái, hướng tới Viên Minh nhe răng, lộ ra một ngụm sắc nhọn tuyết trắng đích răng nanh .",
        "index": 6
      }
    },
    {
      "convert": "Viên Minh lại tại xem Thanh Thanh lang bộ dáng một nháy mắt, ngây ngẩn cả người.",
      "dich": "Viên Minh khi vừa nhìn rõ bộ dáng của sói xanh kia, liền sửng sốt.",
      "suggest": "Viên Minh thấy bộ dáng thanh thúy kia thì ngây ngẩn cả người.",
      "similarity": [
        [
          37,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭却在看清青狼模样的一瞬间，愣住了。",
        "text": "Viên Minh lại tại xem rõ sói xanh bộ dáng một cái chớp mắt gian, ngây ngẩn cả người .",
        "index": 7
      }
    },
    {
      "convert": "Lúc này Thanh Lang, toàn thân trải rộng máu me đầm đìa vết thương, trong cặp mắt không có u lục quang mang, ngược lại hiện ra huyết hồng chi sắc, toét ra khóe miệng không ngừng chảy xuống nước bọt.",
      "dich": "Sói xanh lúc này, cả người chằng chịt những vết thương máu chảy đầm đìa, trong mắt không còn quang mang xanh tối, mà lại lộ ra sắc máu, khóe miệng nhếch lên không ngừng chảy nước bọt.",
      "suggest": "Lúc này, toàn thân con sói này đều nhuốm máu, trong hai mắt không có chút u quang, trái lại còn hiện lên màu đỏ thẫm, nước bọt liên tục chảy ra từ khóe miệng.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "此时的青狼，浑身遍布鲜血淋漓的伤口，一双眼睛里没有幽绿光芒，反而泛着血红之色，咧开的嘴角不断淌着涎水。",
        "text": "Lúc này đích sói xanh, toàn thân trải rộng máu me đầm đìa đích miệng vết thương, trong cặp mắt không có u lục quang mang, ngược lại hiện ra huyết hồng chi sắc, toét ra đích khóe miệng không ngừng chảy lấy nước dãi .",
        "index": 8
      }
    },
    {
      "convert": "Mặc dù con mắt không khớp hào, nhưng này bộ dáng Viên Minh cũng không lạ lẫm.",
      "dich": "Dù đôi mắt chẳng có điểm nào quen thuộc, nhưng bộ dáng kia thì Viên Minh không lạ gì.",
      "suggest": "Mặc dù hai mắt không khớp, nhưng bộ dáng Viên Minh cũng không xa lạ.",
      "similarity": [
        [
          9,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "虽然眼睛对不上号，但那模样袁铭并不陌生。",
        "text": "Tuy rằng con mắt đúng không số trên, nhưng bộ dáng kia Viên Minh chẳng hề xa lạ .",
        "index": 9
      }
    },
    {
      "convert": "\"Cáp Cống, là ngươi sao?\"",
      "dich": "\"Cáp Cống, là ngươi sao?\"",
      "suggest": "\"Cáp Cống, là ngươi sao?\"",
      "similarity": [
        [
          10,
          1
        ],
        [
          12,
          0.11
        ],
        [
          20,
          0.25
        ],
        [
          27,
          0.12
        ],
        [
          36,
          0.13
        ],
        [
          71,
          0.11
        ],
        [
          79,
          0.1
        ],
        [
          89,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thử thăm dò mở miệng hỏi.",
      "dich": "Hắn mở miệng dò hỏi.",
      "suggest": "Hắn thử mở miệng hỏi.",
      "similarity": [
        [
          11,
          0.24
        ],
        [
          68,
          0.15
        ],
        [
          90,
          0.16
        ],
        [
          102,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nguyên bản còn tại thấp giọng gầm rú Thanh Lang, đang nghe Viên Minh tra hỏi lúc, tròng mắt màu đỏ ngòm ở bên trong lập tức hiện ra vẻ giãy dụa, vốn nên màu xanh sẫm quang trạch một lần nữa hiển hiện.",
      "dich": "Sói xanh vốn đang nhỏ giọng gầm gừ, khi nghe Viên Minh hỏi, trong tròng mắt màu đỏ máu lập tức hiện ra vẻ giằng co vùng vẫy, đồng thời ánh mắt vốn nên là màu xanh tối lần nữa hiện ra.",
      "suggest": "Thanh Lang vốn đang thấp giọng gầm rú, khi nghe Viên Minh tra hỏi, trong hai mắt màu đỏ ngòm lập tức hiện lên vẻ giãy dụa, vốn nên là một lần nữa tỏa sáng.",
      "similarity": [
        [
          12,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "原本还在低声吼叫的青狼，在听到袁铭问话时，血红色的眼眸里顿时浮现出挣扎之色，本应墨绿的光泽重新显现。",
        "text": "Nguyên bản còn tại thấp giọng gầm rú đích sói xanh, đang nghe Viên Minh tra hỏi thời, tròng mắt màu đỏ ngòm trong tức khắc hiện ra giãy dụa chi sắc, vốn nên xanh thẫm đích sáng bóng lần nữa hiển hiện .",
        "index": 11
      }
    },
    {
      "convert": "Nhưng chỉ là một cái chớp mắt, hắn đôi mắt lại lần nữa bị huyết sắc bao trùm, hướng phía Viên Minh mãnh nhào tới.",
      "dich": "Nhưng chỉ chớp mắt sau đó, đôi mắt sói xanh lại bị sắc máu bao trùm, thân thể hung hăng nhào về phía Viên Minh.",
      "suggest": "Nhưng chỉ trong nháy mắt, hai mắt hắn lại một lần nữa bị máu tươi bao phủ, hướng Viên Minh liều mạng nhào tới.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "但只是一瞬，其眼眸又再次被血色覆盖，朝着袁铭猛扑了上来。",
        "text": "Nhưng chỉ là một cái chớp mắt, nó đôi mắt lại lần nữa bị huyết sắc bao trùm, hướng tới Viên Minh bổ nhào tới .",
        "index": 12
      }
    },
    {
      "convert": "\"Hắn đây là nhận Phi Mao Thuật phản phệ rồi?\"",
      "dich": "\"Hắn thế này là bị Phi Mao Thuật phản phệ rồi sao?\"",
      "suggest": "\"Hắn là bị Phi Mao Thuật phản phệ hay sao?\"",
      "similarity": [
        [
          10,
          0.13
        ],
        [
          14,
          0.29
        ],
        [
          36,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vừa nghĩ, một bên né tránh.",
      "dich": "Viên Minh vừa nghĩ vừa tránh né.",
      "suggest": "Viên Minh vừa nghĩ vừa né tránh.",
      "similarity": [
        [
          15,
          0.58
        ],
        [
          37,
          0.11
        ],
        [
          72,
          0.13
        ],
        [
          86,
          0.13
        ],
        [
          90,
          0.13
        ],
        [
          95,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang từ bên cạnh hắn thác thân nhào mở, Viên Minh thì ánh mắt thoáng nhìn, nhìn thấy nó hai đầu chân sau dị thường tráng kiện, cùng Thanh Lang chân thú khác biệt, ngược lại càng giống là bị lông tóc bao trùm đùi người.",
      "dich": "Khi sói xanh vọt qua bên cạnh người, Viên Minh đưa mắt nhìn thoáng qua, phát hiện hai chân sau sói xanh tráng kiện dị thường, không những không giống chân những con sói xanh khác, trái lại trông không khác gì chân người bị phủ lông thú.",
      "suggest": "Con sói nhỏ nhảy chồm ra từ bên cạnh, Viên Minh thì ánh mắt thoáng nhìn, nhìn thấy hai đầu chân sau của nó vô cùng tráng kiện, so với chân thú thì hoàn toàn khác biệt so với chân thú mà sói xanh đang mặc.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "青狼从他身旁错身扑开，袁铭则目光一瞥，看到它的两条后腿异常粗壮，跟青狼的兽腿不同，反而更像是被毛发覆盖的人腿。",
        "text": "Sói xanh từ bên cạnh hắn thác thân nhào khai, Viên Minh thì ánh mắt thoáng nhìn, nhìn thấy nó hai đầu chân sau dị thường tráng kiện, cùng sói xanh đích chân thú bất đồng, ngược lại càng giống là bị lông tóc bao trùm đùi người .",
        "index": 14
      }
    },
    {
      "convert": "Đồng thời người kia đi đứng bên trên lông tóc, còn không phải màu xanh đen, mà là màu trắng.",
      "dich": "Hơn nữa, phần lông trên chân người này cũng không phải màu xanh đen mà là màu trắng.",
      "suggest": "Đồng thời, mái tóc người này cũng không phải màu xanh đen, mà là màu trắng.",
      "similarity": [
        [
          17,
          0.54
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "并且那人腿脚上的毛发，还不是青黑色，而是白色。",
        "text": "Mà còn người kia đi đứng thượng đích lông tóc, còn không phải thanh hắc sắc, mà là màu trắng .",
        "index": 15
      }
    },
    {
      "convert": "Viên Minh trong lòng kinh nghi không chừng, mới vừa vặn rơi xuống đất, liền bị sau lưng đã cấp tốc trở về Thanh Lang đụng đầu, chỉ có thể ném Thanh Ngư Kiếm, hai tay trùng điệp ngang tay, ngăn tại trước ngực.",
      "dich": "Viên Minh trong lòng kinh nghi bất định, vừa đáp xuống đã bị sói xanh quay ngược lại đâm thẳng vào, chỉ có thể ném Thanh Ngư Kiếm xuống, bắt chéo hai tay chắn ở trước ngực.",
      "suggest": "Viên Minh trong lòng kinh nghi không thôi, vừa rơi xuống đất liền bị con sói xanh phía sau nhanh chóng vồ tới, chỉ có thể ném Thanh Ngư Kiếm dài ngang vai, chia làm hai nửa, trước ngực bị treo lủng lẳng.",
      "similarity": [
        [
          18,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中惊疑不定，才刚刚落地，就被身后已经急速折返的青狼迎头撞上，只能扔下青鱼剑，双手交叠横臂，挡在了胸前。",
        "text": "Viên Minh trong lòng kinh nghi bất định, vừa mới vừa xuống đất, liền bị sau lưng đã cấp tốc đi vòng vèo đích sói xanh đụng đầu, chỉ có thể ném cá trắm đen 剑, hai tay chập lại ngang tay, chắn trước ngực .",
        "index": 16
      }
    },
    {
      "convert": "\"Oanh \"",
      "dich": "\"Ầm\"",
      "suggest": "\"Oanh!\"",
      "similarity": [
        [
          19,
          0.25
        ],
        [
          25,
          0.13
        ],
        [
          33,
          0.19
        ],
        [
          51,
          0.18
        ],
        [
          79,
          0.19
        ],
        [
          91,
          0.16
        ],
        [
          113,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lực lượng khổng lồ va chạm phía dưới, một lần đem Viên Minh húc bay hơn mười trượng.",
      "dich": "Lực lượng khổng lồ từ cú va chạm húc bay Viên Minh ra hơn mười trượng.",
      "suggest": "Lực lượng khổng lồ va chạm, một lần nữa Viên Minh húc bay Viên Minh hơn mười trượng.",
      "similarity": [
        [
          20,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "巨大的力量冲撞之下，一下将袁铭顶飞了十数丈。",
        "text": "Lực lượng khổng lồ va chạm phía dưới, một chút đem Viên Minh húc bay rồi hơn mười trượng .",
        "index": 18
      }
    },
    {
      "convert": "Giữa không trung, hắn nhanh chóng phủ thêm vượn da, thi triển Phi Mao Chi Thuật, hóa thành vượn trắng thân thể hậu thân hình một cái sau lật, bình ổn rơi xuống đất.",
      "dich": "Giữa không trung, hắn nhanh chóng đội da vượn lên, thi triển Phi Mao Thuật, hóa thân thành vượn trắng, đoạn lật người một cái, vững vàng đáp xuống đất.",
      "suggest": "Giữa không trung, hắn nhanh chóng phủ lên da vượn, thi triển thuật Phi Mao, hóa thành thân hình vượn trắng sau khi lật úp, bình ổn rơi xuống mặt đất.",
      "similarity": [
        [
          21,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "半空中，他快速披上猿皮，施展了披毛之术，化作白猿之躯后身形一个后翻，平稳落地。",
        "text": "Giữa không trung trung, hắn nhanh chóng phủ thêm vượn da, thi triển khoác lông thuật, hóa thành vượn trắng thân thể hậu thân hình một cái sau vượt, bình ổn rơi xuống đất .",
        "index": 19
      }
    },
    {
      "convert": "\"Cáp Cống, tỉnh!\"",
      "dich": "\"Cáp Cống, tỉnh lại, tỉnh lại.\"",
      "suggest": "\"Cáp Cống, tỉnh!\"",
      "similarity": [
        [
          10,
          0.32
        ],
        [
          22,
          0.37
        ],
        [
          27,
          0.12
        ],
        [
          36,
          0.11
        ],
        [
          68,
          0.13
        ],
        [
          88,
          0.14
        ],
        [
          102,
          0.13
        ],
        [
          116,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhìn thấy Thanh Lang lần nữa vọt lên, Viên Minh hét lớn một tiếng, một bước tiến lên, đón to lớn trương miệng máu, nhấc ngang cánh tay trái vọt tới cổ họng của nó.",
      "dich": "Thấy sói xanh lần nữa nhào tới, Viên Minh hét lớn, đồng thời bước lên một bước, nhắm cái miệng to như chậu máu, đưa tay tay quét ngang chộp tới cổ họng sói xanh.",
      "suggest": "Nhìn thấy con sói này tiếp tục vọt lên, Viên Minh hét lớn một tiếng, bước lên một bước, nghênh đón làn da tram lớn của nó, giơ cánh tay trái lên ngang cổ họng nó.",
      "similarity": [
        [
          23,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tráng kiện tay vượn một lần kẹp lại Thanh Lang yết hầu, đem thân thể của nó gắt gao chống đỡ.",
      "dich": "Cánh tay vượn tráng kiện của hắn kẹp trúng ngay yết hầu sói xanh, chặn đứng thân thể nó lại.",
      "suggest": "Tay vượn của hắn lần nữa kẹp chặt vào yết hầu của con sói, ép chặt nó xuống để bảo vệ.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "其粗壮的猿臂一下卡住青狼的喉咙，将它的身躯死死抵住。",
        "text": "Nó tráng kiện đích tay vượn một chút kìm lại sói xanh đích yết hầu, đưa nó đích thân thể gắt gao chống trụ .",
        "index": 21
      }
    },
    {
      "convert": "Thanh Lang miệng máu không ngừng cắn xé, nhưng thủy chung không cách nào cắn trúng Viên Minh.",
      "dich": "Miệng sói xanh không ngừng cắn xé nhưng thủy chung không cách nào cắn trúng Viên Minh.",
      "suggest": "Miệng sói liên tục cắn xé, nhưng cuối cùng không thể cắn trúng Viên Minh.",
      "similarity": [
        [
          25,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "青狼血口不断撕咬，却始终无法咬中袁铭。",
        "text": "Sói xanh miệng máu không ngừng cắn xé, nhưng thủy chung vô pháp cắn trúng Viên Minh .",
        "index": 22
      }
    },
    {
      "convert": "Viên Minh chú ý tới, mới vừa rồi còn chỉ có toàn bộ chân lông tóc trắng Thanh Lang, lúc này hai đầu chân sau đều đã biến thành màu trắng.",
      "dich": "Viên Minh giờ mới để ý thấy, hai chân sói xanh vừa rồi chỉ có phần lông chuyển màu trắng, mà hai chân sau giờ này đều đã biến thành màu trắng.",
      "suggest": "Viên Minh chú ý tới, mới đầu Thanh Lang này chỉ có mỗi một sợi tóc trắng, hiện tại hai đầu chân đã biến thành màu trắng.",
      "similarity": [
        [
          26,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭注意到，方才还只有整個脚毛发白的青狼，此刻两条后腿已经尽数变成了白色。",
        "text": "Viên Minh chú ý tới, mới còn chỉ có cả cước lông tóc bạch đích sói xanh, lúc này hai đầu chân sau đều đã biến thành màu trắng .",
        "index": 23
      }
    },
    {
      "convert": "\"Nhanh như vậy...\"",
      "dich": "\"Nhanh như vậy ...\"",
      "suggest": "\"Nhanh như vậy...\"",
      "similarity": [
        [
          27,
          0.23
        ],
        [
          33,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn liên tưởng đến bản thân cái kia thâm tàng đáy lòng suy đoán, trong lòng không khỏi nhảy một cái.",
      "dich": "Hắn liên tưởng đến suy đoán ẩn sâu tận đáy lòng mình, trong lòng không khỏi chấn động.",
      "suggest": "Hắn liên tưởng đến những suy đoán thâm tàng trong lòng của bản thân, trong lòng không kìm được mà nhảy dựng lên.",
      "similarity": [
        [
          28,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他联想到自己那个深藏心底的猜测，心头不由一跳。",
        "text": "Hắn liên tưởng đến chính mình cái kia che giấu đáy lòng suy đoán, trong lòng bất giác nhảy dựng .",
        "index": 25
      }
    },
    {
      "convert": "\"Xin lỗi, Cáp Cống, ngươi được tranh thủ thời gian tỉnh lại.\"",
      "dich": "\"Xin lỗi, Cáp Cống, ngươi phải mau chóng tỉnh lại.\"",
      "suggest": "\"Xin lỗi, Cáp Cống, ngươi nên tranh thủ thời gian tỉnh lại.\"",
      "similarity": [
        [
          22,
          0.21
        ],
        [
          29,
          0.57
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh quát khẽ một tiếng, vung lên cánh tay phải, hướng phía Thanh Lang đầu một quyền đập xuống.",
      "dich": "Viên Minh quát khẽ, đồng thời vung tay phải lên, đập một quyền vào sau đầu sói xanh.",
      "suggest": "Viên Minh quát khẽ một tiếng, vung tay phải lên, đập mạnh về phía đầu con sói xanh kia một quyền.",
      "similarity": [
        [
          30,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng vang trầm.",
      "dich": "\"Rầm\", một âm thanh trầm thấp vang lên.",
      "suggest": "Một tiếng 'rầm' trầm đục vang lên.",
      "similarity": [
        [
          31,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một quyền này lực lượng cực nặng, trực tiếp đem Thanh Lang nện đến ngã rầm trên mặt đất, vùng vẫy đến mấy lần, mới loạng chà loạng choạng mà đứng lên.",
      "dich": "Một quyền của Viên Minh cực mạnh này trực tiếp đánh cho sói xanh đổ vật xuống đất, giãy dụa mấy lần xong mới lảo đảo đứng lên.",
      "suggest": "Một quyền này của Viên Minh trực tiếp nện cho con sói này ngã lăn xuống mặt đất, vùng vẫy mấy lần mới loạng choạng đứng lên.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭这一拳的力量极重，直接将青狼砸得摔倒在了地上，挣扎了好几下，才摇摇晃晃地站了起来。",
        "text": "Viên Minh một quyền này đích lực lượng rất nặng, trực tiếp đem sói xanh nện đến ngã rầm trên mặt đất, vùng vẫy đến mấy lần, mới lảo đảo đứng lên .",
        "index": 28
      }
    },
    {
      "convert": "Bất quá lần này, Thanh Lang lại là chân sau chống đất, đứng thẳng đứng lên.",
      "dich": "Có điều khác là, lần này sói xanh đứng thẳng người bằng hai chân sau.",
      "suggest": "Nhưng lần này, con sói này lại chống chân chống đất, đứng thẳng lên.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "不过这一次，青狼却是后腿撑地，直立着站了起来。",
        "text": "Chẳng qua một lần này, sói xanh lại là chân sau chống đất, đứng thẳng đứng lên .",
        "index": 29
      }
    },
    {
      "convert": "Trong mắt của nó huyết hồng chi sắc lui đi hơn phân nửa, một lần nữa biến thành màu xanh sẫm, ở phía xa đống lửa quang mang chiếu rọi, phản xạ ra làm người ta sợ hãi lục quang.",
      "dich": "Sắc máu trong mắt sói xanh đã rút đi quá nửa, một lần nữa trở về màu xanh sẫm, phản xạ ánh sáng tỏa ra từ đống lửa, chiếu lại ánh xanh khiến người ta sợ hãi.",
      "suggest": "Huyết hồng trong mắt nó đã nhạt đi hơn nửa, một lần nữa biến thành màu xanh sẫm, ở đằng xa đống lửa hừng hực, phản xạ ra ánh sáng màu xanh làm cho người ta sợ hãi.",
      "similarity": [
        [
          34,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "它的眼中血红之色退去了大半，重新变成墨绿色，在远处火堆光芒的映照下，反射出渗人的绿光。",
        "text": "Mắt của nó trung huyết hồng chi sắc lui đi quá nửa, lần nữa biến thành màu xanh sẫm, ở phía xa đống lửa quang mang đích chiếu rọi, phản xạ ra rướm người đích lục quang .",
        "index": 30
      }
    },
    {
      "convert": "\"Viên... Minh...\"",
      "dich": "\"Viên ... Minh.\"",
      "suggest": "\"Viên Minh ...\"",
      "similarity": [
        [
          15,
          0.12
        ],
        [
          35,
          0.17
        ],
        [
          37,
          0.11
        ],
        [
          38,
          0.16
        ],
        [
          67,
          0.15
        ],
        [
          72,
          0.15
        ],
        [
          86,
          0.15
        ],
        [
          90,
          0.15
        ],
        [
          95,
          0.11
        ],
        [
          108,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh Lang há miệng, phát ra thanh âm khàn khàn.",
      "dich": "Sói xanh há miệng phát ra thanh âm khàn khàn.",
      "suggest": "Sói sanh há miệng, phát ra tiếng khàn khàn.",
      "similarity": [
        [
          36,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Miệng của nó khép mở có chút chậm, thanh âm cũng có vẻ hơi mơ hồ, phảng phất há miệng nói chuyện trở nên mười phần khó khăn.",
      "dich": "Miệng sói xanh khép mở khá chậm chạp, thanh âm cũng có vẻ hơi mơ hồ, giống như việc mở miệng nói chuyện trở nên vô cùng khó khăn.",
      "suggest": "Miệng nó hơi mở ra một chút, thanh âm cũng có chút nhỏ bé, dường như muốn mở miệng nói chuyện với nó một cách khó khăn.",
      "similarity": [
        [
          37,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "它的嘴巴开合有些慢，声音也显得有些模糊，仿佛张口说话变得十分困难。",
        "text": "Miệng của nó mở to khép mở có chút chậm, thanh âm cũng có vẻ hơi mơ hồ, phảng phất há mồm nói chuyện trở nên thập phần khó khăn .",
        "index": 32
      }
    },
    {
      "convert": "\"Cáp Cống, trả lời ta, ngươi đây có phải hay không là bị Phi Mao Chi Thuật phản phệ rồi?\"",
      "dich": "\"Cáp Cống, trả lời ta, ngươi đây có phải là bị Phi Mao Thuật phản phệ rồi không?\"",
      "suggest": "\"Cáp Cống, trả lời ta, có phải ngươi bị Thuật Phi Mao phản phệ rồi không?\"",
      "similarity": [
        [
          14,
          0.1
        ],
        [
          22,
          0.1
        ],
        [
          38,
          0.57
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy thế, liền vội vàng hỏi.",
      "dich": "Viên Minh thấy thế, vội vàng hỏi.",
      "suggest": "Viên Minh thấy thế, vội vàng hỏi.",
      "similarity": [
        [
          15,
          0.11
        ],
        [
          39,
          1
        ],
        [
          72,
          0.11
        ],
        [
          86,
          0.11
        ],
        [
          90,
          0.14
        ],
        [
          95,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên Minh, ta... Da thú... Thoát không xuống.\"",
      "dich": "\"Viên Minh, da thú ... của ta ... không cởi ra được.\"",
      "suggest": "\"Viên Minh, ta ... Da thú... Thoát không được...\"",
      "similarity": [
        [
          40,
          0.14
        ],
        [
          67,
          0.11
        ],
        [
          108,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hóa thành Thanh Lang Cáp Cống, gian nan mà đắng chát nói.",
      "dich": "Sói xanh do Cáp Cống hóa thành gian nan nói với vẻ đắng chát.",
      "suggest": "Hóa thành Bạch Cốt Hạt, gian nan mà nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Nói xong, hắn vậy mà tê liệt ngã xuống lấy ngồi xuống.",
      "dich": "Dứt lời, y bất ngờ đờ người ngồi bịch xuống đất.",
      "suggest": "Nói xong, hắn ngã xuống đất, ngồi xuống.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "说着，他竟然瘫倒着坐了下来。",
        "text": "Nói, hắn vậy mà tê liệt ngã xuống lấy ngồi xuống .",
        "index": 35
      }
    },
    {
      "convert": "Viên Minh thấy thế, thu hồi Phi Mao Chi Thuật, đi tới gần, lo lắng hỏi: \"Ngươi bây giờ cảm giác như thế nào, hiện tại ta có thể làm cái gì?\"",
      "dich": "Viên Minh thấy thế liên thu hồi Phi Mao Thuật, bước lại gần rồi lo lắng hỏi: \"Ngươi hiện tại thấy thế nào, bây giờ ta có thể làm gì?\"",
      "suggest": "Viên Minh thấy thế, thu hồi thuật Phi Mao, đi tới gần, lo lắng hỏi: \"Bây giờ ngươi cảm giác như thế nào, hiện tại ta có thể làm gì?\"",
      "similarity": [
        [
          4,
          0.1
        ],
        [
          43,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭见状，收起了披毛之术，来到近前，关切问道：“你现在感觉如何，现在我可以做什么？”",
        "text": "Viên Minh thấy thế, thu hồi khoác lông thuật, đi tới gần, quan tâm hỏi : “ ngươi bây giờ cảm giác như thế nào, hiện tại ta khả dĩ làm cái gì ? ”",
        "index": 36
      }
    },
    {
      "convert": "\"Ta dùng... Dùng quá nhiều lần, ta Phi Mao Chi Thuật... Giải trừ không được... Da thú đã, đã thoát không xuống... Ta không biết, nên làm cái gì...\"",
      "dich": "\"Ta dùng ... dùng quá nhiều lần, Phi Mao Thuật của ta ... không giải trừ được ... đã không, không cởi được da thú ... Ta không biết, nên làm gì ...\"",
      "suggest": "\"Ta dùng... Dùng quá nhiều lần... Dùng quá nhiều lần... Ta giải trừ không được... Da thú đã thoát khỏi tay ta... Ta không biết nên làm cái gì...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cáp Cống nói xong, dùng móng vuốt xé rách hướng mặt mình.",
      "dich": "Cáp Cống vừa nói vừa dùng móng vuốt cào lên mặt mình.",
      "suggest": "Cáp Cống nói xong, dùng móng vuốt xé rách áo mình.",
      "similarity": [
        [
          45,
          0.17
        ],
        [
          109,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kỳ phong lợi móng nhọn lập tức phá vỡ lông tóc bao trùm da mặt, Cáp Cống lại là cố nén kịch liệt đau nhức, ngạnh sinh sinh đem một khối da lông xé rách ra đến, bên trong lộ ra máu thịt be bét khuôn mặt.",
      "dich": "Móng vuốt sắc bén như đao lập tức cắt qua phần da lông bao trùm khuôn mặt, Cáp Cống lại cố chịu đau, cứng rắn xé rách một mảng da thú, để lộ ra khuôn mặt be bét máu thịt bên trong.",
      "suggest": "Móng nhọn bén nhọn lập tức phá vỡ lớp lông bọc xung quanh da mặt, Cáp Cống thì cố nén đau đớn kịch liệt, mạnh mẽ giãy dụa một lúc rồi xé toạc một mảng da lông, lộ ra một khuôn mặt đầy máu thịt.",
      "similarity": [
        [
          46,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "其锋利的尖爪立马划破了毛发覆盖的脸皮，哈贡却是强忍着剧痛，硬生生将一块皮毛撕扯开来，里面露出血肉模糊的脸。",
        "text": "Kỳ phong lợi đích móng nhọn lập tức phá vỡ lông tóc bao trùm đích da mặt, ha cống lại là cố nén đau nhức, cứng rắn đem một khối da lông xé rách ra tới, bên trong lộ ra máu thịt be bét đích mặt .",
        "index": 38
      }
    },
    {
      "convert": "Viên Minh đem thần hồn chi lực ngưng ở hai mắt, cẩn thận quan sát, phát hiện Cáp Cống trên mặt căn bản không có phi mao vết tích, ngược lại là từng chiếc lông tóc đều giống như từ trong máu thịt của hắn mọc ra.",
      "dich": "Viên Minh ngưng hồn lực vào hai mắt rồi cẩn thận quan sát, phát hiện trên mặt Cáp Cống căn bản không có dấu vết phi mao, trái lại mỗi sợi lông giống như từ trong máu thịt y mọc ra vậy.",
      "suggest": "Viên Minh đem hết sức lực tinh thần dồn vào hai mắt, cẩn thận quan sát, phát hiện trên mặt Cáp Cống không có tí dấu vết nào, trái lại toàn bộ lông tóc đều mọc ra từ trong máu thịt hắn.",
      "similarity": [
        [
          47,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭将神魂之力凝于双目，仔细观察之下，发现哈贡脸上根本没有披毛痕迹，反倒是根根毛发都像是从他的血肉里长出来的一般。",
        "text": "Viên Minh đem thần hồn chi lực ngưng ở hai mắt, tỉ mỉ quan sát, phát hiện ha cống trên mặt căn bản không có khoác lông dấu vết, ngược lại là từng chiếc lông tóc đều giống như từ trong máu thịt của hắn mọc ra đồng dạng .",
        "index": 39
      }
    },
    {
      "convert": "\"Viên Minh, mau cứu ta...\"",
      "dich": "\"Viên Minh, mau cứu ta ...\"",
      "suggest": "\"Viên Minh, mau cứu ta...\"",
      "similarity": [
        [
          40,
          0.25
        ],
        [
          48,
          0.16
        ],
        [
          67,
          0.26
        ],
        [
          108,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống tay run run, đem xé toang da thú đưa về phía Viên Minh, cầu khẩn nói.",
      "dich": "Cáp Cống tay run run, đưa mảng da thú mới bị xé toạc về phía Viên Minh, cầu khẩn.",
      "suggest": "Cáp Cống run run, xé toạc da thú đưa cho Viên Minh, cầu khẩn nói.",
      "similarity": [
        [
          48,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi, có thể muốn biến thành Nhân Tiêu.\"",
      "dich": "\"Ngươi, có thể sắp biến thành Nhân Tiêu.\"",
      "suggest": "\"Ngươi có thể biến thành Nhân Tiêu được không?\"",
      "similarity": [
        [
          49,
          0.3
        ],
        [
          63,
          0.12
        ],
        [
          66,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe được câu này, Cáp Cống nâng tại giữa không trung tay cứng đờ, ngay sau đó run rẩy kịch liệt.",
      "dich": "Nghe được câu này, cánh tay đang giơ lên của Cáp Cống bỗng cứng ngắc, ngay tiếp đó run rẩy kịch liệt.",
      "suggest": "Nghe được câu này, tay Cáp Cống cứng đờ giữa không trung, sau đó run rẩy kịch liệt.",
      "similarity": [
        [
          51,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "听到这句话，哈贡举在半空的手一僵，紧接着剧烈地颤抖了起来。",
        "text": "Nghe được câu này, ha tiến cử giữa không trung đích tay cứng đờ, ngay sau đó lấy kịch liệt run rẩy lên .",
        "index": 42
      }
    },
    {
      "convert": "\"Ngươi nói... Cái gì, ta muốn biến thành... Loại kia quái vật sao?",
      "dich": "\"Ngươi nói ... cái gì, ta sắp biến thành ... loại quái vật kia sao?",
      "suggest": "\"Ngươi nói cái gì, ta muốn biến thành loại quái vật kia sao?",
      "similarity": [
        [
          52,
          0.35
        ],
        [
          73,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta...\"",
      "dich": "Ta ...\"",
      "suggest": "Ta ...\"",
      "similarity": [
        [
          19,
          0.14
        ],
        [
          27,
          0.11
        ],
        [
          35,
          0.25
        ],
        [
          53,
          0.11
        ],
        [
          79,
          0.12
        ],
        [
          91,
          0.15
        ],
        [
          113,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn thoạt đầu khó có thể tin, nhưng ở nhìn thấy hai chân của mình lúc, thanh âm liền nghẹn ngào ở.",
      "dich": "Y thoạt đầu không thể tin nổi, nhưng khi nhìn lại hai chân mình, thanh âm liền trở nên nghẹn ngào.",
      "suggest": "Hắn vốn nghĩ rất khó tin, nhưng khi nhìn thấy hai chân mình, thanh âm liền nghẹn ngào nói.",
      "similarity": [
        [
          54,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ban đầu ở nhìn thấy Nhân Tiêu Vương chân dung thời điểm, Viên Minh trong lòng kỳ thật đã có mấy phần suy đoán, chỉ là vẫn trong lòng còn có mấy phần may mắn, không muốn đi tin tưởng.",
      "dich": "Lúc trước khi nhìn thấy dung mạo thật của Nhân Tiêu Vương, trong lòng Viên Minh thực ra đã có chút suy đoán, chỉ là lòng còn tồn tại tâm lý may mắn, không muốn tin.",
      "suggest": "Lúc đầu khi nhìn thấy chân dung của Nhân Tiêu Vương, trong lòng Viên Minh kỳ thật đã có vài phần nghi hoặc, chỉ là trong lòng vẫn còn có vài phần may mắn, không muốn tin.",
      "similarity": [
        [
          55,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng hắn hôm nay nhìn thấy Cáp Cống bộ dáng về sau, không thể không đối mặt một cái hiện thực, đó chính là cái gọi là Phi Mao thú nô phản phệ điểm cuối cùng, hơn phân nửa chính là biến thành Nhân Tiêu.",
      "dich": "Nhưng hôm nay sau khi nhìn thấy bộ dạng Cáp Cống, hắn không thể không đối diện với một sự thật, đó chính là kết cục của thứ gọi là Phi Mao thú nô phản phệ kia, quá nửa chính là biến thành Nhân Tiêu.",
      "suggest": "Nhưng hôm nay nhìn thấy bộ dáng của Cáp Cống, hắn không thể không đối mặt với một hiện thực, đó chính là điểm cuối cùng của Phi Mao thú nô, hơn phân nửa sẽ biến thành Nhân Tiêu.",
      "similarity": [
        [
          56,
          0.37
        ],
        [
          112,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nói cách khác, mỗi một cái như là quái vật bị Bích La Động chỗ săn giết Nhân Tiêu, đều từng là một cái người sống sờ sờ.",
      "dich": "Nói cách khác, mỗi Nhân Tiêu mà Bích La Động xem như quái vật để săn giết, đều từng là một con người sống sờ sờ.",
      "suggest": "Nói cách khác, mỗi một con Nhân Tiêu bị Bích La động săn giết, đều từng là một con người sống sờ sờ.",
      "similarity": [
        [
          57,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Điểm này, hắn đã hướng ngân miêu chứng thực qua, nhưng kẻ sau không có trả lời.",
      "dich": "Điểm này, hắn từng muốn nhờ mèo bạc xác thực nhưng nó không trả lời.",
      "suggest": "Hắn đã nói rõ những điểm này, nhưng người sau không trả lời.",
      "similarity": [
        [
          58,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện tại cũng không cần hồi đáp gì, sự thật trước mắt, để hắn có khẳng định đáp án.",
      "dich": "Hiện tại không cần trả lời gì nữa, sự thật trước mắt đã cho hắn đáp án chắc chắn.",
      "suggest": "Hiện tại cũng không cần nói gì nữa, sự thật trước mắt đã cho hắn câu trả lời chắc chắn.",
      "similarity": [
        [
          59,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phi Mao Chi Thuật phản phệ ăn mòn, mang tới không chỉ là tâm trí biến hóa, không chỉ là sẽ đánh mất lý trí, trở nên khát máu tàn bạo, càng thêm sẽ mang đến nhục thể biến hóa, trở thành không người không thú quái vật.",
      "dich": "Phi Mao Thuật phản phệ xâm thực, hậu quả không chỉ là tâm trí thay đổi, không chỉ là mất đi lý trí, trở nên khát máu tàn bạo, mà còn khiến cơ thể thay đổi, biến thành quái vật không phải người, chẳng phải thú.",
      "suggest": "Thuật Phi Mao chi thuật ăn mòn, mang đến không chỉ thay đổi tâm trí, không chỉ là sẽ đánh mất lý trí, trở nên khát máu tàn bạo, càng khiến cho thân thể trở nên quái vật không người không thú.",
      "similarity": [
        [
          60,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn xem Cáp Cống bộ dáng, trong lòng không khỏi sinh ra thương hại.",
      "dich": "Nhìn bộ dạng của Cáp Cống, trong lòng Viên Minh không khỏi cảm thấy thương cảm.",
      "suggest": "Viên Minh nhìn dáng vẻ của Cáp Cống, trong lòng không kìm được mà sinh ra thương hại.",
      "similarity": [
        [
          28,
          0.13
        ],
        [
          61,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Từ hắn bị bắt được Thập Vạn Đại Sơn, trở thành một gã Phi Mao thú nô, quãng thời gian này ở bên trong, duy nhất có thể tính là bằng hữu, cũng chỉ có Cáp Cống một người, nhưng giữa bọn hắn ngoại trừ từng có một đoạn cùng chung hoạn nạn trải qua bên ngoài, gặp nhau kỳ thật cũng không quá nhiều.",
      "dich": "Từ khi hắn bị bắt tới Thập Vạn Đại Sơn, trở thành một Phi Mao thú nô tới nay, trong suốt khoảng thời gian này, ngươi duy nhất có thể tính là bạn hắn cũng chỉ có một người Cáp Cống mà thôi, nhưng giữa bọn hắn ngoài việc từng có một giai đoạn cùng nhau trải qua hoạn nạn ra, thực tế gặp nhau cũng không nhiều lắm.",
      "suggest": "Từ khi hắn bị bắt khỏi Thập Vạn Đại Sơn, trở thành một gã Phi Mao thú nô, trong khoảng thời gian này, người duy nhất có thể tính là bằng hữu, cũng chỉ có một mình Cáp Cống. Nhưng những người bạn tốt của hắn kỳ thật cũng không có quá nhiều.",
      "similarity": [
        [
          62,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hiện đang hồi tưởng lại đến, Viên Minh mới giật mình nhớ lại, Cáp Cống đã từng đã nói với hắn, muốn gia nhập Bích La Động, trở thành ký danh đệ tử, không phải là vì khác, chỉ là muốn một lần nữa khôi phục sự tự do.",
      "dich": "Bây giờ nghĩ lại, Viên Minh mới giật mình nhớ ra, Cáp Cống đã từng nói với hắn, y muốn gia nhập Bích La Động, trở thành đệ tử ký danh không phải vì thứ gì khác, chỉ là muốn một lần nữa khôi phục tự do.",
      "suggest": "Đang hồi tưởng lại, Viên Minh mới giật mình nhớ ra, Cáp Cống đã từng nói với hắn, muốn gia nhập Bích La động, không phải vì muốn trở thành ký danh đệ tử, mà là muốn một lần nữa khôi phục sự tự do.",
      "similarity": [
        [
          63,
          0.62
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vì cái mục tiêu này, Cáp Cống ở săn thú một chuyện bên trên, đồng dạng cũng là mười phần chăm chỉ.",
      "dich": "Vì mục tiêu này, Cáp Cống rất siêng năng trong việc săn thú.",
      "suggest": "Vì mục tiêu này, Cáp Cống cũng cực kỳ chăm chỉ săn thú.",
      "similarity": [
        [
          29,
          0.11
        ],
        [
          64,
          0.49
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà vừa vặn là loại này chăm chỉ, để hắn đang nhanh chóng Nhân Tiêu hóa trên đường, đi được càng nhanh một bước.",
      "dich": "Nhưng chính sự siêng năng ấy lại khiến y tiến nhanh hơn trên con đường biến thành Nhân Tiêu.",
      "suggest": "Mà vừa vặn là nhờ sự chăm chỉ vừa phải, giúp hắn nhanh chóng tiêu hóa những đồ vật cần thiết trên đường đi tới đây.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Dù sao hắn không có bản thân dạng này có thể thông qua lư hương tới tạm thời áp chế, lại tu luyện Huyết Khí pháp cùng Phi Mao Chi Thuật hỗ trợ lẫn nhau, có lẽ cũng là nguyên nhân một trong.",
      "dich": "Dù sao y không được như mình, có thể nhờ lư hương tạm thời áp chế, hơn nữa y còn tu luyện Huyết Khí pháp và Phi Mao Thuật hỗ trợ lẫn nhau, có lẽ đây cũng là một trong những nguyên nhân.",
      "suggest": "Dù sao hắn cũng không có khả năng tự kiềm chế bản thân, hơn nữa còn tu luyện Huyết Khí pháp và thuật Phi Mao hỗ trợ lẫn nhau, có lẽ một trong nguyên nhân chủ yếu là do hắn.",
      "similarity": [
        [
          66,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mới bất quá thời gian qua một lát, Cáp Cống đôi mắt lần nữa nổi lên huyết hồng quang mang, trên người lông tóc vậy mà đã có một nửa, đều chuyển thành tuyết trắng màu sắc.",
      "dich": "Chỉ thoáng chốc sau đó, đôi mắt Cáp Cống lần nữa lóe lên tia sáng màu máu, đồng thời lông trên người đã có quá nửa chuyển thành màu trắng.",
      "suggest": "Mới bất quá thời gian qua một lát, hai mắt Cáp Cống lại lần nữa nổi lên ánh sáng huyết hồng, lông tóc trên người cũng đã có một nửa, đều chuyển thành màu trắng.",
      "similarity": [
        [
          67,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi nói... Là thật... Ta có thể muốn... Không được...\"",
      "dich": "\"Ngươi nói ... là thật ... Ta có thể phải ... Không thể ...\"",
      "suggest": "\"Ngươi nói...là thật...Ta có thể...không được...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Viên Minh, giúp ta một chút... Giết ta...\"",
      "dich": "\"Viên Minh, giúp ta một chút ... Giết ta đi ...\"",
      "suggest": "\"Viên Minh, giúp ta giết hắn...\"",
      "similarity": [
        [
          40,
          0.25
        ],
        [
          69,
          0.44
        ],
        [
          108,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống gian nan mở miệng.",
      "dich": "Cáp Cống gian nan mở miệng.",
      "suggest": "Cáp Cống gian nan mở miệng.",
      "similarity": [
        [
          11,
          0.15
        ],
        [
          70,
          1
        ],
        [
          88,
          0.15
        ],
        [
          102,
          0.31
        ],
        [
          116,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn lang miệng đã bắt đầu rút về, trở nên càng lúc càng ngắn, trên mặt lông tóc lại tại lặng yên sinh trưởng.",
      "dich": "Miệng sói của y đã bắt đầu rút ngắn lại, trở nên càng lúc càng ngắn, đồng thời lông trên mặt lại đang lặng lẽ mọc ra.",
      "suggest": "Lang miệng hắn bắt đầu thu nhỏ, lông tóc trên mặt lặng yên sinh trưởng.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Ngươi đang nói cái gì?",
      "dich": "\"Ngươi đang nói gì thế?",
      "suggest": "\"Ngươi đang nói cái gì vậy?",
      "similarity": [
        [
          72,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta làm sao có thể giết ngươi?\"",
      "dich": "Ta làm sao có thể giết ngươi?\"",
      "suggest": "Làm sao ta có thể giết ngươi?\"",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          68,
          0.11
        ],
        [
          73,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cả kinh nói.",
      "dich": "Viên Minh cả kinh đáp.",
      "suggest": "Viên Minh cả kinh nói.",
      "similarity": [
        [
          15,
          0.12
        ],
        [
          39,
          0.11
        ],
        [
          74,
          0.54
        ],
        [
          86,
          0.23
        ],
        [
          88,
          0.16
        ],
        [
          90,
          0.18
        ],
        [
          95,
          0.11
        ],
        [
          116,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta... Không muốn, ta không muốn... Biến thành loại kia quái vật...\"",
      "dich": "\"Ta ... không muốn, ta không muốn ... biến thành loại quái vậy kia ...\"",
      "suggest": "\"Ta...không muốn... biến thành loại quái vật kia...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cáp Cống ngữ khí có chút nghẹn ngào, thanh âm cũng khàn khàn được rối tinh rối mù, nghe được Viên Minh càng phát ra thương cảm.",
      "dich": "Giọng Cáp Cống có chút nghẹn ngào, thanh âm khàn khàn đến rối tinh rối mù, khiến Viên Minh nghe được càng thêm thương cảm.",
      "suggest": "Cáp Cống có chút nghẹn ngào, thanh âm cũng khàn khàn đến mức rối mù, Viên Minh nghe xong lại cảm thấy thương cảm.",
      "similarity": [
        [
          61,
          0.16
        ],
        [
          76,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thế nhưng là, hắn cũng không thể đến giúp biện pháp của hắn.",
      "dich": "Thế nhưng, hắn cũng không có cách nào để giúp y.",
      "suggest": "Nhưng hắn lại không thể giúp hắn giải quyết vấn đề.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Hắn lư hương mặc dù là kiện bảo vật, có thể chính hắn cũng sẽ không khu dùng, chỉ có thể trợ giúp bản thân, không cách nào đến giúp người khác.",
      "dich": "Lư hương của hắn dù là một bảo vật, nhưng hắn lại không biết sử dụng, chỉ có thể trợ giúp mình, không cách nào giúp người khác.",
      "suggest": "Hắn mặc dù là bảo vật, nhưng bản thân hắn cũng không có khả năng sử dụng, chỉ có thể giúp đỡ bản thân mà thôi, không cách nào giúp đỡ người khác.",
      "similarity": [
        [
          78,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống trong mắt quang mang ảm đạm, mở miệng nói ra: \"Để cho ta... Làm một người, chết đi.",
      "dich": "Ánh sáng trong mắt Cáp Cống mờ dần đi, y mở miệng nói: \"Hãy để ta ... chết...như một con người.",
      "suggest": "Ánh mắt Cáp Cống ảm đạm, mở miệng nói: \"Để ta ... Làm một người... chết đi.",
      "similarity": [
        [
          79,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta không hi vọng... Đợi đi đến U Minh, nàng... Nàng không nhận ra ta tới...\"",
      "dich": "Ta không hy vọng ... đi tới U Minh, nàng ... nàng không nhận ra ta ...\"",
      "suggest": "Ta không hy vọng... Đợi đến khi đến U Minh, nàng... nàng không nhận ra ta...'",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Nàng?\"",
      "dich": "\"Nàng?\"",
      "suggest": "\"Nàng?\"",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          19,
          0.25
        ],
        [
          27,
          0.13
        ],
        [
          35,
          0.19
        ],
        [
          53,
          0.18
        ],
        [
          81,
          0.35
        ],
        [
          89,
          0.15
        ],
        [
          91,
          0.16
        ],
        [
          113,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đồ Á... Là nữ nhi của ta...\"",
      "dich": "\"Đồ Á...là con gái của ta ...\"",
      "suggest": "\"Đồ á...là nữ nhi của ta...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh cũng là lần đầu tiên biết, Cáp Cống lại còn có một đứa con gái.",
      "dich": "Viên Minh cũng là lần đầu tiên biết, Cáp Cống lại còn có một cô con gái.",
      "suggest": "Viên Minh cũng là lần đầu tiên biết, Cáp Cống lại còn có một đứa con gái.",
      "similarity": [
        [
          83,
          0.85
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nàng sinh ra tới... Liền có bệnh tim, ta là... Ta là vì, trị bệnh cho nàng... Mới đưa bản thân bán cho Bích La Động.\"",
      "dich": "\"Nàng vừa sinh ra ... đã mắc bệnh tim, ta vì ... ta vì trị bệnh cho nàng ... mới bán mình cho Bích La Động.\"",
      "suggest": "\"Nàng sinh ra đã có bệnh tim, ta là...ta vì trị bệnh cho nàng nên mới bán nàng cho Bích La Động.\"",
      "similarity": [
        [
          84,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống giống như là nhớ tới bản thân bộ dáng của nữ nhi, đáy mắt vậy mà nhiều hơn một phần ý cười.",
      "dich": "Cáp Cống tựa như nhớ tới hình dáng con gái mình, đáy mắt vậy mà lại có thêm nét cười.",
      "suggest": "Cáp Cống dường như nhớ tới bộ dáng của nữ nhi, trong mắt bỗng nhiên xuất hiện một phần cười.",
      "similarity": [
        [
          85,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là cái này ý cười, rất nhanh liền bị thống khổ thay thế.",
      "dich": "Chỉ là nét cười này, rất nhanh đã bị thống khổ thay thế.",
      "suggest": "Chỉ là ý cười này thôi, rất nhanh đã bị thống khổ thay thế.",
      "similarity": [
        [
          86,
          0.67
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta cho là ngươi giống như ta, đều là bị bắt tới.\"",
      "dich": "\"Ta cứ nghĩ ngươi giống ta, đều là bị bắt tới đây.\"",
      "suggest": "\"Ta tưởng rằng ngươi giống như ta, đều bị bắt tới.\"",
      "similarity": [
        [
          87,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thở dài nói.",
      "dich": "Viên Minh thở dài nói.",
      "suggest": "Viên Minh thở dài nói.",
      "similarity": [
        [
          15,
          0.12
        ],
        [
          39,
          0.11
        ],
        [
          74,
          0.18
        ],
        [
          88,
          1
        ],
        [
          88,
          0.16
        ],
        [
          90,
          0.18
        ],
        [
          95,
          0.11
        ],
        [
          116,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta ban đầu... Là nô bộc, là đắc tội... Mông Sơn trưởng lão, đáng nhẽ... Là phải chết, về sau... Đo ra có linh căn... Mới thành, thành Phi Mao thú nô.\"",
      "dich": "\"Ta ban đầu ... là nô bộc, vì đắc tội ... Mông Sơn trưởng lão, lúc đầu ... là phải chết, về sau ... kiểm tra có linh căn ... mới trở thành, thành Phi Mao thú nô.\"",
      "suggest": "\"Ta vốn là nô bộc, là đắc tội với Mông Sơn trưởng lão, đáng lẽ ra... phải chết, nhưng sau đó... đo ra có linh căn mới thành, trở thành Phi Mao thú nô.\"",
      "similarity": [
        [
          89,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nói.",
      "dich": "Cáp Cống nói.",
      "suggest": "Cáp Cống nói.",
      "similarity": [
        [
          35,
          0.16
        ],
        [
          70,
          0.15
        ],
        [
          88,
          0.16
        ],
        [
          90,
          0.23
        ],
        [
          91,
          0.16
        ],
        [
          102,
          0.15
        ],
        [
          109,
          0.14
        ],
        [
          116,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kia con gái của ngươi?\"",
      "dich": "\"Vậy con gái ngươi?\"",
      "suggest": "\"Con gái của ngươi là ai?\"",
      "similarity": [
        [
          10,
          0.12
        ],
        [
          73,
          0.11
        ],
        [
          81,
          0.1
        ],
        [
          82,
          0.12
        ],
        [
          91,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lo lắng nói.",
      "dich": "Viên Minh lo lắng hỏi.",
      "suggest": "Viên Minh lo lắng nói.",
      "similarity": [
        [
          15,
          0.12
        ],
        [
          39,
          0.11
        ],
        [
          74,
          0.18
        ],
        [
          88,
          0.23
        ],
        [
          90,
          0.16
        ],
        [
          92,
          0.54
        ],
        [
          95,
          0.11
        ],
        [
          116,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không biết... Ta thời điểm ra đi... Nàng vừa trăng tròn... Đã qua bảy năm, chưa từng thấy...\"",
      "dich": "\"Không biết. Khi ta đi ... nó vừa đầy tháng ... Đã qua bảy năm, không gặp ...\"",
      "suggest": "\"Không biết ... lúc ta rời đi... Nàng vừa tròn bảy năm... Đã qua bảy năm, chưa từng thấy...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cáp Cống đáy mắt bi thương dũng động, đã chứa đầy nước mắt.",
      "dich": "Cáp Cống nước mắt lưng tròng, đáy mắt tràn ngập sự bi thương.",
      "suggest": "Đáy mắt Cáp Cống tràn đầy nước mắt.",
      "similarity": [
        [
          70,
          0.11
        ],
        [
          90,
          0.11
        ],
        [
          102,
          0.11
        ],
        [
          116,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tức là dạng này, ngươi càng cái kia sống sót, chí ít... Gặp lại nàng một mặt.\"",
      "dich": "\"Nếu đã như thế, người càng phải sống, chí ít ... gặp nàng một lần.\"",
      "suggest": "\"Nếu như thế, ít nhất ngươi cũng nên gặp lại nàng một lần.\"",
      "similarity": [
        [
          95,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh khuyên.",
      "dich": "Viên Minh cố tìm lý do khuyên nhủ.",
      "suggest": "Viên Minh khuyên.",
      "similarity": [
        [
          15,
          0.12
        ],
        [
          35,
          0.16
        ],
        [
          39,
          0.11
        ],
        [
          74,
          0.18
        ],
        [
          88,
          0.18
        ],
        [
          92,
          0.18
        ],
        [
          93,
          0.16
        ],
        [
          96,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống lắc đầu liên tục, nói ra: \"Không thể... Để nàng nhìn thấy...\"",
      "dich": "Cáp Cống liên tục lắc đầu, nói: \"Không thể ... để nàng thấy ...\"",
      "suggest": "Cáp Cống lắc đầu liên tục, nói: \"Không thể để nàng nhìn thấy...\"",
      "similarity": [
        [
          97,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta đã... Phải mất đi, thần trí... Giết, giết ta...\"",
      "dich": "\"Ta đã ... sắp mất thần trí ... Giết, giết ta đi ...\"",
      "suggest": "\"Ta...đã... mất đi...ta...đã... mất đi...ta...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cáp Cống gần như cầu khẩn ngữ khí, để Viên Minh tâm không khỏi gấp một lần, một cỗ khó nói lên lời chua xót cảm xúc, bò lên trên trong lòng, hắn không khỏi nghĩ đến cái kia Nhân Tiêu Vương.",
      "dich": "Giọng điệu như cầu xin của Cáp Cống khiến trái tim Viên Minh thắt lại, trong lòng dâng lên cảm giác chua xót khó tả, không khỏi nhớ tới gã Nhân Tiêu Vương kia.",
      "suggest": "Cáp Cống gần như cầu khẩn, khiến Viên Minh không khỏi khẩn trương gấp một lần, một loại cảm xúc chua xót khó nói nên lời, bò lên trong lòng, hắn không khỏi nghĩ đến vị Nhân Tiêu Vương kia.",
      "similarity": [
        [
          99,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ở hắn khôi phục thần trí thời khắc sống còn, đồng dạng là dạng này phát ra cầu khẩn: \"Giúp ta một chút... Giết ta...\"",
      "dich": "Tại thời khắc cuối cùng, khi tỉnh táo lại, gã cũng cầu khẩn y như thế này: \"Giúp ta một chút ... Giết ta đi ...\"",
      "suggest": "Trong thời khắc hắn khôi phục thần trí, cũng có những lúc hắn phát ra những lời cầu khẩn như vậy: \"Giúp ta một chút... giết ta...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Nếu như... Ngươi có thể đi, thay ta... Nhìn nàng một cái.\"",
      "dich": "\"Nếu như ... ngươi có thể ra ngoài, thay ta ... trông nàng một chút.\"",
      "suggest": "\"Nếu như... ngươi có thể đi, thay ta... nhìn nàng một chút.\"",
      "similarity": [
        [
          101,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống mở miệng lần nữa.",
      "dich": "Cáp Cống lần nữa mở miệng.",
      "suggest": "Cáp Cống mở miệng lần nữa.",
      "similarity": [
        [
          11,
          0.15
        ],
        [
          70,
          0.2
        ],
        [
          90,
          0.15
        ],
        [
          102,
          0.24
        ],
        [
          116,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh như nghẹn ở cổ họng, nửa ngày nói không ra lời, có thể cuối cùng vẫn mở miệng hỏi: \"Nàng ở đâu?\"",
      "dich": "Cổ họng Viên Minh như nghẹn lại, hồi lâu không nói lên lời, nhưng cuối cùng hắn vẫn lên tiếng hỏi: \"Nàng ở đâu?\"",
      "suggest": "Viên Minh như bị nghẹn ở cổ họng, nửa lời không nói, cuối cùng vẫn mở miệng hỏi: \"Nàng ở đâu?\"",
      "similarity": [
        [
          103,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thanh Áo Sơn Miêu hoa trại, lớn nhất cây kia Mộc Miên Hoa dưới cây.\"",
      "dich": "\"Thanh Áo Sơn, Miêu Hoa trại, dưới gốc cây hoa gạo lớn nhất.\"",
      "suggest": "\"Thanh Áo Sơn Miêu trại, trại lớn nhất ở dưới gốc cây Mộc Miên Hoa kia.\"",
      "similarity": [
        [
          104,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Câu nói này, Cáp Cống nói đến vô cùng thông thuận, không có nửa điểm khái bán, đó chính là nhà của hắn.",
      "dich": "Cáp Cống nói câu này vô cùng trôi chảy, không hề đứt đoạn, bởi nơi đó chính là nhà của y.",
      "suggest": "Câu nói này, Cáp Cống nói vô cùng thuận tiện, không có nửa điểm vướng bận, đó chính là nhà của hắn.",
      "similarity": [
        [
          105,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh mỗi chữ mỗi câu, hướng hắn thuật lại một lần, ứng thừa xuống tới.",
      "dich": "Viên Minh nhắc lại mỗi chữ mỗi câu của y một lần, rồi nhận lời giúp y.",
      "suggest": "Viên Minh mỗi câu mỗi câu, tập trung kể lại một lần cho hắn nghe.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cáp Cống trong mắt rốt cục lộ ra một điểm ý cười, giống như là giải quyết xong lớn nhất hi vọng.",
      "dich": "Trong mắt Cáp Cống rốt cuộc hiện lên sự vui vẻ, tựa như hoàn thành được tâm nguyện lớn nhất của mình.",
      "suggest": "Trong mắt Cáp Cống rốt cuộc lộ ra một tia cười, dường như đã giải quyết xong hy vọng lớn nhất.",
      "similarity": [
        [
          107,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Viên Minh, cám ơn ngươi... Đưa ta đoạn đường đi.\"",
      "dich": "\"Viên Minh, cám ơn ngươi ... Tiễn ta một đoạn đi.\"",
      "suggest": "\"Viên Minh, cám ơn ngươi đã dẫn ta đi...\"",
      "similarity": [
        [
          40,
          0.2
        ],
        [
          69,
          0.18
        ],
        [
          108,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cáp Cống nói xong, chậm rãi nhắm hai mắt lại.",
      "dich": "Cáp Cống nói xong liền chậm rãi nhắm hai mắt lại.",
      "suggest": "Cáp Cống nói xong, chậm rãi nhắm hai mắt lại.",
      "similarity": [
        [
          22,
          0.1
        ],
        [
          109,
          0.73
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, trong tay dẫn theo Thanh Ngư Kiếm, chưa hề cảm giác có như thế nặng nề, mấy lần nhấc lên lại mấy lần buông xuống.",
      "dich": "Viên Minh nghe thế, tay xách Thanh Ngư Kiếm lên mà cảm giác nó chưa bao giờ nặng nề như vậy, mấy lần nhấc lên rồi lại buông xuống.",
      "suggest": "Viên Minh nghe vậy, trong tay cầm Thanh Ngư Kiếm trong tay, chưa bao giờ cảm thấy nặng nề như vậy, cứ nhấc lên nhấc lên lại mấy lần.",
      "similarity": [
        [
          110,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn trong đầu nghĩ đi nghĩ lại, ý đồ tìm tới cứu vãn Cáp Cống phương pháp, lại không có bất kỳ cái gì đầu mối.",
      "dich": "Hắn nghĩ đi nghĩ lại trong đầu, muốn tìm ra cách cứu Cáp Cống nhưng lại chẳng thấy được đầu mối nào.",
      "suggest": "Trong đầu hắn nghĩ đi nghĩ lại, muốn tìm phương pháp cứu vớt Cáp Cống, nhưng lại không có bất kỳ đầu mối nào cả.",
      "similarity": [
        [
          111,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhân Tiêu hóa tiến trình là không thể nghịch, hoặc là đối người như bọn họ tới nói, là không thể nghịch, liền như là Phi Mao thú nô gông xiềng vận mệnh, một khi mặc lên, liền gần như không có khả năng cải biến.",
      "dich": "Tiến trình Nhân Tiêu hóa là không thể nghịch chuyển, hoặc là đối với người như bọn hắn là không thể chống lại, nó như gồng xiềng vận mệnh của Phi Mao thú nô, một khi đeo lên rồi thì gần như chẳng thể thay đổi.",
      "suggest": "Tiến trình tiêu hóa thức ăn của người bình thường không thể nghịch, hoặc đối với những người như bọn họ mà nói, là không thể nghịch, giống như là vận mệnh của Phi Mao thú nô, một khi đã mặc nó, gần như không thể thay đổi.",
      "similarity": [
        [
          112,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ây...\"",
      "dich": "\"A...\"",
      "suggest": "\"Gừ...\"",
      "similarity": [
        [
          19,
          0.13
        ],
        [
          27,
          0.1
        ],
        [
          35,
          0.21
        ],
        [
          81,
          0.12
        ],
        [
          93,
          0.12
        ],
        [
          113,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, Cáp Cống lại một lần phát ra thống khổ rên rỉ, hắn tự thân eo trở xuống, sở hữu lông tóc đều đã biến trắng.",
      "dich": "Đúng lúc này, Cáp Cống lại một lần nữa đau đớn rên rỉ, phần lông từ eo trở xuống đều đã chuyển màu trắng.",
      "suggest": "Đúng lúc này, Cáp Cống lại một lần nữa kêu lên thống khổ, từ eo hắn trở xuống, tất cả lông tóc trên người đều đã biến trắng.",
      "similarity": [
        [
          114,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhanh, động thủ... Ta phải áp chế không nổi...\"",
      "dich": "\"Mau, động thủ ... Ta sắp áp chế không nổi ...\"",
      "suggest": "\"Nhanh, động thủ...Ta không thể khống chế nổi...\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Cáp Cống khó nhọc nói.",
      "dich": "Cáp Cống khó nhọc nói.",
      "suggest": "Cáp Cống thở dài nói.",
      "similarity": [
        [
          70,
          0.15
        ],
        [
          88,
          0.51
        ],
        [
          90,
          0.23
        ],
        [
          104,
          0.15
        ],
        [
          116,
          0.23
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 117,
  "changed": true
}