{
  "currentLine": 82,
  "next": {
    "id": 7,
    "title": "Chương 7: No bụng"
  },
  "title": {
    "convert": "Chương 6",
    "dich": "Chương 6"
  },
  "previous": {
    "id": 5,
    "title": "Chương 05: Hiểm tượng hoàn sinh"
  },
  "currentWorkingLine": 83,
  "changed": true,
  "approved": true,
  "lines": [
    {
      "convert": "Đúng lúc này, một cỗ gió mát nhào tới trước mặt, để Viên Minh hơi tỉnh táo thêm một chút.",
      "dich": "Đúng lúc này, một làn gió mát từ trước mặt thổi tới giúp Viên Minh tỉnh táo lại một chút.",
      "suggest": "Đúng lúc này, một luồng gió mát nhào tới trước mặt, làm cho Viên Minh tỉnh táo lại một chút.",
      "similarity": [
        [
          0,
          0.51
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在这时，一股凉风迎面扑来，让袁铭稍微清醒了几分。",
        "text": "Đúng lúc này, một luồng gió lạnh nhào tới trước mặt, khiến Viên Minh hơi chút tỉnh táo thêm một chút .",
        "index": 0
      }
    },
    {
      "convert": "Hắn theo ánh mắt nhìn lại, chỉ thấy phía trước cánh rừng rộng mở trong sáng, bóng cây phía trước thình lình xuất hiện một đầu mười trượng trở lại thượng rộng thanh Hắc Hà lưu.",
      "dich": "Hắn thuận mắt nhìn lại, liền thấy ở mé rừng sáng sủa rộng lớn phía trước, rõ ràng có một dòng sông nước xanh đen rộng chừng mười trượng.",
      "suggest": "Ánh mắt hắn nhìn lại, chỉ thấy phía trước cánh rừng rộng lớn, bóng cây phía trước bỗng nhiên xuất hiện một cây Hắc Hà lớn hơn trượng trên mặt đất.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他顺着视线望去，就见前方林地豁然开朗，树荫前端赫然出现了一条十来丈宽的青黑河流。",
        "text": "Hắn theo tầm mắt nhìn lại, chỉ thấy tiền phương cánh rừng sáng tỏ thông suốt, bóng cây ngay trước rõ ràng xuất hiện rồi một đầu mười trượng trở lại rộng đích thanh hắc hà lưu .",
        "index": 1
      }
    },
    {
      "convert": "Nước sông có chút đục ngầu, bên trong sóng lớn cuồn cuộn, thủy thế khá lớn.",
      "dich": "Nước sông hơi đục, sóng nước cuồn cuộn, thế nước khá lớn.",
      "suggest": "Nước sông có chút đục ngầu, bên trong có sóng lớn cuộn cuộn, thủy thế khá lớn.",
      "similarity": [
        [
          2,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "河水有些浑浊，里面浪涛滚滚，水势颇大。",
        "text": "Hà thủy có chút đục ngầu, bên trong sóng biển cuồn cuộn, thủy thế khá lớn .",
        "index": 2
      }
    },
    {
      "convert": "Viên Minh mắt liếc một cái khoảng cách về sau, phát hiện lấy lực lượng của hắn căn bản không có khả năng bay vọt qua, dù là thấp đầu xem xét, dưới thân đuổi theo Thanh Lang, từ hai đầu biến thành năm đầu.",
      "dich": "Viên Minh tính toán khoảng cách một chút, phát hiện với lực lượng của hắn bây giờ cơ bản không thể nhảy qua, mà cúi đầu nhìn xuống lại thấy số sói đuổi theo mình đã từ hai biến thành năm.",
      "suggest": "Viên Minh nhìn một hồi lâu, phát hiện ra lực lượng của hắn căn bản không có khả năng bay vọt qua, dù chỉ là thấp đầu quan sát, sau đó đuổi theo Thanh Lang, từ hai đầu trở thành năm đầu.",
      "similarity": [
        [
          3,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭目测了一下距离后，发现以他的力量根本不可能飞跃过去，可再低头一看，身下追着的青狼，从两头变成五头。",
        "text": "Viên Minh mắt liếc một cái cự ly sau, phát hiện dĩ hắn lực lượng căn bản không thể bay vọt qua, dù là thấp 头 xem xét, dưới thân đuổi theo đích sói xanh, từ hai đầu biến thành năm đầu .",
        "index": 3
      }
    },
    {
      "convert": "\"Nhảy qua đi có thể sẽ tử, không nhảy qua đi... Nhất định sẽ tử, sẽ còn chết được thảm hại hơn.\"",
      "dich": "\"Nhảy có thể sẽ chết, không nhảy ... chết chắc, còn có thể là chết thảm hơn.\"",
      "suggest": "\"Nhảy qua có thể sẽ chết, không nhảy qua sẽ chết, nhất định sẽ chết thảm hơn.\"",
      "similarity": [
        [
          4,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng biết, bản thân căn bản không có lựa chọn.",
      "dich": "Viên Minh tự biết, chính mình cơ bản không có lựa chọn.",
      "suggest": "Viên Minh trong lòng biết, căn bản không có lựa chọn nào khác.",
      "similarity": [
        [
          5,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chân hắn giẫm lên dưới thân cổ thụ hoành nhánh, lúc lên lúc xuống đung đưa, mượn nhánh cây chập trùng súc tích lực lượng.",
      "dich": "Chân hắn giẫm lên cành cây cổ thụ dưới ngưới, nhấp nhả đung đưa lúc lên lúc xuống, hòng mượn độ dẻo, sức đàn hồi của cành cây mà tích súc lực lượng.",
      "suggest": "Chân hắn giẫm mạnh lên thân cây cổ thụ, lúc lên lúc xuống, mượn lực lượng từ ngọn cây chập trùng tu luyện.",
      "similarity": [
        [
          6,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他脚踩着身下的古树横枝，一上一下的晃动着，借着树枝的起伏蓄积力量。",
        "text": "Chân hắn giẫm lên dưới thân đích cổ thụ ngang chi, một trên một dưới đích đung đưa, mượn nhánh cây đích nhấp nhô súc tích lực lượng .",
        "index": 5
      }
    },
    {
      "convert": "Một lần, hai lần, ba lần...",
      "dich": "Một cái, hai cái, ba cái ...",
      "suggest": "Một lần, hai lần, ba lần...",
      "similarity": [
        [
          7,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi ngươi.\"",
      "dich": "\"Đi.\"",
      "suggest": "\"Đi ngươi.\"",
      "similarity": [
        [
          8,
          0.35
        ],
        [
          78,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong miệng của hắn quát khẽ một tiếng, tại nhánh cây bắn lên trong nháy mắt, uốn lượn hai chân bỗng nhiên phát lực, đem thân thể của mình bắn ra ngoài.",
      "dich": "Hắn quát khẽ một tiếng, trong tích tắc khi cành cây bật lên, hai chân trùng xuống rồi phát lực, dậm mạnh đưa cơ thể mình bắn vọt ra.",
      "suggest": "Miệng của hắn quát khẽ một tiếng, nhánh cây lóe lên một cái, hai chân uốn lượn hai chân bỗng nhiên phát lực, bắn tung tóe khắp thân thể của hắn ra ngoài.",
      "similarity": [
        [
          9,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的口中一声低喝，在树枝弹起的瞬间，弯曲的双腿骤然发力，将自己的身躯弹射了出去。",
        "text": "Trong miệng của hắn quát khẽ một tiếng, tại nhánh cây bắn lên đích trong nháy mắt, gấp khúc đích hai chân bỗng nhiên phát lực, đem thân thể của mình bắn ra rồi đi ra .",
        "index": 8
      }
    },
    {
      "convert": "Giữa không trung, thân thể của hắn kéo căng thẳng tắp, không có thụ thương cánh tay trái tận khả năng địa kéo dài nhô ra, hướng phía bờ bên kia cổ thụ duỗi ra nhánh cây bắt tới.",
      "dich": "Giữa không trung, thân thể hắn kéo thẳng tắp, cánh tay trái chưa bị thương duỗi dài hết cỡ, ý đồ tóm lấy một nhánh của cây cổ thụ phía bên kia sông.",
      "suggest": "Giữa không trung, thân thể của hắn co giật, không có cánh tay trái nào có thể kéo dài được, hướng về phía một ngọn cây cổ thụ duỗi ra.",
      "similarity": [
        [
          10,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "半空中，他的身躯绷得笔直，没有受伤的左臂尽可能地延伸探出，朝着对岸古树伸出的树枝抓了过去。",
        "text": "Giữa không trung trung, thân thể của hắn căng đến thẳng tắp, không có bị thương đích cánh tay trái tận khả năng địa kéo dài thò ra, hướng tới bờ bên kia cổ thụ vươn đích nhánh cây bắt tới .",
        "index": 9
      }
    },
    {
      "convert": "Đáng tiếc, lực lượng của hắn cuối cùng có hạn, tại thụ thương trạng thái, có thể nhảy ra bảy trượng đã là cực hạn, căn bản không có khả năng đủ đến xa mười trượng nhánh cây.",
      "dich": "Đáng tiếc, lực lượng của hắn chung quy có hạn, dưới tình trạng bị thương nữa thì nhảy xa được bảy trượng đã là cực hạn, cơ bản không thể chạm tới cành cây cách mười trượng.",
      "suggest": "Đáng tiếc, sức mạnh cuối cùng của hắn đã có hạn, trong trạng thái thụ thương, có thể nhảy ra bảy trượng đã là cực hạn, căn bản không có khả năng nhảy tới được hơn mười trượng.",
      "similarity": [
        [
          11,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可惜，他的力量终究有限，在受伤的状态下，能够跃出七丈已是极限，根本不可能够到十丈远的树枝。",
        "text": "Đáng tiếc, hắn lực lượng chung quy hữu hạn, tại bị thương trạng thái, có thể vọt ra bảy trượng đã là cực hạn, căn bản không thể đủ đến xa mười trượng đích nhánh cây .",
        "index": 10
      }
    },
    {
      "convert": "Viên Minh thân thể hướng phía dưới rơi đập, \"Phù phù\" một tiếng, lọt vào trong nước, giãy dụa chập trùng hai lần, liền bị cuồn cuộn trọc lãng bao phủ, biến mất tại đường sông bên trong.",
      "dich": "Thân thể Viên Minh rớt xuống, rơi ùm một tiếng xuống mặt sông, sau khi giãy dụa đôi cái liền bị sóng nước cuồn cuộn bao phủ, biến mất giữa dòng sông.",
      "suggest": "Thân thể Viên Minh nhảy dựng lên, \"Phù phù\" một tiếng, rơi vào trong nước, giãy dụa liên tục hai lần liền bị lớp trọc lãng bao phủ, biến mất bên trong con sông.",
      "similarity": [
        [
          12,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭的身躯向下砸落，“噗通”一声，掉入了水中，挣扎起伏了两下，就被滚滚浊浪淹没，消失在了河道中。",
        "text": "Viên Minh đích thân thể hướng phía dưới rơi đập, “ phù phù ” một tiếng, lọt vào thủy trung, giãy dụa nhấp nhô rồi hai lần, liền bị cuồn cuộn trọc lãng bao phủ, tiêu thất tại rồi hà đạo trung .",
        "index": 11
      }
    },
    {
      "convert": "Bờ bên kia Thanh Lang thấy thế, không cam lòng tru thấp thật lâu, mới từng đầu quay người rời đi....",
      "dich": "Sói sanh ở bờ bên này thế thế, không cam lòng tru tréo một hồi lâu mới đồng loạt xoay người rời đi ...",
      "suggest": "Thanh Lang bên kia thấy vậy, không cam lòng tru thấp thật lâu, mới quay người bước đi....",
      "similarity": [
        [
          13,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đục ngầu trong nước sông, Viên Minh thân thể bị mạch nước ngầm cuốn tới đáy nước, tại răng nanh chênh lệch lẫn nhau đáy sông trên đá ngầm vừa đi vừa về va chạm, bả vai cùng ngực vết thương nhao nhao sụp ra, dòng máu đỏ sẫm vẩy ra, phiêu thành từng sợi màu đỏ sa lụa.",
      "dich": "Trong nước sông mờ đục, Viên Minh bị dòng nước ngầm cuốn xuống đáy nước, va đập liên tục vào đá ngầm mọc ngược như răng nanh, vết thương trên vai, trước ngực lần lượt vỡ, máu tươi trào ra, trôi nổi tạo thành những vệt dài như dải lụa đỏ.",
      "suggest": "Nước sông đục ngầu, thân thể Viên Minh bị mạch nước ngầm cuốn tới, va chạm với những tảng đá ngầm ở đáy sông, hai vai và ngực đồng thời sụp xuống, những vết thương trên vai và ngực đồng loạt tuôn ra, hóa thành từng sợi lụa màu đỏ.",
      "similarity": [
        [
          14,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "浑浊的河水中，袁铭的身躯被暗流卷到了水底，在犬牙差互的河底礁石上来回冲撞，肩膀和胸口的伤口纷纷崩开，殷红的血液洒出，漂成了一缕缕红色的纱绢。",
        "text": "Đục ngầu đích trong nước sông, Viên Minh đích thân thể bị mạch nước ngầm cuốn tới rồi đáy nước, tại răng nanh kém lẫn nhau đích đáy sông đá ngầm bên trên qua lại va chạm, bả vai cùng ngực đích miệng vết thương nhao nhao sụp ra, đỏ sẫm huyết dịch vẩy ra, phiêu thành một sợi sợi màu đỏ sa lụa .",
        "index": 14
      }
    },
    {
      "convert": "Viên Minh cố nén đau đớn cùng ngâm nước ngạt thở cảm giác, ra sức dùng cánh tay bắt lấy đáy sông đá ngầm, giãy dụa lấy leo ra ngoài mặt nước, tham lam mãnh hít một hơi không khí.",
      "dich": "Viên Minh cố nén cảm giác đau đớn cùng sự khó chịu do thiếu dưỡng khí, ra sức dùng tay nắm lấy đá ngầm dưới đáy sống, giãy dụa ngoi lên mặt nước, tham lam hít sâu một hơi dưỡng khí.",
      "suggest": "Viên Minh cố nén cảm giác đau đớn và ngạt thở vì bị ngâm nước, ra sức dùng cánh tay nắm lấy đá ngầm dưới lòng sông, giãy dụa muốn nhảy ra khỏi mặt nước, tham lam hít vào một hơi không khí trong lành.",
      "similarity": [
        [
          15,
          0.41
        ],
        [
          29,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭强忍着疼痛和溺水的窒息感，奋力用手臂抓住河底的礁石，挣扎着爬出了水面，贪婪地猛吸了一口空气。",
        "text": "Viên Minh cố nén đau đớn cùng ngâm nước đích hít thở không thông cảm, ra sức dùng cánh tay bắt lấy đáy sông đích đá ngầm, giãy dụa lấy leo ra ngoài mặt nước, tham lam địa hút mạnh rồi một ngụm không khí .",
        "index": 15
      }
    },
    {
      "convert": "Hỗn tạp cành khô lá cây nước sông không ngừng đập tại trên mặt hắn, mơ hồ hắn ánh mắt.",
      "dich": "Cành khô trôi nổi lẫn sóng nước không ngừng đập vào mặt làm mắt hắn nhòe đi.",
      "suggest": "Nước sông cuồn cuộn chảy trên mặt hắn, mơ hồ chạm vào ánh mắt hắn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "混杂着枯枝树叶的河水不断拍打在他脸上，模糊着他的视线。",
        "text": "Hỗn tạp cành khô lá cây đích hà thủy không ngừng phát tại trên mặt hắn, mơ hồ hắn ánh mắt .",
        "index": 16
      }
    },
    {
      "convert": "Viên Minh dùng tay lau mặt một cái bên trên nước sông, thấy rõ bản thân khoảng cách bờ sông đã không đủ hai trượng, nhưng đường sông ở giữa nhưng không có có thể để hắn leo lên đá ngầm, tùy tiện vào nước, rất có thể sẽ bị mạch nước ngầm lần nữa cuốn vào đáy sông.",
      "dich": "Viên Minh đưa tay lau nước sông trên mắt, thấy rõ được mình cách bờ sông chưa tới hai trượng, những giữa dòng sông lại không có đá ngầm để hắn leo lên, tùy tiện xuống nước mà nói, rất có thể sẽ bị mạch nước ngầm một lần nữa cuốn xuống đáy sông.",
      "suggest": "Viên Minh dùng tay lau sạch dòng nước bên trên, thấy rõ khoảng cách bờ sông không đủ hai trượng, nhưng đường sông ở giữa không thể cho hắn trèo lên được tới hai trượng, nhưng đường sông lại không thể cho hắn đi xuống được đá ngầm, nếu tùy tiện vào nước, rất có thể sẽ bị mạch nước ngầm cuốn vào trong.",
      "similarity": [
        [
          17,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭用手抹了一把脸上的河水，看清自己距离河岸已经不足两丈，但河道中间却没有可以让他攀爬的礁石，贸然入水的话，很有可能会被暗流再次卷入河底。",
        "text": "Viên Minh dụng tay lau mặt một cái thượng đích hà thủy, xem rõ chính mình cự ly bờ sông đã không đủ hai trượng, nhưng hà đạo ở giữa nhưng không có khả dĩ khiến hắn leo lên đích đá ngầm, tùy tiện vào nước thì, rất có thể sẽ bị mạch nước ngầm lần nữa cuốn vào đáy sông .",
        "index": 17
      }
    },
    {
      "convert": "Ngay tại hắn tự hỏi nên như thế nào vượt qua bờ bên kia lúc, chỗ ngực vết thương đột nhiên lần nữa đau nhức.",
      "dich": "Ngay khi hắn đang tự hỏi nên làm thế nào để đi qua bờ bên kia, vết thương ở ngực đột nhiên lại thấy nhoi nhói.",
      "suggest": "Ngay khi hắn tự hỏi phải làm sao để vượt qua bờ bên kia, vết thương ở ngực đột nhiên đau nhức một lần nữa.",
      "similarity": [
        [
          18,
          0.45
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在他思考着该如何渡去对岸时，胸口处的伤口突然再次疼痛起来。",
        "text": "Ngay tại hắn tự hỏi nên như thế nào vượt qua bờ bên kia thời, chỗ ngực đích miệng vết thương đột nhiên lần nữa đau nhức .",
        "index": 18
      }
    },
    {
      "convert": "Viên Minh không có quá để ý, dự định lẻn về dưới nước, sờ lấy đáy sông đá ngầm đi đến bờ bên kia.",
      "dich": "Viên Minh không quan tâm lắm, toan trầm mình xuống nước, bám vào đá ngầm lặn và qua bờ kia.",
      "suggest": "Viên Minh không thèm để ý, đang định lẻn xuống dưới nước, sờ soạng tìm đường đi tới bờ bên kia.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭没太在意，打算潜回水下，摸着河底的礁石去到对岸。",
        "text": "Viên Minh không quá để ý, tính toán tiềm hồi dưới nước, vuốt đáy sông đích đá ngầm đi đến bờ bên kia .",
        "index": 19
      }
    },
    {
      "convert": "Có thể ngay sau đó, trên bả vai hắn vết thương cũng đột nhiên kịch liệt đau nhức, ngay từ đầu chỉ là một chỗ đau đớn, không đầy một lát đau đớn liền trở nên dày đặc.",
      "dich": "Nhưng ngay sau đó, miệng vết thương trên vai hắn đột nhiên đau dữ dội, bắt đầu chỉ đau ở một điểm, nhoáng một cái cảm giác đau đớn này lan ra dày đặc.",
      "suggest": "Nhưng ngay sau đó, vết thương trên vai hắn cũng đột nhiên đau nhức kịch liệt, ban đầu chỉ là một chỗ đau đớn, sau đó đau đớn đã trở lên dữ dội.",
      "similarity": [
        [
          20,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可紧接着，他肩膀上的伤口也突然剧烈疼痛起来，一开始只是一处疼痛，没一会儿疼痛就变得密集起来。",
        "text": "Khả ngay sau đó lấy, trên bả vai hắn đích miệng vết thương cũng đột nhiên kịch liệt đau nhức, vừa mở bắt đầu chỉ là một chỗ đau đớn, không đầy một lát đau đớn liền trở nên dày đặc lên tới .",
        "index": 20
      }
    },
    {
      "convert": "Kia đau đớn địa phương đã không cực hạn với ngực hoặc là bả vai vết thương, liền ngay cả không có thụ thương địa phương đều đi theo đau đau, hắn lúc này mới ý thức được không thích hợp.",
      "dich": "Đau đớn không giới hạn ở vết thương nơi vai và ngực mà ngay cả những chỗ không bị thương cũng đều có cảm giác này, lúc này hắn mới ý thức được sự bất thường.",
      "suggest": "Đau đớn ở đây không chỉ giới hạn ở ngực hoặc bả vai, ngay cả những chỗ không có vết thương cũng đi theo, đến lúc này hắn mới ý thức được không thích hợp.",
      "similarity": [
        [
          21,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那疼痛的地方已经不局限于胸口或者肩膀的伤口了，就连没有受伤的地方都跟着疼痛了起来，他这才意识到了不对劲。",
        "text": "Kia đau đớn địa phương đã không giới hạn tại ngực hoặc là bả vai đích miệng vết thương rồi, liền liền không có bị thương đích địa phương đều đi theo đau đớn lên tới, hắn lúc này mới ý thức được rồi không bình thường .",
        "index": 21
      }
    },
    {
      "convert": "Viên Minh bỗng nhiên hít một hơi, thân thể trầm xuống phía dưới, không để ý nước sông cọ rửa, ở trong nước mở mắt, hướng trên người mình nhìn lên, lập tức cảm thấy da đầu tê dại một hồi.",
      "dich": "Viên Minh hít mạnh một hơi, trầm mình xuống, mặc kệ nước sông đập vào, mở mắt trong nước nhìn lên cơ thể mình, tức thì da đầu cảm giác tê dại một hồi.",
      "suggest": "Viên Minh bỗng nhiên hít một hơi thật sâu, thân thể trầm xuống, không để ý đến nước sông cọ rửa, hắn mở mắt nhìn lên người mình, lập tức cảm thấy da đầu tê dại một hồi.",
      "similarity": [
        [
          22,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭猛地吸了一口气，身子向下一沉，不顾河水冲刷，在水中睁开了眼睛，往自己身上一瞧，顿时感到头皮一阵发麻。",
        "text": "Viên Minh bỗng nhiên hít một hơi, thân thể trầm xuống phía dưới, bất chấp hà thủy chà xát, ở trong nước mở mắt ra con ngươi, hướng trên người mình nhìn lên, tức khắc cảm thấy da đầu tê dại một hồi .",
        "index": 22
      }
    },
    {
      "convert": "Chỉ gặp hắn trước ngực trên vết thương, lít nha lít nhít địa cắn gần trăm đầu lớn chừng bàn tay cá, từng cái cái đuôi lay động, điên cuồng hướng lấy miệng vết thương của hắn bên trong chen, liều mạng cắn xé huyết nhục của hắn.",
      "dich": "Chỉ thấy ở miệng vết thương chỗ ngực hắn, nhung nhúc hơn trăm con cá lớn chừng bàn tay, con nào con nấy quẫy đuôi, điên cuồng hướng miệng vết thương lách tới rồi liều mình dốc sức cắn xét máu thịt của hắn.",
      "suggest": "Chỉ thấy trước ngực hắn bị thương, lít nha lít nhít cắn gần trăm cái, từng cái đuôi như muốn điên cuồng cắn xé, cố gắng cắn xé máu thịt của hắn.",
      "similarity": [
        [
          23,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见他胸前的伤口上，密密麻麻地咬着近百条巴掌大小的鱼，一个个尾巴摇动，疯狂地朝着他的伤口里挤，拼命地撕咬着他的血肉。",
        "text": "Chỉ gặp hắn trước ngực đích trên vết thương, rậm rạp địa cắn gần trăm đầu lớn chừng bàn tay đích cá, từng cái đuôi rung động, điên cuồng hướng lấy miệng vết thương của hắn trong chen, liều mạng cắn xé huyết nhục của hắn .",
        "index": 23
      }
    },
    {
      "convert": "\"Hỏng bét, đây là Thực Nhân Ngư!\"",
      "dich": "\"Hỏng bét, đây là Thực Ngân ngư.\"",
      "suggest": "\"Tốt! Đây là Thực Nhân Ngư!\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Bình thường loài cá bình thường sẽ không công kích hình thể khổng lồ như thế vật sống, có thể đối hắn khởi xướng hung hãn như vậy công kích, cũng chỉ có Thực Nhân Ngư.",
      "dich": "Loại cá bình thường sẽ không tấn công sinh vật sống có hình thể lớn như vậy. Thứ có thể khởi xướng công kích hung hãn với hắn như thế chỉ có loại cá ăn thịt người này.",
      "suggest": "Bình thường loài cá sẽ không tấn công hình thể khổng lồ của mình, nhưng có thể đối phó với hành động hung hãn như vậy của hắn cũng chỉ có Thực Nhân Ngư.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "寻常鱼类一般不会攻击体型如此庞大的活物，能对着他发起如此凶悍攻击的，也就只有食人鱼了。",
        "text": "Tầm thường loại cá bình thường sẽ không công kích hình thể khổng lồ như thế đích vật còn sống, năng đối hắn phát khởi hung hãn như vậy công kích, cũng chỉ có thực nhân ngư rồi .",
        "index": 25
      }
    },
    {
      "convert": "Viên Minh trên thân địa phương khác mặc dù cũng có cá tại cắn xé, nhưng trong này dù sao không có vết thương, có da lông bao trùm lấy, cũng là vấn đề không lớn.",
      "dich": "Những chỗ khác trên người Viên Minh tuy cũng có cá cắn xé, nhưng mấy nơi này dù gì cũng không bị thương lại có da lông bao phủ nên vấn đề không lớn.",
      "suggest": "Những chỗ khác trên cơ thể Viên Minh mặc dù cũng có cá cắn xé, nhưng dù sao trong này cũng không có vết thương, có da lông bao phủ cũng là chuyện không lớn.",
      "similarity": [
        [
          26,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭身上其他地方虽然也有鱼在撕咬，但那里毕竟没有伤口，有皮毛覆盖着，倒也问题不大。",
        "text": "Viên Minh trên thân địa phương khác tuy rằng cũng có cá tại cắn xé, nhưng trong này xong nhưng lại không có vết thương, có da lông bao trùm lấy, thật cũng vấn đề không lớn .",
        "index": 26
      }
    },
    {
      "convert": "Hắn đưa tay đi kéo trên người Thực Nhân Ngư, kết quả bàn tay còn không có tới gần, liền có một đoàn cá cắn đi lên.",
      "dich": "Hắn toan đưa tay kéo một đám Thực Nhân Ngư trên người mình ra, kết quả bàn tay còn chưa tới gần đã bị một đám cá bu vào cắn.",
      "suggest": "Hắn đưa tay đến kéo Thực Nhân Ngư trên người, kết quả là bàn tay chưa tới gần thì đã có một con cá cắn câu.",
      "similarity": [
        [
          27,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他伸手去扯身上的食人鱼，结果手掌还没靠近，就有一大群鱼咬了上来。",
        "text": "Hắn thò tay đi kéo trên người thực nhân ngư, kết quả bàn tay còn chưa tới gần, liền có một đoàn cá cắn đi lên .",
        "index": 27
      }
    },
    {
      "convert": "Cùng lúc đó, đục ngầu nước sông bên trong, một cái cự đại màu đen cái bóng cũng đang từ hạ du hướng phía bên này tới lui mà tới.",
      "dich": "Cùng lúc đó, trong nước sông mờ đục, một bóng đen lớn đang từ hạ lưu bơi về phía bên này.",
      "suggest": "Cùng lúc đó, bên trong dòng nước đục ngầu, một bóng người màu đen to lớn cũng đang từ hạ du đi tới.",
      "similarity": [
        [
          28,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "与此同时，浑浊的河水当中，一个巨大的黑色影子也正从下游朝着这边游弋而来。",
        "text": "Cùng lúc đó, đục ngầu đích hà thủy trong đó, một cái cự đại đích hắc sắc cái bóng cũng đang từ hạ du hướng tới bên này tới lui tuần tra mà đến .",
        "index": 28
      }
    },
    {
      "convert": "Viên Minh trong lòng biết không thể chậm trễ, nổi lên đổi thở ra một hơi về sau, lúc này lần nữa chìm vào trong nước, dùng tay nắm lấy đáy sông nổi lên đá ngầm, từng chút từng chút hướng phía bờ bên kia sờ lên.",
      "dich": "Viên Minh tự biết không thể trì hoãn, sau khi nổi lên hít một hơi, lập tức chìm xuống nước, đưa tay nắm lấy đá ngầm dưới đáy sông rồi nhích từng chút, từng chút về phía bờ.",
      "suggest": "Trong lòng Viên Minh biết không thể chậm trễ, liền thở ra một hơi thật dài, sau đó lần nữa chìm vào trong nước, dùng tay nắm lấy những tảng đá ngầm dưới lòng đất, cẩn thận từng li từng tí một sờ soạng về phía bờ bên kia.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭心知不能耽搁了，上浮换了一口气后，当即再次沉入水中，用手抓着河底突起的礁石，一点一点朝着对岸摸了过去。",
        "text": "Viên Minh trong lòng biết không thể trì hoãn rồi, nổi lên đổi một ngụm khí sau, lúc này lần nữa chìm vào trong nước, dụng tay cầm lấy đáy sông nổi lên đích đá ngầm, từng chút từng chút hướng tới bờ bên kia sờ lên .",
        "index": 29
      }
    },
    {
      "convert": "Xa xa màu đen cái bóng phát hiện hắn đang thoát đi, tốc độ cũng không ngừng tăng tốc, hướng phía hắn tiến tới gần.",
      "dich": "Bóng đen phía xa phát hiện hắn đang chạy trốn, cũng không ngừng tăng tốc tiến về phía hắn.",
      "suggest": "Một bóng người màu đen từ xa phát hiện ra hắn đang chạy tới, tốc độ cũng không ngừng tăng nhanh, hướng phía hắn tiến tới.",
      "similarity": [
        [
          30,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "远处的黑色影子发现他在逃离，速度也不断加快，朝着他逼近过来。",
        "text": "Xa xa hắc sắc cái bóng phát hiện hắn đang thoát đi, tốc độ cũng không ngừng tăng nhanh, hướng tới hắn tiến tới gần .",
        "index": 30
      }
    },
    {
      "convert": "Viên Minh thật vất vả mò tới bờ bên kia bờ cơ, bắt đầu leo lên phía trên, sau lưng sóng nước phá vỡ, \"Ào ào\" rung động, cái kia đạo màu đen cái bóng đã đuổi theo.",
      "dich": "Viên Minh chật vật lắm mới tới mép nước bờ bên kia, vừa bắt đầu bò lên, sóng nước phía sau bỗng vỡ tung, bọt nước bắn rào rào, bóng đen kia thình lình đã đuổi tới.",
      "suggest": "Viên Minh cố gắng tìm đường ra khỏi bờ, bắt đầu trèo lên phía trên, sóng nước sau lưng ào ào, \"Oanh long long\" một tiếng, một bóng người màu đen đuổi theo.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭好不容易摸到了对岸的岸基，开始向上攀爬，身后水浪破开，“哗哗”作响，那道黑色影子已经追了上来。",
        "text": "Viên Minh rất không dễ mò tới bờ bên kia đích bờ cơ, bắt đầu leo lên phía trên, sau lưng sóng nước phá vỡ, “ ào ào ” rung động, cái kia đạo hắc sắc cái bóng đã đuổi theo .",
        "index": 31
      }
    },
    {
      "convert": "Hắn không dám có chút trì hoãn, thậm chí không dám quay đầu nhìn lại dù là một chút, hai tay bắt lấy bờ sông, ra sức hướng lên nhảy lên, tại cái kia màu đen cái bóng đuổi kịp hắn một khắc cuối cùng, nhảy lên bờ bên kia.",
      "dich": "Hắn không dám ngừng lại dù chỉ trong tích tắc, thậm chí cả việc quay đầu liếc mắt nhìn lại cũng không dám, chỉ ra sức nhảy lên, may mắn trong khoảnh khắc bóng đen kia đuổi tới nơi, hắn đã kịp nhảy lên bờ.",
      "suggest": "Hắn không dám trì hoãn, thậm chí không dám quay đầu nhìn lại dù chỉ một chút, hai tay ôm lấy bờ sông, ra sức nhảy lên, trong nháy mắt đã đuổi kịp gã đến một khắc cuối cùng, nhảy lên.",
      "similarity": [
        [
          32,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他不敢有丝毫耽搁，甚至不敢回头去看哪怕一眼，双手抓住河岸，奋力向上一跃，在那黑色影子追上他的最后一刻，跳上了对岸。",
        "text": "Hắn không dám có chút hào trì hoãn, thậm chí không dám quay đầu nhìn lại cho dù một chút, hai tay bắt lấy bờ sông, ra sức hướng về phía trước nhảy lên, tại cái kia màu đen cái bóng đuổi kịp hắn một khắc cuối cùng, nhảy lên bờ bên kia .",
        "index": 32
      }
    },
    {
      "convert": "Bóng đen cuối cùng vồ hụt, tại bên bờ dưới nước bồi hồi một lát, thân ảnh dần dần chìm vào đáy nước, không còn nhìn thấy.",
      "dich": "Bóng đen cuối cùng chỉ chụp vào không khí, do dự mất một lúc, bóng đen lại chìm vào đáy nước, biến mất không thấy gì nữa.",
      "suggest": "Bóng đen cuối cùng cũng vồ hụt, dưới nước bồi hồi một lát, thân ảnh dần dần chìm vào trong đáy nước, không còn nhìn thấy gì nữa.",
      "similarity": [
        [
          33,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "黑影终究扑了个空，在岸边水下徘徊了片刻，身影逐渐沉入水底，不复得见。",
        "text": "Hắc ảnh chung quy vồ hụt, tại bên bờ dưới nước quanh quẩn một chỗ chỉ chốc lát, thân ảnh dần dần chìm vào đáy nước, không còn được gặp .",
        "index": 33
      }
    },
    {
      "convert": "Viên Minh ngửa mặt nằm tại trên bờ sông, ngực kịch liệt chập trùng, thở hồng hộc.",
      "dich": "Viên Minh ngửa mặt nằm trên bờ, ngực phập phồng kịch liệt, thở hổn hển từng ngụm từng ngụm.",
      "suggest": "Viên Minh đang nằm ở trên bờ sông, ngực phập phồng, thở dốc.",
      "similarity": [
        [
          34,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đưa tay tại bên người sờ một cái, phát hiện trữ huyết túi túi không có ném, lúc này mới thở phào nhẹ nhõm.",
      "dich": "Hắn đưa tay lần lần bên người, phát hiện túi đựng thú huyết không bị rớt mới thở phào nhẹ nhõm.",
      "suggest": "Hắn đưa tay sờ sờ quanh người một lúc, phát hiện trong túi trữ máu không có ném, lúc này mới thở phào nhẹ nhõm.",
      "similarity": [
        [
          35,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他伸手在身侧一摸，发现储血的囊袋没丢，这才松了口气。",
        "text": "Hắn thò tay tại bên người sờ một cái, phát hiện trữ máu đích túi túi không vứt, lúc này mới thở phào nhẹ nhõm .",
        "index": 35
      }
    },
    {
      "convert": "Mặc dù biết hiện tại còn không phải nghỉ ngơi buông lỏng thời điểm, có thể mãnh liệt mệt mỏi cảm giác, cùng sống sót sau tai nạn thoát lực cảm giác, vẫn là để hắn thật lâu đều khó mà đứng dậy.",
      "dich": "Dù biết hiện tại chưa phải lúc để nghỉ ngơi, nhưng cảm giác mệt mỏi rã rời cùng cảm giác thoát lực của việc sống sót sau kiếp nạn vẫn khiến hắn thật lâu vẫn khó có thể đứng lên.",
      "suggest": "Mặc dù biết bây giờ không phải lúc nghỉ ngơi thả lỏng, nhưng cảm giác mệt mỏi mãnh liệt, cùng cảm giác sống sót sau tai nạn giao thông, vẫn khiến cho hắn rất khó mà đứng dậy.",
      "similarity": [
        [
          36,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "尽管知道现在还不是休息放松的时候，可强烈的疲乏感，和劫后余生的脱力感，还是让他久久都难以起身。",
        "text": "Mặc dù biết hiện tại còn không phải nghỉ hơi thở buông lỏng thời điểm, khả mãnh liệt mệt mỏi thiếu cảm, cùng sống sót sau tai nạn đích thoát lực cảm, vẫn là để hắn thật lâu đều khó mà đứng dậy .",
        "index": 36
      }
    },
    {
      "convert": "Nghỉ ngơi một lát sau, Viên Minh mới ráng chống đỡ lấy ngồi dậy, lúc này hắn mới phát hiện, trên người mình lại còn treo từng đầu mọc đầy vảy màu đen Thực Nhân Ngư.",
      "dich": "Nghỉ ngơi được một lát, Viên Minh mới mạnh mẽ chống người đứng dậy, lúc này hắn mới phát hiện, trên người mình vẫn đang treo rất nhiều con Thực Nhân Ngư vảy đen xì.",
      "suggest": "Nghỉ ngơi một lát, Viên Minh mới ráng gượng ngồi dậy, lúc này hắn mới phát hiện trên người mình còn có từng cái đầu Thực Nhân Ngư màu đen mọc đầy vảy.",
      "similarity": [
        [
          37,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "休息了片刻后，袁铭才强撑着坐了起来，这时他才发现，自己的身上竟然还挂着一条条长满黑色鳞片的食人鱼。",
        "text": "Nghỉ ngơi một lát sau, Viên Minh mới ráng chống đỡ lấy ngồi dậy, lúc này hắn mới phát hiện, trên người mình lại còn treo một đầu cái mọc đầy vảy màu đen đích thực nhân ngư .",
        "index": 37
      }
    },
    {
      "convert": "Trong đó ngực cùng bả vai miệng vết thương, mang theo cá nhiều hơn nữa.",
      "dich": "Trong đó, chỗ treo lắm cá nhất vẫn là vết thương ở ngực và vai.",
      "suggest": "Trong đó có hai bên ngực và bả vai, còn có hai con cá lớn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "其中胸口和肩膀的伤口处，挂着的鱼尤其多。",
        "text": "Trong đó ngực cùng bả vai đích miệng vết thương, treo đích cá nhiều hơn nữa .",
        "index": 38
      }
    },
    {
      "convert": "Viên Minh bắt lấy một đầu Thực Nhân Ngư, chịu đựng đau đớn từ trên thân lôi xuống, phóng tới trước mắt xem xét, phát hiện tên kia miệng lý trưởng lấy một vòng răng cưa bộ dáng răng nanh, khẽ trương khẽ hợp cắn không khí, hung tính không có chút nào bởi vì rời đi trong nước mà yếu bớt nửa điểm.",
      "dich": "Viên Minh túm lấy một con Thực Nhân Ngư, nén đau dứt nó ra khỏi người rồi đưa tới trước người, quan sát chút lại phát hiện trong miệng nó mọc hai hàm răng như răng cưa lại còn đang ra sức đớp đớp, hung tính khi ở trên bờ vậy mà không kém dưới nước chút nào.",
      "suggest": "Viên Minh bắt lấy một đầu Thực Nhân Ngư, chịu đựng đau đớn từ trên người lôi xuống, đưa mắt xem xét, phát hiện trên miệng tên thực nhân kia có một vòng răng cưa, hơi nhếch lên, hung tính không vì bị đánh vào trong nước mà yếu bớt đi nửa điểm.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭抓住一条食人鱼，忍着疼痛从身上拽了下来，放到眼前一看，发现那家伙嘴里长着一圈锯齿模样的尖牙，一张一合的咬着空气，凶性丝毫没有因为离开水中而减弱半点。",
        "text": "Viên Minh bắt lấy một đầu thực nhân ngư, nhịn đau đớn từ trên thân lôi xuống dưới, đặt vào trước mắt xem xét, phát hiện tên kia miệng lý trưởng lấy một vòng răng cưa bộ dáng răng nanh, khẽ trương khẽ hợp đích cắn không khí, hung tính không có chút nào vì rời khỏi thủy trung mà yếu bớt mảy may .",
        "index": 39
      }
    },
    {
      "convert": "Hắn tiện tay liền định đem Thực Nhân Ngư ném đi, nhưng bụng truyền đến \"Ục ục\" âm thanh lập tức nhắc nhở hắn, đừng làm kia chuyện ngu xuẩn.",
      "dich": "Hắn tiện tay định ném nó đi, nhưng âm thanh ọt ọt từ bụng vang lên nhắc nhớ hắn chớ có làm điều ngu xuẩn đó.",
      "suggest": "Hắn tiện tay ném cái bánh bao bỏ đi, nhưng từ bên trong truyền đến thanh âm \"bịch bịch\" nhắc nhở hắn, đừng làm chuyện ngu xuẩn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他随手就打算将食人鱼扔掉，但肚子传来的“咕咕”声马上提醒他，别干那蠢事。",
        "text": "Hắn tiện tay liền định đem thực nhân ngư ném đi, nhưng bụng truyền đến đích “ ục ục ” tiếng lập tức nhắc nhở hắn, chớ làm kia chuyện ngu xuẩn .",
        "index": 40
      }
    },
    {
      "convert": "Viên Minh khổ bên trong làm vui, cười hắc hắc: \"Các ngươi cắn ta, ta ăn các ngươi, có qua có lại.\"",
      "dich": "Viên Minh vui mừng giữa đau khổ, cười ha ha một tiếng: \"Các ngươi cắn ta, ta ăn các ngươi, có qua có lại.\"",
      "suggest": "Viên Minh cười ha hả vài tiếng, cười ha hả nói: 'Các ngươi cắn ta, ta ăn các ngươi, có qua có lại.'",
      "similarity": [
        [
          41,
          0.51
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭苦中作乐，嘿嘿一笑：“你们咬我，我吃你们，礼尚往来。”",
        "text": "Viên Minh khổ trung làm vui, cười hắc hắc : “ các ngươi cắn ta, ta ăn các ngươi, lễ thượng vãng lai . ”",
        "index": 41
      }
    },
    {
      "convert": "Dứt lời, hắn chịu đựng trong lòng khó chịu, đem con cá kia hoàn chỉnh cái địa nhét vào miệng bên trong, một ngụm cắn.",
      "dich": "Dứt lời, hắn cố nhịn cảm giác buồn nôn, nhét con cá vào trong miệng, cắn một cái.",
      "suggest": "Dứt lời, hắn chịu đựng trong lòng khó chịu, cho con cá kia vào miệng, cắn một cái.",
      "similarity": [
        [
          42,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "说罢，他忍着心中不适，将那条鱼囫囵个地塞进了嘴里，一口咬了下去。",
        "text": "Dứt lời, hắn nhịn trong lòng không thoải mái, đem con cá kia nguyên lành cái địa nhét vào miệng trong, một ngụm cắn .",
        "index": 42
      }
    },
    {
      "convert": "Cá sống thịt hỗn hợp có xương cá xương cá cùng vảy cá, bị hắn từng chút từng chút cắn nát, phát ra một hồi \"Két, két\" tiếng vang, chợt hắn liền nhai ra một cỗ mang theo ngai ngái hương vị.",
      "dich": "Thịt cá sống trộn lẫn xương, vảy cá bị hắn từ từ nhai nát từng chút một, kéo theo một tràng những tiếng nhóp nhép, đồng thời hắn cảm nhận được hương vị ngọt pha tanh hơi ngai ngái.",
      "suggest": "Hỗn hợp xương cá và vảy cá, bị hắn từng chút từng chút cắn nát, phát ra một hồi tiếng \"Két, két\", chợt hắn nhai ra một thứ hương vị ngai ngái mang theo mùi ngai ngái.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "生鱼肉混合着鱼骨鱼刺和鱼鳞，被他一点一点咬碎，发出一阵“嘎吱，嘎吱”的声响，旋即他便嚼出了一股略带腥甜的味道。",
        "text": "Cá sống thịt hỗn hợp có xương cá xương cá cùng vẩy cá, bị hắn từng chút từng chút cắn, phát ra một trận “ cót két, cót két ” đích tiếng vang, lát sau hắn liền nhai ra một luồng mang theo ngai ngái đích mùi vị .",
        "index": 43
      }
    },
    {
      "convert": "Viên Minh nguyên lai tưởng rằng hắn biết cảm thấy khó chịu, có thể khiến chính hắn đều có chút ngoài ý muốn chính là, hắn đối dạng này hương vị cũng không có sinh ra phản cảm, thậm chí còn cảm thấy có chút thích.",
      "dich": "Viên Minh vốn nghĩ mình sẽ thấy buồn nôn, nhưng điều khiến hắn ngạc nhiên là hắn với hương vị này lại không có thấy chán ngán, thậm chí còn cảm thấy khá ngon.",
      "suggest": "Viên Minh cứ tưởng rằng hắn biết cảm thấy khó chịu, nhưng thật ra cũng không có gì khiến hắn phải bất ngờ, thậm chí còn có chút thích thú.",
      "similarity": [
        [
          44,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭原以为他会感到不适，可令他自己都有些意外的是，他对这样的味道并没有生出反感，甚至还觉得有些喜欢。",
        "text": "Viên Minh nguyên lai tưởng rằng hắn có thể cảm thấy không thoải mái, có thể khiến chính hắn đều có chút ý ngoại chính là, hắn đối thế này đích mùi vị không hề có sinh ra phản cảm, thậm chí còn cảm thấy có chút thích .",
        "index": 44
      }
    },
    {
      "convert": "Một đầu lớn chừng bàn tay cá, căn bản không thỏa mãn được hắn vị, thế là Viên Minh bắt đầu một đầu tiếp một đầu, từ trên người chính mình hái cá ăn.",
      "dich": "Một con cá bằng bàn tay hiển nhiên không thể thỏa mãn dạ dày của hắn, vì thế Viên Minh bắt thêm con nữa, bắt đầu công tác hái cá để ăn.",
      "suggest": "Một con cá lớn cỡ bàn tay, căn bản không thỏa mãn được vị giác của hắn, vì vậy Viên Minh bắt đầu bắt đầu bắt đầu bắt đầu bắt đầu bắt đầu bắt đầu bắt đầu bắt đầu bắt đầu bắt đầu bắt đầu bắt cá trên người mình.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "一条巴掌大的鱼，根本满足不了他的胃，于是袁铭开始一条接一条的，从自己身上摘鱼吃。",
        "text": "Một đầu lớn chừng bàn tay cá, căn bản không thỏa mãn được hắn dạ dày, thế là Viên Minh bắt đầu một đầu tiếp một đầu đích, từ trên người chính mình hái cá ăn .",
        "index": 45
      }
    },
    {
      "convert": "Chỉ chốc lát sau, hắn liền từ trên thân tháo xuống năm sáu mươi con cá, tất cả đều ăn sạch sẽ, trong bụng cảm giác đói bụng mới hóa giải một chút.",
      "dich": "Chỉ chốc lát sau đó, hắn đã kéo năm, sáu mươi con cá từ trên người xuống, ăn không sót con nào, lúc này cảm giác đói khát trong bụng mới giảm đi một chút.",
      "suggest": "Chỉ chốc lát sau, hắn đã cởi bỏ năm sáu mươi con cá từ trên người xuống, tất cả đều ăn sạch sẽ, cảm giác đói bụng trong bụng mới giải tỏa một chút.",
      "similarity": [
        [
          46,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不一会儿，他就从身上摘下了五六十条鱼，全都吃了个干净，腹中的饥饿感才缓解了一些。",
        "text": "Chỉ chốc lát sau, hắn liền từ trên thân tháo xuống rồi năm sáu mười đầu cá, tất cả đều ăn sạch sẽ, trong bụng cảm giác đói bụng mới hóa giải một chút .",
        "index": 46
      }
    },
    {
      "convert": "Viên Minh nhìn xem trước ngực cùng bả vai vết thương lại có vết máu chừa lại, bỗng nhiên ý thức được một sự kiện.",
      "dich": "Viên Minh lại nhìn trên vết thương ở ngực, vai có vết máu đông lại, chợt ý thức được một chuyện.",
      "suggest": "Viên Minh nhìn vào những vết thương trước ngực và bả vai đã có vết máu, bỗng nhiên ý thức được một việc.",
      "similarity": [
        [
          47,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭看着胸前和肩膀的伤口又有血迹留出，忽然意识到一件事。",
        "text": "Viên Minh nhìn xem trước ngực cùng bả vai đích miệng vết thương lại có vết máu chừa lại, bỗng nhiên ý thức được một kiện sự .",
        "index": 47
      }
    },
    {
      "convert": "Lúc trước kia hai đầu Thanh Lang đuổi theo bản thân không thả, trong nước Thực Nhân Ngư thành quần kết đội mà đến, thậm chí trong nước cái kia hắn còn không biết là cái gì bóng đen, đều là bị bản thân vết thương huyết khí hấp dẫn tới.",
      "dich": "Hai con sói xanh đuổi theo hắn khi trước, rồi mới đây có cả đàn cả lũ Thực Nhân Ngư kéo tới, thậm chí còn cả bóng đen trong nước mà hắn không biết kia, tất cả bị mùi máu từ vết thương trên người mình thu hút tới.",
      "suggest": "Hai đầu Thanh Lang kia không thả nổi đường bay của mình, trong Thực Nhân Ngư thành quần kết đội mà đến, thậm chí trong nước còn có bóng đen nào đó mà hắn không biết, đều bị huyết khí của bản thân hấp dẫn mà dẫn tới.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "先前那两头青狼追着自己不放，水里的食人鱼成群结队而来，甚至水里那个他还不知道是什么东西的黑影，都是被自己伤口的血气吸引来的。",
        "text": "Lúc trước kia hai đầu sói xanh đuổi theo chính mình không thả, trong nước đích thực nhân ngư thành quần kết đội mà đến, thậm chí trong nước cái kia hắn còn không biết là cái gì đích hắc ảnh, đều là bị chính mình miệng vết thương đích huyết khí hấp dẫn tới .",
        "index": 48
      }
    },
    {
      "convert": "Hắn liền vội vàng đứng lên, từ bờ sông bãi bùn bên trên đào lên một chút bùn, hướng phía trên người mình vết thương xóa đi, che lại huyết khí, sau đó liền quay người rời đi.",
      "dich": "Hắn vội vàng đứng dậy, đào một ít bùn từ bãi bùn bên sông lên, đem xoa lên chính vết thương trên người, xóa đi mùi máu, xong xuôi mới xoay người rời đi.",
      "suggest": "Hắn liền vội vàng đứng lên, đào một ít bùn đất trên bờ sông lên, bôi lên các vết thương trên người, sau đó liền quay người rời đi.",
      "similarity": [
        [
          49,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他连忙起身，从河边滩涂上挖起一些泥巴，朝着自己身上的伤口抹去，遮掩住了血气，随后便转身离开了。",
        "text": "Hắn liền vội vàng đứng lên, từ bờ sông bãi bùn thượng đào lên một chút bùn, hướng tới trên người mình miệng vết thương xóa đi, che lại huyết khí, theo sau liền chuyển thân ly khai .",
        "index": 49
      }
    },
    {
      "convert": "Ác liệt như vậy hoàn cảnh dưới, khi tìm thấy một chỗ địa phương an toàn cư trú trước đó, lâu dài địa dừng lại tại một chỗ, tuyệt đối không phải cử chỉ sáng suốt.",
      "dich": "Trong hoàn cảnh ác liệt thế này, trước khi tìm được một chỗ trú an toàn thì việc dừng lại ở một chỗ quá lâu tuyệt đối không phải quyết định sáng suốt.",
      "suggest": "Dưới tình huống ác liệt như vậy, nếu tìm được một nơi an toàn, ổn định ở lại một chỗ chắc chắn không phải là cử chỉ sáng suốt.",
      "similarity": [
        [
          50,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "如此恶劣的环境下，在找到一处安全的地方栖身之前，长久地停留在一个地方，绝对不是明智之举。",
        "text": "Ác liệt như vậy đích hoàn cảnh hạ, khi tìm thấy một chỗ địa phương an toàn dừng lại 身 trước đó, lâu dài địa dừng lại tại một chỗ, tuyệt đối không phải cử chỉ sáng suốt .",
        "index": 50
      }
    },
    {
      "convert": "Nương theo lấy dần dần lặn về tây trời chiều, toàn bộ rừng rậm đều bỏ ra một mảnh to lớn bóng tối, so nơi khác sớm hơn nghênh đón đêm tối đến.",
      "dich": "Theo ánh trời chiều ngả về Tây, cả cánh rừng tạo ra một mảng bóng râm khổng lồ, đêm tối hiển nhiên vì đó mà tới sớm hơn nơi khác.",
      "suggest": "Nương theo chiều hướng lặn dần về tây, toàn bộ rừng rậm đều bỏ ra một bóng tối to lớn, so với những nơi khác thì sớm hơn nhiều.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "伴随着逐渐西沉的夕阳，整个森林都投下了一片巨大的阴影，比别处更早的迎接了黑夜的到来。",
        "text": "Cùng với lấy dần dần lặn về tây đích trời chiều, cả rừng rậm đều bỏ ra rồi một mảnh thật lớn đích cái bóng, so nơi khác sớm hơn đích nghênh đón rồi đêm tối đến .",
        "index": 51
      }
    },
    {
      "convert": "Viên Minh cẩn thận từng li từng tí tại trong núi rừng tìm hồi lâu, rốt cục tại khoảng cách dòng sông không đủ năm dặm địa phương, phát hiện một nửa chôn dưới đất hang động.",
      "dich": "Viên Minh cẩn thận tìm kiếm một lúc lâu trong rừng, cuối cùng tại một chỗ cách con sông chưa tới năm dặm, phát hiện một huyệt động có nửa phần chôn dưới đất.",
      "suggest": "Viên Minh cẩn thận từng li từng tí tìm kiếm trong núi rừng, cuối cùng cũng tìm được một chỗ cách dòng sông không đủ năm dặm, phát hiện một nửa động chôn dưới đất.",
      "similarity": [
        [
          52,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭小心翼翼地在山林里寻找了许久，终于在距离河流不足五里的地方，发现了一个半埋在地下的洞穴。",
        "text": "Viên Minh cẩn thận từng li từng tí tại trong núi rừng tìm kiếm rồi hồi lâu, cuối cùng tại cự ly hà lưu không đủ năm dặm đích địa phương, phát hiện rồi một nửa chôn dưới đất đích huyệt động .",
        "index": 52
      }
    },
    {
      "convert": "Chỗ này hang động kỳ thật vốn là một chỗ địa hố, phía trên có hai khối từ trên núi lăn xuống tới cự thạch, chống đỡ lấy khoác lên cùng một chỗ, giống như là cho địa hố đắp lên một mảnh nóc nhà.",
      "dich": "Huyệt động này kỳ thực vốn là một cái hố đất, bên trên có hai khối đá lớn lăn từ trên núi xuống, đụng xong thì dựa vào nhau, trông như là phần nóc của cái hố vậy.",
      "suggest": "Chỗ này vốn là một địa điểm tham quan, bên trên có hai khối cự thạch từ trên núi lăn xuống, hai bên cột lại giống như một nóc nhà vậy.",
      "similarity": [
        [
          53,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这处洞穴其实原本是一处地坑，上面有两块从山上滚落下来的巨石，相抵着搭在一起，像是给地坑盖上了一片屋顶。",
        "text": "Chỗ này huyệt động kỳ thực vốn là một chỗ địa hố, thượng diện có hai khối từ trên núi lăn xuống tới cự thạch, bù trừ lấy khoác lên cùng nhau, như là cho địa hố đắp lên rồi một mảnh nóc nhà .",
        "index": 53
      }
    },
    {
      "convert": "Viên Minh cẩn thận kiểm tra một chút, phát hiện không gian bên trong chỉ có hai trượng phương viên, thân thể của hắn ở bên trong tuy nói không được rộng rãi, nhưng cũng miễn cưỡng có thể dung thân.",
      "dich": "Viên Minh cẩn thận kiểm tra một chút, phát hiện không gian bên trong chỉ có phạm vi chừng hai trượng, không thể nói là rộng rãi với cơ thể hiện tại của hắn những cũng miễn cưỡng đủ để dung thân.",
      "suggest": "Viên Minh cẩn thận kiểm tra một chút, phát hiện không gian bên trong chỉ có hai trượng, thân thể của hắn mặc dù không được rộng rãi, nhưng cũng miễn cưỡng có thể dung thân.",
      "similarity": [
        [
          3,
          0.11
        ],
        [
          54,
          0.49
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭仔细检查了一下，发现里面的空间只有两丈方圆，他的身子在里面虽说不得宽敞，但也勉强能够容身。",
        "text": "Viên Minh tỉ mỉ kiểm tra rồi một chút, phát hiện không gian bên trong chỉ có hai trượng chu vi, thân thể của hắn ở bên trong tuy nói không được rộng lớn, nhưng cũng miễn cưỡng có thể dung thân .",
        "index": 54
      }
    },
    {
      "convert": "Hai khối nham thạch dựng nóc nhà, phía trên ngược lại là kín kẽ, trước sau thì đều có rảnh khe hở.",
      "dich": "\"Nóc nhà\" từ hai khối đá kia có hai bên trái, phái kín đáo nhưng trước sau đều có khe hở.",
      "suggest": "Mái nhà được dựng nên từ nham thạch, phía trên không ngờ lại kín đáo, trước sau đều có khe hở.",
      "similarity": [
        [
          55,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "两块岩石搭建的屋顶，上面倒是严丝合缝，前后则都有空隙。",
        "text": "Hai khối nham thạch xây dựng đích nóc nhà, thượng diện ngược lại kín kẽ, trước sau thì đều có rảnh khe hở .",
        "index": 55
      }
    },
    {
      "convert": "Trước mặt cửa vào tự không cần phải nói, phía sau khe hở cũng có ba thước hai thước tới thượng rộng, đầy đủ một chút hình thể trung đẳng dã thú chui vào.",
      "dich": "Khe hở phía trước tất nhiên không cần nói, khe hở phía sau cũng rộng tới hai thước, đủ cho một dã thú hình thể trung bình chui vào.",
      "suggest": "Cửa vào trước mặt không cần phải nói, phía sau khe hở là một khe sâu ba thước, đủ để một lũ dã thú hình thể trung đẳng chui vào.",
      "similarity": [
        [
          56,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "前面的入口自不必说，后面的缝隙也有三尺两尺来宽，足够一些体型中等的野兽钻进来了。",
        "text": "Trước mặt nhập khẩu tự không cần phải nói, phía sau khe hở cũng có ba thước hai thước tới rộng, đủ một chút hình thể trung đẳng đích dã thú chui vào .",
        "index": 56
      }
    },
    {
      "convert": "Viên Minh tại trong núi rừng tìm hồi lâu, mới tìm được một chút lớn nhỏ dùng được nham thạch, đem từng cái ôm lấy, đem hang động phía sau khe hở trước phủ kín ở.",
      "dich": "Viên Minh lại tìm kiếm một lúc lâu trong rừng, mới tìm một số tảng nham kích cỡ phù hợp. Hắn ôm một tảng trong số này về dùng để bịt kín khe hở sau huyệt động.",
      "suggest": "Viên Minh tìm kiếm trong núi một hồi lâu, mới tìm được một ít nham thạch lớn nhỏ, ôm chặt lấy từng cái từng cái một, phủ kín phía sau cửa động.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭在山林里寻找了许久，才找到一些大小合用的岩石，将之一一抱了过来，将洞穴后面的空隙先封堵住。",
        "text": "Viên Minh tại trong núi rừng tìm kiếm rồi hồi lâu, mới tìm đến một chút lớn nhỏ dùng chung đích nham thạch, đem nhất nhất ôm lấy, đem huyệt động phía sau khe hở trước phủ kín trụ .",
        "index": 57
      }
    },
    {
      "convert": "Sau đó hắn lại tìm hồi lâu, từ đầu đến cuối không thể tìm tới lớn nhỏ thích hợp nham thạch đến ngăn trở cửa hang.",
      "dich": "Tiếp đó hắn lại tìm thêm một hồi lâu nữa nhưng thủy chung không tìm được tảng nào thích hợp để che cửa trước động.",
      "suggest": "Sau đó hắn lại đi tìm hồi lâu, từ đầu đến cuối không thể tìm được khối nham thạch thích hợp ngăn trở cửa hang.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "随后他又找了许久，始终没能找到大小合适的岩石来挡住洞口。",
        "text": "Theo sau hắn lại tìm hồi lâu, thủy chung không thể tìm được lớn nhỏ thích hợp nham thạch đến ngăn trở cái động khẩu .",
        "index": 58
      }
    },
    {
      "convert": "Cuối cùng, vẫn là từ đằng xa chuyển đến một khối bị Lôi Hỏa chém đứt rễ cây già, xem như lâm thời đại môn, ngăn tại cửa hang.",
      "dich": "Cuối cùng, hắn đành bê một gốc cây cổ thụ bị sét đánh gãy tới, dùng nó làm cửa tạm thời cho huyệt động.",
      "suggest": "Cuối cùng, cũng là một gốc cây già bị Lôi Hỏa chém đứt lìa, xem như là đại môn lâm thời, ngăn ở cửa hang.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "最后，还是从远处搬来了一块被雷火劈断了的老树根，当做了临时的大门，挡在了洞口。",
        "text": "Tối hậu, vẫn là từ xa chỗ đưa đến rồi một khối bị lôi hỏa chém đứt rồi đích rễ cây già, làm thành rồi lâm thời đích đại môn, chắn cái động khẩu .",
        "index": 59
      }
    },
    {
      "convert": "Vì để phòng vạn nhất, Viên Minh dùng một cây dây leo chói trặt lại rễ cây già, một chỗ khác thắt ở trên cổ tay của mình, một khi rễ cây già bị xê dịch, nhất định liền sẽ liên lụy đến hắn, làm hắn có chỗ phát giác.",
      "dich": "Để phòng vạn nhất, Viên Minh lấy một cái dây leo buộc chặt một đầu dây vào gốc cây kia, một đầu khác buộc vào cổ tay mình, một khi gốc cây kia bị lay động nhất định sẽ động cả hắn để hắn kịp phát hiện.",
      "suggest": "Vì đề phòng vạn nhất, Viên Minh dùng một dây leo gắt gao bện lại rễ cây già, một chỗ khác buộc cổ tay của hắn, một khi rễ cây già bị xê dịch, nhất định sẽ liên quan đến hắn, làm cho hắn không thể phát giác được.",
      "similarity": [
        [
          60,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "为了以防万一，袁铭用一根藤蔓捆绑住老树根，另一端系在了自己的手腕上，一旦老树根被挪动，必定就会牵扯到他，令他有所察觉。",
        "text": "Vì để phòng vạn nhất, Viên Minh dụng một cây dây mây chói trặt lại rễ cây già, một chỗ khác thắt ở rồi trên cổ tay của mình, một khi rễ cây già bị hoạt động, nhất định liền sẽ liên lụy đến hắn, làm hắn có chỗ phát hiện .",
        "index": 60
      }
    },
    {
      "convert": "Sau khi làm xong mọi thứ, Viên Minh lúc này mới chậm rãi té nằm trên mặt đất, cứ việc buồn ngủ chi ý không ngừng đánh tới, hắn vẫn là cố nén không có lập tức thiếp đi.",
      "dich": "Sau khi làm xong hết thảy, Viên Minh mới chậm rãi nằm trên mặt đất, dù cảm giác buồn ngủ không ngừng kéo đến nhưng hắn vẫn cố nén không để mình ngủ ngay.",
      "suggest": "Sau khi làm xong mọi thứ, Viên Minh mới chậm rãi nằm xuống mặt đất, mấy cơn buồn ngủ cứ liên tục đánh tới, hắn vẫn cố kìm không cho thiếp đi.",
      "similarity": [
        [
          61,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "做好一切后，袁铭这才缓缓躺倒在了地面上，尽管困倦之意不断袭来，他还是强忍着没有立即睡去。",
        "text": "Sau khi làm xong mọi thứ, Viên Minh lúc này mới chậm rãi té nằm rồi trên mặt đất, cứ việc buồn ngủ chi ý không ngừng đánh úp lại, hắn vẫn là cố nén không có lập tức thiếp đi .",
        "index": 61
      }
    },
    {
      "convert": "Hắn một bên cẩn thận lắng nghe động tĩnh bên ngoài, một bên dùng tay tại hắc ám hang động trên mặt đất khắc hoạ, lần nữa phục hồi như cũ từ bản thân đoạn đường này đến nay thoát đi con đường, hồi ức mình cùng gấu đen cùng Thanh Lang chém giết đủ loại chi tiết.",
      "dich": "Hắn một bên cẩn thận nghe ngóng động tĩnh bên ngoài, một bên dùng tay vẽ lên nền đất của huyệt động tối om, một lần nữa khôi phục lại con đường chạy trốn của hắn từ đó tới giờ, đồng thời nhớ lại đầy đủ những chi tiết về quá trình chiến đấu của hắn với sói xanh và gấu đen.",
      "suggest": "Hắn vừa cẩn thận lắng nghe động tĩnh bên ngoài, vừa dùng tay khắc hoạ lên mặt đất một lần nữa, lần nữa khôi phục lại con đường thoát khỏi bóng tối của hang động, hồi tưởng lại quãng đường đã qua cùng gấu đen và Thanh Lang.",
      "similarity": [
        [
          62,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他一边小心聆听着外面的动静，一边用手在黑暗的洞穴地面上刻画着，再次复原起自己这一路以来的逃离路线，回忆自己与黑熊和青狼厮杀的种种细节。",
        "text": "Hắn một bên cẩn thận lắng nghe động tĩnh bên ngoài, một bên dụng tay tại hắc ám đích huyệt động trên mặt đất khắc lấy, lần nữa phục hồi như cũ từ bản thân đoạn đường này tới nay đích thoát đi lộ tuyến, hồi ức chính mình cùng gấu chó cùng sói xanh chém giết đích đủ loại chi tiết .",
        "index": 62
      }
    },
    {
      "convert": "Đem những này đều trong đầu qua một lần về sau, hắn lại bắt đầu toàn lực hồi tưởng ban ngày trong đầu hiển hiện kia đoạn, bản thân tại quảng trường diễn võ không trọn vẹn ký ức.",
      "dich": "Duyệt lại một lượt trong đầu những chi tiết này xong, hắn lại bắt đầu dốc sức nhớ lại đoạn hình ảnh xuất hiện trong đầu hắn ngày hôm nay, cũng chính là hình ảnh đứt đoạn về cảnh hắn diễn võ ở quảng trường.",
      "suggest": "Sau khi suy nghĩ hết một vòng, hắn bắt đầu toàn lực hồi tưởng lại đoạn ký ức lúc trước mình đang diễn võ ở quảng trường.",
      "similarity": [
        [
          63,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "将这些都在脑海里过了一遍后，他又开始全力回想白天脑海中浮现的那段，自己在广场演武的残缺记忆。",
        "text": "Đem những này đều trong đầu qua một lần sau, hắn lại bắt đầu toàn lực hồi tưởng ban ngày trong đầu hiện lên đích kia đoạn, chính mình tại quảng trường diễn võ không trọn vẹn ký ức .",
        "index": 63
      }
    },
    {
      "convert": "\"Ta đến cùng là ai a?\"",
      "dich": "\"Ta rốt cuộc là ai?\"",
      "suggest": "'Ta đến cùng là ai?'",
      "similarity": [
        [
          64,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mang theo cái nghi vấn này, Viên Minh chậm rãi tiến vào mộng đẹp.",
      "dich": "Mang theo nghi vấn này, Viên Minh từ từ chìm vào mộng đẹp.",
      "suggest": "Mang theo nghi vấn này, Viên Minh chậm rãi tiến vào giấc mộng đẹp.",
      "similarity": [
        [
          65,
          0.48
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "带着这个疑问，袁铭缓缓进入了梦乡。",
        "text": "Mang theo cái nghi vấn này, Viên Minh chậm rãi tiến nhập mộng đẹp .",
        "index": 65
      }
    },
    {
      "convert": "Trong mộng, Viên Minh lại xuất hiện ở cái kia trên diễn võ trường, cầm trong tay trường thương không ngừng huy động, diễn luyện lấy một bộ lăng lệ thương pháp.",
      "dich": "Trong mộng, Viên Minh lại xuất hiện trên diễn võ trường, tay cầm trường thương không ngừng huy động, diễn luyện một bộ thương pháp lợi hại.",
      "suggest": "Trong giấc mộng, Viên Minh lại xuất hiện trên võ trường, cầm trường thương trong tay không ngừng huy động, diễn luyện một bộ thương pháp lăng lệ.",
      "similarity": [
        [
          66,
          0.62
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "梦里，袁铭又出现在了那个演武场上，手持长枪不断挥动，演练着一套凌厉的枪法。",
        "text": "Trong mộng, Viên Minh lại xuất hiện tại rồi cái kia diễn võ trường thượng, cầm trong tay trường thương không ngừng huy động, diễn luyện lấy một bộ sắc bén đích thương pháp .",
        "index": 66
      }
    },
    {
      "convert": "Tại kia đài diễn võ biên giới, mơ hồ xuất hiện một cái cái bóng mơ hồ, thân hình cao lớn uy vũ, lại ngũ quan mơ hồ, đứng chắp tay, trầm mặc ít nói.",
      "dich": "Ở rìa diễn võ trường, mơ hồ xuất hiện một cái bóng mờ ảo. Bóng người này thân hình cao lớn uy vũ nhưng ngũ quan không rõ ràng, đứng chắp tay, im lặng không nói.",
      "suggest": "Ở ngoài rìa đài diễn võ, mơ hồ xuất hiện một bóng người mơ hồ, thân hình cao lớn uy vũ, ngũ quan mơ hồ, đứng chắp tay, trầm mặc ít nói.",
      "similarity": [
        [
          67,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在那演武台的边缘，隐约出现了一个模糊的影子，身形高大威武，却五官模糊，负手而立，沉默寡言。",
        "text": "Tại kia đài diễn võ đích biên duyên, mơ hồ xuất hiện rồi một cái mơ hồ đích cái bóng, thân hình cao lớn uy vũ, nhưng ngũ quan mơ hồ, khoanh tay mà đứng, trầm mặc ít nói .",
        "index": 67
      }
    },
    {
      "convert": "Viên Minh dừng lại diễn luyện, muốn tiến lên thấy rõ người kia bộ dáng, lại nghe được một tiếng thốt nhiên giận dữ mắng mỏ: \"Không cho phép ngừng!\"",
      "dich": "Viên Minh dừng diễn luyện, định tiến tới nhìn rõ bộ dạng người này lại nghe một tiếng quát giận dữ: \"Không được dừng lại!\"",
      "suggest": "Viên Minh dừng lại, đang muốn tiến lên nhìn rõ dáng vẻ người kia, lại nghe một tiếng quát giận dữ vang lên, \"Không được phép ngừng!\"",
      "similarity": [
        [
          68,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭停下演练，想要上前看清那人模样，却听到一声勃然怒斥：“不许停！”",
        "text": "Viên Minh dừng lại diễn luyện, muốn tiến lên xem rõ người kia bộ dáng, lại nghe được một tiếng thốt nhiên giận dữ mắng mỏ : “ không được dừng ! ”",
        "index": 68
      }
    },
    {
      "convert": "Một nháy mắt, Viên Minh đột nhiên bừng tỉnh.",
      "dich": "Viên Minh lập tức choàng tỉnh lại.",
      "suggest": "Trong nháy mắt, Viên Minh đột nhiên tỉnh dậy.",
      "similarity": [
        [
          65,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一瞬间，袁铭猛然惊醒。",
        "text": "Một cái chớp mắt gian, Viên Minh đột nhiên bừng tỉnh .",
        "index": 69
      }
    },
    {
      "convert": "Cửa huyệt động trong khe hở, có ánh nắng thấu chiếu vào, chiếu ở trên mặt của hắn, trời đã sáng.",
      "dich": "Hắn thấy qua khe hở trước cửa huyệt động, có ánh nắng chiếu vào, soi lên mặt hắn, thì ra trời đã sáng rồi.",
      "suggest": "Trong huyệt động có một khe hở, có ánh nắng chiếu vào, chiếu sáng khuôn mặt của hắn, sắc trời đã sáng.",
      "similarity": [
        [
          70,
          0.31
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "洞穴门口的缝隙里，有阳光透洒进来，照在了他的脸上，天已经亮了。",
        "text": "Cửa huyệt động đích trong khe hở, có dương quang thấu chiếu vào, chiếu ở trên mặt của hắn, trời đã sáng rồi .",
        "index": 70
      }
    },
    {
      "convert": "Viên Minh lại cảm giác bản thân chỉ ngủ nửa canh giờ, loại kia buồn ngủ cảm giác cũng không hoàn toàn tiêu trừ.",
      "dich": "Viên Minh lại cảm giác như mình mới ngủ được nửa canh giờ, cảm giác buồn ngủ vẫn còn chưa tan hết.",
      "suggest": "Viên Minh cảm giác mình chỉ ngủ được nửa canh giờ, loại cảm giác buồn ngủ kia cũng không hoàn toàn tiêu trừ.",
      "similarity": [
        [
          71,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭却感觉自己只睡了半个时辰，那种困倦的感觉并未完全消除。",
        "text": "Viên Minh nhưng cảm giác chính mình chỉ ngủ rồi nửa cái thời thần, loại kia buồn ngủ đích cảm giác không hề hoàn toàn tiêu trừ .",
        "index": 71
      }
    },
    {
      "convert": "Bất quá, hắn vẫn là chống đỡ lấy thân thể ngồi dậy, vô ý thức dùng lông xù hai tay dụi dụi con mắt.",
      "dich": "Dù vậy, hắn vẫn chống người đứng dậy, theo bản năng đưa hai tay dụi dụi mắt.",
      "suggest": "Bất quá, hắn vẫn chống thân thể ngồi dậy, vô thức dùng hai tay dụi dụi mắt.",
      "similarity": [
        [
          72,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不过，他还是支撑着身子坐了起来，下意识地用毛茸茸的双手揉了揉眼睛。",
        "text": "Chẳng qua, hắn vẫn là chống đỡ lấy thân thể ngồi dậy, vô ý thức dụng lông xù đích hai tay xoa nhẹ con mắt .",
        "index": 72
      }
    },
    {
      "convert": "Đợi đến khôi phục một chút tinh thần về sau, hắn giải khai buộc ở trên tay dây leo, lúc này mới kinh ngạc phát hiện, bộ ngực mình cùng trên bờ vai vết thương đã khép lại kết vảy.",
      "dich": "Đợi khi khôi phục tinh thân lại một chút, hắn cởi dây leo trên cổ tay, lúc này mới kinh ngạc phát hiện vết thương trên ngực và vai mình đã khép miệng, mọc vảy.",
      "suggest": "Đợi sau khi khôi phục lại tinh thần, hắn mới kinh ngạc phát hiện ra dây leo trên tay đã bị buộc chặt lại, lúc này mới kinh ngạc phát hiện ra, trên bờ vai mình và bờ vai đã có vết thương mới liền miệng.",
      "similarity": [
        [
          73,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "等到恢复了一些精神后，他解开了绑在手上的藤蔓，这时才惊讶地发现，自己胸口和肩膀上的伤口已经愈合结痂了。",
        "text": "Đợi đến khôi phục một chút tinh thần sau, hắn giải khai cột vào trên tay đích dây mây, lúc này mới kinh ngạc phát hiện, bộ ngực mình cùng trên vai đích miệng vết thương đã khép lại vảy kết rồi .",
        "index": 73
      }
    },
    {
      "convert": "Hắn vốn cho là chí ít còn cần ba bốn ngày mới có thể phục hồi như cũ mức độ, kết quả chỉ là ngủ một đêm liền đạt đến.",
      "dich": "Hắn vốn nghĩ phải mất tối thiểu ba, bốn ngày mới khôi phục được như bây giờ, không ngờ chỉ ngủ một đêm là đã như vậy.",
      "suggest": "Vốn hắn cho rằng chỉ còn khoảng ba bốn ngày nữa là có thể khôi phục lại mức độ bình thường, nhưng kết quả là chỉ ngủ một đêm mà thôi.",
      "similarity": [
        [
          74,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他原本以为至少还需要三四天才能复原的程度，结果只是睡了一夜就达到了。",
        "text": "Hắn vốn cho là ít nhất còn cần ba bốn ngày mới có thể phục hồi như cũ đích trình độ, kết quả chỉ là ngủ một đêm liền đạt đến .",
        "index": 74
      }
    },
    {
      "convert": "\"Xem ra biến thân trở thành phi mao thú thời điểm, không chỉ lực lượng tốc độ đều có tăng phúc, liền ngay cả thụ thương sau năng lực khôi phục, cũng đều được tăng cường.\"",
      "dich": "\"Xem ra khi biến thân thành dạng Phi Mao, không chỉ tốc độ, sức mạnh gia tăng thêm nhiều mà cả năng lực hồi phục sau khi bị thương cũng được tăng cường.\"",
      "suggest": "\"Xem ra khi biến thân thành Phi mao thú, không chỉ lực lượng tăng phúc, ngay cả năng lực khôi phục sau khi thụ thương cũng được tăng cường.\"",
      "similarity": [
        [
          75,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đối bộ thân thể này càng phát ra hài lòng.",
      "dich": "Viên Minh càng cảm thấy hài lòng với thân thể này.",
      "suggest": "Viên Minh càng ngày càng hài lòng với thân thể này hơn.",
      "similarity": [
        [
          76,
          0.5
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đồng thời, hắn đối kia Hô Hỏa trưởng lão trong miệng \"Huyết Khí pháp\", cũng sinh ra hứng thú nồng hậu.",
      "dich": "Đồng thời, hắn với Huyết Khí pháp trong miệng Hô Hỏa trưởng lão kia, cũng sinh ra cảm giác vô cùng hứng thú.",
      "suggest": "Đồng thời, hắn đối với câu nói của vị trưởng lão Hô Hỏa kia cũng có hứng thú mãnh liệt.",
      "similarity": [
        [
          77,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "同时，他对那呼火长老口中的“血气法”，也产生了浓厚的兴趣。",
        "text": "Cùng thời, hắn đối kia hô hỏa trưởng lão trong miệng “ huyết khí 法 ”, cũng sinh ra hứng thú nồng hậu .",
        "index": 76
      }
    },
    {
      "convert": "\"Cô...\"",
      "dich": "\"Ọt ọt ...\"",
      "suggest": "\"Cô ...\"",
      "similarity": [
        [
          8,
          0.21
        ],
        [
          78,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không chỉ thương thế tốt lên được nhanh, bụng cũng đói nhanh.\"",
      "dich": "\"Không ngờ tự lành nhanh, bụng đói cũng nhanh.\"",
      "suggest": "Không chỉ thương thế tốt lên nhanh, bụng cũng đói nhanh.",
      "similarity": [
        [
          79,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đứng dậy dịch chuyển khỏi cửa động rễ cây, đi ra ngoài động.",
      "dich": "Viên Minh đứng lên đẩy gốc cây khỏi cửa động, đi ra ngoài.",
      "suggest": "Viên Minh đứng dậy dịch chuyển khỏi gốc cây cổ thụ, đi ra ngoài động.",
      "similarity": [
        [
          59,
          0.11
        ],
        [
          80,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Giữa rừng núi ánh nắng chiếu rọi, thụ Diệp Thanh thúy, gió núi phơ phất, thật mỏng sương sớm ngay tại dần dần tiêu tán, bốn phía chỉ có chim chóc không linh tiếng kêu, lộ ra tĩnh mịch mà mỹ hảo.",
      "dich": "Ánh nắng sớm chiếu lên mảng rừng rậm, soi rõ từng phiến lá xanh biếc, gió núi xào xạc thổi, những giọt sương sớm đang dần tiêu tán, bốn phía chỉ nghe tiếng chim hót líu lo. Tất cả hợp lại cho người ta cảm giác vừa đẹp đẽ vừa yên tĩnh.",
      "suggest": "Ánh nắng giữa rừng núi chiếu rọi, thụ Diệp Thanh Thúy, gió núi phất phơ, sương mù mỏng manh dần dần biến mất, bốn phía chỉ còn tiếng chim chóc kêu, vẻ đẹp tĩnh mịch hiếm có.",
      "similarity": [
        [
          81,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "山林间阳光映照，树叶青翠，山风习习，薄薄的晨雾正在逐渐消散，四周只有鸟儿空灵的叫声，显得静谧而美好。",
        "text": "Giữa rừng núi dương quang chiếu rọi, lá cây xanh tươi, gió núi phơ phất, hơi mỏng đích sương sớm ngay tại dần dần tiêu tán, bốn phía chỉ có chim chóc không linh tiếng kêu, lộ ra yên tĩnh mà mỹ hảo .",
        "index": 79
      }
    },
    {
      "convert": "Viên Minh lại biết cái này tĩnh mịch phía dưới, ẩn giấu không biết bao nhiêu nguy cơ.",
      "dich": "Nhưng Viên Minh lại biết rõ, có không biết bao nhiêu nguy cơ đang tiềm ẩn dưới chính sự yên tĩnh này.",
      "suggest": "Viên Minh biết rõ nơi này tĩnh lặng, ẩn giấu không biết bao nhiêu nguy hiểm.",
      "similarity": [
        [
          82,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭却知道这静谧之下，潜藏着不知道多少危机。",
        "text": "Viên Minh lại biết này yên tĩnh phía dưới, ẩn giấu không biết bao nhiêu nguy cơ .",
        "index": 80
      }
    }
  ]
}