{
  "next": {
    "id": 61,
    "title": "Chương 61: Quan chiếu thức hải"
  },
  "previous": {
    "id": 59,
    "title": "Chương 59: Thay ta nhìn nàng một cái"
  },
  "title": {
    "convert": "Chương 60",
    "dich": "Chương 60"
  },
  "lines": [
    {
      "convert": "Viên Minh nhìn qua trước mắt Cáp Cống, trong lòng rõ ràng, đã dung không được hắn tiếp tục do dự.",
      "dich": "Viên Minh nhìn Cáp Cống trước mặt, trong lòng hiểu rõ đã không còn thời gian cho hắn chần chừ.",
      "suggest": "Viên Minh nhìn Cáp Cống trước mắt, trong lòng hiểu rõ ràng, không thể để hắn do dự thêm nữa.",
      "similarity": [
        [
          0,
          0.38
        ]
      ]
    },
    {
      "convert": "Lúc này Cáp Cống còn tại gian nan chống lại, còn đang tiến hành lấy thuộc về hắn cuối cùng chiến đấu, mà bản thân kéo dài thêm một phần, Cáp Cống gặp thống khổ liền tăng gấp bội một phần.",
      "dich": "Cáp Cống lúc này còn đang gắng gượng chống đỡ, còn đang tiến hành lần chiến đầu cuối cùng của mình, nhưng nếu kéo dài thêm dù chỉ giây lát, đau đớn mà Cáp Cống phải chịu cũng sẽ tăng lên gấp bội.",
      "suggest": "Lúc này Cáp Cống vẫn đang gian nan chống lại, đang tiến hành cuộc chiến giành lấy chiến thắng cuối cùng của hắn, mà đau đớn do nó mang lại cũng nhiều hơn một phần.",
      "similarity": []
    },
    {
      "convert": "\"Cáp Cống, con gái của ngươi ta nhất định sẽ đi xem, ngươi... An tâm lên đường.\"",
      "dich": "\"Cáp Cống, con gái của ngươi ta nhất định sẽ tới trông, ngươi ... yên tâm lên đường.\"",
      "suggest": "\"Cáp Cống, con gái của ngươi nhất định sẽ đi xem, ngươi...an tâm lên đường.\"",
      "similarity": [
        [
          2,
          0.5
        ]
      ]
    },
    {
      "convert": "Viên Minh giơ cao trường kiếm, nhắm hai mắt lại, làm bộ liền muốn chém xuống.",
      "dich": "Viên Minh giơ cao trường kiếm, nhắm hai mắt lại, làm bộ sắp chém xuống.",
      "suggest": "Viên Minh giơ cao thanh kiếm dài, nhắm hai mắt lại, làm bộ như sắp chém xuống.",
      "similarity": [
        [
          3,
          0.61
        ],
        [
          129,
          0.23
        ]
      ]
    },
    {
      "convert": "\"Dừng tay.\"",
      "dich": "\"Dừng tay.\"",
      "suggest": "\"Dừng tay.\"",
      "similarity": [
        [
          4,
          1
        ],
        [
          12,
          0.15
        ],
        [
          16,
          0.12
        ],
        [
          29,
          0.12
        ],
        [
          38,
          0.13
        ],
        [
          42,
          0.15
        ],
        [
          44,
          0.18
        ],
        [
          64,
          0.28
        ],
        [
          83,
          0.11
        ],
        [
          89,
          0.18
        ],
        [
          142,
          0.11
        ],
        [
          144,
          0.11
        ]
      ]
    },
    {
      "convert": "Đúng lúc này, một tiếng la hét ngắt lời Viên Minh động tác.",
      "dich": "Đúng lúc này, một tiếng quát cắt ngang động tác của hắn.",
      "suggest": "Đúng lúc này, một tiếng la hét ngắt lời Viên Minh.",
      "similarity": [
        [
          5,
          0.36
        ]
      ]
    },
    {
      "convert": "Viên Minh mở hai mắt ra, theo tiếng kêu nhìn lại, liền thấy một bóng người từ đằng xa nhanh chóng chạy tới.",
      "dich": "Viên Minh mở hai mắt ra, theo tiếng quát nhìn lại, thấy ngay một bóng người từ phía xa nhanh chóng chạy tới.",
      "suggest": "Viên Minh mở hai mắt ra, theo tiếng kêu cứu, liền thấy một bóng người từ đằng xa nhanh chóng chạy tới.",
      "similarity": [
        [
          6,
          0.59
        ]
      ]
    },
    {
      "convert": "\"Hô Hỏa trưởng lão?\"",
      "dich": "\"Hô Hỏa trưởng lão?\"",
      "suggest": "\"Hô Hỏa trưởng lão?\"",
      "similarity": [
        [
          7,
          1
        ],
        [
          9,
          0.15
        ],
        [
          10,
          0.35
        ],
        [
          14,
          0.15
        ],
        [
          15,
          0.1
        ],
        [
          21,
          0.11
        ],
        [
          22,
          0.26
        ],
        [
          28,
          0.1
        ],
        [
          33,
          0.19
        ],
        [
          34,
          0.11
        ],
        [
          37,
          0.23
        ],
        [
          38,
          0.16
        ],
        [
          41,
          0.19
        ],
        [
          42,
          0.16
        ],
        [
          46,
          0.13
        ],
        [
          47,
          0.14
        ],
        [
          53,
          0.35
        ],
        [
          61,
          0.26
        ],
        [
          66,
          0.11
        ],
        [
          73,
          0.1
        ],
        [
          74,
          0.23
        ],
        [
          77,
          0.11
        ],
        [
          80,
          0.23
        ],
        [
          84,
          0.21
        ],
        [
          90,
          0.14
        ],
        [
          91,
          0.11
        ],
        [
          94,
          0.43
        ],
        [
          98,
          0.19
        ],
        [
          101,
          0.11
        ],
        [
          102,
          0.21
        ],
        [
          110,
          0.19
        ],
        [
          116,
          0.13
        ],
        [
          119,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh kinh ngạc nói.",
      "dich": "Viên Minh kinh ngạc nói.",
      "suggest": "Viên Minh kinh ngạc nói.",
      "similarity": [
        [
          8,
          1
        ],
        [
          29,
          0.21
        ],
        [
          53,
          0.11
        ],
        [
          92,
          0.15
        ],
        [
          100,
          0.17
        ],
        [
          105,
          0.18
        ],
        [
          107,
          0.12
        ],
        [
          114,
          0.12
        ],
        [
          117,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Ngươi đang làm cái gì?\"",
      "dich": "\"Ngươi đang làm gì?\"",
      "suggest": "\"Ngươi đang làm gì đó?\"",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          9,
          0.61
        ],
        [
          21,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          38,
          0.13
        ],
        [
          65,
          0.13
        ],
        [
          66,
          0.11
        ],
        [
          91,
          0.11
        ],
        [
          101,
          0.11
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão nổi giận nói.",
      "dich": "Hô Hỏa trưởng lão giận dữ hỏi.",
      "suggest": "Hô Hỏa trưởng lão nổi giận nói.",
      "similarity": [
        [
          7,
          0.36
        ],
        [
          8,
          0.12
        ],
        [
          10,
          0.38
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.28
        ],
        [
          33,
          0.23
        ],
        [
          37,
          0.25
        ],
        [
          41,
          0.21
        ],
        [
          42,
          0.13
        ],
        [
          46,
          0.14
        ],
        [
          47,
          0.15
        ],
        [
          53,
          0.41
        ],
        [
          61,
          0.28
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.13
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.25
        ],
        [
          84,
          0.25
        ],
        [
          90,
          0.15
        ],
        [
          94,
          0.38
        ],
        [
          98,
          0.2
        ],
        [
          102,
          0.22
        ],
        [
          110,
          0.2
        ],
        [
          119,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Ta...\"",
      "dich": "\"Ta ...\" Viên Minh tay nâng trường kiếm giữa không trung, nhất thời không biết nên giải thích thế nào.",
      "suggest": "\"Ta ...\"",
      "similarity": [
        [
          4,
          0.19
        ],
        [
          12,
          0.15
        ],
        [
          38,
          0.1
        ],
        [
          42,
          0.15
        ],
        [
          44,
          0.13
        ],
        [
          64,
          0.21
        ],
        [
          83,
          0.11
        ],
        [
          89,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh trường kiếm nâng tại giữa không trung, nhất thời không biết nên giải thích như thế nào.",
      "dich": "\"Là ta ... bảo hắn ... giúp ta.\"",
      "suggest": "Viên Minh đang giơ cao trường kiếm giữa không trung, nhất thời không biết phải giải thích như thế nào cho hợp lý.",
      "similarity": [
        [
          3,
          0.12
        ],
        [
          11,
          0.44
        ]
      ]
    },
    {
      "convert": "\"Là ta... Để hắn... Giúp ta...\"",
      "dich": "Cáp Cống lúc này cũng mở mắt ra, khó nhọc nói.",
      "suggest": "\"Là ta...để hắn... giúp ta...\"",
      "similarity": []
    },
    {
      "convert": "Cáp Cống lúc này cũng mở mắt ra, gian nan nói.",
      "dich": "Viên Minh sau khi tỉnh táo lạ liền mở miệng hỏi: \"Hô Hỏa trưởng lão, hắn sắp biến thành Nhân Tiêu sao?\"",
      "suggest": "Cáp Cống lúc này cũng mở mắt ra, gian nan nói.",
      "similarity": [
        [
          13,
          0.7
        ]
      ]
    },
    {
      "convert": "Viên Minh tỉnh táo lại về sau, mở miệng hỏi: \"Hô Hỏa trưởng lão, hắn là muốn biến thành Nhân Tiêu sao?\"",
      "dich": "Hô Hỏa trưởng lão nghe vậy lại không tỏ ra bất ngờ, cũng không phản bác mà thản nhiên gật đầu.",
      "suggest": "Viên Minh tỉnh táo lại, mở miệng hỏi Hô Hỏa trưởng lão: \"Hô hỏa trưởng lão, hắn muốn biến thành Nhân Tiêu sao?\"",
      "similarity": [
        [
          14,
          0.46
        ],
        [
          74,
          0.11
        ],
        [
          115,
          0.1
        ],
        [
          116,
          0.12
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão nghe vậy, không có ngoài ý muốn, càng không có phản bác, mà là thản nhiên gật gật đầu.",
      "dich": "\"Tại sao?",
      "suggest": "Hô Hỏa chứng kiến vậy, không hề bất ngờ, càng không phản bác, thản nhiên gật gật đầu.",
      "similarity": [
        [
          15,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Vì cái gì?",
      "dich": "Cái này rõ ràng là Phi Mao thuật và Huyết Khí pháp phản phệ, tại sao còn muốn để chúng ta tu luyện?\"",
      "suggest": "\"Vì cái gì?",
      "similarity": [
        [
          4,
          0.11
        ],
        [
          9,
          0.15
        ],
        [
          16,
          0.15
        ],
        [
          19,
          0.26
        ],
        [
          38,
          0.13
        ],
        [
          44,
          0.14
        ],
        [
          64,
          0.12
        ],
        [
          65,
          0.12
        ]
      ]
    },
    {
      "convert": "Cái này rõ ràng chính là phi mao chi thuật cùng Huyết Khí pháp phản phệ, vì cái gì còn muốn cho chúng ta tu luyện?\"",
      "dich": "Viên Minh cau mày, không nhịn được chất vấn.",
      "suggest": "Đây rõ ràng chính là Thuật Phi Mao và Huyết Khí pháp phản phệ, vì cái gì lại muốn chúng ta tu luyện đây?\"",
      "similarity": [
        [
          17,
          0.37
        ],
        [
          30,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh cau mày, nhịn không được chất vấn.",
      "dich": "\"Các ngươi là cái gì?",
      "suggest": "Viên Minh cau mày, không nhịn được chất vấn.",
      "similarity": [
        [
          18,
          1
        ],
        [
          88,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Các ngươi là cái gì?",
      "dich": "Các ngươi là thú nô!",
      "suggest": "\"Các ngươi là cái gì?",
      "similarity": [
        [
          9,
          0.15
        ],
        [
          19,
          1
        ],
        [
          20,
          0.26
        ],
        [
          65,
          0.13
        ]
      ]
    },
    {
      "convert": "Các ngươi là thú nô?",
      "dich": "Là nô, đã hiểu chưa?\"",
      "suggest": "Các ngươi là thú nô?",
      "similarity": [
        [
          19,
          0.26
        ],
        [
          20,
          0.76
        ]
      ]
    },
    {
      "convert": "Là nô, hiểu không?\"",
      "dich": "Hô Hỏa trưởng lão lạnh lùng hỏi ngược lại.",
      "suggest": "Là nô, hiểu không?\"",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          9,
          0.13
        ],
        [
          21,
          0.27
        ],
        [
          38,
          0.14
        ],
        [
          66,
          0.11
        ],
        [
          101,
          0.11
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão hỏi ngược lại, thanh âm đạm mạc.",
      "dich": "Ngụ ý rất rõ ràng, chỉ là nô bộc, nào có quyền chất vấn?",
      "suggest": "Hô Hỏa trưởng lão hỏi ngược lại, giọng điệu đạm mạc.",
      "similarity": [
        [
          7,
          0.17
        ],
        [
          10,
          0.2
        ],
        [
          15,
          0.12
        ],
        [
          22,
          0.29
        ],
        [
          33,
          0.21
        ],
        [
          37,
          0.21
        ],
        [
          41,
          0.2
        ],
        [
          46,
          0.15
        ],
        [
          47,
          0.15
        ],
        [
          53,
          0.2
        ],
        [
          61,
          0.21
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.14
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.22
        ],
        [
          84,
          0.22
        ],
        [
          90,
          0.18
        ],
        [
          94,
          0.17
        ],
        [
          98,
          0.2
        ],
        [
          102,
          0.22
        ],
        [
          110,
          0.2
        ],
        [
          119,
          0.16
        ]
      ]
    },
    {
      "convert": "Ý ở ngoài lời, chỉ là nô bộc, nào có chất vấn quyền lực?",
      "dich": "Viên Minh lên cơn giận dữ, không chỉ vì Cáp Cống mà còn vì chính bản thân mình.",
      "suggest": "Ngoài ý muốn nói, hắn chỉ là nô bộc, nào có quyền lực chất vấn?",
      "similarity": [
        [
          23,
          0.49
        ]
      ]
    },
    {
      "convert": "Viên Minh lên cơn giận dữ, không chỉ là vì Cáp Cống, cũng là vì mình.",
      "dich": "Nếu không phải hắn bất ngờ có được lư hương, được nó bảo hộ, chỉ sợ cũng khó mà tránh được kiếp số trở thành Nhân Tiêu.",
      "suggest": "Viên Minh nổi giận, không chỉ vì Cáp Cống mà còn vì chính mình.",
      "similarity": [
        [
          24,
          0.53
        ]
      ]
    },
    {
      "convert": "Nếu không phải hắn ngoài ý muốn đạt được lư hương, có che chở, chỉ sợ cũng khó mà tránh khỏi biến thành Nhân Tiêu vận mệnh.",
      "dich": "Lúc này, Hô Hỏa trưởng lão bỗng dịu sắc mặt, lạnh nhạt nói thêm: \"Thế giới tu hành vốn tàn khốc như vậy, ngươi nên sớm hiểu rõ.",
      "suggest": "Nếu không phải hắn vô tình có được lư hương, có che chở, chỉ sợ cũng khó tránh khỏi biến thành Vận Mệnh Nhân Tiêu.",
      "similarity": [
        [
          25,
          0.36
        ]
      ]
    },
    {
      "convert": "Lúc này, Hô Hỏa trưởng lão bỗng nhiên thần sắc thoáng dừng một chút, nói ra: \"Tu hành thế giới vốn là tàn khốc như vậy, ngươi đã sớm hẳn là minh bạch.",
      "dich": "Có điều, ta nhìn ra được, ngươi cũng không phải vật trong ao, có lẽ thực sự có thể nhảy ra khỏi vũng lầy này trước khi bị phản phệ.\"",
      "suggest": "Lúc này, thần sắc Hô Hỏa trưởng lão bỗng nhiên hơi hòa hoãn lại, nói: \"Thế giới vốn là tàn khốc như vậy, ngươi sớm đã hiểu rõ.",
      "similarity": [
        [
          26,
          0.4
        ]
      ]
    },
    {
      "convert": "Bất quá, ta nhìn ra được, ngươi cũng không phải vật trong ao, có lẽ thật có thể ở phản phệ trước đó, nhảy ra mảnh này vũng lầy.\"",
      "dich": "\"Lời này của trưởng lão là có ý gì?\"",
      "suggest": "Tuy nhiên ta nhìn ra được, ngươi cũng không phải là vật trong ao, có lẽ thực sự đã nhảy ra khỏi vũng lầy này trước khi rơi xuống.\"",
      "similarity": [
        [
          27,
          0.62
        ]
      ]
    },
    {
      "convert": "\"Trưởng lão lời này là có ý gì?\"",
      "dich": "Viên Minh hỏi.",
      "suggest": "\"Trưởng lão nói vậy là có ý gì?\"",
      "similarity": [
        [
          9,
          0.15
        ],
        [
          28,
          0.45
        ],
        [
          65,
          0.16
        ],
        [
          91,
          0.19
        ]
      ]
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "\"Phi Mao thuật và Huyết Khí pháp phản phệ có cơ chế phát động, cũng không phải tất cả mọi người đều chắc chắn biến thành nhân tiêu.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          4,
          0.11
        ],
        [
          8,
          0.18
        ],
        [
          10,
          0.11
        ],
        [
          29,
          1
        ],
        [
          64,
          0.16
        ],
        [
          92,
          0.19
        ],
        [
          100,
          0.12
        ],
        [
          105,
          0.18
        ],
        [
          107,
          0.12
        ],
        [
          114,
          0.12
        ],
        [
          117,
          0.32
        ],
        [
          142,
          0.18
        ],
        [
          144,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Phi mao chi thuật cùng Huyết Khí pháp phản phệ là có phát động cơ chế, cũng không phải là tất cả mọi người nhất định sẽ biến thành Nhân Tiêu.",
      "dich": "Chỉ cần ngươi có thể nhảy lên làm đệ tử ký danh trước khi phản phệ phát động, khi đó tự nhiên không cần lo lắng chuyện phản phệ.",
      "suggest": "\"Phi mao chi thuật và Huyết Khí pháp phản phệ là có cơ chế phát động, cũng không phải tất cả mọi người đều có thể biến thành Nhân Tiêu.",
      "similarity": [
        [
          17,
          0.19
        ],
        [
          30,
          0.61
        ]
      ]
    },
    {
      "convert": "Chỉ cần ngươi có thể ở phản phệ phát động trước đó nhảy vọt ký danh đệ tử, đến lúc đó tự nhiên không cần lại lo lắng gặp phản phệ.",
      "dich": "Cáp Cống giống ngươi, đều là hậu bối ta coi trọng, chỉ tiếc hắn khả năng không chống đỡ được thời khắc đó.\"",
      "suggest": "Chỉ cần ngươi có thể nhảy vọt lên ký danh đệ tử, đến lúc đó tự nhiên không cần phải lo lắng phản phệ nữa.",
      "similarity": [
        [
          31,
          0.34
        ]
      ]
    },
    {
      "convert": "Cáp Cống giống như ngươi, đều là ta xem trọng hậu bối, chỉ tiếc hắn khả năng chống đỡ không đến một khắc này.\"",
      "dich": "Hô Hỏa trưởng lão nặng nề thở dài một hơi, nói.",
      "suggest": "Cáp Cống giống ngươi, đều là hậu bối ta coi trọng, chỉ tiếc hắn không có khả năng chống đỡ đến một khắc này.\"",
      "similarity": [
        [
          32,
          0.63
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão trùng điệp thở dài một tiếng, nói.",
      "dich": "\"Cáp Cống còn có thể cứu?\"",
      "suggest": "Hô Hỏa trưởng lão thở dài một tiếng, nói.",
      "similarity": [
        [
          7,
          0.23
        ],
        [
          10,
          0.25
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.25
        ],
        [
          33,
          0.36
        ],
        [
          37,
          0.26
        ],
        [
          41,
          0.21
        ],
        [
          46,
          0.15
        ],
        [
          47,
          0.16
        ],
        [
          53,
          0.28
        ],
        [
          61,
          0.25
        ],
        [
          73,
          0.12
        ],
        [
          74,
          0.14
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.25
        ],
        [
          84,
          0.26
        ],
        [
          90,
          0.16
        ],
        [
          94,
          0.23
        ],
        [
          98,
          0.21
        ],
        [
          102,
          0.23
        ],
        [
          110,
          0.21
        ],
        [
          119,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Cáp Cống nhưng còn có cứu?\"",
      "dich": "Lửa giận trong lòng Viên Minh giảm đi mấy phần, nhưng hắn vẫn còn nghi vấn, liền mở miệng hỏi thêm.",
      "suggest": "\"Cáp Cống còn có thể cứu được không?\"",
      "similarity": [
        [
          34,
          0.64
        ]
      ]
    },
    {
      "convert": "Viên Minh lửa giận thoáng giảm đi mấy phần, nhưng trong lòng vẫn như cũ còn nghi vấn, mở miệng hỏi.",
      "dich": "\"Biến hóa quá nửa, rất khó chữa trị, nhưng chỉ cần không nhân tiêu hóa quá bảy thành thì có thể thử một lần.\"",
      "suggest": "Lửa giận trong lòng Viên Minh thoáng giảm đi vài phần, nhưng trong lòng vẫn còn nghi vấn, mở miệng hỏi.",
      "similarity": [
        [
          35,
          0.47
        ]
      ]
    },
    {
      "convert": "\"Biến hóa hơn phân nửa, rất khó thi cứu, nhưng chỉ cần không có qua bảy thành, liền còn có thể thử một lần.\"",
      "dich": "Hô Hỏa trưởng lão suy nghĩ một chút rồi đáp.",
      "suggest": "\"Biến hóa hơn phân nửa, rất khó thi cứu, nhưng chỉ cần không vượt qua bảy thành, vẫn có thể thử một lần.\"",
      "similarity": [
        [
          36,
          0.46
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão hơi suy nghĩ một chút, nói.",
      "dich": "\"Thật chứ?\"",
      "suggest": "Hô Hỏa trưởng lão suy nghĩ một chút, nói.",
      "similarity": [
        [
          7,
          0.23
        ],
        [
          10,
          0.25
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.25
        ],
        [
          33,
          0.29
        ],
        [
          37,
          0.7
        ],
        [
          41,
          0.21
        ],
        [
          46,
          0.15
        ],
        [
          47,
          0.16
        ],
        [
          53,
          0.28
        ],
        [
          61,
          0.25
        ],
        [
          73,
          0.12
        ],
        [
          74,
          0.14
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.25
        ],
        [
          84,
          0.26
        ],
        [
          90,
          0.16
        ],
        [
          94,
          0.23
        ],
        [
          98,
          0.21
        ],
        [
          102,
          0.23
        ],
        [
          110,
          0.21
        ],
        [
          119,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Thật chứ?\"",
      "dich": "Viên Minh nghe thế thì vui mừng quá đỗi, buông hết mọi điều lo nghĩ xuống, vội vàng hỏi.",
      "suggest": "\"Thật chứ?\"",
      "similarity": [
        [
          4,
          0.13
        ],
        [
          7,
          0.15
        ],
        [
          9,
          0.15
        ],
        [
          16,
          0.15
        ],
        [
          21,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          38,
          1
        ],
        [
          44,
          0.18
        ],
        [
          64,
          0.15
        ],
        [
          66,
          0.11
        ],
        [
          91,
          0.11
        ],
        [
          101,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, lập tức đại hỉ, sở hữu lo nghĩ tất cả đều bỏ xuống, vội vàng nói.",
      "dich": "\"Có thể cứu lại được hay không, chờ đưa hắn về rồi thử mới biết.\"",
      "suggest": "Viên Minh nghe vậy, lập tức vui mừng, tất cả lo lắng đều bỏ qua, vội vàng nói.",
      "similarity": [
        [
          39,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Có thể hay không cứu lại được, được dẫn hắn trở về thử một chút mới biết được.\"",
      "dich": "Hô Hỏa trưởng lão không trả lời trực tiếp mà nói vậy.",
      "suggest": "\"Có thể cứu được hắn hay không, trước tiên cứ dẫn hắn trở về thử một lần mới biết được.\"",
      "similarity": [
        [
          40,
          0.19
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão từ chối cho ý kiến nói.",
      "dich": "\"Đa tạ trưởng lão.\"",
      "suggest": "Hô Hỏa trưởng lão không tỏ rõ ý kiến, nói.",
      "similarity": [
        [
          7,
          0.2
        ],
        [
          10,
          0.22
        ],
        [
          15,
          0.13
        ],
        [
          22,
          0.23
        ],
        [
          33,
          0.28
        ],
        [
          37,
          0.23
        ],
        [
          41,
          0.31
        ],
        [
          46,
          0.15
        ],
        [
          47,
          0.15
        ],
        [
          53,
          0.25
        ],
        [
          57,
          0.1
        ],
        [
          61,
          0.24
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.15
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.23
        ],
        [
          84,
          0.38
        ],
        [
          90,
          0.16
        ],
        [
          94,
          0.2
        ],
        [
          98,
          0.2
        ],
        [
          102,
          0.23
        ],
        [
          110,
          0.2
        ],
        [
          119,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Đa tạ trưởng lão.\"",
      "dich": "Viên Minh bỏ mặc mọi điều khác, vội vàng ôm quyền cảm tạ.",
      "suggest": "\"Đa tạ trưởng lão.\"",
      "similarity": [
        [
          4,
          0.16
        ],
        [
          7,
          0.16
        ],
        [
          10,
          0.12
        ],
        [
          12,
          0.15
        ],
        [
          42,
          1
        ],
        [
          53,
          0.12
        ],
        [
          61,
          0.16
        ],
        [
          64,
          0.17
        ],
        [
          83,
          0.11
        ],
        [
          89,
          0.15
        ],
        [
          94,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh bất chấp gì khác, vội vàng ôm quyền.",
      "dich": "\"Gào ...\"",
      "suggest": "Viên Minh không do dự nữa, vội vàng ôm quyền.",
      "similarity": [
        [
          43,
          0.29
        ],
        [
          67,
          0.11
        ],
        [
          129,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Rống...\"",
      "dich": "Nhưng đúng vào lúc này, Cáp Cống đang nằm trên đất bỗng gầm lên giận dữ, giãy dụa muốn đứng dậy.",
      "suggest": "\"Gàoooo...\"",
      "similarity": [
        [
          4,
          0.19
        ],
        [
          12,
          0.15
        ],
        [
          38,
          0.1
        ],
        [
          42,
          0.15
        ],
        [
          44,
          0.13
        ],
        [
          64,
          0.21
        ],
        [
          83,
          0.11
        ],
        [
          89,
          0.18
        ]
      ]
    },
    {
      "convert": "Nhưng vào lúc này, nằm trên đất Cáp Cống bỗng nhiên gầm lên giận dữ, giãy dụa lấy liền muốn đứng dậy.",
      "dich": "Hai mắt y đỏ ngầu, hai tay thình lình chộp về phía Hô Hỏa trưởng lão.",
      "suggest": "Nhưng đúng lúc này, Cáp Cống đang nằm trên mặt đất bỗng nhiên gầm lên giận dữ, giãy dụa muốn đứng dậy.",
      "similarity": [
        [
          45,
          0.73
        ]
      ]
    },
    {
      "convert": "Hắn hai mắt huyết hồng, hai tay hướng phía Hô Hỏa trưởng lão đột nhiên chộp tới.",
      "dich": "Hô Hỏa trưởng lão bình tĩnh vung một chưởng lên rồi vỗ xuống phía đầu y.",
      "suggest": "Hai mắt hắn đỏ ngầu, hai tay giơ về phía Hô Hỏa trưởng lão.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          10,
          0.13
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.15
        ],
        [
          33,
          0.17
        ],
        [
          37,
          0.16
        ],
        [
          41,
          0.16
        ],
        [
          46,
          0.56
        ],
        [
          47,
          0.16
        ],
        [
          53,
          0.13
        ],
        [
          61,
          0.22
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.14
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.16
        ],
        [
          84,
          0.17
        ],
        [
          85,
          0.14
        ],
        [
          90,
          0.17
        ],
        [
          94,
          0.1
        ],
        [
          98,
          0.16
        ],
        [
          102,
          0.17
        ],
        [
          110,
          0.16
        ],
        [
          119,
          0.16
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão mặt không thay đổi nâng lên một chưởng, liền hướng phía đầu của hắn vỗ xuống đi.",
      "dich": "Viên Minh thấy thế, đang tính ngăn cản thì thấy đầu ngón tay lão kẹp một lá bùa màu xanh, đập lên trên trán Cáp Cống.",
      "suggest": "Hô Hỏa trưởng lão mặt không đổi sắc, một chưởng đánh thẳng về phía đầu của hắn.",
      "similarity": [
        [
          15,
          0.12
        ],
        [
          22,
          0.11
        ],
        [
          33,
          0.14
        ],
        [
          37,
          0.13
        ],
        [
          41,
          0.13
        ],
        [
          46,
          0.16
        ],
        [
          47,
          0.18
        ],
        [
          61,
          0.12
        ],
        [
          73,
          0.12
        ],
        [
          74,
          0.14
        ],
        [
          77,
          0.14
        ],
        [
          80,
          0.12
        ],
        [
          84,
          0.14
        ],
        [
          90,
          0.15
        ],
        [
          98,
          0.13
        ],
        [
          102,
          0.13
        ],
        [
          110,
          0.13
        ],
        [
          119,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh thấy thế, đang muốn ngăn trở, lại nhìn thấy hắn đầu ngón tay kẹp một Trương Thanh sắc lá bùa, đập vào Cáp Cống trên trán.",
      "dich": "Động tác của lão trông như thế trầm lực đại nhưng thực tế lại là vận dụng xảo kình.",
      "suggest": "Viên Minh thấy thế, toan ngăn cản nhưng lại thấy đầu ngón tay hắn kẹp một lá bùa màu xanh lục, đập lên trán Cáp Cống.",
      "similarity": [
        [
          48,
          0.5
        ],
        [
          50,
          0.11
        ]
      ]
    },
    {
      "convert": "Hắn động tác nhìn như thế đại lực trầm, trên thực tế lại là vận dụng xảo kình mà.",
      "dich": "Cáp Cống bị lá bùa màu xanh vỗ trúng trán, thân thể lập tức cứng đờ, ngã cắm đầu xuống đất.",
      "suggest": "Động tác của hắn nhìn như thế, trên thực tế lại là vận dụng xảo kình.",
      "similarity": [
        [
          49,
          0.43
        ]
      ]
    },
    {
      "convert": "Cáp Cống bị thanh sắc lá bùa vỗ trúng trán, thân thể đầu tiên là cứng đờ, lập tức hướng về sau thẳng tắp địa ngã xuống.",
      "dich": "Sắc màu trong mắt Cáp Cống tan bớt đi, đồng thời màu trắng đang lan tràn trên lông cũng ngưng lại.",
      "suggest": "Cáp Cống bị lá bùa màu xanh vỗ trúng đầu, thân thể đầu tiên cứng đờ, sau đó lập tức ngã thẳng tắp về sau.",
      "similarity": [
        [
          48,
          0.11
        ],
        [
          50,
          0.41
        ]
      ]
    },
    {
      "convert": "Hắn trong hai mắt huyết sắc hơi lui, trên thân bộ lông màu trắng lan tràn, cũng theo đó bỏ dở.",
      "dich": "\"Tình hình đã rất nghiêm trọng, việc này không nên chậm trễ, ta sẽ lập tức đưa hắn về.\"",
      "suggest": "Huyết sắc hắn hơi lui, bộ lông màu trắng trên người lan tràn ra, cũng theo đó mà ngủ đông.",
      "similarity": []
    },
    {
      "convert": "\"Tình huống đã rất nghiêm trọng, việc này không nên chậm trễ, ta phải lập tức dẫn hắn trở về.\"",
      "dich": "Hô Hỏa trưởng lão nhíu mày nói.",
      "suggest": "\"Tình huống đã rất nghiêm trọng, việc này không nên chậm trễ, ta phải lập tức dẫn hắn trở về.\"",
      "similarity": [
        [
          52,
          0.6
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão nhíu mày nói.",
      "dich": "Viên Minh há to miệng, nhưng rốt cuộc không nói được lời nào.",
      "suggest": "Hô Hỏa trưởng lão nhíu mày nói.",
      "similarity": [
        [
          7,
          0.36
        ],
        [
          8,
          0.12
        ],
        [
          10,
          0.37
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.28
        ],
        [
          33,
          0.23
        ],
        [
          37,
          0.25
        ],
        [
          41,
          0.21
        ],
        [
          42,
          0.13
        ],
        [
          46,
          0.14
        ],
        [
          47,
          0.15
        ],
        [
          53,
          1
        ],
        [
          61,
          0.28
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.13
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.25
        ],
        [
          84,
          0.25
        ],
        [
          90,
          0.15
        ],
        [
          94,
          0.38
        ],
        [
          98,
          0.2
        ],
        [
          102,
          0.22
        ],
        [
          110,
          0.2
        ],
        [
          119,
          0.29
        ]
      ]
    },
    {
      "convert": "Viên Minh há to miệng, nhưng cuối cùng không nói gì lối ra.",
      "dich": "Dù hắn vẫn bất mãn với những thứ mà Hô Hỏa trưởng lão gây ra cho hắn và Cáp Cống, nhưng đây có lẽ là đường sống cuối cùng của Cáp Cống, hắn không có bất cứ lý do gì để ngăn cản.",
      "suggest": "Viên Minh há to miệng, nhưng cuối cùng cũng không nói gì.",
      "similarity": [
        [
          54,
          0.45
        ]
      ]
    },
    {
      "convert": "Mặc dù hắn vẫn bất mãn vu Hô Hỏa trưởng lão đối với hắn cùng Cáp Cống làm hết thảy, nhưng đây có lẽ là Cáp Cống sau cùng một điểm sinh cơ, hắn không có bất kỳ cái gì lý do ngăn trở.",
      "dich": "Trái lại, hắn còn có cảm giác nhẹ nhõm, bởi chí ít, hắn không phải tự tay tiễn người bạn này lên đường.",
      "suggest": "Mặc dù hắn vẫn không hài lòng với việc vu Hô Hỏa trưởng lão đã làm hết thảy cho hắn và Cáp Cống, nhưng đây có lẽ là cơ hội cuối cùng của hắn và Cáp Cống, hắn không có bất kỳ điều gì ngăn trở cả.",
      "similarity": [
        [
          55,
          0.41
        ]
      ]
    },
    {
      "convert": "Tương phản, hắn còn cảm thấy có loại khác nhẹ nhõm, chí ít không cần hắn tự tay đưa vị bằng hữu này lên đường.",
      "dich": "Hô Hỏa trưởng lão không nói thêm lời nào, gọi linh thú thanh chuẩn ra, nhấc cánh tay Cáp Cống, xách hắn lên lưng thanh chuẩn rồi đặt xuống đó.",
      "suggest": "Hơn nữa, hắn còn cảm thấy có một loại thoải mái khác, ít nhất là không cần vị bằng hữu này tự mình lên đường.",
      "similarity": [
        [
          56,
          0.1
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão không cần phải nhiều lời nữa, gọi ra hắn đầu kia Linh thú Thanh Chuẩn, nhấc lên Cáp Cống cánh tay, đem hắn xách lên Thanh Chuẩn lưng, buông xuống.",
      "dich": "Cáp Cống nằm trên lưng thanh chuẩn, cặp mắt phiếm đỏ nhìn chằm chằm vào Viên Minh, trông hơi đờ đẫn, đồng thời lại như có phần không cam tâm.",
      "suggest": "Hô Hỏa trưởng lão không cần nói nhiều nữa, gọi ra Thanh Chuẩn của đầu Linh thú kia, nhấc cánh tay lên, nhấc bổng cái lưng của đầu Linh thú lên.",
      "similarity": [
        [
          57,
          0.19
        ]
      ]
    },
    {
      "convert": "Theo một tiếng tiếng rít âm vang lên, Thanh Chuẩn vỗ cánh trùng thiên, hướng phía phía trên bầu trời đêm bay đi lên.",
      "dich": "Trong lòng Viên Minh bỗng nổi lên cảm giác hối hận, không biết quyết định này của mình rốt cuộc là đúng hay sai, bởi vì trong ánh mắt Cáp Cống, hắn chợt nhìn ra vẻ cầu xin.",
      "suggest": "Theo một tiếng rít nhỏ vang lên, Chuẩn Hủy vỗ cánh trùng thiên bay lên bầu trời đêm.",
      "similarity": []
    },
    {
      "convert": "Cáp Cống nằm sấp trên người Thanh Chuẩn, một đôi phiếm hồng ánh mắt lại nhìn chằm chằm Viên Minh, lộ ra có mấy phần ngốc trệ, tựa hồ còn có mấy phần không cam lòng.",
      "dich": "Ánh mắt này giống hệt như khi y cầu được chết lúc trước.",
      "suggest": "Cáp Cống nằm sấp trên người Thanh Chuẩn, một đôi mắt phiếm hồng nhìn chằm chằm Viên Minh, lộ ra mấy phần không cam lòng.",
      "similarity": [
        [
          58,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh trong lòng bỗng nhiên sinh ra một tia hối hận, không biết mình quyết định này đến tột cùng là đúng hay sai, bởi vì hắn ở Cáp Cống trong ánh mắt, đột nhiên đọc lên một loại ý cầu khẩn.",
      "dich": "Y không muốn đi cùng Hô Hỏa trưởng lão.",
      "suggest": "Viên Minh đột nhiên cảm thấy hối hận, không biết quyết định này của mình rút cuộc là đúng hay sai, bởi vì trong ánh mắt của Cáp Cống đột nhiên xuất hiện một tia cầu khẩn.",
      "similarity": [
        [
          59,
          0.49
        ]
      ]
    },
    {
      "convert": "Kia là cùng lúc trước muốn chết thì đồng dạng ánh mắt, hắn không muốn cùng Hô Hỏa trưởng lão đi.",
      "dich": "Viên Minh trở lại đống lửa trên căn nhà tạm, nhìn thịt cá sấu được nướng chín vàng ruộm mà chẳng còn lòng dạ nào muốn ăn.",
      "suggest": "Ánh mắt kia cũng giống lúc trước, hắn không muốn nhìn Hô Hỏa trưởng lão nữa.",
      "similarity": [
        [
          10,
          0.1
        ],
        [
          14,
          0.1
        ],
        [
          15,
          0.12
        ],
        [
          22,
          0.12
        ],
        [
          33,
          0.15
        ],
        [
          37,
          0.13
        ],
        [
          41,
          0.15
        ],
        [
          46,
          0.15
        ],
        [
          47,
          0.14
        ],
        [
          53,
          0.1
        ],
        [
          61,
          0.15
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.15
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.14
        ],
        [
          84,
          0.15
        ],
        [
          90,
          0.17
        ],
        [
          98,
          0.14
        ],
        [
          102,
          0.15
        ],
        [
          110,
          0.15
        ],
        [
          119,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh trở lại tạm thời túp lều đống lửa bên cạnh, nhìn xem thiêu đốt được kim hoàng bốc lên dầu cá sấu thịt, cũng đã không có nửa điểm muốn ăn.",
      "dich": "Lúc này, một âm thanh huyền ảo vang lên văng vẳng trong đầu hắn.",
      "suggest": "Viên Minh trở lại túp lều tranh tạm thời, nhìn xem đám lửa đang thiêu đốt kim tuyến rồng bốc cháy nghi ngút, cũng không có nửa điểm muốn ăn.",
      "similarity": [
        [
          62,
          0.12
        ],
        [
          128,
          0.11
        ]
      ]
    },
    {
      "convert": "Lúc này, trong đầu của hắn bên trong, mơ hồ vang lên một cái không linh thanh âm:",
      "dich": "\"Ngu ... xuẩn.\"",
      "suggest": "Lúc này, trong đầu hắn mơ hồ vang lên một giọng nói không linh:",
      "similarity": [
        [
          63,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Ngu... Xuẩn \"",
      "dich": "\"Ngươi thế này là ý gì?",
      "suggest": "\"Ngu...nguy...\"",
      "similarity": []
    },
    {
      "convert": "\"Ngươi đây là ý gì?",
      "dich": "Vì sao nói ta ngu xuẩn?\"",
      "suggest": "'Ngươi đang nói cái gì vậy?",
      "similarity": [
        [
          19,
          0.15
        ]
      ]
    },
    {
      "convert": "Vì sao nói ta ngu xuẩn?\"",
      "dich": "Viên Minh bỗng giật nẩy mình, vội vàng nhìn khắp xung quanh, cất tiếng hỏi.",
      "suggest": "Vì sao lại nói ta ngu xuẩn?\"",
      "similarity": [
        [
          66,
          0.68
        ],
        [
          91,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh bỗng nhiên một cái giật mình, vội vàng ngắm nhìn bốn phía, mở miệng hỏi.",
      "dich": "Nhưng chỉ thấy gió đêm phơ phất, bốn bề tĩnh mịch, không người đáp lại.",
      "suggest": "Viên Minh bỗng nhiên giật mình, vội vàng nhìn bốn phía, mở miệng hỏi.",
      "similarity": [
        [
          43,
          0.11
        ],
        [
          67,
          0.31
        ],
        [
          129,
          0.17
        ]
      ]
    },
    {
      "convert": "Nhưng mà, gió đêm phơ phất, khắp nơi vắng vẻ, cũng không người trả lời.",
      "dich": "Viên Minh chờ chốc lát, tâm tình càng thêm bực bội, không nhịn được đứng dậy đá đất cát dập tắt đống lửa, lao mình vào rừng tìm kiếm mục tiêu cho chuyến săn tiếp theo.",
      "suggest": "Nhưng đêm nay, gió đêm xào xạc, khắp nơi vắng vẻ, cũng không có ai trả lời.",
      "similarity": []
    },
    {
      "convert": "Viên Minh chờ giây lát, tâm tình càng phát ra bực bội, đứng dậy đá thổ tiêu diệt đống lửa, thân hình chui vào núi rừng bên trong, tìm kiếm hắn kế tiếp săn thú mục tiêu đi....",
      "dich": "...",
      "suggest": "Viên Minh chờ giây lát, tâm tình càng thêm bực bội, đứng dậy đập dập đống lửa đang cháy hừng hực, thân hình chui vào trong rừng rậm tìm mục tiêu săn thú kế tiếp.",
      "similarity": [
        [
          69,
          0.29
        ]
      ]
    },
    {
      "convert": "Thời gian nhoáng một cái, lại qua hơn một tháng.",
      "dich": "Thời gian thoáng cái lại qua thêm một tháng.",
      "suggest": "Thời gian nhoáng một cái, đã hơn một tháng trôi qua.",
      "similarity": [
        [
          71,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh đi vào cột mốc biên giới chỗ, nghiêng dựa vào một tảng đá lớn bên trên, lẳng lặng chờ đợi.",
      "dich": "Viên Minh đi tới cột mốc giới, nghiêng người dựa lên một tảng đá lớn rồi yên lặng chờ đợi.",
      "suggest": "Viên Minh đi tới chỗ mốc giới, nghiêng mình dựa vào một tảng đá lớn lẳng lặng chờ đợi.",
      "similarity": [
        [
          72,
          0.44
        ]
      ]
    },
    {
      "convert": "Nương theo lấy một hồi gào thét phong thanh, Hô Hỏa trưởng lão cưỡi con kia Thanh Chuẩn từ trên trời giáng xuống, rơi trên mặt đất.",
      "dich": "Nương theo một hồi tiếng gió rít, Hô Hỏa trưởng lão cưỡi thanh chuẩn từ trên trời đáp xuống mặt đất.",
      "suggest": "Nương theo tiếng gào thét, Hô Hỏa trưởng lão cưỡi con Thanh Chuẩn kia từ trên trời hạ xuống, rơi xuống mặt đất.",
      "similarity": [
        [
          15,
          0.1
        ],
        [
          26,
          0.11
        ],
        [
          73,
          0.34
        ],
        [
          77,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Hô Hỏa trưởng lão, không biết Cáp Cống tình huống bây giờ như thế nào?\"",
      "dich": "\"Hô Hỏa trưởng lão, không biết tình hình Cáp Cống hiện tại thế nào?\"",
      "suggest": "\"Hô Hỏa trưởng lão, không biết tình hình của Cáp Cống bây giờ ra sao?\"",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          14,
          0.22
        ],
        [
          15,
          0.12
        ],
        [
          22,
          0.11
        ],
        [
          33,
          0.13
        ],
        [
          37,
          0.11
        ],
        [
          41,
          0.13
        ],
        [
          46,
          0.13
        ],
        [
          47,
          0.13
        ],
        [
          61,
          0.11
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.55
        ],
        [
          77,
          0.12
        ],
        [
          80,
          0.11
        ],
        [
          84,
          0.13
        ],
        [
          87,
          0.1
        ],
        [
          90,
          0.13
        ],
        [
          98,
          0.12
        ],
        [
          102,
          0.13
        ],
        [
          110,
          0.12
        ],
        [
          116,
          0.2
        ],
        [
          119,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh vội vàng đứng dậy nghênh đón tiếp lấy, mở miệng hỏi.",
      "dich": "Viên Minh vội vàng đứng thẳng lên nghênh đón, đồng thời lập tức hỏi.",
      "suggest": "Viên Minh vội vàng đứng dậy, mở miệng hỏi.",
      "similarity": [
        [
          75,
          0.27
        ],
        [
          92,
          0.1
        ],
        [
          102,
          0.1
        ]
      ]
    },
    {
      "convert": "\"Hắn bị Phi Mao Thuật ăn mòn quá sâu, ta mặc dù dốc hết toàn lực, cũng không thể cứu.\"",
      "dich": "\"Hắn bị Phi Mao thuật xâm thực quá sâu, dù ta dốc hết sức cũng không thể cứu.\"",
      "suggest": "\"Hắn bị Thuật Phi Mao ăn mòn quá sâu, ta mặc dù dốc hết toàn lực, cũng không thể cứu được hắn.\"",
      "similarity": [
        [
          76,
          0.2
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão ngoài miệng nói như thế, trên mặt thần sắc lại không có quá nhiều biến hóa.",
      "dich": "Hô Hỏa trưởng lão ngoài miệng nói vậy, nhưng thần sắc trên mặt lại chẳng thay đổi gì mấy.",
      "suggest": "Hô Hỏa trưởng lão vừa nói như thế, thần sắc trên mặt lại không có quá nhiều biến hóa.",
      "similarity": [
        [
          15,
          0.13
        ],
        [
          33,
          0.12
        ],
        [
          41,
          0.12
        ],
        [
          46,
          0.13
        ],
        [
          47,
          0.12
        ],
        [
          73,
          0.12
        ],
        [
          74,
          0.13
        ],
        [
          77,
          0.31
        ],
        [
          84,
          0.12
        ],
        [
          90,
          0.13
        ],
        [
          98,
          0.11
        ],
        [
          102,
          0.11
        ],
        [
          110,
          0.11
        ],
        [
          112,
          0.17
        ],
        [
          119,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe nói những này, đứng bình tĩnh tại nguyên chỗ, trầm mặc không nói.",
      "dich": "Viên Minh nghe xong những lời này, lẳng lặng đứng yên tại chỗ, trầm mặc không nói.",
      "suggest": "Viên Minh nghe nói những lời này, đứng yên tại chỗ, trầm mặc không nói.",
      "similarity": [
        [
          78,
          0.65
        ]
      ]
    },
    {
      "convert": "\"Thế nào, chỉ có một mình ngươi?\"",
      "dich": "\"Sao vậy, chỉ có một mình ngươi?\"",
      "suggest": "\"Thế nào, chỉ có một mình ngươi?\"",
      "similarity": [
        [
          79,
          0.7
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão hướng chung quanh nhìn thoáng qua, hỏi.",
      "dich": "Hô Hỏa trưởng lão liếc mắt nhìn quanh rồi hỏi.",
      "suggest": "Hô Hỏa trưởng lão nhìn thoáng qua xung quanh, hỏi.",
      "similarity": [
        [
          7,
          0.2
        ],
        [
          10,
          0.25
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.24
        ],
        [
          33,
          0.21
        ],
        [
          37,
          0.23
        ],
        [
          41,
          0.2
        ],
        [
          46,
          0.15
        ],
        [
          47,
          0.15
        ],
        [
          53,
          0.22
        ],
        [
          61,
          0.23
        ],
        [
          67,
          0.11
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.14
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.27
        ],
        [
          84,
          0.24
        ],
        [
          90,
          0.16
        ],
        [
          94,
          0.2
        ],
        [
          98,
          0.2
        ],
        [
          102,
          0.32
        ],
        [
          110,
          0.3
        ],
        [
          119,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Ta cũng là vừa tới không bao lâu, cũng không gặp Ô Lỗ hiện thân.\"",
      "dich": "\"Ta cũng vừa mới tới chưa lâu, vẫn chưa thấy Ô Lỗ xuất hiện.\"",
      "suggest": "\"Ta cũng vừa mới tới đây không bao lâu, cũng không thấy Ô Lỗ hiện thân.\"",
      "similarity": [
        [
          81,
          0.36
        ]
      ]
    },
    {
      "convert": "Viên Minh thở dài ra một hơi, tựa hồ đem trong lòng một loại nào đó gánh nặng một lần triệt để buông xuống dáng vẻ.",
      "dich": "Viên Minh thở dài một hơi, dáng vẻ tựa như hoàn toàn trút bỏ gánh nặng nào đó trong lòng.",
      "suggest": "Viên Minh thở dài một hơi, dường như muốn trút hết gánh nặng trong lòng xuống một chút.",
      "similarity": [
        [
          33,
          0.18
        ],
        [
          82,
          0.34
        ]
      ]
    },
    {
      "convert": "\"Tháng này giao lên đi.\"",
      "dich": "\"Nộp phần tháng này lên đi.\"",
      "suggest": "\"Tháng này giao ra đi.\"",
      "similarity": [
        [
          4,
          0.13
        ],
        [
          12,
          0.13
        ],
        [
          42,
          0.13
        ],
        [
          64,
          0.13
        ],
        [
          83,
          0.2
        ],
        [
          89,
          0.13
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão không có hỏi nhiều, từ tốn nói.",
      "dich": "Hô Hỏa trưởng lão không hỏi thêm, từ tốn nói.",
      "suggest": "Hô Hỏa trưởng lão không có hỏi nhiều, thản nhiên nói.",
      "similarity": [
        [
          7,
          0.17
        ],
        [
          10,
          0.2
        ],
        [
          15,
          0.14
        ],
        [
          22,
          0.22
        ],
        [
          33,
          0.24
        ],
        [
          37,
          0.21
        ],
        [
          41,
          0.31
        ],
        [
          46,
          0.15
        ],
        [
          47,
          0.15
        ],
        [
          53,
          0.22
        ],
        [
          57,
          0.1
        ],
        [
          61,
          0.22
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.15
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.22
        ],
        [
          84,
          0.36
        ],
        [
          90,
          0.16
        ],
        [
          94,
          0.17
        ],
        [
          98,
          0.2
        ],
        [
          102,
          0.22
        ],
        [
          110,
          0.2
        ],
        [
          119,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh lấy xuống treo móc ở bên hông Trữ Huyết Đại, đưa tới, cũng từ Hô Hỏa trưởng lão trong tay tiếp nhận giả giải dược bình ngọc nhỏ.",
      "dich": "Viên Minh tháo túi trữ máu bên hông xuống rồi đưa tới, đồng thời nhận một bình thuốc giải nhỏ từ tay Hô Hỏa trưởng lão.",
      "suggest": "Viên Minh lấy ra Trữ Huyết Đại bên hông, đưa tới từ trong tay Hô Hỏa trưởng lão, cũng là bình ngọc nhỏ do Hô Hỏa trưởng lão tặng.",
      "similarity": [
        [
          14,
          0.12
        ],
        [
          85,
          0.17
        ],
        [
          115,
          0.1
        ],
        [
          116,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh mở ra nắp bình, đổ ra bên trong đan dược, thoáng xem xét một chút liền ngửa đầu ăn vào.",
      "dich": "Viên Minh mở nắp bình, đổ đan được bên trong ra, nhìn qua một chút rồi ngửa đầu ăn vào.",
      "suggest": "Viên Minh mở nắp bình ra, đổ ra đan dược trong đó, xem qua một chút rồi ngửa đầu ăn.",
      "similarity": [
        [
          86,
          0.48
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão cũng không như trước đó như vậy trực tiếp rời đi, mà là lẳng lặng đứng ở bên cạnh, hai mắt nhìn trời, không biết đang suy nghĩ gì.",
      "dich": "Hô Hỏa trưởng lão vẫn chưa lập tức rời đi những lần trước, mà lặng yên đứng bên cạnh, đưa hai mắt nhìn trời, không biết đang nghĩ gì.",
      "suggest": "Hô Hỏa trưởng lão cũng không trực tiếp rời đi, mà chỉ lẳng lặng đứng bên cạnh, hai mắt nhìn trời, không biết đang suy nghĩ điều gì.",
      "similarity": [
        [
          87,
          0.41
        ],
        [
          116,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh cau mày, tựa hồ tâm sự nặng nề, không muốn ở đây ở lâu, cáo từ rời đi.",
      "dich": "Viên Minh cau mày, giống như tâm tình nặng nề, không muốn ở lại đây lâu nên lên tiếng cáo từ rời đi.",
      "suggest": "Viên Minh cau mày, tựa hồ tâm sự nặng nề, không muốn ở lại lâu, cáo từ rời đi.",
      "similarity": [
        [
          18,
          0.14
        ],
        [
          88,
          0.51
        ]
      ]
    },
    {
      "convert": "\"Chờ một chút.\"",
      "dich": "\"Chờ một chút.\"",
      "suggest": "\"Chờ một chút.\"",
      "similarity": [
        [
          4,
          0.19
        ],
        [
          12,
          0.15
        ],
        [
          38,
          0.1
        ],
        [
          42,
          0.15
        ],
        [
          44,
          0.13
        ],
        [
          64,
          0.21
        ],
        [
          83,
          0.11
        ],
        [
          89,
          1
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão gọi hắn lại, thu hồi nhìn trời ánh mắt.",
      "dich": "Hô Hỏa trưởng lão gọi hắn lại, đồng thời thu hồi ánh mắt nhìn trời.",
      "suggest": "Hô Hỏa trưởng lão gọi hắn lại, thu ánh mắt nhìn về phía bầu trời.",
      "similarity": [
        [
          10,
          0.12
        ],
        [
          15,
          0.12
        ],
        [
          22,
          0.14
        ],
        [
          33,
          0.16
        ],
        [
          37,
          0.14
        ],
        [
          41,
          0.15
        ],
        [
          46,
          0.18
        ],
        [
          47,
          0.16
        ],
        [
          53,
          0.12
        ],
        [
          61,
          0.14
        ],
        [
          73,
          0.12
        ],
        [
          74,
          0.14
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.17
        ],
        [
          84,
          0.15
        ],
        [
          90,
          0.54
        ],
        [
          98,
          0.15
        ],
        [
          102,
          0.18
        ],
        [
          110,
          0.16
        ],
        [
          119,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Trưởng lão còn có chuyện gì?\"",
      "dich": "\"Trưởng lão còn việc gì sao?\"",
      "suggest": "\"Trưởng lão còn có chuyện gì?\"",
      "similarity": [
        [
          7,
          0.12
        ],
        [
          9,
          0.2
        ],
        [
          19,
          0.11
        ],
        [
          28,
          0.15
        ],
        [
          34,
          0.14
        ],
        [
          38,
          0.11
        ],
        [
          65,
          0.11
        ],
        [
          91,
          0.37
        ],
        [
          101,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh xoay người lại.",
      "dich": "Viên Minh xoay người lại hỏi.",
      "suggest": "Viên Minh xoay người nhìn lại.",
      "similarity": [
        [
          8,
          0.15
        ],
        [
          29,
          0.17
        ],
        [
          92,
          0.45
        ],
        [
          100,
          0.12
        ],
        [
          105,
          0.15
        ],
        [
          107,
          0.12
        ],
        [
          114,
          0.12
        ],
        [
          117,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Lần trước nhiệm vụ tập luyện ban thưởng đã phân phát xuống tới, ngươi không muốn?\"",
      "dich": "\"Phần thưởng nhiệm vụ lần thí luyện trước đã phát xuống, ngươi không cần sao?\"",
      "suggest": "\"Ban thưởng lần trước đã được phân phát tới, ngươi không muốn?\"",
      "similarity": [
        [
          93,
          0.12
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão nói.",
      "dich": "Hô Hỏa trưởng lão đáp.",
      "suggest": "Hô Hỏa trưởng lão nói.",
      "similarity": [
        [
          7,
          0.41
        ],
        [
          8,
          0.16
        ],
        [
          10,
          0.37
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.28
        ],
        [
          33,
          0.23
        ],
        [
          37,
          0.25
        ],
        [
          41,
          0.21
        ],
        [
          42,
          0.15
        ],
        [
          46,
          0.14
        ],
        [
          47,
          0.15
        ],
        [
          53,
          0.41
        ],
        [
          61,
          0.28
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.13
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.25
        ],
        [
          84,
          0.25
        ],
        [
          90,
          0.15
        ],
        [
          94,
          0.54
        ],
        [
          98,
          0.2
        ],
        [
          102,
          0.22
        ],
        [
          110,
          0.2
        ],
        [
          119,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh biểu lộ lướt qua một tia dị dạng, lập tức lại khôi phục bình tĩnh, nói: \"Lần trước thí luyện gây ra rủi ro, ta coi là không có phần thưởng.\"",
      "dich": "Viên Minh thoáng lộ nét khác thường, xong lập tức khôi phục vẻ bình tĩnh, đáp lời: \"Lần thí luyện trước xảy ra biến cố, ta cứ nghĩ sẽ không có ban thưởng.\"",
      "suggest": "Biểu hiện Viên Minh thoáng có chút khác thường, lập tức khôi phục bình tĩnh, nói: \"Lần trước gây ra rủi ro, ta coi như không có phần thưởng.\"",
      "similarity": [
        [
          95,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Thí luyện là ra chút ngoài ý muốn, cũng không ảnh hưởng ban thưởng.",
      "dich": "\"Thí luyện xảy ra ít việc ngoài ý muốn cũng không ảnh hưởng tới chuyện ban thưởng.",
      "suggest": "\"Thí luyện chỉ là một chuyện ngoài ý muốn, cũng không ảnh hưởng đến ban thưởng.",
      "similarity": [
        [
          96,
          0.29
        ]
      ]
    },
    {
      "convert": "Ngươi tại lần này thí luyện bên trong biểu hiện không tệ, Đặc ban cho hai trăm phần huyết thực số định mức làm cổ vũ.\"",
      "dich": "Người trong lần thí luyện này thể hiện không tệ, đặc biệt ban cho hai trăm phần huyết thực vượt định mức xem như khen thưởng.\"",
      "suggest": "Biểu hiện của ngươi trong lần thí luyện này không tệ, Đặc ban cho ngươi hai trăm phần máu thực số định mức để cổ vũ.\"",
      "similarity": [
        [
          97,
          0.25
        ],
        [
          104,
          0.15
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão nói.",
      "dich": "Hô Hỏa trưởng lão giải thích một câu rồi thông báo thêm.",
      "suggest": "Hô Hỏa trưởng lão nói.",
      "similarity": [
        [
          7,
          0.41
        ],
        [
          8,
          0.16
        ],
        [
          10,
          0.37
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.28
        ],
        [
          33,
          0.23
        ],
        [
          37,
          0.25
        ],
        [
          41,
          0.21
        ],
        [
          42,
          0.15
        ],
        [
          46,
          0.14
        ],
        [
          47,
          0.15
        ],
        [
          53,
          0.41
        ],
        [
          61,
          0.28
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.13
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.25
        ],
        [
          84,
          0.25
        ],
        [
          90,
          0.15
        ],
        [
          94,
          0.54
        ],
        [
          98,
          0.2
        ],
        [
          102,
          0.22
        ],
        [
          110,
          0.2
        ],
        [
          119,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Hai trăm phần!\"",
      "dich": "\"Hai trăm phần!\"",
      "suggest": "\"Hai trăm phần!\"",
      "similarity": [
        [
          4,
          0.1
        ],
        [
          38,
          0.1
        ],
        [
          44,
          0.13
        ],
        [
          64,
          0.12
        ],
        [
          99,
          1
        ]
      ]
    },
    {
      "convert": "Viên Minh mắt lộ vẻ kinh ngạc.",
      "dich": "Mắt Viên Minh lộ vẻ kinh ngạc.",
      "suggest": "Mắt Viên Minh lộ vẻ kinh ngạc.",
      "similarity": [
        [
          8,
          0.17
        ],
        [
          29,
          0.13
        ],
        [
          92,
          0.13
        ],
        [
          100,
          1
        ],
        [
          105,
          0.13
        ],
        [
          107,
          0.12
        ],
        [
          114,
          0.12
        ],
        [
          117,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Thế nào, cảm thấy ít?\"",
      "dich": "\"Sao vậy, cảm thấy ít?\"",
      "suggest": "\"Thế nào, cảm thấy ít?\"",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          9,
          0.11
        ],
        [
          21,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          38,
          0.11
        ],
        [
          91,
          0.11
        ],
        [
          101,
          0.61
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão lướt nhanh Viên Minh một chút.",
      "dich": "Hô Hỏa trưởng lão liếc mắt nhìn Viên Minh, hỏi.",
      "suggest": "Hô Hỏa trưởng lão thoáng nhìn Viên Minh.",
      "similarity": [
        [
          7,
          0.31
        ],
        [
          8,
          0.11
        ],
        [
          10,
          0.32
        ],
        [
          14,
          0.1
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.28
        ],
        [
          29,
          0.1
        ],
        [
          33,
          0.2
        ],
        [
          37,
          0.25
        ],
        [
          41,
          0.2
        ],
        [
          42,
          0.11
        ],
        [
          46,
          0.14
        ],
        [
          47,
          0.15
        ],
        [
          53,
          0.32
        ],
        [
          61,
          0.28
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.13
        ],
        [
          77,
          0.12
        ],
        [
          80,
          0.26
        ],
        [
          84,
          0.22
        ],
        [
          85,
          0.1
        ],
        [
          90,
          0.16
        ],
        [
          92,
          0.11
        ],
        [
          94,
          0.33
        ],
        [
          98,
          0.2
        ],
        [
          100,
          0.11
        ],
        [
          102,
          0.32
        ],
        [
          105,
          0.11
        ],
        [
          107,
          0.11
        ],
        [
          110,
          0.29
        ],
        [
          114,
          0.11
        ],
        [
          115,
          0.1
        ],
        [
          117,
          0.11
        ],
        [
          119,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Dĩ nhiên không phải, là nhiều lắm, ta tại thí luyện bên trong cũng không có làm cái gì, không dám tiếp nhận nặng như vậy ban thưởng.\"",
      "dich": "\"Dĩ nhiên không phải, là quá nhiều.",
      "suggest": "\"Dĩ nhiên không phải, là nhiều lắm, trong lúc thí luyện ta cũng không làm gì, không dám nhận ban thưởng nặng như vậy.\"",
      "similarity": [
        [
          104,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh lắc đầu nói.",
      "dich": "Ta chẳng làm được gì trong lần thí luyện này, không dám nhận phần thưởng lớn đến vậy.\"",
      "suggest": "Viên Minh lắc đầu nói.",
      "similarity": [
        [
          8,
          0.23
        ],
        [
          29,
          0.21
        ],
        [
          53,
          0.11
        ],
        [
          92,
          0.15
        ],
        [
          100,
          0.12
        ],
        [
          105,
          0.54
        ],
        [
          107,
          0.12
        ],
        [
          114,
          0.12
        ],
        [
          117,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Không phải là ta cùng con kia ngân miêu chém giết Nhân Tiêu Vương sự tình bại lộ a?\"",
      "dich": "Viên Minh lắc đầu đáp.",
      "suggest": "\"Chẳng phải là chuyện giữa ta và con sói kia đã bại lộ sao?\"",
      "similarity": [
        [
          106,
          0.14
        ]
      ]
    },
    {
      "convert": "Hắn một trái tim bất ổn.",
      "dich": "\"Chắc không phải là chuyện ta và con mèo bạc chém giết Nhân Tiêu Vương bị lộ chứ?\"",
      "suggest": "Một trái tim thất thường của hắn.",
      "similarity": [
        [
          5,
          0.11
        ]
      ]
    },
    {
      "convert": "Nếu là dạng này, là họa không phải phúc.",
      "dich": "Trái tim Viên Minh đập thình thịch.",
      "suggest": "Nếu như vậy, không phải là họa không phải phúc.",
      "similarity": [
        [
          108,
          0.45
        ]
      ]
    },
    {
      "convert": "\"Ký danh đệ tử bên trong có người đặc biệt hướng tông môn nhấc lên công lao của ngươi.\"",
      "dich": "Nếu là như thế thì đó là họa không phải phúc.",
      "suggest": "\"Trong số đệ tử ký danh có người đặc biệt nâng đỡ công lao của ngươi.\"",
      "similarity": [
        [
          109,
          0.51
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão nhìn Viên Minh một chút, nói như thế.",
      "dich": "\"Trong số các đệ tử ký danh có người đặc biệt báo công lao của ngươi với tông môn.\"",
      "suggest": "Hô Hỏa trưởng lão nhìn Viên Minh một chút, nói.",
      "similarity": [
        [
          7,
          0.2
        ],
        [
          10,
          0.22
        ],
        [
          14,
          0.11
        ],
        [
          15,
          0.11
        ],
        [
          22,
          0.23
        ],
        [
          33,
          0.29
        ],
        [
          37,
          0.26
        ],
        [
          41,
          0.21
        ],
        [
          46,
          0.15
        ],
        [
          47,
          0.16
        ],
        [
          53,
          0.25
        ],
        [
          61,
          0.23
        ],
        [
          73,
          0.12
        ],
        [
          74,
          0.14
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.24
        ],
        [
          84,
          0.26
        ],
        [
          85,
          0.11
        ],
        [
          90,
          0.16
        ],
        [
          94,
          0.2
        ],
        [
          98,
          0.21
        ],
        [
          102,
          0.33
        ],
        [
          110,
          0.58
        ],
        [
          115,
          0.11
        ],
        [
          119,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe nói lời này, âm thầm nhẹ nhàng thở ra.",
      "dich": "Hô Hỏa trưởng lão nhìn Viên Minh một chốc rồi giải thích.",
      "suggest": "Viên Minh nghe vậy, âm thầm nhẹ nhàng thở ra.",
      "similarity": [
        [
          111,
          0.16
        ]
      ]
    },
    {
      "convert": "Hắn cùng ngân miêu chém giết Nhân Tiêu Vương thời điểm, không có người thứ ba ở đây, Hô Hỏa trưởng lão nói hẳn là Trần Uyển sự tình.",
      "dich": "Viên Minh nghe thế thầm thở phào nhẹ nhõm.",
      "suggest": "Khi hắn và Ngân miêu chém giết Nhân Tiêu Vương, không có người thứ ba đến đây, Hô Hỏa trưởng lão nói chuyện này hẳn là chuyện của Trần Uyển.",
      "similarity": [
        [
          26,
          0.12
        ],
        [
          73,
          0.1
        ],
        [
          106,
          0.12
        ],
        [
          112,
          0.38
        ]
      ]
    },
    {
      "convert": "\"Như thế, tại hạ áy náy tông môn trọng thưởng.\"",
      "dich": "Khi hắn và mèo bạc chém giết Nhân Tiêu Vương thì không có người thứ ba ở đó, chuyện Hô Hỏa trưởng lão vừa nói hẳn là vụ Trần Uyển.",
      "suggest": "\"Như thế, tại hạ rất áy náy với tông môn.\"",
      "similarity": [
        [
          109,
          0.17
        ],
        [
          113,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh chắp tay nói.",
      "dich": "\"Nếu vậy, tại hạ thẹn lĩnh tông môn ban thưởng.\"",
      "suggest": "Viên Minh chắp tay nói.",
      "similarity": [
        [
          4,
          0.1
        ],
        [
          8,
          0.23
        ],
        [
          29,
          0.21
        ],
        [
          53,
          0.11
        ],
        [
          92,
          0.15
        ],
        [
          100,
          0.12
        ],
        [
          105,
          0.18
        ],
        [
          107,
          0.12
        ],
        [
          114,
          0.37
        ],
        [
          117,
          0.18
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão ừ một tiếng, không tiếp tục nói chuyện với Viên Minh, quay người hướng bên cạnh Thanh Chuẩn đi đến.",
      "dich": "Viên Minh chắp tay khiêm tốn đáp.",
      "suggest": "Hô Hỏa trưởng lão ừ một tiếng, không tiếp tục nói chuyện với Viên Minh nữa, quay người bước tới Thanh Chuẩn bên cạnh.",
      "similarity": [
        [
          14,
          0.11
        ],
        [
          73,
          0.1
        ],
        [
          85,
          0.12
        ],
        [
          87,
          0.1
        ],
        [
          115,
          0.34
        ]
      ]
    },
    {
      "convert": "\"Hô Hỏa trưởng lão, tại hạ tại nhiệm vụ bên trong tao ngộ ngoài ý muốn, trước giờ rời khỏi, không biết lần luyện tập này về sau thế nào?\"",
      "dich": "Hô Hỏa trưởng lão ừ một cái, xong không nói gì với Viên Minh nữa, lập tức quay người đi tới bên người thanh chuẩn.",
      "suggest": "\"Hô Hỏa trưởng lão, tại hạ gặp phải chuyện ngoài ý muốn, trước giờ không rời khỏi, không biết lần luyện tập này sau thế nào?\"",
      "similarity": [
        [
          14,
          0.16
        ],
        [
          74,
          0.22
        ],
        [
          87,
          0.12
        ],
        [
          116,
          0.35
        ]
      ]
    },
    {
      "convert": "Viên Minh đuổi theo hỏi.",
      "dich": "\"Hô Hỏa trưởng lão, tại hạ trong khi làm nhiệm vụ gặp chuyện bất ngờ nên sớm rời, không biết thí luyện sau đó thế nào?\"",
      "suggest": "Viên Minh đuổi theo hỏi.",
      "similarity": [
        [
          8,
          0.18
        ],
        [
          10,
          0.11
        ],
        [
          29,
          0.27
        ],
        [
          92,
          0.19
        ],
        [
          100,
          0.12
        ],
        [
          105,
          0.18
        ],
        [
          107,
          0.12
        ],
        [
          114,
          0.12
        ],
        [
          117,
          0.2
        ]
      ]
    },
    {
      "convert": "\"Đây không phải ngươi nên biết sự tình.\"",
      "dich": "Viên Minh hỏi với theo.",
      "suggest": "\"Đây không phải là chuyện ngươi nên biết ư.\"",
      "similarity": [
        [
          106,
          0.13
        ],
        [
          118,
          0.13
        ]
      ]
    },
    {
      "convert": "Hô Hỏa trưởng lão nhíu mày quát lạnh một câu, nhảy lên Thanh Chuẩn lưng.",
      "dich": "\"Đấy không phải chuyện người nên biết.\"",
      "suggest": "Hô Hỏa trưởng lão cau mày quát lạnh một câu, sau đó nhảy lên lưng Thanh Chuẩn.",
      "similarity": [
        [
          15,
          0.11
        ],
        [
          22,
          0.12
        ],
        [
          33,
          0.14
        ],
        [
          37,
          0.13
        ],
        [
          41,
          0.13
        ],
        [
          46,
          0.14
        ],
        [
          47,
          0.15
        ],
        [
          61,
          0.11
        ],
        [
          73,
          0.12
        ],
        [
          74,
          0.13
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.12
        ],
        [
          84,
          0.13
        ],
        [
          90,
          0.14
        ],
        [
          98,
          0.15
        ],
        [
          102,
          0.13
        ],
        [
          110,
          0.13
        ],
        [
          119,
          0.21
        ]
      ]
    },
    {
      "convert": "Thanh Chuẩn triển khai rộng lớn hai cánh, xông lên trời, rất nhanh biến mất ở phía xa.",
      "dich": "Hô Hỏa trưởng lão nhíu mày lạnh giọng quát, đoạn nhảy lên lưng thanh chuẩn.",
      "suggest": "Thanh Chuẩn thi triển hai cánh lớn, bay lên trời, rất nhanh đã biến mất ở phía xa.",
      "similarity": [
        [
          120,
          0.43
        ]
      ]
    },
    {
      "convert": "Viên Minh im lặng đứng thẳng một hồi, cũng rời đi nơi đây, đi vào Thập Vạn Đại Sơn chỗ sâu một chỗ tích Tĩnh Sơn cốc.",
      "dich": "Thanh chuẩn giang cánh vỗ mạnh, bay lên trời, nhoáng cái đã biến mất ở phía xa xa.",
      "suggest": "Viên Minh im lặng đứng thẳng lên, sau đó cũng rời khỏi nơi đây, đi vào sâu trong Tĩnh Sơn cốc sâu chừng mười vạn dặm.",
      "similarity": [
        [
          121,
          0.14
        ]
      ]
    },
    {
      "convert": "Sơn cốc dưới đáy một mặt trên vách đá có một chỗ sơn động, vốn là một con gấu xám sào huyệt, Viên Minh đem kia gấu xám chém giết về sau, hơi tu chỉnh một phen, xem như hiện tại nơi ở.",
      "dich": "Viên Minh yên lặng đứng một hồi rồi cũng rời khỏi nơi này, đi tới một sơn cốc yên tĩnh sâu trong Thập Vạn Đại Sơn.",
      "suggest": "Vách đá dưới đáy sơn cốc có một sơn động rất lớn, vốn là sào huyệt của một con gấu xám, Viên Minh sau khi giết được con gấu kia, mới chỉnh trang lại một phen, xem ra nơi này rất thích hợp.",
      "similarity": [
        [
          122,
          0.19
        ]
      ]
    },
    {
      "convert": "Viên Minh trong động ngồi xuống, tính toán tiếp xuống hành động.",
      "dich": "Trên vách đá dưới đáy sơn cốc có một sơn động, vốn là là hang ổ của một con gấu xám.",
      "suggest": "Viên Minh ngồi xuống, tính toán tiếp tục hành động.",
      "similarity": [
        [
          124,
          0.2
        ]
      ]
    },
    {
      "convert": "Hai trăm số định mức huyết thực ban thưởng để tinh thần hắn đại chấn, tăng thêm trước đó tích lũy, hắn thượng chước thú huyết đã vượt qua chín trăm phần, khoảng cách một ngàn bản mục tiêu đã không xa, lại cố gắng một thời gian, hẳn là có thể gom góp.",
      "dich": "Viên Minh sau khi săn giết gấu xám kia, liền sang sửa một phen rồi dùng làm nơi ở hiện tại.",
      "suggest": "Hơn hai trăm số huyết thực ban thưởng đã làm tinh thần hắn đại chấn, cộng thêm số lượng tích lũy trước đó, hắn đã vượt qua chín trăm phần, mục tiêu của hắn đã không xa, nếu tiếp tục cố gắng một thời gian chắc chắn có thể gom đủ.",
      "similarity": [
        [
          125,
          0.13
        ]
      ]
    },
    {
      "convert": "Gần đây Phi Mao Thuật phản phệ càng ngày càng lợi hại, hắn một mực lo lắng thân thể không cách nào chèo chống đến gom góp thú huyết, hiện tại hẳn là không thành vấn đề.",
      "dich": "Viên Minh ngồi trong động tính toán hành động tiếp theo.",
      "suggest": "Gần đây Thuật Phi Mao càng ngày càng lợi hại, hắn luôn lo lắng thân thể không thể nào chèo chống được đến gom góp tinh huyết, hiện giờ hẳn là không có vấn đề gì rồi.",
      "similarity": [
        [
          126,
          0.32
        ]
      ]
    },
    {
      "convert": "Thời gian cấp bách, Viên Minh đứng dậy đang muốn ra ngoài.",
      "dich": "Phần thưởng hai trăm phần huyết thực vượt định mức khiến tinh thần hắn vô cùng phấn chấn, cộng với tích lũy lúc trước, số huyết thực mà hắn nộp lên đã hơn chín trăm phần, khoảng cách với mục tiêu một ngàn phần không còn xa, cố gắng thêm một thời gian nữa hẳn là có thể góp đủ.",
      "suggest": "Thời gian hết sức cấp bách, Viên Minh đứng dậy định đi ra ngoài.",
      "similarity": [
        [
          127,
          0.57
        ]
      ]
    },
    {
      "convert": "Vừa đi hai bước, hắn trong bụng đột nhiên toát ra một cỗ nóng rực khí tức, giống như một đám lửa đang thiêu đốt, ngũ tạng lục phủ đều phỏng không thôi.",
      "dich": "Gần đây Phi Mao thuật phản phệ càng ngày càng lợi hại, hắn vẫn luôn lo lắng thân thể không cách nào gắng gượng tới lúc góp đủ thú huyết, bây giờ hẳn không còn là vấn đề nữa.",
      "suggest": "Vừa đi được hai bước, trong bụng hắn đột nhiên toát ra một luồng khí tức nóng rực, giống như một đám lửa đang thiêu đốt, ngũ tạng lục phủ đều run rẩy không thôi.",
      "similarity": [
        [
          128,
          0.49
        ]
      ]
    },
    {
      "convert": "Viên Minh trong lòng run lên, vội vàng ngồi xếp bằng xuống, nhắm hai mắt.",
      "dich": "Thời gian cấp bách, Viên Minh đứng dậy toan đi ra ngoài.",
      "suggest": "Viên Minh run lên, vội vàng ngồi xếp bằng xuống, nhắm hai mắt.",
      "similarity": [
        [
          3,
          0.18
        ],
        [
          43,
          0.12
        ],
        [
          67,
          0.11
        ],
        [
          129,
          0.62
        ]
      ]
    },
    {
      "convert": "Một lát sau, hắn nhướng mày, thông qua tự thân không mạnh mẽ lắm thần thức, ẩn ẩn cảm nhận được cỗ này nóng rực khí tức ngọn nguồn, giống như là tới từ vừa mới phục dụng viên kia giải độc đan dược.",
      "dich": "Vừa đi hai bước, trong bụng hắn đột nhiên toát ra một cỗ khí tức nóng bỏng, tựa như có một đám lửa đang thiêu đốt khiến lục phủ ngũ tạng bỏng rát không thôi.",
      "suggest": "Một lát sau, hắn nhướng mày, thông qua thần thức vốn không mạnh mẽ lắm, ẩn ẩn cảm nhận được ngọn nguồn của luồng khí tức nóng rực này, dường như là tới từ viên đan dược giải độc kia.",
      "similarity": [
        [
          130,
          0.38
        ]
      ]
    },
    {
      "convert": "Viên Minh sắc mặt âm tình bất định, trước kia giải độc đan dược chưa hề xuất hiện qua loại tình huống này, lần này đan dược khác thường, Hô Hỏa trưởng lão đây là muốn làm gì?",
      "dich": "Viên Minh thầm rùng mình, vội vàng ngồi xếp bằng xuống, nhắm hai mắt lại.",
      "suggest": "Sắc mặt Viên Minh hiện lên vẻ bất an, trước kia đan dược giải độc chưa bao giờ xuất hiện loại tình huống này, lần này đan dược này khác thường, Hô Hỏa trưởng lão muốn làm gì?",
      "similarity": [
        [
          131,
          0.31
        ]
      ]
    },
    {
      "convert": "Không đợi hắn nghĩ lại, nóng rực khí tức đột nhiên bộc phát, hướng chảy các vị trí cơ thể.",
      "dich": "Một lúc sau, hắn nhướng mày, thông qua thần thức không mạnh mẽ lắm của bản thân, lờ mờ cảm nhận được căn nguyên tạo ra cỗ khí tức nóng bỏng này, hình như chính là viên đan dược giải độc mới ăn vào kia.",
      "suggest": "Không đợi hắn nghĩ ngợi gì, luồng khí nóng đột nhiên bộc phát, nhanh chóng chạy khắp các vị trí trên cơ thể.",
      "similarity": [
        [
          132,
          0.29
        ]
      ]
    },
    {
      "convert": "Hắn kinh mạch bắt đầu rung động ầm ầm, một cỗ khí tức hung sát bỗng nhiên dâng lên, bên hông vượn trắng da tự động thượng quyển, hấp thụ ở trên người hắn, trong khoảnh khắc hóa thành vượn trắng hình thái.",
      "dich": "Viên Minh thần sắc âm tình bất định, đan dược giải độc trước chưa từng xảy ra tình huống như vậy, đan dược lần này có điểm khác thường, Hô Hỏa trưởng lão đang muốn làm gì?",
      "suggest": "Kinh mạch của hắn bắt đầu rung động, một cỗ khí tức hung sát đột nhiên dâng lên, một cỗ khí tức hung sát đột nhiên dâng lên, một cỗ khí tức hung sát đột nhiên dâng lên, một cỗ khí tức hung sát đột nhiên dâng lên, cái đầu lâu của vượn trắng ở bên hông hấp thụ vào trong cơ thể hắn, trong nháy mắt hóa thành hình dạng con vượn trắng.",
      "similarity": []
    },
    {
      "convert": "Đạt tới luyện khí tầng năm về sau, vượn trắng biến thân so trước đó càng lộ vẻ khôi ngô, chỉ là lưng lại có chút uốn lượn, tay chân cũng càng thêm thon dài, so trước đó càng giống một con vượn trắng.",
      "dich": "Không đợi hắn nghĩ kỹ, khí tức nóng bỏng đột nhiên bộc phát, chảy tới các nơi trong cơ thể.",
      "suggest": "Sau khi luyện khí tầng năm, vượn trắng biến thân càng lộ vẻ khôi ngô, chỉ là lưng có chút uốn lượn, tay chân cũng càng thêm thon dài, so với trước kia trông giống một con vượn trắng.",
      "similarity": [
        [
          134,
          0.21
        ]
      ]
    },
    {
      "convert": "Vượn trắng da lông các nơi không ngừng phồng lên nhúc nhích, giống như có rất nhiều con chuột nhỏ ở bên trong chui vào.",
      "dich": "Kinh mạch hắn đầu rung động ầm ầm, ngay tiếp đó một luồng khí tức hung sát bốc thẳng lên, tức thì tấm da vượn bên hộng tự động cuộn lên, bám vào người hắn, chỉ chớp mắt sau, hắn đã hóa thành hình thái vượn trắng.",
      "suggest": "Da lông các nơi trên cơ thể con chuột lớn không ngừng rung rung, trông như có rất nhiều con chuột nhỏ chui vào bên trong.",
      "similarity": [
        [
          135,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh đối tình huống này cũng không lạ lẫm, gần chút thời gian xuất hiện càng thêm thường xuyên, chính là Phi Mao Thuật lại bắt đầu phản phệ.",
      "dich": "Sau khi đạt tới Luyện Khí tầng năm, biến thân vượn trắng so với lúc trước càng khôi ngô hơn, có điều lưng hơi cong xuống, tay chân cũng thon dài hơn, càng lúc càng giống một con vượn trắng thực sự.",
      "suggest": "Viên Minh đối với tình huống này cũng không xa lạ, thời gian gần đây xuất hiện càng thêm thường xuyên, chính là thuật Phi Mao bắt đầu phản phệ.",
      "similarity": [
        [
          136,
          0.45
        ]
      ]
    },
    {
      "convert": "Hắn vội vàng vận chuyển Cửu Nguyên Quyết trấn áp sát khí, đồng thời lấy ra lư hương ôm vào trong ngực.",
      "dich": "Tấm da lông vượn trắng liên tục nổi bọng nhúc nhích khắp nơi, tựa như có rất nhiều con chuột nhỏ đang bò ở trong đó.",
      "suggest": "Hắn vội vàng vận chuyển Cửu Nguyên Quyết trấn áp sát khí, đồng thời lấy ra lư hương ôm vào trong ngực.",
      "similarity": [
        [
          137,
          0.71
        ]
      ]
    },
    {
      "convert": "Một cỗ nhiệt lực từ lư hương bên trong tiến vào thân thể của hắn, phụ trợ Cửu Nguyên Quyết áp chế Phi Mao Thuật phản phệ.",
      "dich": "Viên Minh với tình huống này cũng không xa lạ gì, hơn thế nữa gần đây mật độ xuất hiện càng lúc càng thường xuyên, chính là Phi Mao thuật bắt đầu phản phệ.",
      "suggest": "Một luồng khí nóng từ lư hương tràn vào cơ thể hắn, hỗ trợ cho việc áp chế Phi Mao Thuật.",
      "similarity": [
        [
          138,
          0.27
        ]
      ]
    },
    {
      "convert": "Mấy hơi thở về sau, Viên Minh sắc mặt biến đến mức dị thường khó coi.",
      "dich": "Hắn vội vàng vận chuyển Cửu Nguyên Quyết trấn áp sát khí, đồng thời lấy lư hương ra ôm vào trong ngực.",
      "suggest": "Sau mấy hơi thở, sắc mặt Viên Minh trở nên rất khó coi.",
      "similarity": [
        [
          139,
          0.57
        ]
      ]
    },
    {
      "convert": "Lần này Phi Mao Thuật phản phệ cùng trước đó khác biệt, từng lớp từng lớp không cách nào nói rõ xao động như là phong ba sóng dữ tự trong lòng dâng lên, so trước đó bất kỳ lần nào phản phệ đều mãnh liệt mấy lần.",
      "dich": "Một luồng nhiệt lực từ trong lư hương tiến vào thân thể hắn, hỗ trợ Cửu Nguyên Quyết áp chế Phi Mao thuật phản phệ.",
      "suggest": "Lần này Phi Mao Thuật phản phệ khác với lần trước, từng lớp từng lớp, từng lớp từng lớp một cảm giác như có sóng gió tự trong lòng dâng lên, lần này so với lần trước thì mãnh liệt hơn mấy lần.",
      "similarity": [
        [
          140,
          0.19
        ]
      ]
    },
    {
      "dich": "Sau mấy nhịp thở, sắc mặt Viên Minh trở nên vô cùng khó coi."
    },
    {
      "dich": "Phi Mao thuật phản phệ lần này khác với những lần trước, từng đợt từng đợt xao động không cách nào diễn tả như sóng dữ từ trong lòng dâng lên, so với bất kỳ lần phản phệ nào trước đây cũng đều mạnh hơn gấp mấy lần."
    },
    {
      "dich": "Chú giải:"
    },
    {
      "dich": "1."
    },
    {
      "dich": "Thế trầm lực đại: Hành động mạnh mẽ, dùng lực lớn, trông có vẻ cục, còn vận dụng xảo kình lại ngược lại, là dùng lực nhỏ nhưng khéo léo linh hoạt."
    },
    {
      "dich": "2."
    },
    {
      "dich": "thanh chuẩn: chuẩn là một giống chim thuộc họ ưng."
    },
    {
      "dich": "Trước con ưng của Hô Hỏa được miêu tả là ưng xám, nhưng thanh chuẩn lại là con ưng (cắt) màu xanh, tôn trọng nguyên tác mình để lại là thanh chuẩn."
    }
  ]
}