{
  "currentLine": 95,
  "next": {
    "id": 62,
    "title": "Chương 62: Lẩn trốn"
  },
  "previous": {
    "id": 60,
    "title": "Chương 60: Dị thường phản phệ"
  },
  "title": {
    "convert": "Chương 61",
    "dich": "Chương 61"
  },
  "lines": [
    {
      "convert": "\"Đan dược này tuyệt đối có vấn đề!\"",
      "dich": "\"Đan dược này chắc chắn có vấn đề.\"",
      "suggest": "\"Đan dược này tuyệt đối có vấn đề!\"",
      "similarity": [
        [
          0,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh sắc mặt xanh xám, trong lòng lại có chút không hiểu.",
      "dich": "Viên Minh mặt tái xanh, trong lòng có chỗ không hiểu.",
      "suggest": "Viên Minh sắc mặt tái nhợt, trong lòng có chút không hiểu.",
      "similarity": [
        [
          1,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tự hỏi đối Hô Hỏa trưởng lão coi như tôn kính, tới ngoại trừ mỗi tháng đưa ra huyết thực đổi lấy giải dược bên ngoài không có gì gặp nhau, càng chưa nói tới có cái gì xung đột, hắn vì sao muốn hại mình?",
      "dich": "Hắn tự thấy bản thân với Hô Hỏa trưởng lão cũng xem như kính trọng, trừ mỗi tháng đến nộp huyết thực đổi lấy thuốc giải ra thì không gặp vì chuyện gì khác, càng không nói tới có gì xung đột, vì sao lão muốn hại mình?",
      "suggest": "Hắn tự hỏi đối với Hô Hỏa trưởng lão coi như tôn kính, ngoại trừ mỗi tháng đưa ra máu thực để đổi lấy giải dược, không có mâu thuẫn gì, vì sao hắn lại muốn hại mình?",
      "similarity": [
        [
          2,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他自问对呼火长老还算尊敬，与之除了每月提交血食换取解药外没什么交集，更谈不上有什么冲突，他为何要害自己？",
        "text": "Hắn tự hỏi đối hô hỏa trưởng lão còn tính tôn kính, tới trừ bỏ mỗi tháng đệ trình huyết thực đổi lấy giải dược ngoại không có gì giao tập, càng chưa nói tới có cái gì xung đột, hắn vì sao phải hại chính mình ?",
        "index": 1
      }
    },
    {
      "convert": "Chuyện cho tới bây giờ, suy nghĩ tiếp cái này đã không có ý nghĩa.",
      "dich": "Chuyện tới nước này, suy nghĩ tiếp về việc này đã chẳng còn ý nghĩa gì nữa.",
      "suggest": "Cho tới bây giờ, suy nghĩ lại cũng không có ý nghĩa gì nữa.",
      "similarity": [
        [
          3,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "事到如今，再去想这个已经没有意义。",
        "text": "Chuyện cho tới bây giờ, suy nghĩ tiếp cái này đã không có ý nghĩa .",
        "index": 2
      }
    },
    {
      "convert": "Viên Minh hít sâu một hơi, nhắm hai mắt toàn lực vận chuyển Cửu Nguyên Quyết, Ngưng Tâm tụ thần, ý đồ đối kháng loại này đến từ sâu trong đáy lòng xao động.",
      "dich": "Viên Minh hít sâu một hơi, nhắm hai mặt rồi toàn lực vận chuyển Cửu Nguyên Quyết, tập trung tinh thần toan chống lại sự xáo động đến từ sâu trong đáy lòng kia.",
      "suggest": "Viên Minh hít sâu một hơi, nhắm hai mắt toàn lực vận chuyển Cửu Nguyên Quyết, ngưng tâm tụ thần, ý đồ đối kháng loại cảm giác xao động đến từ sâu trong đáy lòng.",
      "similarity": [
        [
          4,
          0.42
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭深吸一口气，闭上双目全力运转九元诀，凝心聚神，试图对抗这种来自心底深处的躁动。",
        "text": "Viên Minh hít sâu một hơi, nhắm hai mắt toàn lực vận chuyển chín nguyên quyết, Ngưng Tâm tụ 神, thử đồ đối kháng loại này đến từ sâu trong đáy lòng đích xao động .",
        "index": 3
      }
    },
    {
      "convert": "Thời gian chầm chậm trôi qua, Viên Minh tâm tùy theo chìm xuống dưới.",
      "dich": "Thời gian chầm chậm trôi qua, trái tim Viên Minh cũng theo đó mà chìm xuống.",
      "suggest": "Thời gian trôi qua từng chút một, Viên Minh cũng theo đó mà trầm xuống.",
      "similarity": [
        [
          5,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "时间一点点的过去，袁铭的心随之沉了下去。",
        "text": "Thời gian chầm chậm trôi qua, Viên Minh đích tâm theo đó chìm xuống dưới .",
        "index": 4
      }
    },
    {
      "convert": "Phi Mao Thuật mang tới phản phệ không có chút nào yếu bớt, một đợt thắng qua một đợt, có loại càng ngày càng nghiêm trọng chi thế.",
      "dich": "Phản phệ do Phi Mao Thuật mang đến không hề yếu đi, trái lại đợt sau mạnh hơn đợt trước, có xu thế càng lúc càng nghiêm trọng.",
      "suggest": "Phản ứng của Phi Mao Thuật không hề yếu bớt chút nào, một đợt thắng qua một lần, có loại càng ngày càng nghiêm trọng.",
      "similarity": [
        [
          6,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "披毛术带来的反噬没有丝毫减弱，一波胜过一波，有种愈演愈烈之势。",
        "text": "Phi Mao Thuật mang tới phản phệ không có chút nào yếu bớt, Nhất Ba thắng qua Nhất Ba, có loại càng ngày càng nghiêm trọng chi thế .",
        "index": 5
      }
    },
    {
      "convert": "Viên Minh biến thành vượn trắng khoanh chân ngay tại chỗ, gương mặt trở nên ửng hồng một mảnh, mồ hôi lạnh trên trán không ngừng lăn xuống, hô hấp dị thường thô trọng.",
      "dich": "Viên Minh biến thành vượn trắng khoanh chân ngồi ngay tại chỗ, cả gương mặt đỏ bừng, mồ hôi lạnh trên trán không ngừng lăn xuống, hít thở nặng nề dị thường.",
      "suggest": "Viên Minh biến thành một con vượn trắng khoanh chân tại chỗ, gương mặt trở nên ửng hồng, mồ hôi lạnh trên trán không ngừng chảy xuống, hô hấp vô cùng thô trọng.",
      "similarity": [
        [
          7,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭所化白猿盘膝坐地，脸颊变得潮红一片，额头冷汗不断滚落，呼吸异常粗重。",
        "text": "Viên Minh biến thành vượn trắng khoanh chân ngay tại chỗ, hai má trở nên ửng hồng một mảnh, mồ hôi lạnh trên trán không ngừng cuộn rơi, hô hấp dị thường ồ ồ .",
        "index": 6
      }
    },
    {
      "convert": "Đầu ngón tay hắn dài ra gấp bội, bên ngoài thân vượn lông cũng thay đổi lớn rất nhiều, rối bời rối tung ở xung quanh người, con mắt đã hơn phân nửa biến thành huyết sắc, chớp động lên như dã thú hung quang, khóe miệng không ngừng chảy xuống nước bọt.",
      "dich": "Ngón tay hắn dài ra gấp bội, lớp bên ngoài thân vượn cũng dài thêm rất nhiều, cả người lông lá bù xù, con mắt đã có quá nửa biến thành màu máu, lóe ra hung quang như ánh mắt dã thú, đồng thời khóe miếng không ngừng chảy nước miếng.",
      "suggest": "Đầu ngón tay hắn dài hơn gấp đôi, bộ lông vượn ở bên ngoài cũng thay đổi rất nhiều, rối bời rối tung xung quanh, mắt đã hơn phân nửa biến thành huyết sắc, hung quang chớp động như dã thú, khóe miệng không ngừng chảy nước bọt.",
      "similarity": [
        [
          8,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他指尖变长了倍许，体表猿毛也变长了许多，乱糟糟的披散在身周，眼睛已经大半变成血色，闪动着野兽般的凶光，嘴角不断淌着涎水。",
        "text": "Đầu ngón tay hắn dài ra rồi gấp bội, bên ngoài thân vượn lông cũng thay đổi trưởng thành rất nhiều, rối bời đích rối tung ở xung quanh người, con mắt đã quá nửa biến thành huyết sắc, chớp động lên như dã thú đích hung quang, khóe miệng không ngừng chảy lấy nước dãi .",
        "index": 7
      }
    },
    {
      "convert": "Nếu là lúc này hắn có thể nhìn thấy hình dạng của mình, sẽ phát hiện bản thân cùng trước đó Cáp Cống giống nhau y hệt.",
      "dich": "Nếu lúc này có thể nhìn thấy hình dạng của mình, Viên Minh sẽ phát hiện bản thân giống hệt như Cáp Cống trước đấy.",
      "suggest": "Nếu lúc này hắn có thể nhìn thấy hình dáng của mình, sẽ phát hiện bản thân và Cáp Cống trước kia giống hệt nhau.",
      "similarity": [
        [
          9,
          0.41
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "若是此刻他能看到自己的模样，会发现自己和之前的哈贡十分相似。",
        "text": "Nếu như lúc này hắn năng nhìn thấy hình dạng của mình, sẽ phát hiện chính mình cùng trước đó đích ha cống giống nhau y hệt .",
        "index": 8
      }
    },
    {
      "convert": "Trên thân thể ăn mòn cùng dị biến ngược lại cũng thôi, thời gian dài như vậy chống cự, tinh thần của hắn cũng đã gần đến hồ sụp đổ.",
      "dich": "Thân thể bị ăn mòn và xảy ra dị biến cũng đã đành, theo thời gian chống cự lâu như vậy, tinh thần hắn cũng đã tới ranh giới sụp đổ.",
      "suggest": "Những thứ trên người hắn đều đã bị ăn mòn và dị biến, trong thời gian dài chống cự, tinh thần của hắn đã gần như sụp đổ hoàn toàn.",
      "similarity": [
        [
          10,
          0.15
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "身体上的侵蚀和异变倒也罢了，这么长时间的抵御，他的心神也已近乎崩溃。",
        "text": "Trên thân thể đích ăn mòn cùng dị biến ngược lại cũng thôi, thời gian dài như vậy đích chống đỡ, tinh thần của hắn cũng đã gần đến ư sụp đổ .",
        "index": 9
      }
    },
    {
      "convert": "\"Lâu như vậy cố gắng, chẳng lẽ đều muốn uổng phí?",
      "dich": "\"Cố gắng lâu như vậy, chẳng lẽ đều phải uổng phí?",
      "suggest": "\"Cố gắng nhiều như vậy, chẳng lẽ đều là uổng phí sao?",
      "similarity": [
        [
          11,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không!",
      "dich": "Không!",
      "suggest": "Không!",
      "similarity": [
        [
          12,
          1
        ],
        [
          12,
          0.5
        ],
        [
          67,
          0.16
        ],
        [
          74,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ta không cam tâm!\"",
      "dich": "Ta không cam tâm!\"",
      "suggest": "Ta không cam tâm!\"",
      "similarity": [
        [
          13,
          1
        ],
        [
          48,
          0.13
        ],
        [
          67,
          0.12
        ],
        [
          74,
          0.12
        ],
        [
          75,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vẻ mặt nhăn nhó, thấp giọng gầm thét.",
      "dich": "Viên Minh mặt mũi vặn vẹo, gằn giọng rống giận.",
      "suggest": "Viên Minh nhăn nhó, thấp giọng gầm thét.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Oanh!",
      "dich": "Oành!",
      "suggest": "Oanh!",
      "similarity": [
        [
          12,
          0.5
        ],
        [
          15,
          0.5
        ],
        [
          67,
          0.16
        ],
        [
          74,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cỗ cường hoành dị thường sát khí bỗng nhiên dâng lên, phá tan lư hương nhiệt khí phòng ngự, đại chùy đánh vào tinh thần của hắn phía trên.",
      "dich": "Một luồng sát khí cường hoành dị thường đột ngột dâng lên, phá tan tầng phòng ngự do khí nóng từ lư hương tạo ra, như búa tạ đập thẳng vào tinh thần của hắn.",
      "suggest": "Một luồng sát khí cường hoành lạ thường đột nhiên dâng lên, phá tan sự phòng ngự của lư hương, đại chùy đánh lên tinh thần của hắn.",
      "similarity": [
        [
          16,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一股强横异常的煞气骤然腾起，冲垮香炉热气的防御，大锤般打在他的心神之上。",
        "text": "Một luồng mạnh mẽ dị thường sát khí bỗng nhiên dâng lên, bị phá vỡ lư hương nhiệt khí phòng ngự, đại chuỳ kiểu đánh vào tinh thần của hắn phía trên .",
        "index": 12
      }
    },
    {
      "convert": "Viên Minh thân thể mãnh liệt lắc một cái, trong ngực lư hương rơi xuống ra ngoài, lăn đến vài thước bên ngoài.",
      "dich": "Thân thể Viên Minh chấn động kịch liệt, theo đấy, lư hương trong ngực rơi xuống rồi lăn ra ngoài mấy thước.",
      "suggest": "Thân thể Viên Minh lắc mạnh một cái, lư hương trong ngực rớt ra ngoài, lăn ra xa vài thước.",
      "similarity": [
        [
          17,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭身体猛烈一抖，怀中的香炉跌落出去，滚到数尺之外。",
        "text": "Viên Minh thân thể mãnh liệt lắc một cái, trong ngực lư hương rơi xuống đi ra, lăn đến vài thước bên ngoài .",
        "index": 13
      }
    },
    {
      "convert": "Hắn quá sợ hãi, vội vàng mở mắt đứng dậy, muốn đi nhặt lư hương.",
      "dich": "Viên Minh quá sợ hãi, vội vàng mở mắt đứng dậy định đi nhặt lư hương.",
      "suggest": "Hắn quá sợ hãi, vội vàng mở mắt đứng dậy, định nhặt lư hương.",
      "similarity": [
        [
          18,
          0.67
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他大惊失色，急忙睁眼起身，想要去捡香炉。",
        "text": "Hắn quá sợ hãi, vội vàng trợn mắt đứng dậy, muốn đi nhặt lư hương .",
        "index": 14
      }
    },
    {
      "convert": "Hắn bây giờ có thể dựa vào, chỉ có cái này thần bí lư hương chỗ tản ra nhiệt khí, khoảng cách xa, hiệu quả giảm bớt đi nhiều.",
      "dich": "Thứ hắn có thể dựa vao bây giờ chỉ có khí nóng phát ra từ cái lư hương thần bí kia, nếu để nó cách càng xa thì hiệu quả càng kém.",
      "suggest": "Bây giờ hắn có thể dựa vào, chỉ có lư hương thần bí tỏa ra nhiệt khí, khoảng cách xa hơn nhiều.",
      "similarity": [
        [
          19,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他现在能依靠的，只有这只神秘香炉所散发出的热气，距离远了，效果大打折扣。",
        "text": "Hắn bây giờ có thể dựa vào, chỉ có cái này thần bí lư hương phát tán ra đích nhiệt khí, cự ly xa, hiệu quả giảm bớt đi nhiều .",
        "index": 15
      }
    },
    {
      "convert": "\"Oanh\" một tiếng, trong lòng bỗng nhiên dâng lên một cỗ càng thêm mãnh liệt sát ý, để hắn toàn thân nhiệt huyết sôi trào, hai mắt đỏ như máu một mảnh.",
      "dich": "\"Ầm\" một tiếng. Một cỗ sát khí càng thêm mãnh liệt đột nhiên dâng lên trong lòng, khiến máu huyết cả người hắn sôi trào, hai mắt chỉ còn một màu đỏ máu.",
      "suggest": "\"Oanh\" một tiếng, trong lòng bỗng nhiên nổi lên một luồng sát ý càng thêm mãnh liệt, khiến cho nhiệt huyết toàn thân sôi trào, hai mắt đỏ như máu.",
      "similarity": [
        [
          20,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“轰”一声，心中骤然涌起一股更加强烈的煞意，让其全身热血沸腾，双目血红一片。",
        "text": "“ oanh ” một tiếng, trong lòng bỗng nhiên dâng lên một luồng càng thêm mãnh liệt đích sát ý, khiến nó toàn thân nhiệt huyết sôi trào, hai mắt đỏ như máu một mảnh .",
        "index": 16
      }
    },
    {
      "convert": "Không có lư hương nhiệt khí tương trợ, Viên Minh đau khổ kiên trì phòng tuyến trong nháy mắt sụp đổ.",
      "dich": "Không có khí nóng từ lư hương hỗ trợ, phòng tuyến mà Viên Minh đau khổ lèo lái trong nháy mắt đã sụp đổ.",
      "suggest": "Không có lư hương hỗ trợ, sự kiên trì bền bỉ của Viên Minh trong nháy mắt sụp đổ hoàn toàn.",
      "similarity": [
        [
          21,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "没有香炉热气相助，袁铭苦苦坚持的防线瞬间崩塌。",
        "text": "Không có lư hương nhiệt khí tương trợ, Viên Minh đau khổ kiên trì đích phòng tuyến trong nháy mắt sụp đổ .",
        "index": 17
      }
    },
    {
      "convert": "Hắn đầu óc \"Ông\" một vang, cả người co quắp ngã trên mặt đất, tay chân run rẩy, trên người lông tóc phảng phất có sinh mệnh nhanh chóng nhúc nhích, lấy tốc độ mà mắt thường cũng có thể thấy được dài ra.",
      "dich": "Hắn lúc này đầu óc ong ong, cả người co quắp ngã trên mặt đất, tay chân run rẩy, đồng thời lông tóc trên người phảng phất như vật sống, nhanh chóng nhúc nhích, dài ra với tốc độ mà mắt thường có thể thấy được.",
      "suggest": "Đầu óc hắn \"đau\" một tiếng, cả người co quắp ngã xuống đất, tay chân run rẩy, lông tóc trên người giống như có sinh mệnh nhanh chóng nhúc nhích, với tốc độ mà mắt thường cũng có thể thấy được.",
      "similarity": [
        [
          22,
          0.45
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他脑子“嗡”的一响，整个人瘫倒在了地上，手脚抽搐，身上的毛发仿佛有生命般快速蠕动，以肉眼可见的速度变长。",
        "text": "Hắn đầu óc “ ông ” đích một vang, cả người tê liệt ngã xuống trên mặt đất, thủ cước run rẩy, trên người lông tóc phảng phất có sinh mệnh kiểu nhanh chóng mấp máy, lấy tốc độ mà mắt thường cũng có thể thấy được dài ra .",
        "index": 18
      }
    },
    {
      "convert": "Thần trí của hắn cũng bị khát máu ý niệm trong đầu xâm nhiễm, cuối cùng vẻ thanh tỉnh gia tốc trầm luân.",
      "dich": "Thần trí hắn cũng bị suy nghĩ khát máu xâm nhiễm, một chút tỉnh táo cuối cùng nhanh chóng trầm luân.",
      "suggest": "Ý niệm trong đầu hắn cũng bị ý niệm khát máu xâm nhập, cuối cùng sự thanh tỉnh cũng giảm bớt một chút.",
      "similarity": [
        [
          23,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他的神智也被嗜血念头侵染，最后一丝清醒加速沉沦。",
        "text": "Thần trí của hắn cũng bị khát máu ý niệm trong đầu xâm nhiễm, tối hậu vẻ thanh tỉnh gia tốc trầm luân .",
        "index": 19
      }
    },
    {
      "convert": "\"Rào\" một tiếng vang nhỏ, một quyển sách từ trong ngực hắn rơi ra, chính là ngân miêu tặng cùng hắn quyển kia Minh Nguyệt Quyết.",
      "dich": "\"Xoạch\", một tiếng động nhỏ vang lên, cùng với đó, một quyển sách từ trong ngực hắn rơi ra. Sách này chính là bản Minh Nguyệt Quyết mà con mèo bạc kia đã tặng cho hắn.",
      "suggest": "\"Rào\" một tiếng, một quyển sách rơi từ trong ngực hắn ra, chính là Minh Nguyệt Quyết mà Ngân Miêu tặng cho hắn.",
      "similarity": [
        [
          24,
          0.21
        ],
        [
          24,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "“哗”一声轻响，一本书册从他怀里掉了出来，正是银猫赠与他的那本冥月诀。",
        "text": "“ soạt ” một tiếng vang nhỏ, một quyển sách từ trong ngực hắn rơi ra, chính là ngân mèo tặng cùng hắn đích quyển kia Minh Nguyệt quyết .",
        "index": 20
      }
    },
    {
      "convert": "Viên Minh ảm đạm con mắt chợt hiện bỗng nhúc nhích, trong thoáng chốc, Minh Nguyệt Quyết nội dung mỗi chữ mỗi câu ở trong lòng hắn hiện lên.",
      "dich": "Ánh mắt mờ mịt của Viên Minh bỗng chớp động, trong thoàng chốc, mỗi câu mỗi chữ trong nội dung bản Minh Nguyệt Quyết kia hiện lên trong đầu hắn.",
      "suggest": "Con mắt Viên Minh ảm đạm chợt chớp động, trong chốc lát, nội dung Minh Nguyệt Quyết bỗng nhiên xuất hiện trong đầu hắn.",
      "similarity": [
        [
          25,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭黯淡的眼睛闪动了一下，恍惚间，冥月诀的内容一字一句在他心头闪过。",
        "text": "Viên Minh ảm đạm đích con mắt chớp động một chút, hoảng hốt gian, Minh Nguyệt quyết đích nội dung mỗi chữ mỗi câu tại trong lòng hắn hiện lên .",
        "index": 21
      }
    },
    {
      "convert": "Theo quyển kia điển tịch thuật, tu thành Minh Nguyệt Quyết ngoại trừ có thể có được quỷ dị hồn tu thủ đoạn, tựa hồ còn có vững chắc tâm thần tác dụng.",
      "dich": "Theo bản điển tịch này nói, tu thành Minh Nguyệt Quyết ngoài việc có được thủ đoạn quỷ dị của Hồn tu, hình như còn có tác dụng củng cố tâm thần.",
      "suggest": "Theo điển tịch, để tu thành Minh Nguyệt Quyết ngoài thủ đoạn quỷ dị ra, còn có tác dụng vững tâm thần.",
      "similarity": [
        [
          26,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "据那本典籍所述，修成冥月诀除了能拥有诡异的魂修手段，似乎还具有稳固心神的作用。",
        "text": "Theo quyển kia điển tịch thuật, tu thành Minh Nguyệt quyết trừ bỏ năng nắm giữ quỷ dị đích 魂 tu thủ đoạn, tựa hồ còn có vững chắc tâm thần đích tác dụng .",
        "index": 22
      }
    },
    {
      "convert": "Hắn tâm niệm vừa động, vô ý thức dựa theo Minh Nguyệt Quyết miêu tả vận chuyển lại.",
      "dich": "Tâm niệm vừa động, tiềm thức hắn liền dựa theo miêu tả trong Minh Nguyệt Quyết mà vận chuyển.",
      "suggest": "Tâm niệm hắn vừa động, vô thức dựa theo lời Minh Nguyệt Quyết vận chuyển.",
      "similarity": [
        [
          27,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他心念一动，下意识按照冥月诀的描述运转起来。",
        "text": "Tâm hắn niệm khẽ động, theo bản năng dựa theo Minh Nguyệt quyết đích miêu tả vận chuyển lại .",
        "index": 23
      }
    },
    {
      "convert": "Minh Nguyệt Quyết tu luyện gian nan, hắn hao tốn hơn nửa tháng chỉ khó khăn lắm tu luyện tầng thứ nhất một chút da lông, đối với cái gọi là vận chuyển thần hồn chi lực thậm chí còn không có nắm giữ, nhưng bây giờ đứng trước sống chết trước mắt, hắn đầu óc đã không rõ ràng lắm, không cách nào bận tâm chi tiết, trực tiếp lướt qua quan chiếu toàn thân, gần như ngang ngược vận chuyển ý đồ điều khiển hồn lực, rất nhiều nơi trực tiếp vọt qua.",
      "dich": "Tu luyện Minh Nguyệt Quyết rất khó khăn, hắn tốn hơn nửa tháng mà chỉ miễn cưỡng tu luyện một chút râu ria của tầng thứ nhất, còn chưa nắm giữ được cái gọi là vận chuyển lực lượng thần hồn, nhưng giờ sống chết ngay ở trước mắt, đầu óc đã không còn tỉnh táo lắm, chẳng thể nào đi để tâm chi tiết, trực tiếp bỏ qua việc quan chiếu toàn thân, gần như ngang ngược vận chuyển, ý đồ điều khiển hồn lực, trực tiếp vọt qua rất nhiều nơi.",
      "suggest": "Tu luyện Minh Nguyệt Quyết vô cùng gian nan, hắn hao tốn hơn nửa tháng mới luyện được một chút da lông, đối với lực lượng vận chuyển thần hồn thậm chí còn không có nắm giữ, nhưng bây giờ trước mắt là sinh tử, hắn không cách nào quan tâm chi tiết, trực tiếp nhìn lướt qua toàn thân, dường như đang ngang ngược vận chuyển ý đồ điều khiển hồn lực, rất nhiều nơi đã vượt qua giới hạn cho phép.",
      "similarity": [
        [
          28,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "冥月诀修炼艰难，他花费了半个多月只堪堪修炼了第一层的些许皮毛，对于所谓的运转神魂之力甚至还没有掌握，可现在面临生死关头，他脑子已不太清晰，无法顾及细节，直接略过了观照全身，近乎蛮横的运转试图操控魂力，许多地方直接一冲而过。",
        "text": "Minh Nguyệt quyết tu luyện gian nan, hắn hao tốn nửa cái nhiều tháng chỉ chừng tu luyện tầng thứ nhất đích một chút da lông, đối với cái gọi là vận chuyển thần hồn chi lực thậm chí còn không có nắm vững, nhưng bây giờ gặp phải sống chết trước mắt, hắn đầu óc đã không rõ ràng lắm, vô pháp bận tâm chi tiết, trực tiếp bỏ qua rồi quan chiếu toàn thân, gần như ngang ngược đích vận chuyển thử đồ thao túng hồn lực, rất nhiều nơi trực tiếp vọt qua .",
        "index": 24
      }
    },
    {
      "convert": "Viên Minh chỉ cảm thấy não hải kịch liệt đau nhức, phảng phất có rất nhiều tiểu đao ở trong đó quấy, trên trán gân xanh hằn lên, lỗ mũi đột nhiên nóng lên, hai cỗ máu tươi chảy ra.",
      "dich": "Viên Minh chỉ cảm thấy đầu óc đau nhức dữ dội, phảng phất như có rất nhiều cây đao nhỏ ở trong đó khuấy động, gân xanh trên trán nổi lên, đồng thời bỗng thấy lỗ mũi nóng lên, chảy ra hai dòng máu tươi.",
      "suggest": "Viên Minh chỉ cảm thấy đầu đau dữ dội, phảng phất như có rất nhiều con dao nhỏ đang quấy nhiễu, trên trán nổi gân xanh, gân xanh hằn lên, lỗ mũi đột nhiên nóng lên, hai dòng máu tươi trào ra.",
      "similarity": [
        [
          29,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭只觉脑海剧痛，仿佛有许多小刀在其中搅动，脑门上的青筋直跳，鼻孔突然一热，两股鲜血流了出来。",
        "text": "Viên Minh chỉ cảm thấy đầu óc đau nhức, phảng phất có rất nhiều tiểu đao ở trong đó khuấy động, trên trán đích gân xanh hằn lên, lỗ mũi đột nhiên nóng lên, hai cỗ máu tươi chảy ra .",
        "index": 25
      }
    },
    {
      "convert": "Không biết là Minh Nguyệt Quyết phát huy tác dụng, vẫn là não hải kịch liệt đau nhức kích thích, đáy lòng của hắn hiện lên nóng nảy hơi chậm mấy phần.",
      "dich": "Không biết là do Minh Nguyệt Quyết phát huy tác dụng, hay là đầu óc đau nhức kịch liệt kích thích mà cảm giác cuồng bạo nổi lên từ trong đáy lòng hắn dịu đi mấy phần.",
      "suggest": "Không biết là Minh Nguyệt Quyết phát huy tác dụng, hay là do cảm giác đau nhức kịch liệt ở não bộ gây ra, trong lòng hắn hiện lên chút nóng nảy.",
      "similarity": [
        [
          30,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不知是冥月诀发挥了作用，还是脑海的剧痛刺激，他心底涌现的狂躁稍缓了几分。",
        "text": "Không biết là Minh Nguyệt quyết phát huy rồi tác dụng, vẫn là đầu óc đích đau nhức kích động, đáy lòng của hắn tuôn ra đích cuống cuồng hơi chậm mấy phần .",
        "index": 26
      }
    },
    {
      "convert": "Viên Minh lúc này trong lòng chỉ cất một cái ý niệm trong đầu, đó chính là tiếp tục vận chuyển Minh Nguyệt Quyết.",
      "dich": "Giờ phút này trong đầu Viên Minh chỉ tồn tại một ý niệm, đó chính là tiếp tục vận chuyển Minh Nguyệt Quyết.",
      "suggest": "Lúc này trong đầu Viên Minh chỉ có một ý niệm, đó chính là tiếp tục vận chuyển Minh Nguyệt Quyết.",
      "similarity": [
        [
          31,
          0.68
        ],
        [
          45,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭此刻心中只存了一個念头，那就是继续运转冥月诀。",
        "text": "Viên Minh lúc này trong lòng chỉ cất một ý niệm trong đầu, đó chính là tiếp tục vận chuyển Minh Nguyệt quyết .",
        "index": 27
      }
    },
    {
      "convert": "Sau một khắc, trán gân xanh nhảy lên càng thêm kịch liệt, không chỉ lỗ mũi, thất khiếu cũng đều bắt đầu chảy ra máu tươi.",
      "dich": "Sau một khắc, gân xanh trên trán đập càng dữ dội hơn, lúc này không chỉ lỗ mũi, mà thất khiếu cùng bắt đầu chảy ra máu tươi.",
      "suggest": "Sau một khắc, gân xanh trên trán nhảy lên càng thêm kịch liệt, không chỉ lỗ mũi, thất khiếu đều bắt đầu chảy máu tươi.",
      "similarity": [
        [
          31,
          0.11
        ],
        [
          32,
          0.43
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "下一刻，脑门青筋跳动更加剧烈，不止鼻孔，七窍也都开始流出鲜血。",
        "text": "Ngay sau đó, ót gân xanh nhảy lên càng thêm kịch liệt, không chỉ lỗ mũi, thất khiếu cũng đều bắt đầu chảy ra máu tươi .",
        "index": 28
      }
    },
    {
      "convert": "Viên Minh như vậy làm bừa, cũng tịnh không phải không còn gì khác.",
      "dich": "Nhưng Viên Minh làm bừa như vậy cũng không phải không có tác dụng gì.",
      "suggest": "Viên Minh làm bậy như vậy cũng không phải không còn gì khác.",
      "similarity": [
        [
          33,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭这般蛮干，倒也并非一无是处。",
        "text": "Viên Minh kiểu này khinh xuất, cũng tịnh phi không đúng tý nào .",
        "index": 29
      }
    },
    {
      "convert": "Hắn trước kia vận chuyển Minh Nguyệt Quyết có thể nhìn thấy thức hải phạm vi phi thường có hạn, lúc này phiến khu vực này nhanh chóng mở rộng, đã có thể nhìn thấy gần nửa thức hải, lại theo dõi phạm vi tiếp tục mở rộng.",
      "dich": "Hắn trước khi vận chuyển Minh Nguyệt Quyết xong, cũng chỉ có thể nhìn thấy một khu vực với phạm vi rất nhỏ trong thức hải, còn lúc này khu vực này nhanh chóng mở rộng, hắn đã có thể nhìn thấy được gần nửa thức hải, hơn nữa phạm vi dò xét còn đang tiếp tục mở rộng thêm.",
      "suggest": "Trước kia hắn vận chuyển Minh Nguyệt Quyết có phạm vi rất hẹp, lúc này khu vực này nhanh chóng mở rộng, có thể nhìn thấy nửa thức hải, tiếp tục theo dõi phạm vi mở rộng.",
      "similarity": [
        [
          34,
          0.29
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他以前运转冥月诀能看到的识海范围非常有限，此刻这片区域快速扩大，已经能看到近半识海，且窥探的范围持续扩大。",
        "text": "Hắn trước đó vận chuyển Minh Nguyệt quyết năng nhìn thấy đích thức hải phạm vi phi thường hữu hạn, lúc này khu vực này nhanh chóng mở rộng, đã năng nhìn thấy gần nửa thức hải, lại còn theo dõi phạm vi duy trì lâu dài mở rộng .",
        "index": 30
      }
    },
    {
      "convert": "Mấy hơi thở về sau, \"Oanh\" một tiếng vang trầm, trong đầu hắn sáng lên một mảnh lóa mắt bạch quang, chiếu sáng thức hải toàn bộ phạm vi.",
      "dich": "Sau mấy nhịp thở, một tiếng \"ầm\" trầm vang, một vùng ánh sáng trắng lóa mắt bừng lên trong đầu hắn, chiếu sáng phạm vi toàn bộ thức hải.",
      "suggest": "Sau mấy hơi thở, \"Oanh\" một tiếng trầm đục vang lên, trong đầu hắn sáng lên một luồng ánh sáng chói mắt, chiếu sáng cả phạm vi.",
      "similarity": [
        [
          35,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "几个呼吸后，“轰”一声闷响，他脑海中亮起一片炫目白光，照亮了识海的全部范围。",
        "text": "Mấy hơi thở sau, “ oanh ” một tiếng vang trầm, trong đầu hắn sáng lên một mảnh đẹp mắt bạch quang, chiếu sáng thức hải đích toàn bộ phạm vi .",
        "index": 31
      }
    },
    {
      "convert": "Nơi này giống như một mảnh hải dương, một cỗ như nước chảy hồn lực tràn ngập trong đó, biên giới chỗ có chút mỏng manh, càng đi ở trung tâm càng nồng đậm, mà ở hạch tâm nhất địa phương, ẩn ẩn đứng đấy một đạo nhân hình hư ảnh.",
      "dich": "Nơi này giống như một mảnh đại dương, từng dòng từng dòng hồn lực như nước chảy tràn ngập trong đóng, ở phần rìa tương đối mỏng mạnh, càng đi về phía trung tầm thì càng dày đặc, mà ở vị trí trung tâm nhất, có thể mơ hồ thấy có một bóng người mờ ảo đang đứng.",
      "suggest": "Nơi này giống như một đại dương, một dòng sông hồn lực như nước chảy tràn ngập, ranh giới có chút mỏng manh, càng đi vào trung tâm thì càng đậm, mà ở địa điểm trung tâm lại ẩn hiện một bóng người.",
      "similarity": [
        [
          36,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这里好像一片海洋，一股股水流般的魂力充斥其中，边缘处颇为稀薄，越往中心处越浓郁，而在最核心的地方，隐隐站着一道人形虚影。",
        "text": "Chỗ này dường như một mảnh hải dương, một luồng luồng dòng nước kiểu đích hồn lực tràn ngập trong đó, biên duyên chỗ có chút mỏng manh, càng đi trung tâm chỗ càng dày đặc uất, mà ở hạch tâm nhất địa phương, ẩn ẩn đứng một đạo hình người hư ảnh .",
        "index": 32
      }
    },
    {
      "convert": "Trong lúc bất tri bất giác, hắn thực hiện thần thức nội thị, quan chiếu thức hải mấu chốt một bước!",
      "dich": "Trong lúc bất tri bất giác, hắn đã thực hiện được bước mấu chốt của việc thần thực nội thị, quan chiếu thức hải.",
      "suggest": "Trong tình trạng vô thức, hắn thực hiện thần thức nội thị, quan sát những điểm mấu chốt của thức hải!",
      "similarity": [
        [
          37,
          0.17
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "不知不觉中，他实现了神识内视，观照识海的关键一步！",
        "text": "Trong lúc bất tri bất giác, hắn thực hiện thần thức nội thị, quan chiếu thức hải đích mấu chốt một bước !",
        "index": 33
      }
    },
    {
      "convert": "Sau một khắc, Viên Minh toàn thân chấn động, chậm rãi mở ra hai mắt, trên mặt đầu tiên là một mảnh mờ mịt, qua sau một lúc lâu, trong mắt mới lộ ra mấy phần thanh minh chi sắc.",
      "dich": "Qua thêm một khắc, Viên Minh toàn thân chấn động, chậm rãi mở hai mắt ra, trên mặt đầu tiên hoàn toàn là vẻ đờ đẫn, qua một lúc lâu, trong mặt mới lộ ra đôi nét tỉnh táo.",
      "suggest": "Sau một khắc, toàn thân Viên Minh chấn động, chậm rãi mở hai mắt ra, trên mặt lúc đầu rất mờ mịt, qua một lúc lâu sau, trong mắt lộ ra mấy phần thanh minh.",
      "similarity": [
        [
          38,
          0.41
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "下一刻，袁铭浑身一震，缓缓睁开了双目，面上先是一片茫然，过了好一会儿后，目中才露出几分清明之色。",
        "text": "Ngay sau đó, Viên Minh toàn thân chấn động, chậm rãi mở ra hai mắt, trên mặt đầu tiên là một mảnh mù mờ, qua sau một lúc lâu, trong mắt mới lộ ra mấy phần thanh minh chi sắc .",
        "index": 34
      }
    },
    {
      "convert": "Nhưng ngay sau đó, hắn lại nghĩ tới điều gì, lập tức nhắm lại hai mắt, buông ra thần thức bắt đầu nội thị.",
      "dich": "Nhưng ngay sau đó, hắn lại nghĩ tới điều gì đó, lập tức nhắm hai mắt lại, thả thần thức ra bắt đầu nội thị.",
      "suggest": "Nhưng ngay sau đó, hắn lại nghĩ tới điều gì, lập tức nhắm hai mắt lại, thả lỏng thần thức bắt đầu nội thị.",
      "similarity": [
        [
          39,
          0.76
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "但紧接着，他又想到了什么，立刻闭上了双目，放开神识开始内视。",
        "text": "Nhưng ngay sau đó lấy, hắn lại nghĩ tới gì, lập tức nhắm lại hai mắt, buông ra thần thức bắt đầu nội thị .",
        "index": 35
      }
    },
    {
      "convert": "\"Cái này hẳn là... Chính là thần hồn của ta?\"",
      "dich": "\"Cái này hẳn ... chính là thần hồn của ta?\"",
      "suggest": "\"Cái này hẳn là thần hồn của ta?\"",
      "similarity": [
        [
          40,
          0.7
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tò mò nhìn đứng tại thức hải bên trong đạo hình người kia hư ảnh.",
      "dich": "Viên Minh tò tò nhìn bóng người mờ ảo đứng trong thức hải kia.",
      "suggest": "Viên Minh tò mò nhìn vào hư ảnh của đạo người đang đứng trong thức hải kia.",
      "similarity": [
        [
          41,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong thức hải không chỉ có hồn lực, còn hỗn tạp rất nhiều màu đỏ sậm sương mù, nhìn cùng hồn lực rất tương tự, hẳn là đồng loại hình đồ vật, tràn ngập cuồng loạn cảm giác.",
      "dich": "Trong thức hải không chỉ có hồn lực, còn trộn lẫn rất nhiều sương mù màu đỏ sậm, nhìn qua rất giống hồn lực nên chắc hẳn là thứ cùng loại, có điều thứ này lại tràn ngập cảm giác cuồng loạn.",
      "suggest": "Trong thức hải không chỉ có hồn lực, còn có rất nhiều sương mù màu đỏ sậm, thoạt nhìn cùng là hồn lực giống nhau, tràn ngập cảm giác cuồng loạn.",
      "similarity": [
        [
          42,
          0.49
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "识海内不止有魂力，还混杂了许多暗红色的雾气，看起来和魂力非常相似，应该是同类型的东西，充满狂乱之感。",
        "text": "Trong thức hải không chỉ có hồn lực, còn hỗn tạp rất nhiều màu đỏ sậm đích sương mù, thoạt nhìn cùng hồn lực rất tương tự, hẳn là cùng loại hình đồ vật, tràn ngập cuồng loạn cảm giác .",
        "index": 37
      }
    },
    {
      "convert": "Viên Minh một phen tư lượng, liền đoán được cái này sương mù màu máu hơn phân nửa chính là gây nên vượn trắng Phi Mao Thuật phản phệ bản thân những cái kia khát máu sát khí.",
      "dich": "Viên Minh sau khi cân nhắc một phen, liền được sương mù màu máu này quá nửa chính là sát khí khát máu khiến Phi Mao Thuật vượn trắng phản phệ bản thân.",
      "suggest": "Viên Minh sau một phen suy nghĩ đã đoán được hơn phân nửa trong đám sương mù màu máu này chính là sát khí gây ra Thuật Phi Mao của vượn trắng.",
      "similarity": [
        [
          43,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭略一思量，便猜到这血色雾气多半正是引起白猿披毛术反噬自身的那些嗜血煞气。",
        "text": "Viên Minh một phen tư lượng, liền đoán được máu này sắc sương mù hơn phân nửa chính là dẫn khởi vượn trắng Phi Mao Thuật phản phệ tự thân đích những cái kia khát máu sát khí .",
        "index": 38
      }
    },
    {
      "convert": "Huyết vụ chính hướng thức hải chỗ sâu nhất ăn mòn đi tới, đã xâm nhiễm hơn phân nửa cái thức hải, những nơi đi qua hắn hồn lực đều nhiễm lên từng tia từng tia huyết sắc.",
      "dich": "Sương mù màu máu đang từng bước xâm thực vào chỗ sâu nhất thức hải, hơn nữa đã xâm nhiễm được hơn nửa thức hải, những nơi nó đi qua hồn lực của hắn đều nhiễm một tia sắc máu.",
      "suggest": "Huyết Vụ đang đi sâu vào trong thức hải, đã ăn mòn hơn phân nửa thức hải, những nơi nó đi qua, hồn lực hắn đều nhiễm lên từng tia từng tia huyết sắc.",
      "similarity": [
        [
          44,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "血雾正朝识海最深处侵蚀过去，已经侵染了大半个识海，所过之处他的魂力都染上了丝丝血色。",
        "text": "Huyết vụ chính hướng thức hải sâu nhất chỗ ăn mòn qua đi, đã xâm nhiễm hơn phân nửa cái thức hải, nơi đi qua hắn hồn lực đều nhiễm lên rồi nhè nhẹ huyết sắc .",
        "index": 39
      }
    },
    {
      "convert": "Toàn bộ thức hải chỉ có trung tâm một mảnh nhỏ khu vực, còn miễn cưỡng duy trì nguyên lai bộ dáng, nhưng ở bốn phương tám hướng huyết vụ ăn mòn dưới, cũng đã bắt đầu biến sắc.",
      "dich": "Cả thức hải chỉ có một khu vực nhỏ chỗ trung tâm là còn miễn cưỡng duy trì bộ dáng nguyên bản, nhưng cũng đã bắt đầu biến sắc dưới sự xâm thực từ bốn phương tám hướng của sương mù màu máu.",
      "suggest": "Toàn bộ thức hải chỉ có một khu vực nhỏ, còn miễn cưỡng duy trì hình dáng ban đầu, nhưng dưới sự ăn mòn liên miên của huyết vụ bốn phương tám hướng, sắc mặt đã bắt đầu biến sắc.",
      "similarity": [
        [
          45,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "整个识海只有中心一小片区域，还勉强维持原来样子，但在四面八方的血雾侵蚀下，也已经开始变色。",
        "text": "Cả thức hải chỉ có trung tâm một mảnh nhỏ khu vực, còn miễn cưỡng duy trì nguyên lai bộ dáng, nhưng ở bốn phương tám hướng huyết vụ ăn mòn hạ, cũng đã bắt đầu biến sắc .",
        "index": 40
      }
    },
    {
      "convert": "Viên Minh rốt cục hiểu rõ Phi Mao Thuật ăn mòn thần trí toàn cảnh, tâm niệm vừa động, tiếp tục vận chuyển Minh Nguyệt Quyết.",
      "dich": "Viên Minh rốt cuộc đã nhìn thấu toàn cảnh Phi Mao Thuật xâm thực thần trí, thoáng suy nghĩ xong lại tiếp tục vận chuyển Minh Nguyệt Quyết.",
      "suggest": "Viên Minh rút cuộc cũng hiểu rõ Phi Mao Thuật ăn mòn thần trí, tâm niệm vừa động, tiếp tục vận chuyển Minh Nguyệt Quyết.",
      "similarity": [
        [
          29,
          0.11
        ],
        [
          33,
          0.2
        ],
        [
          46,
          0.26
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭终于弄明白披毛术侵蚀神智的全貌，心念一动，继续运转冥月诀。",
        "text": "Viên Minh cuối cùng làm minh bạch Phi Mao Thuật ăn mòn thần trí đích toàn cảnh, tâm niệm vừa động, tiếp tục vận chuyển Minh Nguyệt quyết .",
        "index": 41
      }
    },
    {
      "convert": "Nhìn thấu toàn bộ thức hải về sau, hắn đối Minh Nguyệt Quyết nhận biết cùng lý giải cũng ẩn ẩn tăng lên một cái cấp độ, hồn lực vận chuyển cũng càng thêm tự nhiên.",
      "dich": "Sau khi nhìn rõ toàn bộ thức hải, nhận thức và lý giải của hắn với Minh Nguyệt Quyết cũng mơ hồ tăng lên một cấp độ, theo đó việc vận chuyển hồn lực càng thêm trôi chảy.",
      "suggest": "Sau khi nhìn thấu toàn bộ thức hải, nhận thức của hắn đối với Minh Nguyệt Quyết cũng tăng lên một tầng, hồn lực vận chuyển cũng càng thêm tự nhiên.",
      "similarity": [
        [
          47,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "看透整个识海后，他对冥月诀的认识和理解也隐隐上升了一个层次，魂力的运转也更加自如。",
        "text": "Nhìn thấu cả thức hải sau, hắn đối Minh Nguyệt quyết đích nhận biết cùng hiểu cũng ẩn ẩn tăng lên một tầng thứ, hồn lực đích vận chuyển cũng càng thêm tự nhiên .",
        "index": 42
      }
    },
    {
      "convert": "Một cỗ thanh lương chi ý hiện lên mà ra, tựa như ở hạn hán đã lâu thổ địa bên trên rót vào một vũng thanh tuyền, nhanh chóng trầm luân ý thức phảng phất bắt được một khối gỗ nổi, không có lại tiếp tục luân hãm.",
      "dich": "Một luồng thanh lương chi ý trào ra, tựa như rót một dòng suốt trong mát lên vùng đất khô hạn đã lâu, rất nhanh sau đó, ý thức đang trầm luân như bắt được phao cứu sinh, không còn tiếp tục chìm đắm.",
      "suggest": "Một cảm giác lương thiện hiện ra, tựa như nước giếng đã khô hạn từ lâu rồi, dội xuống một vũng nước trong vắt, ý thức nhanh chóng như bắt được một khúc gỗ, không ngờ vẫn tiếp tục luân hồi.",
      "similarity": [
        [
          48,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一股清凉之意涌现而出，宛如在久旱土地上灌入一汪清泉，快速沉沦的意识仿佛抓到了一块浮木，没再继续沦陷。",
        "text": "Một luồng mát mẻ chi ý tuôn ra mà ra, tựa như tại hạn hán đã lâu thổ địa bên trên rót vào một vũng suối trong, nhanh chóng trầm luân đích ý thức phảng phất bắt được một khối gỗ nổi, không lại tiếp tục rơi vào tay giặc .",
        "index": 43
      }
    },
    {
      "convert": "\"Quả nhiên hữu hiệu!\"",
      "dich": "\"Quả nhiên hữu hiệu!\"",
      "suggest": "\"Quả nhiên là hữu hiệu!\"",
      "similarity": [
        [
          13,
          0.12
        ],
        [
          49,
          0.52
        ],
        [
          75,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng vừa mừng vừa sợ, một bên tiếp tục toàn lực vận chuyển Minh Nguyệt Quyết, một bên ráng chống đỡ lấy thân thể nhặt lên lư hương, tiếp tục ôm vào trong ngực.",
      "dich": "Viên Minh trong lòng vừa mừng vừa sợ, một mặt tiếp tục dốc toàn lực vận chuyển Minh Nguyệt Quyết, một mặt gắng chống người nhặt lư hương lên rồi ôm nó vào trong ngực.",
      "suggest": "Viên Minh vừa mừng vừa sợ, vừa tiếp tục toàn lực vận chuyển Minh Nguyệt Quyết, vừa cố chống người nâng đỡ thân thể nhấc lư hương lên, tiếp tục ôm chặt trong ngực.",
      "similarity": [
        [
          50,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭心中又惊又喜，一边继续全力运转冥月诀，一边强撑着身体捡起香炉，继续抱在怀中。",
        "text": "Viên Minh trong lòng vừa mừng vừa sợ, một bên tiếp tục toàn lực vận chuyển Minh Nguyệt quyết, một bên ráng chống đỡ lấy thân thể nhặt lên lư hương, tiếp tục ôm vào trong ngực .",
        "index": 45
      }
    },
    {
      "convert": "Theo lư hương tán phát nhiệt khí chảy vào, để hắn áp lực rất là hòa hoãn, Minh Nguyệt Quyết vận chuyển càng thêm thông thuận.",
      "dich": "Theo luồng khí nóng phát ra từ lư hương chảy vào vào trong cơ thể, áp lực mà hắn phải chịu dịu đi rất nhiều, đồng thời việc vận chuyển Minh Nguyệt Quyết lại càng trôi chảy hơn.",
      "suggest": "Từ lư hương tỏa ra luồng khí nóng, khiến cho áp lực trên người hắn rất lớn, Minh Nguyệt Quyết vận chuyển càng thêm thuận lợi.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "随着香炉散发的热气渗透进来，让他压力大为缓和，冥月诀的运转更加顺畅。",
        "text": "Theo lư hương phát ra đích nhiệt khí rướm xuyên thấu vào, khiến hắn áp lực rất là hòa hoãn, Minh Nguyệt quyết đích vận chuyển càng thêm thông thuận .",
        "index": 46
      }
    },
    {
      "convert": "Lư hương vốn là có thể vững chắc tâm thần, tăng thêm có Minh Nguyệt Quyết chủ động xuất kích, hai lẫn nhau phối hợp, rất mau đem khát máu giết chóc ý niệm trong đầu đè xuống, thức hải bên trong những cái kia màu đỏ sậm sương mù không thể tiếp tục ăn mòn.",
      "dich": "Lư hương vốn có thể củng cố tâm thần, giờ có thêm Minh Nguyệt Quyết chủ động xuất kích, cả hai phối hợp cùng nhau nhanh chóng trấn áp sát khí khát máu, khiến thứ sương mù màu đỏ sậm trong thức hải kia không thể tiếp tục xâm thực nữa.",
      "suggest": "Lư hương vốn có thể vững tâm thần, hơn nữa còn có Minh Nguyệt Quyết chủ động tấn công, hai bên cùng lúc đem ý niệm khát máu giết chóc trong đầu đè xuống, những làn sương mù màu đỏ sậm bên trong thức hải kia không thể nào tiếp tục ăn mòn.",
      "similarity": [
        [
          52,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "香炉本就可稳固心神，加上有冥月诀主动出击，二者彼此配合，很快将嗜血杀戮的念头压下，识海中那些暗红色雾气没能继续侵蚀。",
        "text": "Lư hương vốn là khả vững chắc tâm thần, tăng thêm có Minh Nguyệt quyết chủ động xuất kích, hai người lẫn nhau phối hợp, rất mau đem khát máu giết chóc đích ý niệm trong đầu ép xuống, thức hải bên trong những cái kia màu đỏ sậm sương mù không thể tiếp tục ăn mòn .",
        "index": 47
      }
    },
    {
      "convert": "Ánh mắt hắn huyết quang bắt đầu biến mất, nhanh chóng biến dị thân thể dừng lại, sau đó chậm rãi khôi phục.",
      "dich": "Sắc máu trong mắt hắn bắt đầu tan đi, dị biến trên cơ thể cũng dừng lại rồi từ từ khôi phục.",
      "suggest": "Huyết quang trong mắt hắn bắt đầu biến mất, thân thể nhanh chóng biến dị dừng lại, sau đó chậm rãi khôi phục lại trạng thái bình thường.",
      "similarity": [
        [
          53,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他眼睛的血光开始消退，快速变异的身体停止下来，随后缓缓恢复。",
        "text": "Ánh mắt hắn huyết quang bắt đầu biến mất, nhanh chóng biến dị thân thể dừng lại, theo sau chậm rãi khôi phục .",
        "index": 48
      }
    },
    {
      "convert": "Sau gần nửa canh giờ.",
      "dich": "Sau gần nửa canh giờ.",
      "suggest": "Sau gần nửa canh giờ.",
      "similarity": [
        [
          54,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "小半个时辰后。",
        "text": "Sau gần nửa canh giờ .",
        "index": 49
      }
    },
    {
      "convert": "Viên Minh biến thành trước đó dáng vẻ, vượn trắng da cũng biến hồi nguyên dạng, xoẹt một tiếng, tróc ra rơi trên mặt đất.",
      "dich": "Viên Minh biến thành hình dáng trước đó, da vượn cũng trở lại nguyên trạng rồi rẹt một tiếng, tróc ra rơi trên mặt đất.",
      "suggest": "Dáng vẻ Viên Minh thay đổi liên tục, da vượn trắng cũng biến đổi theo, xoẹt một cái ngã xuống mặt đất.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "袁铭变成之前的样子，白猿皮也变回原样，嗤啦一声，脱落掉在地上。",
        "text": "Viên Minh biến thành trước đó dáng vẻ, vượn trắng da cũng thay đổi hồi nguyên dạng, xoẹt một tiếng, bóc ra rơi trên mặt đất .",
        "index": 50
      }
    },
    {
      "convert": "Hắn thở dài ra một hơi, thu hồi lư hương, cầm lấy quyển kia Minh Nguyệt Quyết, mặt lộ vẻ vẻ hưng phấn.",
      "dich": "Hắn thở phào một hơi, thu hồi lư hương, cầm bản Minh Nguyệt Quyết kia, mặt lộ vẻ hưng phấn.",
      "suggest": "Hắn thở dài một hơi, thu lại lư hương, cầm lấy quyển Minh Nguyệt Quyết kia, mặt lộ vẻ hưng phấn.",
      "similarity": [
        [
          56,
          0.51
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他长出一口气，收起香炉，拿起那本冥月诀，面露兴奋之色。",
        "text": "Hắn thở dài ra một hơi, thu hồi lư hương, cầm lấy quyển kia Minh Nguyệt quyết, mặt lộ vẻ vẻ hưng phấn .",
        "index": 51
      }
    },
    {
      "convert": "Đương nhiên nếu không phải lần này trời xui đất khiến hạ đạt thành quan chiếu thức hải, có lẽ hắn cho dù lại kiên trì, cũng chưa chắc có thể có tiến thêm.",
      "dich": "Đương nhiên nếu không phải lần này trời đưa đất đẩy giúp hắn thành công quan chiếu thức hải, có lẽ dù hắn có tiếp tục kiên trì cố gắng, cũng chưa chắc đã có thể tiến thêm.",
      "suggest": "Đương nhiên nếu không phải lần này trời xui đất khiến cho hắn đạt được thức hải, có lẽ cho dù hắn có kiên trì thêm một chút nữa, cũng chẳng thể nào tiến thêm được nữa.",
      "similarity": [
        [
          57,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may hiện tại bắt đầu biết cũng không tính quá trễ.",
      "dich": "Cũng may bây giờ mới biết cũng không tính là quá muộn.",
      "suggest": "Cũng may hiện tại mới biết cũng không tính là trễ.",
      "similarity": [
        [
          58,
          0.44
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "好在现在开始知道也不算太迟。",
        "text": "May mà hiện tại bắt đầu biết cũng không tính quá trễ .",
        "index": 53
      }
    },
    {
      "convert": "Viên Minh đuôi lông mày đột nhiên động một cái, nghĩ đến một loại nào đó khả năng.",
      "dich": "Viên Minh bỗng hơi nhướng mày, nghĩ đến một khả năng nào đó.",
      "suggest": "Đuôi lông mày Viên Minh khẽ động, nghĩ tới một khả năng nào đó.",
      "similarity": [
        [
          59,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭眉梢突然一动，想到了某种可能。",
        "text": "Viên Minh đuôi lông mày đột nhiên động một cái, nghĩ tới nào đó khả năng .",
        "index": 54
      }
    },
    {
      "convert": "Kết hợp trước đó phát sinh đủ loại, hắn chưa phát giác bắt đầu suy đoán, bản thân Phi Mao Thuật phản phệ càng thêm tăng lên nguyên nhân, có lẽ cùng mỗi tháng Hô Hỏa trưởng lão, cũng chính là Bích La Động đưa cho giải độc đan dược có quan hệ.",
      "dich": "Xâu chuỗi đủ chuyện xảy ra trước đó, hắn bất giác bắt đầu suy đoán, nguyên nhân khiến Phi Mao Thuật của mình phản phệ càng lúc càng nhanh, càng dữ dội, có lẽ có quan hệ với đan dược giải độc mà mỗi tháng Hô Hỏa trưởng lão, hay chính là Bích La Động đưa cho.",
      "suggest": "Kết hợp đủ loại nguyên nhân phát sinh trước đó, hắn chưa bao giờ nghĩ đến, nguyên nhân bản thân Thuật Phi Mao càng ngày càng tăng lên, có lẽ chính là do Bích La Động đưa cho giải độc đan dược.",
      "similarity": [
        [
          60,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "结合之前发生的种种，他不觉开始猜测，自己披毛术反噬愈发加剧的原因，或许和每个月呼火长老，也就是碧罗洞所给的解毒丹药有关。",
        "text": "Kết hợp trước đó phát sinh đích đủ loại, hắn chưa phát giác bắt đầu suy đoán, chính mình Phi Mao Thuật phản phệ càng thêm tăng lên đích nguyên nhân, có lẽ cùng mỗi tháng hô hỏa trưởng lão, cũng chính là Bích La Động đưa cho đích giải độc đan dược hữu quan .",
        "index": 55
      }
    },
    {
      "convert": "Chỉ sợ tháng trước, thậm chí sớm hơn trước kia phục dụng giải độc đan dược bên trong, cũng ẩn chứa có dẫn phát Phi Mao Thuật phản phệ đồ vật, chỉ là trước đây bản thân có lẽ là không cách nào cảm giác, tăng thêm căn bản không có hướng phương diện này suy nghĩ, mà đoạn thời gian trước lĩnh hội Minh Nguyệt Quyết quá trình, lại trong lúc vô hình làm chính mình đối thần thức có chưởng khống tăng lên, từ đó phát hiện cái này mánh khóe.",
      "dich": "E rằng tháng trước, thậm chí là trước đó nữa, trong đan dược giải độc đã ẩn chứa thứ có tác dụng dẫn phát Phi Mao Thuật phản phệ, chỉ là trước đây bản thân hắn có lẽ là không thể cảm giác được, cộng thêm việc hắn căn bản không hề suy nghĩ về khía cạnh này, may mà khoảng thời gian trước có quá trình lĩnh hội Minh Nguyệt Quyết, vô hình trung khiến khả năng nắm giữ thần hồn của chính mình tăng lên, từ đó mới phát hiện ra mánh khóe này.",
      "suggest": "Chỉ sợ tháng trước, thậm chí sớm hơn nữa, trong đan dược giải độc cũng ẩn chứa một thứ có thể dẫn phát Thuật Phi Mao, chỉ là trước đó bản thân có lẽ không cách nào cảm giác được, hơn nữa trong quá trình lĩnh hội Minh Nguyệt Quyết, trong lúc vô hình đã làm cho mình đối với thần thức có sự khống chế tăng lên, từ đó mới phát hiện ra mánh khóe này.",
      "similarity": [
        [
          61,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只怕上个月，甚至更早以前服用的解毒丹药内，也蕴含有引发披毛术反噬的东西，只是此前自己许是无法感知，加上根本没往这个方面去想，而前段时间参悟冥月诀的过程，却无形中令自己对神识的掌控有了提升，从而发现了这个端倪。",
        "text": "Chỉ sợ tháng trước, thậm chí sớm hơn trước đó dùng đích giải độc đan dược nội, cũng ẩn chứa có dẫn phát Phi Mao Thuật phản phệ đồ vật, chỉ là trước đó chính mình có thể vô pháp cảm tri, tăng thêm căn bản không hướng phương diện này suy nghĩ, trước đoạn thời gian tham ngộ Minh Nguyệt quyết đích quá trình, nhưng vô hình trung làm chính mình đối thần thức đích có chưởng khống rồi đề thăng, từ đó phát hiện rồi cái này manh mối .",
        "index": 56
      }
    },
    {
      "convert": "Phi Mao Thuật dùng nhiều vốn là sẽ làm cho người lâm vào điên cuồng, cuối cùng trở thành không để ý tới trí Nhân Tiêu, đây cũng là vì sao một ngàn bản huyết thực yêu cầu nhìn như không cao, lại hãn hữu Phi Mao thú nô có thể thành công duyên cớ, kia Hô Hỏa trưởng lão thông qua mỗi tháng một lần giải độc đan dược gia tốc quá trình này mục đích, lại là vì cái gì đây?",
      "dich": "Phi Mao Thuật vốn khiến người sử dụng nó nhiều lần rơi vào điên cuồng, cuối cùng trở thành Nhân Tiêu không có lý trí, đây cũng chính là nguyên do lý giải cho việc một ngàn phần huyết thực trông thì không nhiều, nhưng lại có rất ít Phi Mao thú nô có thể thành công. Như vậy thì mục đích khiến Hô Hỏa trưởng lão thông qua đan dược giải độc đẩy nhanh quá trình này là gì, và vì cái gì?",
      "suggest": "Phi Mao Thuật dùng nhiều sẽ làm cho người ta điên cuồng, cuối cùng trở thành không để ý tới Nhân Tiêu, đây cũng là vì sao mà một ngàn bản huyết thực yêu cầu nhìn như không cao, lại có nhiều Phi Mao thú nô có thể thành công trong quá trình giải độc này?",
      "similarity": [
        [
          62,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "披毛术多用本就会令人陷入癫狂，最终成为没有理智的人魈，这也是为何一千份的血食要求看似不高，却罕有披毛兽奴可以成功的缘故，那呼火长老通过每月一次的解毒丹药加速这一过程的目的，又是为什么呢？",
        "text": "Phi Mao Thuật đa dụng vốn là có thể lệnh người lâm vào điên cuồng, sau cùng trở thành không để ý tới trí đích người tiêu, cái này cũng là vì sao một ngàn phần đích huyết thực yêu cầu nhìn như không cao, nhưng hiếm có Phi Mao thú nô khả dĩ thành công duyên cớ, kia hô hỏa trưởng lão thông qua mỗi tháng một lần đích giải độc đan dược gia tốc quá trình này đích mục đích, lại là vì cái gì đây ?",
        "index": 57
      }
    },
    {
      "convert": "Đến tột cùng là cá nhân hắn hành vi, vẫn là Bích La Động tông môn ý đồ, nếu như là cái sau, đây cũng là mang ý nghĩa, tất cả Phi Mao thú nô đều ở trải qua lấy đây hết thảy, bởi vì tất cả mọi người mỗi tháng đều muốn thông qua Hô Hỏa trưởng lão dạng này người thu hoạch giải dược.",
      "dich": "Đến tột cùng là hành vi cá nhân của lão, hay là ý đồ của tông môn Bích La Động, nếu như là vế sau, vậy cũng có nghĩa là, tất cả Phi Mao thú nô đều đang trải qua những chuyện tương tự, bởi mỗi tháng mọi người đều phải lấy được thuốc giải từ những người như Hô Hỏa trưởng lão.",
      "suggest": "Cuối cùng thì hành động của hắn vẫn là ý đồ của Bích La Động tông môn, nếu như là như vậy thì cũng là một chuyện rất có ý nghĩa, tất cả Phi Mao thú nô đều sẽ được gặp Hô Hỏa trưởng lão để thu hoạch giải dược.",
      "similarity": [
        [
          63,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "究竟是他的个人行为，还是碧罗洞宗门的意图，如果是后者，那也就意味着，所有的披毛兽奴都在经历着这一切，因为所有人每个月都要通过呼火长老这样的人获取解药。",
        "text": "Đến cùng là cá nhân hắn hành vi, vẫn là Bích La Động tông môn đích ý đồ, nếu như là cái sau, đây cũng là hàm ý, tất cả đích Phi Mao thú nô đều tại kinh lịch lấy đây hết thảy, vì mọi người mỗi tháng đều muốn thông qua hô hỏa trưởng lão thế này đích người thu hoạch giải dược .",
        "index": 58
      }
    },
    {
      "convert": "Nghĩ tới đây, Viên Minh không khỏi lưng phát lạnh.",
      "dich": "Nghĩ tới đây, Viên Minh không khỏi cảm thấy lạnh sống lưng.",
      "suggest": "Nghĩ tới đây, Viên Minh không khỏi lạnh sống lưng.",
      "similarity": [
        [
          64,
          0.7
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "想到这里，袁铭不由脊背发凉。",
        "text": "Nghĩ đến đây, Viên Minh bất giác sống lưng lạnh cả người .",
        "index": 59
      }
    },
    {
      "convert": "Mà con kia thần thần bí bí ngân miêu, đại khái sớm liền nhìn ra vấn đề, cho nên mới cho hắn bản này Minh Nguyệt Quyết?",
      "dich": "Mà con mèo bạc thần thần bí bí kia có lẽ đã sớm nhìn ra điểm bất thường nên mới cho hắn bản Minh Nguyệt Quyết này?",
      "suggest": "Mà con sói thần thần bí bí kia, hẳn là đã nhìn ra vấn đề, vì sao lại cấp cho hắn Minh Nguyệt Quyết này?",
      "similarity": [
        [
          65,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "而那只神神秘秘的银猫，大概早就看出了问题所在，所以才给了他这本冥月诀？",
        "text": "Mà con kia thần thần bí bí ngân mèo, đại khái đã sớm nhìn ra vấn đề, cho nên mới cho hắn bản này Minh Nguyệt quyết ?",
        "index": 60
      }
    },
    {
      "convert": "Viên Minh sắc mặt âm tình bất định, chuyện hôm nay biến đổi bất ngờ, Bích La Động định kỳ \"Giải dược\", thần bí khó lường ngân miêu, hết thảy đều siêu thoát phạm vi năng lực của mình.",
      "dich": "Viên Minh thần sắc âm tình bất định, việc hôm nay biến đổi bất ngờ, \"thuốc giải\" định kỳ của Bích La Động, mèo bạc thần bí khó lường, hết thảy đều vượt khỏi phạm vi năng lực của hắn.",
      "suggest": "Sắc mặt Viên Minh bất an, chuyện hôm nay thay đổi bất ngờ, Bích La Động được gọi là 'Giải dược', Ngân miêu thần bí khó lường, tất cả đều vượt quá phạm vi năng lực của mình.",
      "similarity": [
        [
          66,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭面色阴晴不定，今日之事一波三折，碧罗洞的定期“解药”，神秘莫测的银猫，一切都超脱自己的能力范围。",
        "text": "Viên Minh sắc mặt âm tình bất định, chuyện hôm nay biến đổi bất ngờ, Bích La Động đích định kỳ “ giải dược ”, thần bí khó lường đích ngân mèo, hết thảy đều siêu thoát phạm vi năng lực của mình .",
        "index": 61
      }
    },
    {
      "convert": "\"Thực lực!",
      "dich": "\"Thực lực!",
      "suggest": "\"Thực lực!",
      "similarity": [
        [
          12,
          0.18
        ],
        [
          15,
          0.18
        ],
        [
          67,
          1
        ],
        [
          74,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhất định phải mau chóng tăng thực lực lên, không phải chết như thế nào chỉ sợ cũng không biết a.\"",
      "dich": "Nhất định phải nhanh chóng nâng cao thực lực, nếu không chỉ e chết thế nào cũng không biết.\"",
      "suggest": "Nhất định phải nhanh chóng tăng thực lực, không phải chết như thế nào chỉ sợ cũng không biết.\"",
      "similarity": [
        [
          68,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nắm chặt nắm đấm.",
      "dich": "Hắn xiết chặt nắm đấm.",
      "suggest": "Hắn nắm chặt nắm đấm.",
      "similarity": [
        [
          69,
          0.54
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, một đạo thanh quang hiện lên, cửa động tảng đá lớn bị chém thành hai nửa, ầm vang ngã xuống, tóe lên mảng lớn bụi đất.",
      "dich": "Vào thời khắc này, một tia sáng xanh lóe lên, đồng thời tảng đá lớn chắn cửa động bị cắt làm đôi, đổ rầm xuống bốc lên một mảng bụi đất lớn.",
      "suggest": "Vào lúc này, một đạo thanh quang hiện ra, tảng đá lớn bị chém làm hai nửa, ầm ầm ngã xuống, tóe ra một mảng bụi đất.",
      "similarity": [
        [
          70,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在此刻，一道青光闪过，洞门大石被斩成两半，轰然倒下，溅起大片尘土。",
        "text": "Vào thời khắc này, một đạo thanh quang hiện lên, cửa động tảng đá lớn bị chém thành hai nửa, ầm ầm ngã xuống, tóe lên mảng lớn bụi đất .",
        "index": 63
      }
    },
    {
      "convert": "Viên Minh bỗng nhiên đứng lên, bấm niệm pháp quyết thi triển Phi Mao Thuật, trong nháy mắt hóa thành vượn trắng hình thái.",
      "dich": "Viên Minh đứng phắt dậy, bấm niệm pháp quyết thi triển Phi Mao Thuật, chỉ nháy mắt đã hóa thành hình thái vượn trắng.",
      "suggest": "Viên Minh bỗng nhiên đứng lên, bấm niệm pháp quyết thi triển Thuật Phi Mao, trong nháy mắt hóa thành hình dạng một con vượn trắng.",
      "similarity": [
        [
          71,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭豁然站了起来，掐诀施展披毛术，瞬间化为白猿形态。",
        "text": "Viên Minh thoạt nhiên đứng lên, bắt quyết thi triển Phi Mao Thuật, trong nháy mắt hóa thành vượn trắng hình thái .",
        "index": 64
      }
    },
    {
      "convert": "Ngoài cửa bụi đất chậm rãi phiêu tán, hiện ra ba đạo nhân ảnh.",
      "dich": "Bụi đất ngoài cửa chậm rãi tan đi, để lộ ra ba bóng người.",
      "suggest": "Bụi đất ngoài cửa chậm rãi phiêu tán, hiện ra ba bóng người.",
      "similarity": [
        [
          72,
          0.54
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "门外的尘土缓缓飘散，显现出三道人影。",
        "text": "Ngoài cửa bụi đất chậm rãi phiêu tán, hiện ra ba đạo nhân ảnh .",
        "index": 65
      }
    },
    {
      "convert": "Đi đầu hai người lại là Khôn Đồ cùng Hô Hỏa trưởng lão, Khôn Đồ đứng phía sau một người, lại là cái mù một con mắt nữ tử áo đỏ, thần sắc ở giữa có chút lạnh lùng, tựa hồ là Khôn Đồ tùy tùng.",
      "dich": "Hai người đi trước bất ngờ chính là Khôn Đồ và Hô Hỏa trưởng lão, người thứ ba đứng sau Khôn Đồ là một độc nhãn phụ nhân mặc y phục màu đỏ, vẻ mặt có phần lạnh lùng, trông như tùy tùng của Khôn Đồ.",
      "suggest": "Hai người đi đầu là Khôn Đồ và Hô Hỏa trưởng lão, người đứng sau cùng là một nữ tử áo đỏ, thần sắc lạnh lùng tựa như là tùy tùng của Khôn Đồ.",
      "similarity": [
        [
          73,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "当先二人竟然是坤图和呼火长老，坤图身后站着一人，却是个瞎了一只眼的红衣女子，神情间颇为冷漠，似乎是坤图的跟班。",
        "text": "Dẫn đầu hai người lại là khôn đồ cùng hô hỏa trưởng lão, khôn đồ đứng phía sau một người, lại là cái mù một con mắt đích nữ tử áo đỏ, vẻ mặt gian có chút lạnh lùng, tựa hồ là khôn đồ đích người hầu .",
        "index": 66
      }
    },
    {
      "convert": "\"Khôn Đồ!",
      "dich": "\"Khôn Đồ!",
      "suggest": "\"Khôn Đồ!",
      "similarity": [
        [
          12,
          0.18
        ],
        [
          15,
          0.18
        ],
        [
          70,
          0.19
        ],
        [
          74,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão!\"",
      "dich": "Hô Hỏa trưởng lão!\"",
      "suggest": "Hô Hỏa trưởng lão!\"",
      "similarity": [
        [
          13,
          0.16
        ],
        [
          51,
          0.13
        ],
        [
          70,
          0.12
        ],
        [
          75,
          0.12
        ],
        [
          75,
          1
        ],
        [
          79,
          0.21
        ],
        [
          81,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh con mắt híp thành một đầu khe hẹp.",
      "dich": "Viên Minh nheo mắt lại thành một khe hẹp.",
      "suggest": "Con mắt Viên Minh nheo lại thành một khe hẹp.",
      "similarity": [
        [
          76,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ chân phải bước đi, tựa hồ phải vào đến trong động, nhìn thấy Viên Minh êm đẹp đứng ở nơi đó, biểu lộ sững sờ.",
      "dich": "Khôn Đồ bước chân phải lên, tựa như muốn đi vào trong động, nhưng khi thấy Viên Minh bình yên đứng đấy, không khỏi lộ vẻ sửng sốt.",
      "suggest": "Khôn Đồ bước chân như đi vào trong động, nhìn Viên Minh xinh đẹp đứng ở đó, biểu lộ sự sững sờ.",
      "similarity": [
        [
          77,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hô Hỏa, ngươi không phải nói trong dược thả gấp mười Linh Tê Hương, vì sao cái này Viên Minh vẫn còn như thế thanh tỉnh?\"",
      "dich": "\"Hô Hỏa, chẳng phải ngươi nói đã bỏ thêm gấp mười lần Linh Tê hương vào trong thuốc, vì sao tên Viên Minh này vẫn còn thanh tỉnh thế này?\"",
      "suggest": "\"Hô Hỏa! Ngươi không phải nói trong dược phẩm đã thả hơn mười Linh Tê Hương, vì sao Viên Minh vẫn tỉnh táo như thế?\"",
      "similarity": [
        [
          78,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ quay người mặt hướng Hô Hỏa trưởng lão.",
      "dich": "Khôn Đồ quay lưng nhìn Hô Hỏa trưởng lão, hỏi.",
      "suggest": "Khôn Đồ quay mặt về phía Hô Hỏa trưởng lão.",
      "similarity": [
        [
          78,
          0.22
        ],
        [
          79,
          0.32
        ],
        [
          81,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Xác thực kỳ quái, gấp mười Linh Tê Hương đủ để cho hắn trực tiếp luân hãm, thậm chí trực tiếp chết bất đắc kỳ tử mới đúng.\"",
      "dich": "\"Đúng là kỳ quái, gấp mười lần Linh Tê hương đủ để hắn trực tiếp luân hãm, thậm chí là chết bất đắc kỳ tử luôn mới phải.\"",
      "suggest": "\"Thật kỳ quái, hơn mười Linh Tê Hương đủ để hắn luân hãm, thậm chí là chết bất đắc kỳ tử mới đúng.\"",
      "similarity": [
        [
          80,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão cũng rất là ngoài ý muốn.",
      "dich": "Hô Hỏa trưởng lão cũng vô cùng kinh ngạc.",
      "suggest": "Hô Hỏa trưởng lão cũng cực kỳ bất ngờ.",
      "similarity": [
        [
          78,
          0.26
        ],
        [
          81,
          0.22
        ],
        [
          81,
          0.41
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người không có chút nào tị huý đối thoại, căn bản không có coi Viên Minh là thành một chuyện.",
      "dich": "Hai người nói chuyện không có chút nào e ngại, căn bản không hề coi Viên Minh là vấn đề.",
      "suggest": "Hai người không hề đối thoại chút nào, căn bản không coi Viên Minh là một chuyện.",
      "similarity": [
        [
          82,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây hết thảy đều là hai vị giở trò quỷ!",
      "dich": "\"Tất cả đều là hai vị giở trò quỷ!",
      "suggest": "\"Toàn bộ đều là hai vị giở trò quỷ!",
      "similarity": [
        [
          83,
          0.7
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên mỗ chỉ là một gã phổ thông Phi Mao thú nô, hai vị vì sao muốn như thế nhằm vào ta?\"",
      "dich": "Viên mỗ chỉ là một Phi Mao thú nô bình thường, cớ gì hai vị lại muốn nhắm vào ta như vậy?\"",
      "suggest": "Viên mỗ chỉ là một Phi Mao thú nô bình thường, hai vị vì sao lại muốn động chạm đến ta?\"",
      "similarity": [
        [
          84,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe nói hai người đối thoại, vững tin trong lòng phỏng đoán, lạnh hỏi.",
      "dich": "Viên Minh nghe hai gã nói chuyện, xác thực được suy đoán trong lòng, liền lạnh giọng hỏi.",
      "suggest": "Viên Minh nghe hai người nói chuyện, trong lòng vững tin, lạnh lùng hỏi.",
      "similarity": [
        [
          1,
          0.11
        ],
        [
          85,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ta không hứng thú giải thích, ngươi làm quỷ hồ đồ đi.\"",
      "dich": "\"Ta không có hứng thú giải thích, người làm quỷ hồ đồ đi.\"",
      "suggest": "\"Ta không hứng thú giải thích, ngươi làm quỷ hồ đồ đi.\"",
      "similarity": [
        [
          86,
          0.64
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ cười lạnh một tiếng, trong tay phải sáng lên một đoàn thanh quang.",
      "dich": "Khôn Đồ cười lạnh, đồng thời trong tay phải bừng một quầng sáng xanh.",
      "suggest": "Khôn Đồ cười lạnh một tiếng, trong tay phải sáng lên một đoàn tinh quang.",
      "similarity": [
        [
          87,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là bởi vì Trần Uyển.\"",
      "dich": "\"Là vì Trần Uyển.\"",
      "suggest": "\"Là bởi vì Trần Uyển.\"",
      "similarity": [
        [
          88,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh đột nhiên nói, ngữ khí khẳng định.",
      "dich": "Viên Minh đột nhiên nói với giọng điệu quả quyết.",
      "suggest": "Viên Minh đột nhiên nói, ngữ khí khẳng định.",
      "similarity": [
        [
          89,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ nghe nói lời này, biểu lộ hơi cương.",
      "dich": "Khôn Đồ nghe được lời này thì mặt đanh lại.",
      "suggest": "Khôn Đồ nghe lời này, nét mặt có phần cứng nhắc.",
      "similarity": [
        [
          90,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh qua nét mặt của Khôn Đồ đánh giá ra bản thân đoán đúng, ngày đó hắn cứu Trần Uyển chỉ là thuận tay mà vì, cũng không có cùng Khôn Đồ đối nghịch ý tứ, song phương địa vị chênh lệch còn tại đó, hắn sao lại tự làm mất mặt.",
      "dich": "Viên Minh thông qua nét mặt Khôn Đồ, biết được mình doán đúng, ngày ấy hắn cứu Trần Uyển cũng chỉ là thuận tay mà làm, chẳng hề có ý tứ đối đầu với Khôn Đồ, bởi chênh lệch hai bên còn ở đó, hắn sao lại tự làm mất mặt mình.",
      "suggest": "Viên Minh nhìn Khôn Đồ như đánh giá bản thân đúng là, ngày đó hắn cứu Trần Uyển chỉ là thuận tay mà vì, song phương địa vị chênh lệch còn đó, hắn sao có thể để bụng chuyện đó.",
      "similarity": [
        [
          91,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là không nghĩ tới Khôn Đồ lòng dạ như thế chật hẹp, cũng bởi vì ngần ấy việc nhỏ, liền muốn đối với mình đuổi tận giết tuyệt.",
      "dich": "Chỉ là không ngờ Khôn Đồ lại lòng dạ hẹp hòi như vậy, lại chỉ vì một chút chuyện nhỏ như thế mà đã muốn đuổi tận giết tuyệt hắn.",
      "suggest": "Chỉ là không nghĩ tới một kẻ có lòng dạ hẹp hòi như Khôn Đồ lại có thể vì một chuyện nhỏ mà muốn đuổi tận giết tuyệt.",
      "similarity": [
        [
          92,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đã ngươi đoán được, ta liền để ngươi chết được rõ ràng đi, ta thân phận hôm nay đã xưa đâu bằng nay, sự kiện kia mặc dù chỉ là một chuyện nhỏ, nhưng ta sẽ không cho tiền đồ của mình lưu bất kỳ hậu hoạn nào, cho nên ngươi hôm nay nhất định phải chết ở chỗ này, kiếp sau xen vào việc của người khác trước, nhớ kỹ cảnh giác cao độ!\"",
      "dich": "\"Nếu ngươi đã đoán được, ta sẽ để cho ngươi được chết một cách rõ ràng, thân phận ta bây giờ đã khác hẳn lúc xưa, sự kiện kia dù chỉ là một chuyện nhỏ, như ta sẽ không để lại bất kỳ hậu hoạn nào cho tiền đồ của mình, thế nên hôm nay ngươi nhất định phải chết ở đây, kiếp sau trước khi xen vào việc của người, nhớ lau mắt cho kỹ vào!\"",
      "suggest": "\"Nếu ngươi đã đoán được, ta sẽ cho ngươi chết rõ ràng, thân phận của ta hôm nay đã xưa như vậy, sự kiện kia mặc dù chỉ là một chuyện nhỏ, nhưng ta sẽ không để tiền đồ của mình bị mai một, cho nên hôm nay ngươi nhất định phải chết ở chỗ này, kiếp sau đừng xen vào chuyện của người khác, nhớ kỹ cảnh giác cao độ!\"",
      "similarity": [
        [
          93,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ mắt lộ ra hàn mang, lời còn chưa dứt, hai tay liền bấm niệm pháp quyết tề giương.",
      "dich": "Khôn Đồ ánh mắt lạnh lùng, lời chưa nói xong, hai tay đã cùng vung lên bấm niệm pháp quyết.",
      "suggest": "Mắt lộ vẻ lạnh lẽo, lời còn chưa dứt, hai tay liền bấm niệm pháp quyết.",
      "similarity": [
        [
          94,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai cái rộng lớn thanh sắc phong nhận từ trong tay hắn bắn ra, ô ô thẳng đến Viên Minh mà đi, so với ngày đó cái kia Thanh Lang tọa kỵ phát ra phong nhận lớn hơn một vòng, tốc độ cũng càng nhanh.",
      "dich": "Hai đạo phong nhận lớn màu xanh từ trong tay gã bắn ra, lao vù vù về phía Viên Minh, nếu so với phong nhận mà con thú cưỡi sói xanh của gã phát ra khi trước thì cái này không chỉ lớn hơn một vòng, mà tốc độ cũng nhanh hơn không ít.",
      "suggest": "Hai đạo phong nhận màu xanh từ trong tay hắn bắn ra, ô ô đi thẳng đến Viên Minh, tốc độ so với đạo phong nhận ngày đó lớn hơn một vòng, nhưng tốc độ lại càng nhanh.",
      "similarity": [
        [
          95,
          0.22
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 96,
  "changed": true
}