{
  "currentLine": 101,
  "next": {
    "id": 63,
    "title": "Chương 63: Xâm nhập hỏa chồn"
  },
  "previous": {
    "id": 61,
    "title": "Chương 61: Quan chiếu thức hải"
  },
  "title": {
    "convert": "Chương 62",
    "dich": "Chương 62"
  },
  "lines": [
    {
      "convert": "Viên Minh đối mặt gào thét mà tới phong nhận, không nói hai lời, trong miệng nhanh chóng tụng niệm chú ngữ, hai tay hướng phía dưới lăng không ấn xuống.",
      "dich": "Đối với với phong nhận rít gào bắn tới, Viên Minh không chút do dự, miệng nhanh chóng tụng niệm chú ngữ, đồng thời hai tay ấn xuống khoảng không phía dưới.",
      "suggest": "Viên Minh đối mặt với phong nhận đang gào thét, không nói hai lời, miệng nhanh chóng tụng niệm chú ngữ, hai tay khoanh lại rồi ấn xuống phía dưới.",
      "similarity": [
        [
          0,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía trước mặt đất \"Ầm ầm\" vang lớn, hai cái thô to gai gỗ một bốc lên mà ra, cùng hai cái phong nhận đụng thẳng vào nhau.",
      "dich": "Mặt đất phía trước \"ầm ầm\" nổ vang, cùng với đó là hai cây gai gỗ thô to mọc lên, va chạm trực tiếp với hai phong nhận đang lao tới.",
      "suggest": "Mặt đất phía trước bỗng 'ầm ầm' vang lên, hai cái gai gỗ thô to một bốc lên, va chạm liên tục vào nhau.",
      "similarity": [
        [
          1,
          0.21
        ],
        [
          3,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ nghe ken két hai tiếng giòn vang!",
      "dich": "Chỉ nghe hai tiếng răng rắc giòn vang.",
      "suggest": "Chỉ nghe hai tiếng 'rắc rắc' vang lên!",
      "similarity": [
        [
          2,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cành cây đâm bị tuỳ tiện chém thành hai đoạn, nhưng hai cái phong nhận cũng bị cải biến phương hướng, trảm tại sơn động hai bên trên vách đá, phát ra \"Phốc phốc\" cắt kích thanh âm.",
      "dich": "Gai gỗ dễ dàng bị chém thành hai đoạn, nhưng hai cái phong nhận cũng bị chệch hướng, chém lên vách đá hai bên sơn động, phát hai tiếng cắt sâu \"phập phập\".",
      "suggest": "Cành cây bị tùy tiện chém thành hai đoạn, nhưng hai phong nhận lại bị thay đổi phương hướng, chém lên vách đá hai bên sơn động, phát ra tiếng 'Phốc phốc' cắt kích.",
      "similarity": [
        [
          3,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm qua đi, nguyên bản cứng rắn như sắt trên vách đá, lưu lại hai đạo hơn một xích dài thật sâu vết cắt.",
      "dich": "Thanh âm tắt đi, chỉ thấy trên vách đá vốn cứng như sắt có thêm hai vết cắt dầu dài hơn một xích.",
      "suggest": "Thanh âm vừa dứt, vách đá vốn cứng rắn như sắt kia đã lưu lại hai vết cắt dài hơn xích.",
      "similarity": [
        [
          4,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nếu không phải Viên Minh đã sớm làm xong phòng hộ chuẩn bị, chỉ sợ ngay cả thời gian phản ứng đều không có, đã bị cái này hai đạo phong nhận chém thành mấy khúc, chết không thể chết lại.",
      "dich": "Nếu không phải Viên Minh đã sớm có chuẩn bị đề phòng, e là còn chưa kịp phản ứng gì đã bị hai phong nhận kia cắt thành mấy khúc, chết không thể chết lại được nữa.",
      "suggest": "Nếu không phải Viên Minh đã sớm chuẩn bị xong phương án phòng hộ, chỉ sợ ngay cả thời gian phản ứng cũng không có, đã bị hai đạo phong nhận chém thành mấy đoạn, chết không thể sống lại.",
      "similarity": [
        [
          5,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu tử phản ứng ngược lại là nhanh.\"",
      "dich": "\"Không ngờ tiểu tử phản ứng cũng nhanh đấy.\"",
      "suggest": "\"Tiểu tử phản ứng rất nhanh.\"",
      "similarity": [
        [
          6,
          0.17
        ],
        [
          45,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ khinh thường cười một tiếng, trong tay thanh quang hiện lên, quanh người khí lưu kịch liệt mãnh liệt, hiển nhiên phải thi triển càng thủ đoạn lợi hại.",
      "dich": "Khôn Đồ khinh khi cười nói, đồng thời trong tay gã lại thấy ánh sáng xanh hiện lên, khí lưu quanh người cuồn cuộn dâng lên, hiển nhiên là định thi triển thủ đoạn càng lợi hại hơn.",
      "suggest": "Khôn Đồ khinh thường cười một tiếng, trong tay hiện lên thanh quang, khí lưu quanh người kịch liệt kịch liệt, hiển nhiên phải thi triển một thủ đoạn lợi hại hơn nữa.",
      "similarity": [
        [
          7,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ánh mắt yên tĩnh, bấm niệm pháp quyết hướng lên trên phương hư điểm.",
      "dich": "Viên Minh mặt không đổi sắc, bấm niệm pháp quyết rồi điểm một cái vào khoảng không bên trên.",
      "suggest": "Ánh mắt Viên Minh bình tĩnh, bấm niệm pháp quyết điểm về phía phương hư.",
      "similarity": [
        [
          8,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Phía trên hang núi bảy tám trượng chỗ có một mảnh vách núi, biên giới chỗ nằm lấy một khối mấy trượng phương viên tảng đá lớn, vách núi chỗ nham thạch phơi gió phơi nắng hạ đã nhiều chỗ rạn nứt, tảng đá lớn nửa người bắt đầu hơi dốc xuống dưới, lúc nào cũng có thể trượt xuống.",
      "dich": "Phía trên sơn động bảy, tám trượng có một vách núi, rìa vách có một khối đá lớn bán kính vài thước. Tảng đá trên vách núi này đã bị nắng gió làm rạn nứt nhiều chỗ, nửa phần trên tảng đá bắt đầu ngả xuống, có thể lăn xuống bất cứ lúc nào.",
      "suggest": "Trên vách núi có một sơn nhai lớn chừng bảy tám trượng, bên ngoài có một khối đá lớn chừng mấy trượng, nham thạch phơi nắng trên khối đá lớn đã xuất hiện nhiều chỗ nứt nẻ, nửa thân khối đá lớn bắt đầu cúi xuống bất cứ lúc nào cũng có thể trượt xuống.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Tảng đá lớn dưới đáy lục quang hiện lên, hai cái thô to gai gỗ một bốc lên mà ra, hung hăng đè vào trên tảng đá lớn.",
      "dich": "Ánh sáng xanh hiện lên bên dưới tảng đá, tiếp đó hai cây gai gỗ thô to trồi lên, hung hăng đâm vào tảng đá lớn.",
      "suggest": "Dưới đáy tảng đá xuất hiện hai cái gai gỗ thô to, hung hăng đè lên tảng đá.",
      "similarity": [
        [
          10,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ầm ầm!",
      "dich": "Ầm ầm!",
      "suggest": "Ầm ầm!",
      "similarity": [
        [
          11,
          1
        ],
        [
          18,
          0.11
        ],
        [
          26,
          0.16
        ],
        [
          47,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tảng đá lớn từ trên vách đá trượt xuống, cuồn cuộn lấy đánh tới hướng cửa động Khôn Đồ ba người, phụ cận núi đá bùn đất cũng bị kéo theo, ù ù trút xuống.",
      "dich": "Tảng đá lớn từ trên vách đá trượt xuống, lăn lông lốc về phía ba người Khôn Đồ ở cửa động. Đất đá xung quanh cũng bị nó kéo theo, ùn ùn trút xuống.",
      "suggest": "Vách đá lớn từ trên vách đá trượt xuống, cuộn cuộn đánh tới ba người Khôn Đồ ở gần cửa động, bùn đất xung quanh cũng bị cuốn xuống theo, ù ù đổ xuống.",
      "similarity": [
        [
          12,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lựa chọn ở chỗ này ở lại, một nửa nguyên nhân là nơi đây yên lặng, một nửa khác nguyên nhân chính là phía trên khối kia buông lỏng tảng đá lớn, hắn nguyên bản cũng chỉ là dự làm phòng bị, nghĩ không ra hôm nay vậy mà dùng tới.",
      "dich": "Viên Minh chọn chỗ này để ở, một nửa nguyên nhân là vì nơi này yên tĩnh, một nửa còn lại chính là vì tảng đá lỏng lẻo bên trên kia. Hắn vốn cũng chỉ là dự phòng, không nghĩ tới hôm nay lại dùng tới.",
      "suggest": "Viên Minh chọn ở lại chỗ này một nửa là vì nơi đây yên tĩnh, một nửa còn lại là do tảng đá lớn kia vừa được thả lỏng, hắn vốn định dùng đến ngay hôm nay để phòng bị, nhưng không nghĩ tới hôm nay lại dùng đến.",
      "similarity": [
        [
          13,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ ba người mắt thấy thế tới hung mãnh cự thạch cùng bùn đất, vội vàng hướng bên cạnh trốn tránh.",
      "dich": "Ba người Khôn Đồ thấy tảng đá lớn kéo đất đá hung hăng kéo đến, vội vàng chạy sang bên cạnh tránh né.",
      "suggest": "Ba người Khôn Đồ thấy cự thạch hung mãnh như vậy vội vàng chạy tới bên cạnh tránh đi.",
      "similarity": [
        [
          14,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ầm ầm\" một tiếng vang thật lớn!",
      "dich": "Một tiếng \"ầm\" thật lớn vang lên.",
      "suggest": "\"Ầm ầm\", một tiếng động thật lớn vang lên!",
      "similarity": [
        [
          15,
          0.25
        ],
        [
          38,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tảng đá lớn nện rơi trên mặt đất, tóe lên mảng lớn bụi đất.",
      "dich": "Tảng đá nện xuống mặt đất, bốc lên một mảng bụi đất lớn.",
      "suggest": "Tảng đá nặng nề nện xuống mặt đất, tóe ra một mảng bụi đất.",
      "similarity": [
        [
          16,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh các loại chính là giờ khắc này, từ trong động bắn ra, hướng nơi xa cực nhanh.",
      "dich": "Viên Minh canh đúng thời khắc này, bắn vọt người ra khỏi động rồi chạy cực nhanh về phía xa.",
      "suggest": "Viên Minh cũng ở vào tình cảnh này, lập tức lao ra từ trong động, bay về phía xa.",
      "similarity": [
        [
          17,
          0.15
        ],
        [
          96,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ thấy thế, gầm thét một tiếng, đánh tới.",
      "dich": "Khôn Đồ thấy thế, tức giận quát lớn đồng thời lập tức đánh tới.",
      "suggest": "Khôn Đồ thấy thế, gầm thét một tiếng, đánh tới.",
      "similarity": [
        [
          18,
          0.31
        ],
        [
          56,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn hai tay vung lên, nhiều một mặt màu đen đại kỳ, chừng gần trượng lớn nhỏ, phía trên thêu lên một bộ huyết hồng đầu lâu đồ án, trong phút chốc chung quanh âm phong đại tác, quỷ khí đại thịnh.",
      "dich": "Gã lật hai tay một cái, thình lình có thêm một lá cờ lớn màu đen kích cỡ gần một trượng, trên mặt cờ thêu một bộ đồ án đầu lâu màu đỏ máu, chỉ chớp mắt sau đó, xung quanh gió lạnh quay cuồng nổi lên, quỷ khí đại thịnh.",
      "suggest": "Hai tay hắn vung lên, một cái đầu lâu màu đen lớn cỡ một trượng, trên đầu thêu một đồ án máu hồng, trong phút chốc xung quanh âm phong đại tác, quỷ khí đại thịnh.",
      "similarity": [
        [
          19,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh con ngươi co rụt lại, quát to một tiếng \"Xem ám khí\", cánh tay vung lên, hai viên màu xám đen viên châu tuột tay bắn ra, thẳng đánh Khôn Đồ mặt.",
      "dich": "Viên Minh rùng mình kinh ngạc, quát lớn một câu \"Xem ám khí\", đoạn vung tay lên, theo đó hai viên châu màu xám rời tay bắn vọt ra, đánh thẳng về phía mặt Khôn Đồ.",
      "suggest": "Con ngươi Viên Minh co rụt lại, quát to một tiếng 'Xem ám khí', cánh tay vung lên, hai viên Uế Khí Châu màu xám đen tuột tay bắn ra, thẳng về phía Khôn Đồ.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Khôn Đồ mặt lộ vẻ trào phúng, vung trong tay đại kỳ, huyết mang chớp động ở giữa, huyết sắc khô lâu đồ án phảng phất đang sống nhúc nhích, há mồm phun một cái.",
      "dich": "Khôn Đồ nhếch mép cười khinh, vung lá cờ lớn trong tay lên, chỉ thấy giữa những tia sáng màu đỏ máu chớp động, đồ án đầu lâu nhúc nhích như vật sống, xong há mồm phun một cái.",
      "suggest": "Mặt Khôn Đồ lộ vẻ trào phúng, vung đại kỳ trong tay lên, huyết mang chớp lóe, đồ án máu tươi còn sót lại phảng phất như đang sống, há mồm phun ra một ngụm.",
      "similarity": [
        [
          21,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một cỗ mũi tên âm phong bắn ra, mang theo một cỗ nghiêm nghị sắc bén chi ý, những nơi đi qua cỏ cây đá vụn đều chặt đứt, cứng rắn mặt đất cũng bị vạch ra một đạo ngấn sâu, ngăn cản xám đen viên châu.",
      "dich": "Một luồng gió âm như mũi tên bắn ra, mang cảm giác sắc bén kinh người, cắt đứt tất cả cỏ cây sỏi đá nơi nó đi qua, vạch trên mặt đất cứng rắn một rãnh sâu, ngăn hai viên châu màu xám lại.",
      "suggest": "Một cỗ âm phong bắn ra, mang theo một cỗ sắc bén, những chỗ đi qua cỏ cây đá vụn đều bị chém đứt, mặt đất cứng rắn cũng bị rạch một rãnh sâu, ngăn cản sự sáng bóng của viên Uế Khí Châu.",
      "similarity": [
        [
          22,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không thể!\"",
      "dich": "\"Không được!\"",
      "suggest": "\"Không thể!\"",
      "similarity": [
        [
          12,
          0.14
        ],
        [
          23,
          0.3
        ],
        [
          26,
          0.28
        ],
        [
          47,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một bên khác Hô Hỏa trưởng lão thấy rõ xám đen viên châu, vội vàng lên tiếng ngăn trở.",
      "dich": "Vừa thấy rõ viên châu màu xám, Hô Hỏa trưởng lão ở bên cạnh vội vàng lên tiếng ngăn cản.",
      "suggest": "Hô Hỏa trưởng lão một bên khác thấy rõ viên Uế Khí Châu, vội vàng lên tiếng ngăn cản.",
      "similarity": [
        [
          24,
          0.45
        ],
        [
          51,
          0.12
        ],
        [
          69,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đáng tiếc đã tới không bằng, âm phong chuẩn xác trúng đích viên châu.",
      "dich": "Đáng tiếc đã quá muộn, luồng gió âm chuẩn xác đánh trúng cả hai viên châu xám.",
      "suggest": "Đáng tiếc, đã tới không bằng, Âm phong đã trúng đích rồi.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Phanh\" một tiếng vang trầm, mảng lớn xám khói đen trống rỗng toát ra, trong nháy mắt che mất phụ cận một một khu vực lớn.",
      "dich": "Một tiếng nổ trầm đục vang lên, theo đó một mảng khói xám thình lình bốc lên, chỉ nhảy mắt đã bao phủ cả một khu vực lớn.",
      "suggest": "\"Phanh!\", một tiếng trầm trầm vang lên, một luồng khói đen màu xám trắng toát ra, trong nháy mắt đã che mất một khu vực rộng lớn xung quanh.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Khôn Đồ chỉ cảm thấy mắt tối sầm lại, trong lúc nhất thời cái gì cũng vô pháp nhìn thấy.",
      "dich": "Khôn Đồ chỉ cảm thấy trước mắt tối sầm lại, nhất thời chẳng thể nhìn thấy gì.",
      "suggest": "Khôn Đồ chỉ cảm thấy hai mắt tối sầm lại, trong thời gian ngắn không thể nhìn thấy cái gì nữa.",
      "similarity": [
        [
          27,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thi triển Vô Ảnh Bộ, cả người tên nỏ bắn về phía phía trước rừng rậm.",
      "dich": "Viên Minh thi triển Vô Ảnh bộ, cả người như tên rời nở bắn nhanh tới rừng rậm phía trước.",
      "suggest": "Viên Minh thi triển Thuật Vô Ảnh, cả người bắn về phía trước một khu rừng rậm.",
      "similarity": [
        [
          28,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ mặc dù mắt không thể xem, lỗ tai vẫn có thể nghe được động tĩnh, pháp lực cuồn cuộn rót vào lớn cờ, cờ trên mặt toát ra điểm điểm linh quang, trong chớp mắt ở cờ trước mặt bộ ngưng tụ thành một đạo chừng gần trượng lớn nhỏ huyết sắc quang nhận.",
      "dich": "Khôn Đồ dù mắt không nhìn thấy gì những tai vẫn nghe được động tĩnh. Gã điên cuồng rót pháp lực vào cờ lớn, tức thì rất nhiều điểm linh quang nổi lên trên mặt cờ rồi trong chớp mặt ngưng tụ lại thành một quang nhận màu máu dài gần một trượng.",
      "suggest": "Khôn Đồ mặc dù mắt không thể nhìn, lỗ tai vẫn có thể nghe được động tĩnh, pháp lực cuồn cuộn rót vào lá cờ, trên mặt cờ tỏa ra từng điểm điểm linh quang, trong nháy mắt đã ngưng tụ thành một quang nhận màu đỏ lớn chừng gần trượng.",
      "similarity": [
        [
          29,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đi!\"",
      "dich": "\"Đi!\"",
      "suggest": "\"Đi!\"",
      "similarity": [
        [
          12,
          0.2
        ],
        [
          26,
          0.24
        ],
        [
          30,
          1
        ],
        [
          47,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cổ tay hắn lắc một cái, huyết sắc quang nhận lúc này hóa thành một đạo tơ máu bắn ra, thẳng đến Viên Minh mà đi.",
      "dich": "Gã lắc cổ tay một cái, tức thì quang nhận màu máu hóa thành một sợi tơ máu bắn ra, bay thẳng về phía Viên Minh.",
      "suggest": "Cổ tay hắn lắc lắc, quang nhận màu đỏ lúc này hóa thành một vệt máu bắn ra, hướng thẳng tới Viên Minh.",
      "similarity": [
        [
          31,
          0.19
        ],
        [
          34,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão cùng độc nhãn phụ nhân cũng nghe đến Viên Minh đào tẩu thanh âm, không hẹn mà cùng phát ra công kích.",
      "dich": "Hô Hỏa trưởng lão và độc nhãn phụ nhân cũng nghe được thanh âm Viên Minh chạy trốn, lập tức không hẹn mà cùng phát ra công kích.",
      "suggest": "Hô Hỏa trưởng lão cùng phụ nhân độc nhãn cũng nghe được thanh âm Viên Minh chạy trốn, không hẹn mà đồng thời phát ra công kích.",
      "similarity": [
        [
          32,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão tay áo một cái xoay tròn, trong tay thêm ra một cây đen nhánh ống hình dáng vật, không gặp hắn làm cái gì, hắc ống mãnh liệt run một cái, phát ra trầm thấp tiếng oanh minh.",
      "dich": "Hô Hỏa trưởng lão xoay tròn tay áo, trong tay lập tức có thêm một vật màu đen như cái ống, không thấy lão làm gì mà ống đen rung mạnh một cái, phát ra tiếng nổ vang trầm thấp.",
      "suggest": "Tay áo Hô Hỏa trưởng lão xoay tròn, trong tay lại thêm một vật hình dáng con rắn đen nhánh, không thấy hắn làm gì, sợi dây đen nhánh run lên, phát ra tiếng trầm đục.",
      "similarity": [
        [
          33,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một chùm ô quang nổ bắn ra mà ra, lại là vô số màu đen nhỏ châm, lít nha lít nhít đánh về phía Viên Minh.",
      "dich": "Một chùm ô quang bắn vọt ra, nhìn kỹ thì là vô số cây châm nhỏ màu đen cùng đánh về phía Viên Minh.",
      "suggest": "Một chùm ánh sáng màu đen bắn ra, lại là vô số cây châm nhỏ màu đen nhỏ, nhấp nha lít nhít đánh về phía Viên Minh.",
      "similarity": [
        [
          34,
          0.16
        ],
        [
          34,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Độc nhãn phụ nhân cánh tay vung lên, một đầu mọc đầy gai ngược trường tiên bắn ra, đón gió liền dài, nguyên bản chỉ có dài hơn một trượng roi, vậy mà đánh tới mấy trượng bên ngoài, quất hướng Viên Minh phía sau lưng.",
      "dich": "Độc nhãn phụ nhân cũng vung cánh tay lên, tức thì một cây roi dài mọc đầy gai ngược bắn ra, đón gió dài thêm khiến nó nguyên bản chỉ một cây roi dài hơn trượng lại có thể đánh tới chỗ cách đó mấy trượng, quất tới sau lưng Viên Minh.",
      "suggest": "Phụ nhân độc nhãn vung lên, một đầu trường tiên mọc đầy gai ngược bắn ra, đón gió liền dài, tuy chỉ dài hơn một trượng nhưng đã đánh tới bên ngoài mấy trượng, sau lưng Viên Minh.",
      "similarity": [
        [
          35,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh phía sau phong thanh đại tác, hơi biến sắc mặt, bước chân lúc này một sai, thân hình bỗng nhiên trở nên mơ hồ, như quỷ mị hướng bên cạnh lướt ngang hai trượng.",
      "dich": "Viên Minh nghe tiếng gió rít gào sau lưng, sắc mặt hơi đổi, bước chân chệch đi, thân hình theo đó bỗng nhiên trở nên mờ ảo, như quỷ mị lướt sang ngang khoảng hai trượng.",
      "suggest": "Sau đó Viên Minh biến sắc mặt, bước chân hơi sai một bước, thân hình bỗng nhiên trở nên mơ hồ, như ma mị lướt ngang qua bên cạnh hơn hai trượng.",
      "similarity": [
        [
          36,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Độc nhãn phụ nhân trường tiên cùng Hô Hỏa trưởng lão màu đen phi châm lập tức đánh hụt, nhưng Khôn Đồ huyết sắc quang nhận giống như hút máu Con Đỉa, phương hướng cũng theo đó nhất chuyển, tiếp tục đánh về phía Viên Minh.",
      "dich": "Roi dài của ả chột và phi châm màu đen của Hô Hỏa trưởng lão lập tức đánh hụt, nhưng quang nhận màu máu của Khôn Đồ lại dai như đỉa đói, cũng nhanh chóng bẻ hướng tiếp tục đánh tới phía Viên Minh.",
      "suggest": "Phụ nhân trường tiên và Hô Hỏa trưởng lão nhìn như hút máu con chuột lớn, nhưng quang nhận màu đỏ như hút máu của chuột lớn cũng theo đó mà xoay chuyển, tiếp tục đánh về phía Viên Minh.",
      "similarity": [
        [
          35,
          0.11
        ],
        [
          37,
          0.11
        ],
        [
          37,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nổ đùng thanh âm cùng một chỗ, huyết sắc quang nhận trống rỗng xuất hiện sau lưng Viên Minh ba thước, hóa thành một đạo tàn ảnh đánh xuống.",
      "dich": "Tiếng nổ đùng đùng vang lên, cùng lúc đó, quang nhận màu máu thình lình xuất hiện tại chỗ cách lưng Viên Minh chỉ ba thước, đoạn hóa thành một tàn ảnh rồi chém xuống.",
      "suggest": "Thanh âm nổ đùng vang lên, quang nhận màu đỏ xuất hiện cách Viên Minh ba thước, hóa thành một cái bóng mờ đánh xuống.",
      "similarity": [
        [
          35,
          0.11
        ],
        [
          38,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thần sắc đại biến, muốn trốn tránh đã tới không bằng, cắn răng phía dưới, tay phải huy động.",
      "dich": "Viên Minh thần sắc đại biến, muốn tránh cũng không kịp nữa, chỉ có thể cắn răng huy động cánh tay phải.",
      "suggest": "Viên Minh sắc mặt đại biến, muốn trốn tránh đã tới không bằng cắn răng, hai tay phải huy động.",
      "similarity": [
        [
          39,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Một đạo bóng xanh hiện lên, trong tay hắn hiển hiện một con thanh sắc lư hương, hắn hai tay nắm ở thân lò hai bên, ngăn tại huyết sắc quang nhận trước đó.",
      "dich": "Một cái bóng màu xanh lóe lên, ngay tiếp đó trong tay hắn xuất hiện một lư hương nhỏ màu xanh. Hai tay hắn nắm chặt hai bên lư hương, giơ lên chặn quang nhận lại.",
      "suggest": "Một bóng xanh hiện ra, trong tay hắn hiện lên một lư hương màu xanh, hai tay hắn nắm chặt lấy thân lò, ngăn cản quang nhận màu đỏ do huyết sắc quy định.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Keng\" một tiếng vang thật lớn!",
      "dich": "Một tiếng \"Keng\" thật lớn vang lên.",
      "suggest": "\"Rầm\", một tiếng nổ thật lớn vang lên!",
      "similarity": [
        [
          18,
          0.25
        ],
        [
          41,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh toàn thân đại chấn, cả người bị đánh bay ra ngoài, hai tay nứt gan bàn tay.",
      "dich": "Cả người Viên Minh chấn động mạnh, đồng thời bị đánh bay ra ngoài, hổ khẩu hai tay rách toạc.",
      "suggest": "Viên Minh toàn thân chấn động, cả người bị đánh văng ra ngoài, hai tay rạn nứt vì nắm đấm.",
      "similarity": [
        [
          42,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh sắc lư hương cũng bị đánh bay, rơi xuống phụ cận trên mặt đất, chỉ là lư hương hoàn hảo không chút tổn hại, một đạo bạch ngấn cũng không.",
      "dich": "Lư hương màu xanh cũng bị đánh bay, rơi xuống mặt đất cạnh đó, chỉ có điều lư hương hoàn hảo không tổn hại chút nào, một vết ngấn trắng cũng không có.",
      "suggest": "Lư hương màu xanh cũng bị đánh bay, rơi xuống mặt đất cạnh đó, chỉ có điều lư hương hoàn hảo không tổn hại chút nào, một vệt sáng cũng không có.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh trọn vẹn bay ra ngoài bốn năm trượng, đập ầm ầm ở cách đó không xa trong rừng rậm.",
      "dich": "Viên Minh bay ra xa một quãng bốn, năm mươi trượng mới đập ầm ầm vào cây cối trong khoảng rừng rậm cách đó không xa.",
      "suggest": "Viên Minh bay ra ngoài bốn năm trượng, đập ầm ầm vào một khu rừng rậm cách đó không xa.",
      "similarity": [
        [
          44,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cũng may hắn đã thi triển ra Phi Mao Thuật biến thân, da dày thịt béo, cũng không có thụ thương, hai tay vết thương cũng chỉ là bị thương ngoài da, lập tức xoay người nhảy dựng lên, hướng rừng rậm nơi xa bỏ chạy.",
      "dich": "Cũng may hắn đã thi triển Phi Mao Thuật biến thân nên da dày thịt béo, ngoài hổ khẩu bị rách ngoài da thì không bị có chỗ nào bị thương, hai vết thương trên tay cũng chỉ là vết thương ngoài da. Hắn lập tức xoay người nhảy lên, hướng rừng rậm phía xa bỏ chạy.",
      "suggest": "Cũng may hắn đã thi triển thành công Thuật Phi Mao, da dày thịt béo, không bị thương, hai tay vết thương cũng chỉ là vết thương ngoài da, lập tức xoay người bỏ chạy về phía xa.",
      "similarity": [
        [
          45,
          0.23
        ],
        [
          96,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chạy ở giữa, Viên Minh đưa tay một dẫn, nơi xa trên đất lư hương lập tức trở nên hư ảo, hóa thành một sợi thanh quang không có vào hắn cánh tay phải lư hương ấn ký bên trong.",
      "dich": "Vừa chạy, Viên Minh vươn một tay ra, tức thì lư hương trên mặt đất phía xa liền trở nên mờ ảo, rồi hóa thành một tia sáng xanh chui vào trong ấn ký lư hương trên cánh tay phải.",
      "suggest": "Chạy ở giữa, Viên Minh đưa tay cầm lư hương trên mặt đất nơi xa xa lập tức trở nên mờ ảo, hóa thành một cái bóng mờ không có hình dáng, in vào bên trong lư hương mà hắn đang cầm.",
      "similarity": [
        [
          46,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thân ảnh vừa mới biến mất, Khôn Đồ ba người liền từ xám đen trong sương khói đuổi tới, sắc mặt đều phi thường khó coi.",
      "dich": "Thân ảnh Viên Minh vừa biến mất, ba người Khôn Đồ đã từ trong khói xám đuổi tới, sắc mặt kẻ nào kẻ nấy vô cùng khó coi.",
      "suggest": "Thân ảnh Viên Minh vừa mới biến mất, ba người Khôn Đồ đã từ trong đám sương mù xám đen đuổi tới, sắc mặt đều vô cùng khó coi.",
      "similarity": [
        [
          47,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tiểu tử kia trốn nơi nào rồi?\"",
      "dich": "\"Tiểu tử kia trốn hướng nào rồi?\"",
      "suggest": "\"Tiểu tử kia trốn nơi nào rồi?\"",
      "similarity": [
        [
          48,
          0.66
        ],
        [
          77,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ nhìn về phía độc nhãn phụ nhân.",
      "dich": "Khôn Đồ nhìn độc nhãn phụ nhân, hỏi.",
      "suggest": "Khôn Đồ nhìn về phía phụ nhân có mắt độc nhãn.",
      "similarity": [
        [
          49,
          0.14
        ],
        [
          74,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nơi đó!\"",
      "dich": "\"Hướng này!\"",
      "suggest": "\"Nơi đó!\"",
      "similarity": [
        [
          12,
          0.14
        ],
        [
          26,
          0.24
        ],
        [
          34,
          0.28
        ],
        [
          50,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Độc nhãn phụ nhân tựa hồ tinh thông truy tung, một chút quan sát mặt đất vết tích, lập tức chỉ rõ Viên Minh đào tẩu phương hướng.",
      "dich": "Độc nhãn phụ nhân có vẻ thông thạo việc truy vết, sau khi quan sát dấu vết trên đất một chút liền chỉ ngay được hướng mà Viên Minh chạy trốn.",
      "suggest": "Phụ nhân độc nhãn dường như tinh thông truy tung, chỉ cần quan sát một chút dấu vết trên mặt đất, lập tức chỉ rõ hướng Viên Minh chạy trốn.",
      "similarity": [
        [
          36,
          0.11
        ],
        [
          51,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ vỗ bên hông Linh Thú Đại, một con thân dài chừng hai trượng thanh sắc cự lang hiển hiện mà ra, chính là trước đó thí luyện thì thúc đẩy Linh thú, mang theo độc nhãn phụ nhân nhảy lên, hướng Viên Minh chạy phương hướng đuổi theo.",
      "dich": "Khôn Đồ vỗ túi linh thú bên hông, tức thì một con sói lớn màu xanh dài tới hai trượng hiện ra, cũng chính là linh thú mà gã điều khiển ở lần thí luyện trước. Ngay tiếp đó, gã và ả đàn bà chột mặt nhảy lên lưng sói xanh rồi nhanh chóng đuổi theo hướng Viên Minh chạy.",
      "suggest": "Linh Thú Đại bên hông Khôn Đồ vỗ hông nó, một con cự lang màu xanh dài chừng hai trượng hiện ra, chính là con Linh thú trước đó đã thúc giục Linh thú, mang theo phụ nhân độc nhãn nhảy lên, hướng Viên Minh đuổi theo.",
      "similarity": [
        [
          52,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão cũng gọi ra Thanh Chuẩn tung người mà lên, theo sát hai người về sau đuổi theo.",
      "dich": "Hô Hỏa trưởng lão cũng gọi ra Thanh Chuẩn rồi tung người nhảy lên, đuổi sát theo sau hai người.",
      "suggest": "Hô Hỏa trưởng lão cũng gọi ra Thanh Chuẩn, sau đó lập tức dẫn theo hai người.",
      "similarity": [
        [
          27,
          0.12
        ],
        [
          36,
          0.1
        ],
        [
          53,
          0.35
        ],
        [
          69,
          0.15
        ],
        [
          74,
          0.12
        ],
        [
          81,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này Viên Minh đã ra khỏi sơn cốc, biến thành vượn trắng giữa rừng núi như giẫm trên đất bằng, phi tốc ghé qua, về phía tây phương phương hướng bỏ chạy.",
      "dich": "Viên Minh lúc này đã ra khỏi sơn cốc, vẫn giữ biến thân vượn trắng chạy băng băng trong rừng như trên đất bằng, vun vút lao về phía Tây.",
      "suggest": "Lúc này Viên Minh đã rời khỏi sơn cốc, hóa thành một con vượn trắng giẫm lên đất bằng, chạy như điên về phía tây.",
      "similarity": [
        [
          54,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nhưng mà vô luận là Khôn Đồ Thanh Lang, vẫn là Hô Hỏa trưởng lão Thanh Chuẩn, đều là lấy tốc độ tăng trưởng hung thú, sau lưng rất nhanh truyền đến hai người động tĩnh.",
      "dich": "Có điều bất kể là sói xanh của Khôn Đồ hay Thanh Chuẩn của Hô Hỏa trưởng lão đều là hung thú có ưu thế tốc độ, nên rất nhanh đã nghe có động tĩnh của hai người kia từ phía sau truyền tới.",
      "suggest": "Nhưng vô luận là Khôn Đồ Thanh Lang hay là Thanh Chuẩn của Hô Hỏa trưởng lão, đều có tốc độ tăng trưởng nhanh như điện xẹt. Rất nhanh sau lưng truyền đến hai tiếng động.",
      "similarity": [
        [
          55,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh âm thầm lo lắng, nhưng nhất thời cũng không có cách đối phó, chỉ có thể toàn lực đào tẩu.",
      "dich": "Viên Minh thầm lo lắng, nhưng nhất thời cũng không có cách nào đối phó, chỉ có thể dốc hết sức chạy trốn.",
      "suggest": "Viên Minh âm thầm lo lắng, nhưng nhất thời cũng không có cách nào đối phó, chỉ có thể dốc sức liều mạng chạy trốn.",
      "similarity": [
        [
          43,
          0.12
        ],
        [
          56,
          0.75
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, ào ào tiếng nước chảy âm thanh truyền đến, một đầu không hẹp dòng sông xuất hiện ở phía trước.",
      "dich": "Chính vào thời khắc này, tiếng nước chảy ào ào truyền đến, theo đó một dòng sông khá rộng hiện ra ở phía trước.",
      "suggest": "Đúng lúc này, một dòng sông nước chảy ào ào truyền đến, một dòng sông nhỏ không hẹp xuất hiện phía trước.",
      "similarity": [
        [
          57,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy thế, lập tức hướng dòng sông chạy đi.",
      "dich": "Viên Minh thấy thế, lập tức chạy về phía dòng sông.",
      "suggest": "Viên Minh thấy thế, lập tức chạy theo dòng sông.",
      "similarity": [
        [
          21,
          0.12
        ],
        [
          58,
          0.67
        ]
      ],
      "approved": true
    },
    {
      "convert": "Vào thời khắc này, sau lưng trong rừng rậm truyền ra Khôn Đồ thanh âm: \"Viên Minh, xem ngươi trốn nơi nào!\"",
      "dich": "Đúng lúc này, tiếng Khôn Đồ từ rừng rậm phía sau lưng vang lên: \"Viên Minh, xem ngươi trốn đi đâu!\"",
      "suggest": "Đúng lúc này, trong rừng rậm sau lưng truyền ra giọng nói của Khôn Đồ: \"Viên Minh, xem ngươi trốn ở đâu!\"",
      "similarity": [
        [
          59,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Thanh âm chưa dứt, phong thanh cùng một chỗ, Khôn Đồ cưỡi Thanh Lang đuổi theo ra rừng cây, nhảy lên mấy trượng đánh tới.",
      "dich": "Thanh âm chưa dứt, đã thấy Khôn Đồ cưỡi sói xanh mang theo tiếng gió rít từ rừng cây đuổi tới, đoạn nhảy lên cao mấy trượng đánh tới.",
      "suggest": "Tiếng gió còn chưa dứt, tiếng gió còn chưa dứt, Khôn Đồ cưỡi sói xanh đuổi theo ra khỏi rừng cây, nhảy lên mấy trượng đánh tới.",
      "similarity": [
        [
          60,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh quay đầu nhìn lại, ánh mắt trầm xuống, bên phải tay vượn đột nhiên thô to gấp bội, nắm lên một cái đá vụn về sau hung hăng hất lên, tiếp tục co cẳng hướng phía trước chạy đi.",
      "dich": "Viên Minh quay đầu nhìn lại, ánh mắt trầm xuống, tay vượn bên phải đột nhiên to thêm gấp bội, nắm một nắm đá vụn rồi hất mạnh lên, xong lại tiếp tục co giò chạy về phía trước.",
      "suggest": "Viên Minh quay đầu nhìn lại, ánh mắt trầm xuống, tay vượn bên trái đột nhiên thô to gấp bội, nắm chặt lấy một hòn đá vụn, hung hăng hất mạnh nó ra, tiếp tục co cẳng chạy về trước.",
      "similarity": [
        [
          61,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đầu kia Thanh Lang há mồm phun một cái, bên miệng cuồng phong dâng trào, mấy chục đạo nói tản ra thanh quang phong nhận đem đá vụn xoắn nát.",
      "dich": "Sói xanh há mồm phun một cái, lập tức cuồng phong bên miệng phun trào, hóa thành mấy chục lưỡi dao gió tỏa ánh sáng xanh nghiền nát đá đá vụn.",
      "suggest": "Đầu sói này há miệng phun một ngụm máu, cuồng phong bên miệng phun lên, hơn mười đạo phong nhận tỏa ra từ các tảng đá vụn vỡ tan tành.",
      "similarity": [
        [
          62,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ thì thừa cơ múa đại kỳ, hướng Viên Minh hư không điểm ra.",
      "dich": "Khôn Đồ thì tranh thủ phất cờ chỉ về phía Viên Minh.",
      "suggest": "Khôn Đồ thì tùy cơ múa may, điểm nhẹ vào hư không về phía Viên Minh.",
      "similarity": [
        [
          35,
          0.13
        ],
        [
          38,
          0.15
        ],
        [
          63,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Màu đen trên cờ lớn đầu lâu đồ án phát sáng lên, đại kỳ đỉnh chóp càng là quang mang chớp liên tục, bắn ra chừng hơn mười đạo mũi tên ánh sáng màu đỏ ngòm, mặc dù không bằng trước đó huyết sắc quang nhận lớn, tốc độ lại tại trên của hắn, gào thét đánh về phía Viên Minh phía sau lưng.",
      "dich": "Đồ án đầu lâu trên lá cờ phát sáng, đỉnh cây cờ lớn còn tỏa những tia sáng liên tục chớp động, bắn ra mười mấy mũi tên ánh sáng màu đỏ như máu. Những mũi tên này dù không lớn như quang nhận trước đó nhưng lại có tốc độ nhanh hơn, nhoáng cái đã gào rít đuổi ngay sau lưng Viên Minh.",
      "suggest": "Trên lá cờ lớn màu đen phát sáng lên, đỉnh đầu lâu màu đen bắn ra quang mang màu đỏ ngầu, mặc dù không bằng huyết sắc quang nhận trước đó, nhưng tốc độ lại nhanh hơn rất nhiều so với quang nhận lớn trước đó, gào thét đánh về phía Viên Minh.",
      "similarity": [
        [
          22,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thân hình nhún xuống, kề sát mặt đất hướng phía trước lăn lộn, miễn cưỡng tránh thoát những cái kia huyết tiễn công kích, trên cánh tay phải vẫn là bị vẽ một lần, máu tươi chen chúc mà ra.",
      "dich": "Viên Minh hạ thấp trọng tâm, vừa ép người sát mặt đất vừa lăn về phía trước, miễn cưỡng tránh được công kích của những mũi tên kia, có điều trên cánh tay phải vẫn bị quẹt trúng một đường, máu tươi ròng ròng chảy ra.",
      "suggest": "Thân hình Viên Minh nhún xuống, chúi xuống mặt đất lăn lộn miễn cưỡng tránh khỏi những công kích của huyết tiễn, đồng thời cánh tay phải vẫn bị vẽ một đường máu tươi chen chúc chảy ra.",
      "similarity": [
        [
          65,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá hắn cũng cuối cùng đã tới bờ sông, xoay người nhảy vào trong đó, \"Bịch\" một tiếng biến mất ở dòng nước xiết bên trong.",
      "dich": "Cũng may cuối cùng đã tới được bờ sông, hắn lập tức xoay người nhảy xuống nước. Chỉ nghe \"ùm\" một tiếng, Viên Minh đã biến mất trong dòng nước xiết.",
      "suggest": "Tuy nhiên cuối cùng hắn cũng tới bờ sông, xoay người nhảy vào trong đó, \"Bịch\" một tiếng rồi biến mất giữa dòng nước.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Khôn Đồ cơ hồ ở đồng thời phi thân rơi vào bờ sông, thấp giọng chửi mắng một tiếng, con mắt gấp chú ý cái này mặt sông, tiếp tục thôi động pháp lực rót vào màu đen đại kỳ bên trong.",
      "dich": "Khôn Đồ gần như cùng lúc đó phi thân đáp xuống bờ sông, sau khi nhỏ giọng chửi thề một câu liền đưa mắt nhìn chằm chằm mặt nước, đồng thời tiếp động điều động pháp lực rót vào trong cây cờ lớn màu đen.",
      "suggest": "Cơ hồ cả hai đều phi thân xuống bờ sông, thấp giọng chửi mắng một tiếng, hai mắt tập trung nhìn về phía con sông đen nhánh này, tiếp tục ngưng động pháp lực rót vào bên trong kỳ đại kỳ màu đen.",
      "similarity": [
        [
          67,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cờ xí bên trên âm sát khí tức càng ngày càng đậm, đỉnh chóp càng là huyết quang cuồn cuộn, trong nước di động không tiện, lấy huyết tiễn tốc độ, chỉ cần Viên Minh thò đầu ra, liền mơ tưởng tránh thoát hắn lôi đình một kích.",
      "dich": "Khí tức âm sát trên lá cờ càng lúc càng đậm, đồng thời huyết quang trên đỉnh ngọn cờ càng dâng trào, di chuyển trong nước vốn bất tiện nên chỉ cần Viên Minh ló đầu lên là khó có thể tránh được một đòn như sấm sét của gã.",
      "suggest": "Âm sát khí tức trên cờ xí càng ngày càng đậm, đỉnh chóp càng là huyết quang cuồn cuộn, trong nước di động không tiện, dùng tốc độ của huyết tiễn, chỉ cần Viên Minh ló đầu ra, lập tức sẽ tránh được lôi đình của hắn.",
      "similarity": [
        [
          68,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão cũng đến bờ sông, đồng dạng chăm chú nhìn dòng sông.",
      "dich": "Hô Hỏa trưởng lão lúc này đã đến bờ sông, cũng chăm chú nhìn dòng sông.",
      "suggest": "Hô Hỏa trưởng lão cũng tới bờ sông, cũng đang chăm chú nhìn dòng sông.",
      "similarity": [
        [
          27,
          0.12
        ],
        [
          59,
          0.18
        ],
        [
          69,
          0.54
        ],
        [
          74,
          0.15
        ],
        [
          76,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Có thể đợi tới đợi lui, Viên Minh liền mảy may ngoi đầu lên dấu hiệu đều không có, giống như hoàn toàn biến mất.",
      "dich": "Nhưng đợi hoài đợi mãi mà chẳng thấy dấu hiệu nào của việc Viên Minh sẽ ngoi lên, tựa như hắn đã hoàn toàn biến mất.",
      "suggest": "Nhưng đợi tới tận khi tỉnh lại, Viên Minh chẳng hề có dấu hiệu báo trước nào, dường như hoàn toàn biến mất.",
      "similarity": [
        [
          70,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba người phát giác không đúng, vội vàng phân tán ra đến, riêng phần mình tuần sát dòng sông một phiến khu vực, vẫn không có phát hiện Viên Minh tung tích.",
      "dich": "Ba người phát hiện có điểm bất thường, vội vàng tách ra, mỗi người phụ trách kiểm tra một khu vực quanh sông, nhưng hồi lâu vẫn chưa phát hiện tung tích Viên Minh.",
      "suggest": "Ba người nhận thấy không đúng, vội vàng phân tán ra, riêng phần mình tuần tra trong khu vực sông nước, vẫn không phát hiện ra tung tích Viên Minh.",
      "similarity": [
        [
          71,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hô Hỏa, kia Viên Minh chẳng lẽ còn sẽ Tị Thủy Quyết loại hình pháp thuật?",
      "dich": "\"Hô Hỏa, Viên Minh kia không lẽ còn biết loại pháp thuật như Tị Thủy Quyết?",
      "suggest": "\"Hô Hỏa, chẳng lẽ Viên Minh lại có loại pháp thuật nào khác ngoài Thủy Quyết?",
      "similarity": [
        [
          72,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước đó giống như không có đã nghe ngươi nói.\"",
      "dich": "Trước đây hình như ta chưa từng nghe ngươi nhắc tới?\"",
      "suggest": "Trước đó hình như không nghe ngươi nói vậy.\"",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Khôn Đồ nhìn về phía Hô Hỏa trưởng lão.",
      "dich": "Khôn Đồ nhìn Hô Hỏa trưởng lão, hỏi.",
      "suggest": "Khôn Đồ nhìn Hô Hỏa trưởng lão.",
      "similarity": [
        [
          27,
          0.11
        ],
        [
          54,
          0.19
        ],
        [
          59,
          0.11
        ],
        [
          74,
          0.15
        ],
        [
          74,
          0.66
        ],
        [
          76,
          0.37
        ],
        [
          78,
          0.13
        ],
        [
          81,
          0.11
        ],
        [
          85,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Theo ta hiểu rõ tình huống, Cáp Mô Cốc bên trong chưa hề có người buôn bán qua cùng loại pháp thuật, lại nói Tị Thủy Quyết điều kiện tu luyện rất cao, tuyệt không phải luyện khí bốn năm tầng người có thể tu thành.\"",
      "dich": "\"Theo ta biết, trong Cáp Mô Cốc chưa từng có ai bán ra loại pháp thuật này, hơn nữa yêu cầu để tu luyện Tị Thủy Quyết này rất cao, người tu vi Luyện Khí tầng bốn, tầng năm thì tuyệt đối không thể tu thành.\"",
      "suggest": "\"Theo ta hiểu, trong Cáp Mô Cốc chưa bao giờ có người bán các loại pháp thuật, hơn nữa điều kiện tu luyện còn rất cao, tuyệt không phải người tu luyện bốn năm tầng Luyện Khí mà có thể luyện thành.\"",
      "similarity": [
        [
          75,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão lắc đầu nói.",
      "dich": "Hô Hỏa trưởng lão lắc đầu đáp.",
      "suggest": "Hô Hỏa trưởng lão lắc đầu nói.",
      "similarity": [
        [
          27,
          0.11
        ],
        [
          59,
          0.11
        ],
        [
          76,
          0.14
        ],
        [
          76,
          0.28
        ],
        [
          76,
          0.71
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kia Viên Minh đi nơi nào?\"",
      "dich": "\"Vậy Viên Minh đi đâu rồi?\"",
      "suggest": "\"Vậy Viên Minh đi đâu?\"",
      "similarity": [
        [
          77,
          0.66
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ trầm giọng hỏi.",
      "dich": "Khôn Đồ trầm giọng hỏi.",
      "suggest": "Khôn Đồ trầm giọng hỏi.",
      "similarity": [
        [
          54,
          0.13
        ],
        [
          78,
          0.12
        ],
        [
          78,
          1
        ],
        [
          85,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chỉ là một cái Phi Mao thú nô, nguyên lai tưởng rằng phất tay liền có thể chộp tới tiểu nhân vật, vậy mà lại nhiều lần từ trong tay hắn đào tẩu, làm hắn sinh sinh biệt xuất nổi giận trong bụng.",
      "dich": "Viên Minh chỉ là một Phi Mao thú nô, nhân vật nhỏ mà tưởng rằng chỉ phất tay một cái là bắt được, không ngờ lại hết lần này tới lần khác từ trong tay gã thoát đi, điều này khiến gã nghẹn một bụng lửa giận.",
      "suggest": "Viên Minh vốn chỉ là một Phi Mao thú nô, lúc đầu tưởng rằng phất tay là có thể chộp lấy tiểu nhân vật, nhưng sau đó lại nhiều lần trốn thoát khỏi tay hắn, khiến hắn nổi giận đùng đùng.",
      "similarity": [
        [
          79,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Khôn Đồ ngươi an tâm chớ vội, ta cái này liền để Thanh Chuẩn đi phụ cận tìm kiếm.\"",
      "dich": "\"Khôn Đồ ngươi yên tâm đừng nóng vội, ta sẽ lập tức bảo Thanh Chuẩn tìm kiếm xung quanh.\"",
      "suggest": "\"Khôn Đồ ngươi an tâm chớ vội, ta sẽ lập tức phái Thanh Chuẩn đi xung quanh tìm kiếm.\"",
      "similarity": [
        [
          80,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão đối Khôn Đồ tựa hồ có chút kiêng kị, hảo ngôn an ủi một câu về sau, gọi qua con kia Thanh Chuẩn.",
      "dich": "Hô Hỏa trưởng lão có vẻ hơi kiêng kỵ Khôn Đồ, sau khi nói một câu xoa dịu liền gọi con Thanh Chuẩn kia tới.",
      "suggest": "Hô Hỏa trưởng lão đối với Khôn Đồ tựa hồ có chút kiêng kị, an ủi một câu rồi gọi qua tên con Thanh Chuẩn kia.",
      "similarity": [
        [
          81,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhảy lên Thanh Chuẩn lưng, đưa tay đặt tại hắn trên đầu, lòng bàn tay ẩn hiện bạch quang, miệng ở bên trong thấp giọng nói lẩm bẩm.",
      "dich": "Lão nhảy lên lưng Thanh Chuẩn, xong đè một tay lên đầu nó, lòng bàn tay lập lòe ánh sáng tráng, đồng thời miệng nhỏ giọng lẩm nhẩm.",
      "suggest": "Hắn nhảy lên lưng Thanh Chuẩn, đưa tay đặt lên đầu hắn, lòng bàn tay ẩn hiện ánh sáng trắng, miệng thấp giọng nói lẩm bẩm.",
      "similarity": [
        [
          82,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy hơi thở qua đi, Thanh Chuẩn bay lên trời, hướng dòng sông phía dưới bay đi.",
      "dich": "Sau mấy nhịp thở, Thanh Chuẩn bay lên trời rồi lượn về phía hạ lưu con sông.",
      "suggest": "Sau mấy hơi thở trôi qua, Thanh Chuẩn bay lên trời, bay về phía dòng sông.",
      "similarity": [
        [
          64,
          0.19
        ],
        [
          83,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi cũng đi tìm kiếm Viên Minh, tuyệt không thể để hắn chạy thoát.\"",
      "dich": "\"Ngươi cũng đi tìm Viên Minh, tuyệt không thể để hắn chạy thoát.\"",
      "suggest": "\"Ngươi cũng đi tìm Viên Minh, tuyệt không thể để hắn chạy thoát.\"",
      "similarity": [
        [
          84,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ đối độc nhãn phụ nhân nói.",
      "dich": "Khôn Đồ ra lệnh cho độc nhãn phụ nhân.",
      "suggest": "Phụ nhân trung niên đối với độc nhãn nói.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Độc nhãn phụ nhân đáp ứng một tiếng, hướng tương phản phương hướng tìm kiếm.",
      "dich": "Độc nhãn phụ nhân vâng một tiếng rồi lập tức tìm kiếm theo hướng ngược lại.",
      "suggest": "Phụ nhân họ Độc đáp ứng một tiếng, sau đó tìm một phương hướng khác.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Khôn Đồ đứng tại chỗ, ánh mắt liếc nhìn chung quanh mặt sông.",
      "dich": "Khôn Đồ đứng tại chỗ, liếc mắt nhìn mặt sông xung quanh.",
      "suggest": "Khôn Đồ đứng nguyên tại chỗ, ánh mắt nhìn lướt qua con sông xung quanh.",
      "similarity": [
        [
          87,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này lúc này, Viên Minh đang núp ở dòng sông đáy nước, kề sát mặt đất hướng hạ du mà đi.",
      "dich": "Giờ này khắc này, Viên Minh đang ẩn mình dưới đáy nước, bám sát mặt đất di chuyển về phía hạ du.",
      "suggest": "Lúc này, Viên Minh đang núp ở đáy nước, kề sát mặt đất, hướng xuống hạ du.",
      "similarity": [
        [
          88,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên người hắn Phi Mao Thuật đã đổi thành hắc thiềm da thú, hóa thành hắc thiềm hình thái.",
      "dich": "Phi Mao Thuật trên người hắn đã đổi sang dùng tấm da cóc, hóa thành hình thái cóc đen.",
      "suggest": "Phi Mao Thuật trên người hắn đã đổi thành Hắc Tác, biến thành hình dạng Hắc Thiềm.",
      "similarity": [
        [
          89,
          0.23
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc thiềm da thú bên trong thú hồn, trước đó bị lư hương tăng cường về sau, dưới đáy nước ấm ức thời gian tăng lên rất nhiều, dưới đáy nước ẩn núp nửa canh giờ cũng không có việc gì.",
      "dich": "Thú hồn bên trong tấm da cóc trước đó đã được lư hương tăng cường nên thời gian nhịn thở dưới nước dài hơn rất nhiều, ẩn nấp dưới đáy nước nửa canh giờ cũng không thành vấn đề.",
      "suggest": "Thú hồn bên trong vỏ bọc da thú trước đó được lư hương tăng cường, thời gian ấm ức dưới đáy nước tăng lên rât nhiều, lúc này bên dưới nước ẩn núp nửa canh giờ cũng không có việc gì.",
      "similarity": [
        [
          90,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hô Hỏa trưởng lão liên hợp Khôn Đồ hại ta, Thập Vạn Đại Sơn đã không thể ở nữa, nhưng trong cơ thể ta kịch độc chưa giải, bây giờ rời đi đồng dạng sống không được bao lâu.\"",
      "dich": "\"Hô Hỏa trưởng lão cấu kết Khôn Đồ hại ta, Thập Đại Vạn Sơn đã không thể ở được nữa, nhưng kịch động trong người ta chưa giải, giờ mà đi cũng không sống được bao lâu.\"",
      "suggest": "\"Hô Hỏa trưởng lão liên hợp với Khôn Đồ hại ta, Thập Vạn Đại Sơn đã không thể ở nữa, nhưng kịch độc trong cơ thể ta chưa giải được, bây giờ rời đi cũng chẳng sống thêm được bao lâu nữa.\"",
      "similarity": [
        [
          91,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh tình thế khó xử.",
      "dich": "Viên Minh rơi vào tình trạng tiến thoái lưỡng nan.",
      "suggest": "Viên Minh gặp khó khăn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Được rồi, khoảng cách độc phát còn một tháng nữa, trước vượt qua trước mắt nan quan rồi nói sau.\"",
      "dich": "\"Được rồi, còn một tháng nữa mới tới lúc độc phát, trước cứ vượt qua cửa khó này đã rồi tính.\"",
      "suggest": "\"Được rồi, khoảng cách độc phát còn một tháng nữa, trước tiên vượt qua khó khăn trước mắt rồi hẵng nói.\"",
      "similarity": [
        [
          93,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn không nắm được chú ý, dứt khoát không nghĩ nhiều nữa, tiếp tục đi tới.",
      "dich": "Hắn không định ra được chủ ý chắc chắn, dứt khoát không nghĩ nhiều nữa mà tiếp tục đi tới.",
      "suggest": "Hắn không còn để ý đến việc đó nữa, dứt khoát không suy nghĩ nhiều, tiếp tục đi tới.",
      "similarity": [
        [
          94,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau nửa canh giờ, Viên Minh ấm ức đạt tới cực hạn, từ dòng sông bên trong chui ra, mắt thấy tả hữu không người, rút vào bờ sông rừng cây.",
      "dich": "Sau nửa canh giờ, Viên Minh nín thở đã đến cực hạn, bèn trồi lên mặt nước, mắt thấy hai bên sông không bóng người, lập tức rút vào rừng cây ven sông.",
      "suggest": "Sau nửa canh giờ, khi Viên Minh đạt tới cực hạn, từ trong dòng sông chui ra, mắt thấy không người, liền chui vào rừng cây bên cạnh.",
      "similarity": [
        [
          95,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc dù không thấy đến Hô Hỏa ba người bóng dáng, hắn cũng không dám khinh thường, nhanh chóng hướng nơi xa bỏ chạy.",
      "dich": "Tuy không thấy bóng dáng ba người Hô Hỏa, hắn cũng không dám lơ là, mà nhanh chóng bỏ chạy về phía xa.",
      "suggest": "Mặc dù không thấy bóng dáng ba người Hô Hỏa, nhưng gã cũng không dám khinh thường, nhanh chóng bỏ chạy.",
      "similarity": [
        [
          96,
          0.46
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy người cái này một chạy một đuổi, sắc trời đã dần dần chậm xuống tới.",
      "dich": "Mấy người này cứ một đuổi một chạy, chẳng biết có để ý tới sắc trời đã dần dần tối đi.",
      "suggest": "Mấy người sau một hồi rượt đuổi, sắc trời đã dần dần chậm lại.",
      "similarity": [
        [
          97,
          0.2
        ]
      ],
      "approved": true
    },
    {
      "convert": "U ám trong rừng rậm, bốn phía côn trùng kêu vang thú rống thanh âm thỉnh thoảng vang lên, Viên Minh đứng tại một gốc cây già hoành trên cành, một tay vịn thân cây, có chút thở dốc, thần sắc ở giữa có chút khẩn trương, không ngừng nhìn quanh hướng bốn phía.",
      "dich": "Trong rừng cây u ám, tiếng trùng kêu thú rống thỉnh thoang vang lên, Viên Minh đứng trên một cành ngang của một gốc cây cổ thụ, một tay vịn thân cây, thở hơi gấp, thần sắc lộ vẻ căng thẳng, mắt không ngừng khắp xung quanh.",
      "suggest": "Trong rừng rậm u ám, tiếng côn trùng kêu rống lên như tiếng thú rống, Viên Minh đứng trên một cành cây già, một tay vịn thân cây, thở dốc, thần sắc có chút khẩn trương, không ngừng nhìn quanh bốn phía.",
      "similarity": [
        [
          98,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mới vừa rồi mặc dù mạo hiểm bỏ chạy, nhưng bây giờ tình trạng vẫn như cũ không thể lạc quan.",
      "dich": "Dù mới mạo hiểm chạy thoát được, nhưng tình trạng bây giờ vẫn chưa thể lạc quan.",
      "suggest": "Vừa rồi mặc dù mạo hiểm bỏ chạy, nhưng hiện tại tình hình vẫn như cũ không thể lạc quan.",
      "similarity": [
        [
          99,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trước đây ở trong động quật cùng Khôn Đồ lúc giao thủ, bị giới hạn địa hình vây khốn, còn không có cảm thấy hắn có mạnh như vậy, vừa mới lại gặp nhau lúc, mới rốt cục cảm nhận được sự chênh lệch giữa bọn họ.",
      "dich": "Trước đây, khi giao thủ với Khôn Đồ trong động quật, do địa hình chật hẹp hạn chế nên hắn còn chưa cảm giác được gã mạnh thế nào, vừa rồi đụng nhau, hắn rốt cuộc mới thấy được khoảng cách giữa hai bên.",
      "suggest": "Trước đây lúc ở trong động quật cùng với Khôn Đồ bị vây khốn giới hạn địa hình, chưa bao giờ cảm thấy hắn mạnh như vậy, lúc gặp nhau mới hiểu được sự chênh lệch giữa hai người.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Thêm nữa vẫn còn Hô Hỏa trưởng lão từ bên cạnh tương trợ, như lại bị đuổi kịp, chỉ sợ cũng phải cửu tử nhất sinh.",
      "dich": "Hơn nữa Khôn Đồ còn có Hô Hỏa trưởng lão ở bên hỗ trợ, nếu như lại bị bắt kịp, chỉ e sẽ là cửu tử nhất sinh.",
      "suggest": "Hơn nữa còn có Hô Hỏa trưởng lão ở bên cạnh tương trợ, nếu như không đuổi kịp, chỉ sợ cũng phải cửu tử nhất sinh.",
      "similarity": [
        [
          27,
          0.2
        ],
        [
          101,
          0.36
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 102,
  "changed": true
}