{
  "currentLine": 115,
  "next": {
    "id": 64,
    "title": "Chương 64: Tam động chủ phân phó"
  },
  "previous": {
    "id": 62,
    "title": "Chương 62: Lẩn trốn"
  },
  "title": {
    "convert": "Chương 63",
    "dich": "Chương 63"
  },
  "lines": [
    {
      "convert": "Vừa nghĩ tới Hô Hỏa trưởng lão, Viên Minh cũng có chút giận không chỗ phát tiết.",
      "dich": "Vừa nghĩ đến Hô Hỏa trưởng lão, Viên Minh liền có chút tức giận không biết xả đâu.",
      "suggest": "Vừa nghĩ tới Hô Hỏa trưởng lão, Viên Minh cũng có chút tức giận không nói nên lời.",
      "similarity": [
        [
          0,
          0.51
        ],
        [
          10,
          0.11
        ],
        [
          28,
          0.1
        ],
        [
          76,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "一想到呼火长老，袁铭就有些气不打一处来。",
        "text": "Tưởng tượng đến hô hỏa trưởng lão, Viên Minh cũng có chút tức giận .",
        "index": 0
      }
    },
    {
      "convert": "Người này bất kể nói thế nào cũng coi là Bích La Động chính thức nhân sĩ, lại bởi vì một ít không thể cho ai biết mục đích mà cùng Khôn Đồ cùng một giuộc, tới mưu hại một cái Phi Mao thú nô, quả thực ghê tởm.",
      "dich": "Bất kể nói thế nào, ngươi này cũng xem như quan phương nhân sĩ của Bích La Động, lại vì một số mục đích không thể cho người khác biết mà cấu kết với Khôn Đồ, mưu hại một Phi Mao thú nô, quả thực đáng hận.",
      "suggest": "Người này dù nói thế nào cũng được coi là nhân sĩ chính thức của Bích La Động, nhưng vì một vài lý do không thể nói cho ai biết mà cùng một giuộc với Khôn Đồ, mưu hại một Phi Mao thú nô quả thực ghê tởm.",
      "similarity": [
        [
          1,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "此人不管怎么说也算是碧罗洞的官方人士，却因为某些不可告人的目的而与坤图沆瀣一气，来谋害一个披毛兽奴，着实可恶。",
        "text": "Người này bất kể nói thế nào cũng coi là Bích La Động đích chính thức nhân sĩ, lại bởi vì nào đó không thể cho ai biết đích mục đích mà cùng khôn đồ cùng một giuộc, tới mưu hại một cái Phi Mao thú nô, quả thực khả ố .",
        "index": 1
      }
    },
    {
      "convert": "\"Ở chỗ này!\"",
      "dich": "\"Ở chỗ này!\"",
      "suggest": "\"Ở chỗ này!\"",
      "similarity": [
        [
          2,
          1
        ],
        [
          3,
          0.19
        ],
        [
          12,
          0.13
        ],
        [
          29,
          0.21
        ],
        [
          34,
          0.19
        ],
        [
          42,
          0.13
        ],
        [
          48,
          0.1
        ],
        [
          105,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn đang nghĩ ngợi, chợt nghe một tiếng la hét từ trên đỉnh đầu không truyền đến.",
      "dich": "Hắn đang nghĩ ngợi, bỗng nghe một tiếng la gọi từ không trung phía trên đỉnh đầu truyền xuống.",
      "suggest": "Hắn đang suy nghĩ, chợt nghe một tiếng la hét từ trên đỉnh đầu truyền tới.",
      "similarity": [
        [
          3,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh ngửa đầu nhìn lại, chỉ thấy trong núi rừng rậm bóng cây trong khe hở, mơ hồ có thể nhìn thấy một cái màu đen cái bóng ở trên không xoay quanh, trên đó đứng thẳng một bóng người, cầm trong tay một cái ống tròn hình dáng pháp khí, chính chống đỡ ở trên ánh mắt, nhìn mình.",
      "dich": "Viên Minh ngửa đầu, đưa tầm mắt xuyên qua những kẽ hở giữa những tàng cây, thấy ngay được một bóng đen đang lượn vòng trên không trung, trên đó còn có một người đứng thẳng, tay cầm một món pháp khí dạng ống tròn, hơn nửa còn đang giương mắt nhìn hắn.",
      "suggest": "Viên Minh ngửa đầu nhìn lại, chỉ thấy trong khe hở giữa rừng rậm, mơ hồ có thể thấy được một bóng người màu đen đang xoay quanh không trung, trên đó có một người đang cầm một ống tròn hình ống tròn, đang chống đỡ ánh mắt nhìn mình.",
      "similarity": [
        [
          4,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭仰头望去，就见山间密林树荫的空隙中，隐约能够看到一个黑色影子在高空盘旋，其上立着一道人影，手里拿着一个圆筒状的法器，正抵在眼睛上，看向自己。",
        "text": "Viên Minh ngửa đầu nhìn lại, chỉ thấy trong núi rừng rậm bóng cây đích trong khe hở, mơ hồ có thể nhìn thấy một cái hắc sắc cái bóng ở trên không xoay quanh, trên đó đứng thẳng một bóng người, cầm trong tay một cái ống tròn trạng đích pháp khí, chính chống tại con mắt thượng, nhìn mình .",
        "index": 3
      }
    },
    {
      "convert": "\"Hô Hỏa!\"",
      "dich": "\"Hô Hỏa!\"",
      "suggest": "\"Hô Hỏa!\"",
      "similarity": [
        [
          2,
          0.18
        ],
        [
          5,
          1
        ],
        [
          12,
          0.18
        ],
        [
          25,
          0.11
        ],
        [
          29,
          0.28
        ],
        [
          34,
          0.24
        ],
        [
          42,
          0.18
        ],
        [
          47,
          0.11
        ],
        [
          48,
          0.13
        ],
        [
          52,
          0.16
        ],
        [
          105,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh cắn răng thầm mắng một tiếng, vội vàng nhảy xuống thân cây, một đầu đâm vào trong bụi cỏ, tiếp tục hướng phía Thập Vạn Đại Sơn chỗ sâu chạy.",
      "dich": "Viên Minh nghiến răng thầm mắng một câu, xong vội vàng khỏi thân cây, chui vào trong bụi rậm, rồi tiếp tục chạy vào sâu trong Thập Vạn Đại Sơn.",
      "suggest": "Viên Minh cắn răng thầm mắng một tiếng, vội vàng nhảy xuống thân cây, một đầu đâm vào bụi cỏ, tiếp tục chạy về phía Thập Vạn Đại Sơn.",
      "similarity": [
        [
          6,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lần này, hắn là ngay cả làm ký hiệu cũng không kịp, đã không có lại trở về trở về dự định, giống con ruồi mất đầu, chỉ có thể chạy trốn tới nơi đó chính là chỗ nào.",
      "dich": "Hắn lần này đến ngay cả thời gian để đánh dấu cũng không có, đã không còn ý định quay lại, giống như con ruồi mất đầu, chỉ có thể tới đâu hay tới đó.",
      "suggest": "Lần này, hắn ngay cả ký hiệu cũng không kịp, đã không thể trở về như lúc đầu, chỉ có thể chạy trốn tới chỗ đó.",
      "similarity": [
        [
          7,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这一次，他是连做记号都来不及了，已经没了再返回去的打算，像没头的苍蝇一样，只能逃到哪里就是哪里了。",
        "text": "Một lần này, hắn là liền làm ký hiệu cũng không kịp rồi, đã không còn lại trở về trở về đích tính toán, giống con ruồi mất đầu đồng dạng, chỉ có thể chạy trốn tới nơi đó chính là chỗ nào .",
        "index": 5
      }
    },
    {
      "convert": "Viên Minh chạy nhanh một hồi, hướng trên đỉnh đầu tiếng hô hoán rốt cục nghe không được.",
      "dich": "Viên Minh chạy nhanh một hồi, rốt cuộc không còn nghe thấy tiếng hô hoán trên đỉnh đầu nữa.",
      "suggest": "Viên Minh chạy nhanh một hồi, sau đó tiếng hô hoán trên đỉnh đầu rốt cuộc cũng không nghe được.",
      "similarity": [
        [
          8,
          0.53
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭快速奔跑了一阵，头顶上方的呼喊声终于听不到了。",
        "text": "Viên Minh chạy nhanh rồi một trận, hướng trên đỉnh đầu đích tiếng gọi ầm ĩ cuối cùng nghe không được .",
        "index": 6
      }
    },
    {
      "convert": "Còn không chờ hắn thư giãn một tí thần kinh, trên đỉnh đầu nhánh cây đột nhiên bẻ gãy, một đạo to lớn cái bóng từ trên cao đáp xuống, hướng phía hắn đánh tới.",
      "dich": "Nhưng không đợi hắn có nửa khắc thả lỏng tinh thần, cành cây trên đỉnh đầu đột nhiên gãy đôi, tiếp đó một cái bóng to lớn từ trên cao đáp xuống, đánh thẳng về phía hắn.",
      "suggest": "Còn chưa kịp thư giãn thần kinh, cành cây trên đỉnh đầu hắn đột nhiên gãy, một cái bóng to lớn từ trên cao đáp xuống, đánh về phía hắn.",
      "similarity": [
        [
          9,
          0.48
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可还没等他放松一下神经，头顶上的树枝突然折断，一道巨大的影子从高空俯冲而下，朝着他撞了过来。",
        "text": "Còn không chờ hắn thư giãn một tí thần kinh, trên đỉnh đầu đích nhánh cây đột nhiên bẻ gẫy, một đạo thật lớn đích cái bóng từ trên cao đáp xuống, hướng tới hắn đánh tới .",
        "index": 7
      }
    },
    {
      "convert": "Viên Minh vội vàng thi triển Vô Ảnh Bộ, thân hình một nghiêng, hướng phía nơi xa phi tốc lướt ra ngoài.",
      "dich": "Viên Minh vội vàng thi triển Vô Ảnh Bộ, nghiêng người, cướp đường lướt nhanh ra phía xa.",
      "suggest": "Viên Minh vội vàng thi triển Vô Ảnh Bộ, thân hình nghiêng một cái, phóng nhanh về phía xa.",
      "similarity": [
        [
          10,
          0.3
        ],
        [
          32,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭连忙施展无影步，身形一斜，朝着远处飞速掠了出去。",
        "text": "Viên Minh vội vàng thi triển vô ảnh bước, thân hình một nghiêng, hướng tới viễn xứ phi tốc lướt rồi đi ra .",
        "index": 8
      }
    },
    {
      "convert": "Còn không có đứng vững, liền nhìn thấy đầu kia có chút thần tuấn chim ưng va sụp mảng lớn cây cối, rơi vào trên mặt đất.",
      "dich": "Còn chưa kịp đứng vững, đã thấy con chim ưng thần tuấn kia đè sụp một mảng lớn cây cối, đáp xuống mặt đất.",
      "suggest": "Còn chưa đứng vững, đã thấy con ưng thần tuấn kia va vào một mảng lớn cây cối, rơi xuống mặt đất.",
      "similarity": [
        [
          11,
          0.39
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "还没站定，便看到那头颇为神骏的鹰隼撞塌了大片树木，落在了地面上。",
        "text": "Còn chưa đứng vững, liền nhìn thấy đầu kia có chút thần tuấn đích chim ưng va sụp rồi mảng lớn cây cối, rơi vào rồi trên mặt đất .",
        "index": 9
      }
    },
    {
      "convert": "Hô Hỏa trưởng lão nhảy xuống, đối Viên Minh lạnh lùng quát: \"Đừng vùng vẫy, ngươi chạy không thoát.\"",
      "dich": "Hô Hỏa trưởng lão trưởng lão nhảy xuống, nhìn Viên Minh, lạnh lùng quát: \"Chớ giãy dụa, ngươi trốn không thoát.\"",
      "suggest": "Hô Hỏa trưởng lão nhảy xuống, lạnh lùng quát Viên Minh: \"Đừng vùng vẫy, ngươi chạy không thoát đâu.\"",
      "similarity": [
        [
          0,
          0.13
        ],
        [
          12,
          0.36
        ],
        [
          28,
          0.1
        ],
        [
          76,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼火长老一跃而下，对着袁铭冷冷喝道：“别挣扎了，你跑不掉的。”",
        "text": "Hô hỏa trưởng lần trước vọt mà hạ, đối Viên Minh lạnh lùng quát : “ chớ vùng vẫy, ngươi chạy không thoát đích . ”",
        "index": 10
      }
    },
    {
      "convert": "Vừa mới nói xong, hậu phương cùng khía cạnh sơn lâm đều có tiếng vang truyền đến, rất nhanh Khôn Đồ cùng kia độc nhãn phụ nhân thân ảnh liền xuất hiện.",
      "dich": "Lão vừa nói xong, phần rừng phía sau và bên cạnh đều có tiếng động truyền tới, rất nhanh sau đó thân ảnh Khôn Đồ và độc nhãn phụ nhân kia liền xuất hiện.",
      "suggest": "Vừa mới nói xong, hậu phương và bên cạnh sơn lâm đều có tiếng vang truyền đến, rất nhanh, thân ảnh của Khôn Đồ và phụ nhân độc nhãn đã xuất hiện.",
      "similarity": [
        [
          13,
          0.16
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "话音一落，后方和侧面山林皆有声响传来，很快坤图和那独眼妇人的身影就出现了。",
        "text": "Tiếng nói vừa dứt, hậu phương cùng bên cạnh núi rừng đều có tiếng vang truyền đến, rất nhanh khôn đồ cùng kia độc nhãn phụ nhân đích thân ảnh liền xuất hiện rồi .",
        "index": 11
      }
    },
    {
      "convert": "\"Phi!",
      "dich": "\"Phi!",
      "suggest": "\"Phi!",
      "similarity": [
        [
          5,
          0.13
        ],
        [
          14,
          1
        ],
        [
          29,
          0.19
        ],
        [
          34,
          0.13
        ],
        [
          42,
          0.28
        ],
        [
          48,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không nghĩ tới một cái chỉ là thú nô, vậy mà lãng phí chúng ta thời gian lâu như vậy.\"",
      "dich": "Không ngờ chỉ là một tên thú nô, thế mà lãng phí nhiều thời gian của chúng ta như vậy.\"",
      "suggest": "Không ngờ một tên thú nô chỉ là thú nô lại lãng phí thời gian của chúng ta như vậy.\"",
      "similarity": [
        [
          15,
          0.53
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ ngồi cưỡi ở Thanh Lang trên lưng, gắt một cái nước bọt, oán hận nói.",
      "dich": "Khôn Đồ cưỡi trên lưng sói xanh, nhổ một bãi nước bọt, cay cú nói.",
      "suggest": "Khôn Đồ cưỡi trên lưng sói xanh, gắt một tiếng, tức giận nói.",
      "similarity": [
        [
          16,
          0.45
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba người bọn họ lẫn nhau thành thế đối chọi, đem Viên Minh vây ở trung ương.",
      "dich": "Ba người bọn gã cùng nhau hình thành tam giác, vây Viên Minh vào giữa.",
      "suggest": "Ba người bọn họ tranh thủ thế đối chọi, vây Viên Minh ở trung tâm.",
      "similarity": [
        [
          17,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他们三人互成犄角之势，将袁铭围在了中央。",
        "text": "Ba người bọn họ lẫn nhau thành sừng thú chi thế, đem Viên Minh vây ở trung ương .",
        "index": 13
      }
    },
    {
      "convert": "\"Yên tâm đi, hắn lần này trốn không thoát.",
      "dich": "\"Yên tâm đi, lần này hắn trốn không nổi.",
      "suggest": "\"Yên tâm đi, lần này hắn trốn không thoát đâu.",
      "similarity": [
        [
          18,
          0.76
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá, trước đó nói xong, đầu của hắn về ngươi, đồ trên người hắn tất cả đều về ta.\"",
      "dich": "Có điều, như ước định từ trước, đầu hắn thuộc về người, toàn bộ đồ trên người hắn đều thuộc về ta.\"",
      "suggest": "Nhưng trước đó đã nói, đầu ngươi về ngươi, tất cả đồ trên người hắn đều thuộc về ta.\"",
      "similarity": [
        [
          19,
          0.38
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão mở miệng nói ra.",
      "dich": "Hô Hỏa trưởng lão lên tiếng nhắc nhở.",
      "suggest": "Hô Hỏa trưởng lão mở miệng nói.",
      "similarity": [
        [
          0,
          0.13
        ],
        [
          5,
          0.12
        ],
        [
          20,
          0.32
        ],
        [
          23,
          0.12
        ],
        [
          25,
          0.37
        ],
        [
          47,
          0.37
        ],
        [
          52,
          0.43
        ],
        [
          76,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe đối thoại của bọn họ, Viên Minh trong lòng mặc dù phẫn nộ, lại không có biện pháp gì.",
      "dich": "Nghe bọn chúng nói chuyện, Viên Minh dù trong lòng tức gận nhưng lại chẳng có cách gì.",
      "suggest": "Nghe đối thoại của bọn họ, Viên Minh dù phẫn nộ nhưng lại không có biện pháp gì.",
      "similarity": [
        [
          21,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "听着他们的对话，袁铭心中虽然愤怒，却没有什么办法。",
        "text": "Nghe ngóng đối thoại của bọn họ, Viên Minh trong lòng tuy rằng phẫn nộ, nhưng không có biện pháp gì .",
        "index": 15
      }
    },
    {
      "convert": "Đối mặt ba người này vây công, hắn tự biết khẳng định là không địch nổi, cho dù là muốn chạy trốn, dưới mắt xem ra cũng rất khó làm được.",
      "dich": "Đối mặt với ba người này vây công, hắn tự biết mình chắc chắn đánh không lại, dù chỉ muốn chạy trốn thôi thì trước mắt cũng rất khó thực hiện.",
      "suggest": "Đối mặt với ba người vây công này, hắn tự biết khẳng định là không địch nổi, cho dù muốn chạy trốn, dưới mắt xem ra cũng rất khó khăn.",
      "similarity": [
        [
          22,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "面对这三人的围攻，他自知肯定是不敌的，哪怕是要逃走，眼下看来也很难做到了。",
        "text": "Đối diện ba người này đích vây công, hắn tự biết khẳng định là không địch nổi, cho dù là muốn chạy trốn tẩu, trước mắt xem ra cũng rất khó làm được .",
        "index": 16
      }
    },
    {
      "convert": "\"Không có vấn đề, ta chỉ lấy mạng của hắn.",
      "dich": "\"Không vấn đề, ta chỉ lấy mạng hắn.",
      "suggest": "\"Không có vấn đề gì, ta chỉ lấy mạng của hắn.",
      "similarity": [
        [
          23,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất quá đồ vật đều thuộc về ngươi, ngươi cũng không thể tái xuất công không xuất lực, lấy ra chút bản lĩnh thật sự, tranh thủ thời gian làm thịt gia hỏa này mới được.\"",
      "dich": "Có điều đồ vật đều thuộc về ngươi, vậy ngươi không thể cứ bỏ công không bỏ sức mãi, lấy chút bản lĩnh thực sự ra, mau mau làm thịt gia hỏa này mới được.\"",
      "suggest": "Nhưng đồ vật đều thuộc về ngươi, ngươi cũng không thể lại xuất công không ra lực, lấy ra chút bản lĩnh thật sự, tranh thủ thời gian làm thịt gia hỏa này mới được.\"",
      "similarity": [
        [
          24,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ cười lạnh nói.",
      "dich": "Khôn Đồ cười lạnh nói.",
      "suggest": "Khôn Đồ cười lạnh nói.",
      "similarity": [
        [
          25,
          1
        ],
        [
          52,
          0.16
        ],
        [
          69,
          0.18
        ],
        [
          101,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Kia là tự nhiên.\"",
      "dich": "\"Đấy là đương nhiên.\"",
      "suggest": "\"Đương nhiên.\"",
      "similarity": [
        [
          5,
          0.13
        ],
        [
          14,
          0.14
        ],
        [
          26,
          0.26
        ],
        [
          29,
          0.15
        ],
        [
          34,
          0.13
        ],
        [
          42,
          0.18
        ],
        [
          48,
          0.24
        ],
        [
          66,
          0.12
        ],
        [
          68,
          0.15
        ],
        [
          96,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão gật đầu, nói.",
      "dich": "Hô Hỏa trưởng lão gật đầu đáp.",
      "suggest": "Hô Hỏa trưởng lão gật đầu, nói.",
      "similarity": [
        [
          0,
          0.13
        ],
        [
          20,
          0.32
        ],
        [
          27,
          0.62
        ],
        [
          47,
          0.32
        ],
        [
          49,
          0.11
        ],
        [
          52,
          0.37
        ],
        [
          76,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dứt lời, hắn đưa tay ở bên hông vỗ, trong lòng bàn tay lập tức thêm ra một mặt màu sắc xích hồng tam giác tiểu kỳ, phía trên thêu lên một con kim sắc ba chân *** giống, cùng mảng lớn phức tạp phù văn.",
      "dich": "Dứt lời, lão đưa tay vỗ bên hông, trong lòng bàn tay lập tức có thêm một lá cờ nhỏ hình tam giác màu đỏ lửa, bên trên mặt cờ có thêu một con cóc ba chân màu vàng kim và một mảng lớn phù văn phức tạp.",
      "suggest": "Dứt lời, hắn đưa tay vỗ nhẹ vào bên hông, trong lòng bàn tay lập tức xuất hiện một tiểu kỳ màu hồng tam giác, phía trên thêu một con dao nhỏ màu vàng kim, bên trên thêu một mảng phù văn phức tạp.",
      "similarity": [
        [
          28,
          0.36
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "说罢，他抬手在腰间一拍，掌心中随即多出一面颜色赤红的三角小旗，上面绣着一只金色的三足***像，和大片的繁复符文。",
        "text": "Dứt lời, hắn giơ tay tại bên hông một nhịp, trong lòng bàn tay lập tức nhiều ra một mặt nhan sắc đỏ thẫm đỏ tam giác tiểu kỳ|cờ nhỏ, thượng diện thêu lên một con kim sắc đích ba chân ** * giống, cùng mảng lớn đích phức tạp ký hiệu .",
        "index": 19
      }
    },
    {
      "convert": "\"Viên Minh, đừng trách ta, phải trách chỉ có thể trách ngươi trưởng thành quá nhanh, thế mà thật có thể trong thời gian ngắn như vậy gom góp huyết thực, ta thực muốn nhìn ngươi một chút trên thân cất giấu bí mật gì, yên tâm, ta sẽ để cho ngươi được chết một cách thống khoái chút.\"",
      "dich": "\"Viên Minh, đứng trách ta, muốn trách thì chỉ có thể trách người trưởng thành quá nhanh, lại thực sự có thể trong thời gian ngắn như vậy gom đủ huyết thực, ta thật muốn xem một chút xem trên người ngươi che giấu bí mật gì, yên tâm, ta sẽ để cho ngươi được chết một cách thống khoái.\"",
      "suggest": "\"Viên Minh, đừng trách ta, phải trách chỉ có thể trách ngươi quá nhanh, thế mà có thể trong thời gian ngắn như vậy mà có thể gom góp được máu thịt, ta thực muốn nhìn ngươi giấu diếm bí mật gì trên người, yên tâm, ta sẽ để cho ngươi chết một cách thống khoái.\"",
      "similarity": [
        [
          29,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão hai ngón tay nắm tam giác tiểu kỳ mảnh khảnh cột cờ, hướng phía Viên Minh nhẹ nhàng vung lên.",
      "dich": "Hô Hỏa trưởng lão dùng hai ngón tay kẹp phần cán tinh xảo của cây cờ nhỏ hình tam giác, đoạn phất nhẹ về phía Viên Minh.",
      "suggest": "Hô Hỏa trưởng lão đưa hai ngón tay nắm chặt cột cờ hình tam giác, nhẹ nhàng vung về phía Viên Minh.",
      "similarity": [
        [
          0,
          0.13
        ],
        [
          12,
          0.11
        ],
        [
          30,
          0.33
        ],
        [
          30,
          0.11
        ],
        [
          31,
          0.13
        ],
        [
          61,
          0.17
        ],
        [
          76,
          0.11
        ],
        [
          87,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hô\"",
      "dich": "\"Phừng!\"",
      "suggest": "\"Hô!\"",
      "similarity": [
        [
          2,
          0.18
        ],
        [
          5,
          0.3
        ],
        [
          14,
          0.25
        ],
        [
          31,
          0.35
        ],
        [
          34,
          0.24
        ],
        [
          42,
          0.25
        ],
        [
          48,
          0.13
        ],
        [
          105,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ thấy tam giác tiểu kỳ bên trên kim sắc cóc giống như sống lại, há miệng hướng phía Viên Minh phun một cái.",
      "dich": "Chỉ thấy con cóc màu vàng kim trên mặt tiểu kỳ như sống lại, há miệng phun một cái tới phía Viên Minh.",
      "suggest": "Chỉ thấy trên tam giác màu vàng kim kia giống như có một con cóc sống lại, há miệng phun về phía Viên Minh.",
      "similarity": [
        [
          30,
          0.14
        ],
        [
          32,
          0.37
        ],
        [
          32,
          0.14
        ],
        [
          61,
          0.16
        ],
        [
          87,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ một thoáng, một cỗ kim ngọn lửa màu đỏ mãnh liệt mà ra, mang theo sáng rực sóng nhiệt hướng phía Viên Minh lao qua.",
      "dich": "Chớp mắt sau đó, một ngọn lửa màu đỏ tía phun trào ra, kéo theo từng đợt sóng nhiệt nóng bỏng lao về phía Viên Minh.",
      "suggest": "Chỉ thoáng sau, một ngọn lửa màu đỏ rực mãnh liệt bắn ra, mang theo sóng nhiệt hừng hực lao về phía Viên Minh.",
      "similarity": [
        [
          30,
          0.13
        ],
        [
          32,
          0.1
        ],
        [
          33,
          0.37
        ],
        [
          61,
          0.14
        ],
        [
          87,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh vội vàng thân ảnh một nghiêng, hướng bên cạnh tránh né.",
      "dich": "Viên Minh vội vàng nhoáng người nghiêng đi, tránh qua bên cạnh.",
      "suggest": "Viên Minh vội vàng nghiêng người né qua một bên, tránh sang một bên.",
      "similarity": [
        [
          10,
          0.16
        ],
        [
          34,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là thân thể vừa mới lệch ra, một cơn lốc từ bên cạnh thổi đến, ngạnh sinh sinh ngắt lời hắn Vô Ảnh Bộ, đem thân hình của hắn thổi đến về chính, đối mặt đón nhận kia cỗ hừng hực hỏa diễm.",
      "dich": "Nhưng thân thể hắn vừa nghiêng đi một chút, một cơn lốc từ bên cạnh thổi đến, cứng rắn cắt ngang Vô Ảnh Bộ của hắn, đồng thời thổi hắn đứng thẳng người lại, trực diện nghênh đón ngọn lửa hừng hực kia.",
      "suggest": "Chỉ là thân thể vừa mới lệch ra, một cơn lốc từ bên cạnh thổi tới, ngạnh sinh ngắt lời Vô Ảnh Bộ, kéo thân hình hắn quay về chính giữa, đối mặt với ngọn lửa hừng hực kia.",
      "similarity": [
        [
          35,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nguy rồi.\"",
      "dich": "\"Hỏng bét!\"",
      "suggest": "\"Nguy rồi.\"",
      "similarity": [
        [
          5,
          0.13
        ],
        [
          14,
          0.14
        ],
        [
          26,
          0.15
        ],
        [
          31,
          0.15
        ],
        [
          36,
          0.13
        ],
        [
          42,
          0.18
        ],
        [
          48,
          0.24
        ],
        [
          66,
          0.22
        ],
        [
          68,
          0.15
        ],
        [
          96,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nói thầm một tiếng không ổn, đang muốn lần nữa né tránh lúc, cũng đã không còn kịp rồi.",
      "dich": "Viên Minh thầm kêu không ổn, lúc muốn lần nữa tránh né cũng đồng thời nhận ra đã quá muộn.",
      "suggest": "Viên Minh thầm than thở, không ổn, đang muốn né tránh lần nữa cũng không kịp nữa rồi.",
      "similarity": [
        [
          37,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nóng rực khí tức đã đập vào mặt, mắt thấy là phải đem hắn thôn phệ.",
      "dich": "Không khí nóng bỏng đập mặt, chỉ chớp mắt nữa thôi sẽ nuốt chửng hắn.",
      "suggest": "Khí tức nóng rực đập vào mặt, mắt thấy sắp phải thôn phệ hắn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đúng lúc này, một đạo nhỏ gầy mảnh khảnh cái bóng bỗng nhiên từ trong rừng nhảy lên ra, đi tới Viên Minh trước người.",
      "dich": "Đúng lúc này, một cái bóng nhỏ nhắn xinh xắn đột nhiên từ trong rừng nhảy ra, đi tới trước người Viên Minh.",
      "suggest": "Đúng lúc này, một bóng người mảnh khảnh mảnh khảnh bỗng nhiên từ trong rừng nhảy ra, đi tới trước người Viên Minh.",
      "similarity": [
        [
          39,
          0.66
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh chính tưởng rằng ngân miêu đến đây cứu viện lúc, lại phát hiện trước người cái kia đạo cái bóng toàn thân dài nhỏ, màu lông hỏa hồng bóng loáng, bộ dáng cùng hồ ly giống nhau đến mấy phần, rõ ràng là một con hỏa chồn.",
      "dich": "Khi Viên Minh còn đang tưởng là mèo bạc lúc trước tới cứu viện, lại bất ngờ phát hiện cái bóng trước người mình toàn thân dài nhỏ, mang bộ lông đỏ lửa bóng mượt, bộ dáng khá giống hồ ly, rõ ràng là một con chồn lửa.",
      "suggest": "Viên Minh vốn tưởng rằng ngân miêu sẽ đến cứu viện, lại phát hiện ra trước người mình có một cái bóng dài nhỏ, lông màu hồng bóng loáng, bộ dáng giống hồ ly mấy phần, rõ ràng là một con chồn.",
      "similarity": [
        [
          40,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hỏa chồn xông đến giữa không trung, trong đôi mắt lóe sáng lấp lánh quang mang, không có chút nào e ngại tránh né chi ý, tựa hồ đối với kia đối diện đánh tới hỏa diễm, hết sức cảm thấy hứng thú.",
      "dich": "Chồn lửa tung mình lên không trung, đôi mắt tỏa sáng lấp lánh, không hề có vẻ gì như e ngại hay muốn tránh né, trái lại còn có vẻ như rất hứng thú với ngọn lửa đang từ phía đối diện đánh tới.",
      "suggest": "Hỏa chồn bay giữa không trung, trong đôi mắt lóe lên quang mang lấp lánh, không chút e ngại né tránh, tựa hồ đối với ngọn lửa đối diện kia, vô cùng hứng thú.",
      "similarity": [
        [
          41,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp hắn phần bụng co vào, bỗng nhiên mạnh mẽ há miệng, một cỗ cường đại vô cùng hấp lực, từ trong miệng truyền ra.",
      "dich": "Chỉ thấy nó hóp bụng lại rồi thình lình ngoác miệng ra, tức thì có một lực hút cực lớn từ trong miệng nó truyền ra.",
      "suggest": "Chỉ thấy phần bụng hắn co giật, bỗng nhiên há miệng, một luồng hấp lực vô cùng mạnh mẽ từ trong miệng truyền ra.",
      "similarity": [
        [
          42,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay sau đó, cuồn cuộn hỏa diễm như ráng mây cuốn ngược, nhao nhao tràn vào trong miệng của nó, thời gian nháy mắt liền bị một ngụm hút sạch sẽ.",
      "dich": "Ngay sau đó, ngọn lửa cuồn cuộn như mây tía cuốn ngược, ào ạt chui vào trong miệng nó, chỉ chớp mắt đã bị nó một hơi hút sạch.",
      "suggest": "Ngay tiếp đó, một luồng lửa cuồn cuộn như đám mây cuốn ngược, ào ào tràn vào trong miệng nó, trong nháy mắt đã bị hút sạch.",
      "similarity": [
        [
          43,
          0.34
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nấc...\"",
      "dich": "\"Ợ...\"",
      "suggest": "\"Nấc ...\"",
      "similarity": [
        [
          5,
          0.1
        ],
        [
          14,
          0.1
        ],
        [
          26,
          0.15
        ],
        [
          31,
          0.12
        ],
        [
          36,
          0.1
        ],
        [
          44,
          0.13
        ],
        [
          48,
          0.19
        ],
        [
          66,
          0.12
        ],
        [
          68,
          0.15
        ],
        [
          96,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau khi rơi xuống đất, hỏa chồn giống như là ăn uống no đủ, thỏa mãn địa đánh một ợ no nê.",
      "dich": "Sau khi đáp xuống, chồn lửa giống như mới ăn uống no nê, thỏa mãn ợ một cái.",
      "suggest": "Sau khi rơi xuống đất, con chồn dường như đã ăn uống no nê, thỏa mãn đánh một cái no nê.",
      "similarity": [
        [
          45,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Sau đó, bụng của nó liền lại lấy tốc độ mà mắt thường cũng có thể thấy được, bình phục xuống dưới.",
      "dich": "Tiếp đó, bụng của nó dùng tốc độ mắt thường có thể thấy được, khôi phục lại hình dáng ban đầu.",
      "suggest": "Sau đó, bụng nó lại lấy tốc độ mà mắt thường cũng có thể thấy được, bình phục lại.",
      "similarity": [
        [
          46,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Bất thình lình một màn, để ở đây tất cả mọi người ngây ngẩn cả người, kể cả Viên Minh ở bên trong, cũng không biết tiểu gia hỏa này là từ đâu xuất hiện.",
      "dich": "Một màn bất thình lình này khiến tất cả những người ở đây sửng sốt, bao gồm cả Viên Minh, ai cũng không biết tiểu gia hỏa này chui từ đâu ra.",
      "suggest": "Một màn bất thình lình xuất hiện khiến cho tất cả mọi người ngây ngẩn cả người, kể cả Viên Minh ở bên trong, cũng không biết tiểu gia hỏa này xuất hiện từ đâu.",
      "similarity": [
        [
          47,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đây là vật gì?\"",
      "dich": "\"Thứ gì đây?\"",
      "suggest": "\"Đây là vật gì?\"",
      "similarity": [
        [
          48,
          0.16
        ],
        [
          94,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão cau mày nói.",
      "dich": "Hô Hỏa trưởng lão cau mày hỏi.",
      "suggest": "Hô Hỏa trưởng lão cau mày nói.",
      "similarity": [
        [
          0,
          0.13
        ],
        [
          5,
          0.12
        ],
        [
          20,
          0.32
        ],
        [
          25,
          0.12
        ],
        [
          27,
          0.37
        ],
        [
          49,
          0.71
        ],
        [
          52,
          0.43
        ],
        [
          76,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Không rõ ràng.\"",
      "dich": "\"Không rõ.\"",
      "suggest": "\"Không rõ ràng.\"",
      "similarity": [
        [
          5,
          0.1
        ],
        [
          14,
          0.1
        ],
        [
          26,
          0.15
        ],
        [
          31,
          0.12
        ],
        [
          36,
          0.1
        ],
        [
          44,
          0.13
        ],
        [
          50,
          0.41
        ],
        [
          66,
          0.12
        ],
        [
          68,
          0.15
        ],
        [
          96,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Độc nhãn phụ nhân lắc đầu.",
      "dich": "Độc nhãn phụ nhân lắc đầu, đáp.",
      "suggest": "Độc nhãn phụ nhân lắc đầu.",
      "similarity": [
        [
          51,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ lại mặt lộ vẻ vẻ do dự, mơ hồ cảm thấy giống như có chút ấn tượng, nhưng trong lúc nhất thời cũng không thể nhớ tới kia là cái thứ gì?",
      "dich": "Khôn Đồ lại lộ vẻ phân vân, mờ hồ cảm giác hình như có chút ấn tượng, nhưng trong lúc nhất thời cũng không thể nhớ ra đó là thứ gì.",
      "suggest": "Khôn Đồ lộ vẻ do dự, mơ hồ cảm thấy có chút ấn tượng, nhưng trong lúc nhất thời cũng không thể nhớ ra đó là thứ gì nữa.",
      "similarity": [
        [
          52,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Nhìn còn có chút thần dị, mặc kệ là cái gì, trước bắt lại lại nói.\"",
      "dich": "\"Xem ra còn có chút thần dị, mặc kệ là cái gì, trước bắt lại rồi tính.\"",
      "suggest": "\"Thật sự là có chút thần dị, mặc kệ là cái gì, trước tiên cứ bắt lại rồi nói.\"",
      "similarity": [
        [
          53,
          0.56
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão nói.",
      "dich": "Hô Hỏa trưởng lão nói.",
      "suggest": "Hô Hỏa trưởng lão nói.",
      "similarity": [
        [
          0,
          0.13
        ],
        [
          5,
          0.17
        ],
        [
          20,
          0.32
        ],
        [
          25,
          0.16
        ],
        [
          27,
          0.37
        ],
        [
          49,
          0.37
        ],
        [
          54,
          1
        ],
        [
          76,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Độc nhãn phụ nhân nhẹ gật đầu, lúc này đưa tay vung lên, một cây tạo hình đơn sơ Ô Mộc trâm gài tóc bắn ra, mặt ngoài ngưng tụ một tầng hào quang màu tím thẫm, hướng xuống đất bên trên thú nhỏ xoắn ốc bay đi.",
      "dich": "Độc nhãn phụ nhân khẽ gật đầu, xong lập tức vung tay lên, tức thì một cây trâm ô mộc tạo hình đơn giản, mặt ngoài phủ một tầng hào quang màu tím sậm bắn ra, lướt theo hình xoắn ốc, bay về phía con thú nhỏ.",
      "suggest": "Độc nhãn phụ nhân khẽ gật đầu, lúc này đưa tay vung lên, một cây trâm cài tóc được tạo hình đơn sơ bắn ra, mặt ngoài tỏa ra một tầng hào quang màu tím thẫm, bay thẳng lên thú nhỏ đang nằm trên mặt đất.",
      "similarity": [
        [
          55,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hỏa chồn tựa hồ vừa mới ăn no, cũng không biết là không có chú ý, vẫn là căn bản không xem ra gì, đối mặt bay tới trâm gài tóc căn bản không làm né tránh, mặc cho hắn hướng phía bản thân phóng tới.",
      "dich": "Chồn lửa hình như mới ăn no, cũng không biết là không chú ý hay là căn bản không để vào mắt, mà đối mặt với cây trâm đang bay tới lại chẳng có động tác tránh né, cứ mặc kệ nó phóng tới phía mình.",
      "suggest": "Hỏa chồn tựa hồ vừa ăn no, cũng không biết là do không chú ý hay là không chú ý, nhưng đối mặt với trâm cài tóc, hắn căn bản không né tránh, mặc cho nó bay về phía mình.",
      "similarity": [
        [
          56,
          0.29
        ]
      ],
      "approved": true
    },
    {
      "convert": "Lúc này, Khôn Đồ giống như là đột nhiên nghĩ đến cái gì, vội vàng nghiêm nghị trách mắng: \"Mau dừng tay, đánh không được...\"",
      "dich": "Lúc này, Khôn Đồ hình như chợt nhớ ra điều gì đó, vội vàng lớn tiếng quát: \"Mau dừng tay, không được đánh ...\"",
      "suggest": "Lúc này, Khôn Đồ dường như đột nhiên nghĩ tới điều gì, vội vàng nghiêm nghị quát mắng: \"Mau dừng tay, đánh không lại...\"",
      "similarity": [
        [
          57,
          0.31
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn một tiếng hò hét phá âm, hồi cuối khàn khàn, kéo được thật dài, đem độc nhãn phụ nhân giật nảy mình.",
      "dich": "Tiếng quát không đầu không đuôi, chữ cuối còn khàn khàn kéo thật dài của gã khiến độc nhãn phụ nhân giật nảy cả mình.",
      "suggest": "Hắn hò hét phá âm, sau đó khàn khàn, kéo dài đến tận cuối cùng, làm cho độc nhãn phụ nhân giật nảy lên.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đợi nàng kịp phản ứng muốn thu hồi pháp khí thời điểm, cũng đã không còn kịp rồi.",
      "dich": "Đợi khi ả phản ứng kịp, muốn thu hồi pháp khí thi đã quá muộn.",
      "suggest": "Đợi khi nàng kịp phản ứng muốn thu hồi pháp khí thì đã không còn kịp rồi.",
      "similarity": [
        [
          59,
          0.28
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mắt thấy Ô Mộc trâm gài tóc liền muốn bắn trúng hỏa chồn, một thân ảnh cơ hồ sát mặt đất nghiêng lướt mà qua, đưa tay một cái mò lên hỏa chồn, đem nó bảo hộ ở trong ngực.",
      "dich": "Ngay thời điểm trâm ô mộc sắp đánh trúng chồn lửa, một bóng ngươi như dán sát mặt đất xẹt ngang qua, đưa một tay nhấc chồn lửa lên, ôm nó vào trong ngực.",
      "suggest": "Mắt thấy trâm cài tóc của Ô Mộc sắp bắn trúng con chồn, một bóng người gần như sát mặt đất lướt qua, đưa tay mò lên, bảo vệ con chồn trong ngực.",
      "similarity": [
        [
          60,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mặc dù không biết hỏa chồn mới vừa rồi vì cái gì cứu mình, Viên Minh vẫn là xuất thủ bảo vệ nó.",
      "dich": "Tuy không biết vừa rồi vì sao chồn lửa lại cứu mình, nhưng Viên Minh vẫn ra tay bảo vệ nó.",
      "suggest": "Mặc dù không biết Hỏa chồn cứu mình vì cái gì, Viên Minh vẫn ra sức bảo vệ nó.",
      "similarity": [
        [
          61,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Không đợi hỏa chồn kịp phản ứng, Viên Minh đã lại một cái xa ném, đem nó hướng phía xa xa trong núi rừng, đại lực ném ra ngoài.",
      "dich": "Không chờ chồn lửa kịp phản ứng, Viên Minh đã vận sức ném một cái thật mạnh, đẩy nó vào chỗ xa trong núi rừng.",
      "suggest": "Không đợi con chồn này kịp phản ứng, Viên Minh đã ném một cú xa về phía xa, ném nó ra xa xa.",
      "similarity": [
        [
          62,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ mắt thấy có cơ hội để lợi dụng được, lập tức đưa tay hướng phía Viên Minh cách không đánh ra một quyền.",
      "dich": "Khôn Đồ thấy có cơ hội để lợi dụng, lập tức đưa tay cách không đánh một quyền về phía Viên Minh.",
      "suggest": "Khôn Đồ thấy có cơ hội lợi dụng, lập tức đưa tay đánh về phía Viên Minh một quyền.",
      "similarity": [
        [
          63,
          0.57
        ],
        [
          87,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp trong hư không một đạo quyền ảnh lăng không bay qua, đập ầm ầm ở Viên Minh trên lưng, đánh cho cả người hắn lăng không vọt lên, hướng phía nơi xa nhào bay ra ngoài.",
      "dich": "Chỉ thấy trong hư không, một quyền ảnh thình lình bay qua, đập ầm ầm lên lưng Viên Minh, đánh cho cả người hắn bay lên, cắm đầu nhào về phía xa.",
      "suggest": "Chỉ thấy trong hư không có một bóng người lăng không bay qua, đập ầm ầm lên lưng Viên Minh, đánh cho cả người hắn văng ra xa, nhào về phía xa.",
      "similarity": [
        [
          64,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh rơi xuống đất lộn hai vòng về sau, miệng phun máu tươi, một lần nữa đứng lên, một tay cầm kiếm che ở trước người, ngưng thần phòng bị.",
      "dich": "Viên Minh sau khi đáp đất lại lộn hai vòng, miệng phun máu tươi mới lần nữa đứng lên, một tay cầm kiếm chặn trước người, tập trung tinh thần phòng bị.",
      "suggest": "Viên Minh ngã lăn ra đất, miệng phun máu tươi, một lần nữa đứng lên, một tay cầm kiếm che trước người, ngưng thần phòng bị.",
      "similarity": [
        [
          65,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ mấy người thì đã sớm đuổi theo, lần nữa đem hắn vây kín ở trung ương.",
      "dich": "Ba người Khôn Đồ thì đã sớm đuổi theo, lần nữa vây hắn vào giữa.",
      "suggest": "Mấy người Khôn Đồ đã đuổi theo, lần nữa vây hắn ở trung tâm.",
      "similarity": [
        [
          66,
          0.45
        ],
        [
          82,
          0.1
        ],
        [
          110,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dưới mắt, Viên Minh đã là cá trong chậu, lại không cơ hội chạy thoát.",
      "dich": "Trước mắt, Viên Minh đã là cá trong chậu, không có cơ hội chạy thoát.",
      "suggest": "Trước mắt, Viên Minh đã là cá trong chậu, không có cơ hội chạy thoát.",
      "similarity": [
        [
          67,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái kia lên đường.\"",
      "dich": "\"Đến lúc lên đường rồi.\"",
      "suggest": "\"Được rồi, lên đường thôi.\"",
      "similarity": [
        [
          26,
          0.11
        ],
        [
          50,
          0.11
        ],
        [
          68,
          0.15
        ],
        [
          68,
          0.11
        ],
        [
          96,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại mấy người muốn động thủ diệt khẩu thời khắc, một đạo màu đỏ quang mang bỗng nhiên từ đằng xa cực nhanh mà tới, kèm theo vẫn còn một cỗ cường đại nóng rực khí tức.",
      "dich": "Ngay vào thời khắc mấy người muốn ra tay giết người diệt khẩu, một vệt sáng màu đỏ bỗng nhiên từ phía xa lao nhanh tới, kéo theo một cỗ khí tức nóng rực.",
      "suggest": "Ngay khi mấy người muốn động thủ diệt khẩu, một đạo ánh sáng màu đỏ bỗng nhiên từ đằng xa vọt tới, kèm theo đó là một cỗ khí tức nóng rực tràn ngập không gian.",
      "similarity": [
        [
          69,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hỏa hành chi thuật.\"",
      "dich": "\"Hỏa hành chi thuật.\"",
      "suggest": "\"Hỏa Hành Thuật.\"",
      "similarity": [
        [
          5,
          0.12
        ],
        [
          14,
          0.1
        ],
        [
          26,
          0.15
        ],
        [
          31,
          0.12
        ],
        [
          36,
          0.1
        ],
        [
          44,
          0.13
        ],
        [
          50,
          0.19
        ],
        [
          68,
          0.12
        ],
        [
          70,
          0.19
        ],
        [
          96,
          0.11
        ],
        [
          108,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ trong lòng giật mình.",
      "dich": "Khôn Đồ thầm giật mình.",
      "suggest": "Khôn Đồ giật mình.",
      "similarity": [
        [
          25,
          0.18
        ],
        [
          50,
          0.11
        ],
        [
          71,
          0.38
        ],
        [
          101,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mấy người còn không có kịp phản ứng lúc, trước người đã nhiều hơn một người mặc hỏa hồng nhuyễn giáp vẻ đẹp nữ tử.",
      "dich": "Lúc mấy người còn chưa kịp có phản ứng, một nữ tử xinh đẹp vận nhuyễn giáp màu đỏ lửa đã xuất hiện trước mặt.",
      "suggest": "Mấy người còn chưa kịp phản ứng thì trước người đã có thêm một nữ tử mặc áo giáp màu lửa hồng.",
      "similarity": [
        [
          72,
          0.17
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn nhìn ước chừng hai mười bảy mười tám niên kỷ, dáng người thon dài, thân thể hơi có nở nang, ngũ quan tinh xảo, khí chất dịu dàng, nhìn rất có thành thục vẻ đẹp.",
      "dich": "Nàng nhìn qua khoảng hai mươi bảy, hai mươi tám tuổi, dáng người mảnh khảnh, thân hình khá đầy đặn, ngũ quan thanh tú, khí chất dịu dàng, trông vô cùng xinh đẹp, chững chạc.",
      "suggest": "Hắn nhìn chừng hai mươi bảy mười tám tuổi, dáng người thon dài, thân thể nở nang, ngũ quan tinh xảo, khí chất dịu dàng, nhìn rất có thành thục.",
      "similarity": [
        [
          73,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nữ tử này xuất hiện trong nháy mắt, liền kinh diễm ở đây tất cả mọi người.",
      "dich": "Khoảnh khắc nữ tử này vừa xuất hiện, mọi người ở đây đều bị choáng ngợp trước vẻ đẹp của nàng.",
      "suggest": "Nữ tử này xuất hiện trong nháy mắt đã kinh diễm hết thảy mọi người ở đây.",
      "similarity": [
        [
          74,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia độc nhãn phụ nhân thấy một lần, đáy mắt thậm chí khó mà ngăn chặn xuất hiện một tia vẻ đố kỵ.",
      "dich": "Độc nhãn phụ nhân kia khi vừa thấy nàng, đáy mắt thậm chí còn không thể kiềm chế để lộ ra một chút vẻ ghen ghét.",
      "suggest": "Phụ nhân độc nhãn thấy một lần, đáy mắt thậm chí khó mà ngăn chặn được sự đố kỵ.",
      "similarity": [
        [
          75,
          0.15
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Vãn bối Ngự Thú Đường Mông Sơn trưởng lão tọa hạ đệ tử Khôn Đồ, gặp qua Tam động chủ.\"",
      "dich": "\"Vãn bối Khôn Đồ, đệ tử dưới trướng Mông Sơn trưởng lão của Ngự Thú Đường, bái kiến Tam động chủ.\"",
      "suggest": "\"Vãn bối Ngự Thú Đường Mông Sơn tọa hạ đệ tử Khôn Đồ của trưởng lão, đã gặp qua Tam động chủ.\"",
      "similarity": [
        [
          76,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ thấy rõ người tới về sau, lập tức ôm quyền khom người.",
      "dich": "Khôn Đồ sau khi nhìn rõ người đến, lập tức ôm quyền khom người thi lễ.",
      "suggest": "Khôn Đồ thấy người tới, lập tức ôm quyền khom người.",
      "similarity": [
        [
          63,
          0.11
        ],
        [
          77,
          0.38
        ],
        [
          99,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão thấy thế, thần sắc khẽ biến, cũng vội vàng hành lễ.",
      "dich": "Hô Hỏa trưởng lão thấy thế, sắc mặt khẽ biến, cũng vội vàng hành lễ.",
      "suggest": "Hô Hỏa trưởng lão thấy thế, sắc mặt khẽ biến, vội vàng hành lễ.",
      "similarity": [
        [
          0,
          0.13
        ],
        [
          20,
          0.13
        ],
        [
          27,
          0.12
        ],
        [
          49,
          0.12
        ],
        [
          78,
          0.84
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn bị đày đi đến đây quản lý Phi Mao thú nô đã rất nhiều năm, cơ hồ không chút gặp qua vị này trong truyền thuyết trầm mê luyện khí, chấp chưởng Hỏa Luyện Đường Tam động chủ.",
      "dich": "Lão bị đày đi quản lý Phi Mao thú nô từ nhiều năm trước, gần như không thể có cơ hội gặp qua vị Tam động chủ trầm mê luyện khí, chấp chưởng Hỏa Luyện Đường trong truyền thuyết này.",
      "suggest": "Hắn bị đày đi quản lý Phi Mao thú nô đã nhiều năm, hầu như không gặp được vị động chủ trong truyền thuyết này, là động chủ Hỏa Luyện Đường.",
      "similarity": [
        [
          79,
          0.3
        ],
        [
          102,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Độc nhãn phụ nhân càng là trong lòng giật mình, trực tiếp quỳ ngã xuống.",
      "dich": "Độc nhãn phụ nhân trong lòng thậm chí còn giật mình hơn, lập tức quỳ sụp xuống.",
      "suggest": "Độc nhãn phụ nhân càng giật mình, trực tiếp quỳ xuống.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Ngược lại là Viên Minh, căn bản không biết nàng, chỉ là vẫn như cũ duy trì phòng ngự tư thái.",
      "dich": "Trái lại Viên Minh căn bản không biết nàng là ai, vẫn cứ duy trì tư thế phòng ngự như trước.",
      "suggest": "Ngược lại Viên Minh, căn bản không biết nàng, chỉ duy trì tư thế phòng ngự như cũ.",
      "similarity": [
        [
          81,
          0.48
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ gặp vị kia rất có thành thục ý vị Tam động chủ, ánh mắt đảo qua đám người, lạnh nhạt nói: \"Có thấy hay không một con hỏa chồn?\"",
      "dich": "Chỉ thấy vị Tam động chủ mang vẻ đẹp trưởng thành kia đảo mắt nhìn qua đám người, lạnh nhạt hỏi: \"Có thấy một con chồn lửa không?\"",
      "suggest": "Chỉ thấy vị Tam động chủ kia rất thành thục, ánh mắt đảo qua đám người, lạnh nhạt nói: \"Có thấy một con chồn hay không?\"",
      "similarity": [
        [
          82,
          0.51
        ],
        [
          113,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nàng tựa hồ đối với mấy người dưới mắt giằng co tình trạng cũng không có hứng thú, cũng không có phải hỏi tới dự định.",
      "dich": "Nàng tựa như không hề có hứng thú gì với tình cảnh mấy người giằng co trước mắt, cũng chẳng có ý muốn hỏi tới.",
      "suggest": "Nàng dường như không có hứng thú với tình hình giằng co giữa mấy người, cũng không có ý định hỏi thêm.",
      "similarity": [
        [
          83,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Nghe nói lời ấy, Khôn Đồ mấy người thần sắc xiết chặt.",
      "dich": "Nghe lời này, thần sắc mấy người Khôn Đồ liền trở nên căng thẳng.",
      "suggest": "Nghe xong lời ấy, thần sắc mấy người Khôn Đồ xiết chặt lại.",
      "similarity": [
        [
          84,
          0.41
        ],
        [
          110,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trách không được cảm thấy kia hỏa chồn quen mặt, vị kia Tam động chủ liền nuôi dưỡng lấy một con có thể nuốt hỏa diễm, nội uẩn Dị hỏa hỏa chồn, dù chưa trưởng thành, lại là hắn nhất là quý trọng bảo bối.",
      "dich": "Bảo sao gã cảm thấy con chồn lửa kia quen mắt, bởi vị Tam động chủ này có nuôi một con chồn lửa có thể nuốt hỏa diễm, chứa dị hỏa trong người, tuy vẫn còn nhỏ nhưng lại là bảo bối trân quý nhất của nàng.",
      "suggest": "Trách không được hắn cảm thấy con chồn này quen mặt, vị Tam động chủ kia đã nuôi dưỡng một con có thể nuốt lửa, dù chưa trưởng thành, nhưng cũng là bảo bối hắn quý trọng nhất.",
      "similarity": [
        [
          85,
          0.16
        ],
        [
          113,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Mà mới vừa rồi trời xui đất khiến cứu Viên Minh, vô cùng có khả năng chính là con kia hỏa chồn.",
      "dich": "Mà cái thứ ma xui quỷ khiến đi cứu Viên Minh vừa rồi, rất có khả năng chính là con chồn lửa đó.",
      "suggest": "Mà người vừa rồi trời xui đất khiến cứu Viên Minh, vô cùng có khả năng chính là con chồn kia.",
      "similarity": [
        [
          86,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mới... Mới là có gặp được, bất quá bị cái kia thấp hèn Phi Mao thú nô gây thương tích, cho ném ra ngoài, không biết tung tích.\"",
      "dich": "\"Mới ... mới rồi có thấy, có điều nó bị tên Phi Mao thú nô ti tiện kia làm bị thương rồi ném đi, hiện không rõ tung tích.\"",
      "suggest": "\"Mới rồi ... Mới gặp được, nhưng bị Phi Mao thú nô thấp hèn kia gây thương tích, ném văng ra ngoài, không biết tung tích.\"",
      "similarity": [
        [
          87,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ dừng một chút, lập tức liền nước chảy mây trôi biên ra một đoạn lời nói dối.",
      "dich": "Khôn Đồ ngưng lại một chút, xong lập tức kể ra một câu chuyện bịa đặt vô cùng trôi chảy.",
      "suggest": "Khôn Đồ dừng một chút, lập tức nói ra một đoạn lời nói dối như nước chảy mây trôi.",
      "similarity": [
        [
          88,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tam động chủ lúc này mới đem ánh mắt tiến đến gần, nhìn về phía Viên Minh.",
      "dich": "Tam động chủ lúc này mới đưa tầm mắt lại gần, nhìn về phía Viên Minh.",
      "suggest": "Tam động chủ lúc này mới đưa ánh mắt tới gần Viên Minh, nhìn về phía Viên Minh.",
      "similarity": [
        [
          30,
          0.13
        ],
        [
          32,
          0.11
        ],
        [
          33,
          0.13
        ],
        [
          63,
          0.16
        ],
        [
          89,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái này xem xét, lông mày của nàng không khỏi có chút nhăn lại, ánh mắt lại rơi ở Viên Minh trong tay trường kiếm bằng đồng thau bên trên.",
      "dich": "Vừa thấy hắn, lông mày của nàng không khỏi hơi nhíu lại, ánh mắt rơi lên thanh trường kiếm bằng đồng trong tay Viên Minh.",
      "suggest": "Xem xét kỹ càng, lông mày của nàng không khỏi hơi nhíu lại, ánh mắt lại tập trung lên thanh trường kiếm trong tay Viên Minh.",
      "similarity": [
        [
          90,
          0.63
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là hơi chút dừng lại về sau, nàng lại hỏi: \"Ngươi thương ta hỏa chồn?\"",
      "dich": "Dừng một chút, nàng lại hỏi: \"Người làm con chồn lửa của ta bị thương sao?\"",
      "suggest": "Chỉ hơi dừng lại một chút, nàng lại hỏi: \"Ngươi thương Hỏa chồn của ta?\"",
      "similarity": [
        [
          88,
          0.11
        ],
        [
          91,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lắc đầu, không có giải thích.",
      "dich": "Viên Minh chỉ lắc đầu, không lên tiếng giải thích.",
      "suggest": "Viên Minh lắc đầu, không giải thích thêm.",
      "similarity": [
        [
          51,
          0.17
        ],
        [
          92,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Lượng ngươi cũng không có bản sự kia.",
      "dich": "\"Nhìn ngươi cũng không có bản lĩnh đó.",
      "suggest": "\"Lượng ngươi cũng không có bản lĩnh đó.",
      "similarity": [
        [
          93,
          0.78
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trên tay ngươi Thanh Ngư Kiếm, là từ chỗ nào được đến?\"",
      "dich": "Thanh Ngư Kiếm trên tay ngươi, từ đâu mà có?\"",
      "suggest": "Thanh Ngư Kiếm trên tay ngươi là từ đâu tới?\"",
      "similarity": [
        [
          94,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tam động chủ lại mở miệng hỏi.",
      "dich": "Tam động chủ tiếp tục hỏi.",
      "suggest": "Tam động chủ lại mở miệng hỏi.",
      "similarity": [
        [
          49,
          0.11
        ],
        [
          95,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Ngươi biết kiếm này?\"",
      "dich": "\"Ngươi biết kiếm này?\"",
      "suggest": "\"Ngươi biết kiếm này?\"",
      "similarity": [
        [
          48,
          0.15
        ],
        [
          96,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, hơi kinh ngạc nói.",
      "dich": "Viên Minh nghe thế, hơi kinh ngạc hỏi lại.",
      "suggest": "Viên Minh nghe vậy, hơi kinh ngạc nói.",
      "similarity": [
        [
          97,
          0.35
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trả lời vấn đề của ta.\"",
      "dich": "\"Trả lời câu hỏi của ta.\"",
      "suggest": "\"Trả lời vấn đề của ta.\"",
      "similarity": [
        [
          26,
          0.11
        ],
        [
          50,
          0.11
        ],
        [
          68,
          0.11
        ],
        [
          70,
          0.11
        ],
        [
          98,
          0.43
        ],
        [
          108,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tam động chủ tiếng nói ôn hòa, lại mang theo không thể nghi ngờ uy nghi.",
      "dich": "Ngữ điệu của Tam động chủ nghe rất ôn hòa, lại mang theo vẻ uy nghi không thể chất vấn.",
      "suggest": "Tiếng nói của tam động chủ ôn hòa, lại mang theo uy nghi không thể nghi ngờ.",
      "similarity": [
        [
          99,
          0.36
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh một chút do dự, chợt đem bản thân như thế nào đạt được Thanh Ngư Kiếm, đơn giản nói một lần.",
      "dich": "Viên Minh do dự một chút, xong liền đem chuyện mình làm thế nào có được Thanh Ngư Kiếm ra kể sơ lược một lần.",
      "suggest": "Viên Minh hơi do dự, sau đó liền đem việc mình làm thế nào để có được Thanh Ngư Kiếm, đơn giản nói ra một lần.",
      "similarity": [
        [
          100,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ bọn người thấy cảnh này, trong lòng chợt cảm thấy không ổn.",
      "dich": "Đám Khôn Đồ thấy cảnh này, trong lòng bỗng cảm thấy bất ổn.",
      "suggest": "Đám người Khôn Đồ thấy cảnh này, trong lòng chợt cảm thấy không ổn.",
      "similarity": [
        [
          84,
          0.12
        ],
        [
          101,
          0.54
        ],
        [
          110,
          0.1
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tam động chủ, chớ có bị hắn hoa ngôn xảo ngữ lừa gạt, người này khát máu thành tính, không phục quản giáo không nói, còn tàn sát đồng bạn, đã có bao nhiêu tên Phi Mao thú nô chết bởi tay hắn, là cái mười phần ác đồ.\"",
      "dich": "\"Tam động chủ, đừng bị hoa ngôn xảo ngữ của hắn lừa gạt, kẻ này vô cùng tàn ác, khát máu thành tính, không những không chịu quản giáo mà còn tàn sát đồng bạn, đã có nhiều Phi Mao thú nô chết trong tay hắn.\"",
      "suggest": "\"Tam động chủ, chớ có bị hắn hoa ngôn xảo ngữ lừa gạt, người này khát máu thành tính, không quản giáo giáo huấn, còn tàn sát đồng bạn, đã có bao nhiêu Phi Mao thú nô chết dưới tay hắn, là một tên ác đồ mười phần.\"",
      "similarity": [
        [
          102,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ vội vàng mở miệng nói ra.",
      "dich": "Khôn Đồ cuống quýt lên tiếng.",
      "suggest": "Khôn Đồ vội vàng mở miệng nói.",
      "similarity": [
        [
          25,
          0.16
        ],
        [
          54,
          0.12
        ],
        [
          71,
          0.13
        ],
        [
          103,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Tam động chủ, ta là quản lý phiến khu vực này Phi Mao thú nô trưởng lão, kẻ này đúng như là Khôn Đồ nói, là tội ác tày trời chi đồ, ta lần này chính là mời Khôn Đồ đạo hữu hỗ trợ, chấp hành gia pháp.\"",
      "dich": "\"Tam động chủ, ta là trưởng lão quản lý Phi Mao thú nô khu vực này. Tên này đúng như Khôn Đồ nói, là kẻ tội ác tày trời, ta lần này mới Khôn Đồ đạo hữu tới hỗ trợ chính là để thực thi gia pháp.\"",
      "suggest": "\"Tam động chủ, ta là trưởng lão Phi Mao thú nô quản lý khu vực này, kẻ này đúng như Khôn Đồ nói, là tội ác tày trời, ta lần này chính là mời đạo hữu hỗ trợ, chấp hành gia pháp.\"",
      "similarity": [
        [
          102,
          0.15
        ],
        [
          104,
          0.13
        ],
        [
          104,
          0.33
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa lập tức từ bên cạnh bằng chứng.",
      "dich": "Hô Hỏa ở bên cạnh lập tức mở miệng phụ họa.",
      "suggest": "Hô Hỏa lập tức từ bên cạnh lấy ra bằng chứng.",
      "similarity": [
        [
          105,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Mặt dày vô sỉ!\"",
      "dich": "\"Mặt dày vô sỉ!\"",
      "suggest": "\"Mặt dày vô sỉ!\"",
      "similarity": [
        [
          2,
          0.15
        ],
        [
          5,
          0.16
        ],
        [
          31,
          0.17
        ],
        [
          36,
          0.16
        ],
        [
          106,
          1
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh thấy thế, trong lòng thở dài, tự biết cãi lại bất quá, cũng liền lười nói chuyện.",
      "dich": "Viên Minh thấy thế thầm thở dài. Hắn tự biết cãi không lại nên cũng lười nói chuyện.",
      "suggest": "Viên Minh thấy thế, trong lòng thở dài, tự biết mình sẽ không cãi lại nữa, nhưng cũng lười nói chuyện.",
      "similarity": [
        [
          107,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Thanh Ngư Kiếm cho ta.\"",
      "dich": "\"Đưa Thanh Ngư Kiếm cho ta.\"",
      "suggest": "\"Thanh Ngư Kiếm cho ta.\"",
      "similarity": [
        [
          26,
          0.13
        ],
        [
          50,
          0.13
        ],
        [
          68,
          0.12
        ],
        [
          70,
          0.13
        ],
        [
          94,
          0.12
        ],
        [
          98,
          0.19
        ],
        [
          108,
          0.75
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tam động chủ ánh mắt lạnh nhạt, thần tình trên mặt cũng không có gì thay đổi, chỉ là mở miệng nói ra.",
      "dich": "Tam động chủ ánh mắt lạnh nhạt, thần tình trên mặt cũng không có gì thay đổi, chỉ hờ hững ra lệnh.",
      "suggest": "Ánh mắt tam động chủ lạnh lùng, thần tình trên mặt cũng không thay đổi, chỉ mở miệng nói.",
      "similarity": [
        [
          109,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khôn Đồ ba người nghe vậy, lập tức mặt lộ vẻ vui mừng.",
      "dich": "Ba người Khôn Đồ nghe thế, mặt lập tức lộ vẻ vui mừng.",
      "suggest": "Ba người Khôn Đồ nghe vậy, lập tức lộ vẻ vui mừng.",
      "similarity": [
        [
          66,
          0.16
        ],
        [
          77,
          0.11
        ],
        [
          84,
          0.1
        ],
        [
          110,
          0.66
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh lông mày nhíu lên, nhưng lại không có chút nào động tác, vẫn như cũ là cầm kiếm đề phòng tư thái.",
      "dich": "Viên Minh nhíu mày, nhưng không làm ra động tác gì mà chỉ giữ nguyên tư thế cầm kiếm đề phòng.",
      "suggest": "Viên Minh nhíu mày, nhưng lại không có chút động tác nào, vẫn cầm kiếm đề phòng.",
      "similarity": [
        [
          111,
          0.39
        ]
      ],
      "approved": true
    },
    {
      "convert": "Chỉ là toàn thân kéo căng cơ bắp, bại lộ hắn lúc này tâm tình khẩn trương.",
      "dich": "Có điều cơ bắp toàn thân căng cứng đã để lộ tâm tình căng thẳng của hắn hiện tại.",
      "suggest": "Chỉ là toàn thân hắn căng cứng, làm lộ ra tâm tình khẩn trương lúc này của hắn.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Có thể chờ giây lát, vị kia Tam động chủ cũng không có xuất thủ, Khôn Đồ xoay chuyển ánh mắt, mở miệng nói ra: \"Chớ để như thế đạo chích chi đồ dơ bẩn động chủ mắt, chúng ta sẽ đem hắn chém giết.\"",
      "dich": "Nhưng đợt một chốc mà vị Tam động chủ kia cũng không ra tay, Khôn Đồ đảo mắt, mở miệng nói: \"Đừng để thứ xấu xa này làm bẩn mắt động chủ, chúng ta mau giết hắn.\"",
      "suggest": "Đợi một lát, vị Tam động chủ kia cũng không ra tay, Khôn Đồ đảo mắt, mở miệng nói: \"Chớ để cho động chủ dơ bẩn như hắn nhìn thấy, chúng ta sẽ giết hắn.\"",
      "similarity": [
        [
          113,
          0.55
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dứt lời, hắn hướng phía ba người khác nhanh chóng đưa mắt liếc ra ý qua một cái.",
      "dich": "Dứt lời, gã nhanh chóng liếc mắt ra hiệu cho hai người kia.",
      "suggest": "Dứt lời, hắn đưa mắt liếc nhìn ba người khác.",
      "similarity": [
        [
          114,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kia độc nhãn phụ nhân dẫn đầu làm khó dễ, Ô Mộc cây trâm xoay tròn cấp tốc, hướng phía Viên Minh hậu tâm hung hăng đâm mà tới.",
      "dich": "Độc nhãn phụ nhân là kẻ đầu tiên tấn công, trâm ô mộc xoắn tít, hung hăng bắn vọt về phía hậu tâm Viên Minh.",
      "suggest": "Phụ nhân độc nhãn kia bị người ta làm khó dễ, Ô Mộc cây trâm xoay tròn một vòng, hung hăng đâm thẳng về phía Viên Minh.",
      "similarity": [
        [
          30,
          0.13
        ],
        [
          33,
          0.13
        ],
        [
          63,
          0.12
        ],
        [
          89,
          0.11
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 116,
  "changed": true
}