{
  "next": {
    "id": 65,
    "title": "Chương 65: Nhập môn"
  },
  "previous": {
    "id": 63,
    "title": "Chương 63: Xâm nhập hỏa chồn"
  },
  "title": {
    "convert": "Chương 64",
    "dich": "Chương 64"
  },
  "lines": [
    {
      "convert": "Viên Minh phủ thêm vượn trắng da thú, trong nháy mắt hoàn thành hóa thú, quay người một kiếm bổ về phía Ô Mộc trâm đồng thời, thân hình phóng tới một bên sơn lâm, làm bộ liền muốn trốn hướng trong đó.",
      "dich": "Viên Minh đội tấm da vượn lên, nhoáng cái hoàn thành hóa thú, quay người bổ một kiếm về phía trâm ô mộc, đồng thời phóng người tới mé rừng bên cạnh, làm bộ như muốn trốn vào hướng đó.",
      "suggest": "Viên Minh bôi lên da thú trắng, trong nháy mắt đã hóa thú, quay người bổ một kiếm về phía Ô Mộc trâm, đồng thời thân hình phóng tới một bên sơn lâm, làm bộ như muốn chạy trốn khỏi đó.",
      "similarity": [
        [
          0,
          0.34
        ]
      ]
    },
    {
      "convert": "Chỉ là Khôn Đồ đã sớm chờ ở bên kia, hắn bên cạnh thân Thanh Lang mở ra cái miệng lớn như chậu máu, phát ra rít lên một tiếng, cuồn cuộn phong nhận lúc này cuốn lên không khí, hướng phía Viên Minh đánh tới.",
      "dich": "Có điều Khôn Đồ đã chờ sẵn ở bên đó, sói xanh bên cạnh gã ngoác cái miệng to như chậu máu ra gào rít, tức thì cuồn cuộn phong nhận cuốn theo gió lốc đánh về phía Viên Minh.",
      "suggest": "Chỉ là Khôn Đồ đã sớm chờ sẵn bên kia, gã thanh sói bên cạnh cũng há cái miệng lớn như chậu máu, kêu lên một tiếng hung hăng, cuộn cuộn phong nhận cuồn cuộn cuốn lên không khí, hướng Viên Minh đánh tới.",
      "similarity": [
        [
          9,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh tựa hồ đối với này sớm có đoán trước, thân hình quẹo thật nhanh, thuận thế ngay tại chỗ lăn mình một cái, né tránh phong nhận tập kích về sau, lấy tấn công chi thế hướng về phía trước vọt lên, xem tư thế kia tựa hồ là phải trực tiếp nhào vào sơn lâm.",
      "dich": "Viên Minh có vẻ đã đoán trước việc này, quay phắt người lại, thuận thế đổ người lăn một vòng, sau khí thành công né tránh đòn tấn công của phong nhận, liền thế tấn công vọt tới trước, trông bộ dáng như muốn lao thẳng vào trong rừng.",
      "suggest": "Viên Minh dường như đã sớm đoán trước chuyện này, thân hình thuận thế lăn người tránh khỏi phong nhận, thuận thế đứng nguyên tại chỗ né tránh sự chú ý của phong nhận, tiếp tục dùng thế tấn công tấn công thế lùi lại phía trước, xem ra hắn phải dùng hết toàn lực nhào vào sơn lâm.",
      "similarity": []
    },
    {
      "convert": "Lúc này, trong rừng ánh lửa bạo khởi, một đoàn hừng hực hỏa diễm đốt thủng một lùm bụi cây, đối diện vọt tới Viên Minh.",
      "dich": "Lúc này, ánh lửa trong rừng bỗng bùng lên, theo đó một đám lửa cháy hừng hực đốt thủng một lùm cây, từ phía đối diện bắn tới người Viên Minh.",
      "suggest": "Lúc này, ánh lửa trong rừng bùng lên, một ngọn lửa hừng hực thiêu đốt một bụi cây, đối diện với Viên Minh.",
      "similarity": [
        [
          3,
          0.29
        ]
      ]
    },
    {
      "convert": "Nhưng lại tại ánh lửa sáng lên đồng thời, trên mặt đất \"Xuy xuy\" thanh âm vang lên, dâng lên một cây tráng kiện thanh sắc gai gỗ.",
      "dich": "Có điều chính vào thời điểm ánh lửa bùng lên, tiếng đất nứt \"rặc rặc\" cũng đã vang lên, một cây gai gỗ to lớn trồi lên.",
      "suggest": "Nhưng cùng lúc ánh lửa sáng lên, trên mặt đất vang lên mấy tiếng 'rắc rắc', một cây gai gỗ xanh biếc mọc ngược lên trên.",
      "similarity": [
        [
          4,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh hai tay bắt lấy gai gỗ, thân hình lượn quanh một vòng tròn lớn, mượn lực cải biến tấn công phương hướng, đúng là lao thẳng về phía Khôn Đồ.",
      "dich": "Viên Minh dùng hai tay nắm chặt gai gỗ, đu ngươi quay một vòng lớn, rồi mượn lực thay đổi hướng tấn công, bất thình lình lao thẳng về phía Khôn Đồ.",
      "suggest": "Viên Minh nắm lấy dây gai, thân hình lượn quanh một vòng tròn lớn, mượn lực cải biến phương hướng tấn công, đúng là lao thẳng về phía Khôn Đồ.",
      "similarity": [
        [
          5,
          0.29
        ]
      ]
    },
    {
      "convert": "Đã không chạy được, vậy cũng nhất định phải nắm lấy cơ hội, trọng thương địch nhân.",
      "dich": "Đã chạy không được, vậy thì nhất định phải tranh thủ cơ hội khiến kẻ địch trọng thương.",
      "suggest": "Nếu không chạy được thì nhất định phải nắm lấy cơ hội, đừng để bị thương.",
      "similarity": [
        [
          6,
          0.18
        ]
      ]
    },
    {
      "convert": "Khôn Đồ gặp hắn đột nhiên trở về xông về phía mình, trên mặt hoàn toàn không có vẻ sợ hãi, chỉ là đưa tay đè xuống bên cạnh Thanh Lang.",
      "dich": "Khôn Đồ thấy hắn đột nhiên quay lại xông về phía mình, trên mặt hoàn toàn không có vẻ sợ hãi, chỉ nhấc tay đè chặt lên người sói xanh bên cạnh.",
      "suggest": "Khôn Đồ thấy hắn đột nhiên trở về, trên mặt không biểu lộ chút sợ hãi nào, chỉ đưa tay đè con sói đang nằm bên cạnh xuống.",
      "similarity": [
        [
          7,
          0.23
        ]
      ]
    },
    {
      "convert": "Hắn lòng bàn tay pháp lực dũng động, ẩn ẩn có thanh quang lưu chuyển, độ nhập Thanh Lang thể nội.",
      "dich": "Chỉ thấy lòng bàn tay gã có ánh sáng xanh lập lòe lưu chuyển, tức thì pháp tức từ bàn tay phun trào, tiến vào trong người sói xanh.",
      "suggest": "Lòng bàn tay hắn vận sức mạnh mẽ, ẩn ẩn có thanh quang lưu chuyển, xâm nhập vào trong cơ thể con sói.",
      "similarity": []
    },
    {
      "convert": "Chỉ một thoáng, Thanh Lang toàn thân thanh mang tăng vọt, trên thân lông tóc rợn da gà, mở lớn miệng máu ở bên trong, một đoàn kịch liệt dũng động thanh quang ngưng tụ, một cỗ viễn siêu lúc trước mãnh liệt uy áp phóng thích mà ra.",
      "dich": "Chỉ sau phút chốc, cả người sói xanh bừng lên những tia sáng xanh, lông lá trên người dựng đứng, ngay tiếp đó, trong cái miệng lớn như chậu máu, một đoàn ánh sáng xanh quay cuồng bắt đầu ngưng tụ lại, tỏa ra uy áp mãnh liệt vượt xa lúc trước.",
      "suggest": "Chỉ một thoáng, thanh âm cả người con sói này tăng vọt lên, lông tóc rợn lên, miệng máu văng ra ngoài, một đoàn ánh sáng màu xanh lục kịch liệt ngưng tụ ra, một cỗ uy áp mãnh liệt hơn lúc trước phóng thích ra.",
      "similarity": [
        [
          9,
          0.14
        ]
      ]
    },
    {
      "convert": "Đối mặt Khôn Đồ sát chiêu, lần này, Viên Minh đồng dạng không có phải tránh né ý tứ, bay nhào tốc độ không giảm trái lại còn tăng.",
      "dich": "Đối mặt với sát chiêu của Khôn Đồ, Viên Minh lần này lại không có ý định tránh né, tốc độ nhào tới không những không giảm mà còn tăng.",
      "suggest": "Đối mặt với sát chiêu của Khôn Đồ, Viên Minh cũng không có ý tránh né, tốc độ bay vọt lên không ít, trái lại còn tăng lên.",
      "similarity": [
        [
          10,
          0.48
        ]
      ]
    },
    {
      "convert": "\"Rống...\"",
      "dich": "\"Rống…\"",
      "suggest": "\"Gàoooo...\"",
      "similarity": [
        [
          11,
          0.13
        ],
        [
          56,
          0.18
        ],
        [
          64,
          0.19
        ],
        [
          68,
          0.21
        ],
        [
          73,
          0.19
        ],
        [
          86,
          0.18
        ],
        [
          92,
          0.19
        ]
      ]
    },
    {
      "convert": "Thanh Lang một tiếng nổi giận cuồng hống, thanh sắc quang đoàn ở bên trong hỗn hợp có mấy chục đạo sắc bén vô cùng màu trắng phong nhận, điên cuồng khuấy động bức ép tới.",
      "dich": "Sói xanh nổi giận điên cuồng rống lên, tức thì mấy chục phong nhận cực kỳ sắc bén nằm lẫn trong đoàn ánh sáng xanh quay cuồng khuấy động ép tới.",
      "suggest": "Sói con nổi giận đùng đùng, quang cầu màu trắng trong hỗn hợp màu trắng này có hơn mười đạo phong nhận màu trắng sắc bén, điên cuồng khuấy động áp bức.",
      "similarity": []
    },
    {
      "convert": "Viên Minh thân hình, nghĩa vô phản cố vọt thẳng vào đoàn kia thanh quang bên trong, bị phong nhận cùng quang mang nuốt hết.",
      "dich": "Viên Minh thấy thế vẫn không chùn bước, lao cả người vào trong đoàn ánh sáng kia, bị phong nhận lẫn vầng sáng chói lòa kia nuốt chửng.",
      "suggest": "Thân hình Viên Minh vô phản lao thẳng vào trong đoàn thanh quang kia, bị luồng sáng phong nhận và quang mang nuốt mất.",
      "similarity": [
        [
          13,
          0.1
        ]
      ]
    },
    {
      "convert": "Tam động chủ thấy cảnh này, một đôi đại mi không khỏi hơi nhíu nhăn.",
      "dich": "Nhìn thấy cảnh này, Tam động chủ không khỏi nhíu mày.",
      "suggest": "Tam động chủ thấy vậy, một hàng lông mày không kìm được mà nhíu chặt lại.",
      "similarity": [
        [
          14,
          0.1
        ],
        [
          48,
          0.12
        ]
      ]
    },
    {
      "convert": "Ngay tại nàng dự định quay người rời đi thời điểm, trong mắt bỗng nhiên hiện lên một tia ngoài ý muốn thần sắc, dừng động tác lại.",
      "dich": "Ngay vào lúc nàng định quay người rời đi, trong mắt chợt lóe lên nét bất ngờ, động tác theo đó cũng ngưng lại.",
      "suggest": "Đúng lúc nàng định quay người rời đi, trong mắt bỗng nhiên hiện lên một tia bất ngờ, dừng động tác lại.",
      "similarity": [
        [
          15,
          0.43
        ],
        [
          81,
          0.1
        ]
      ]
    },
    {
      "convert": "Ở ánh mắt của nàng nhìn chăm chú, Thanh Lang dâng trào thanh sắc quang đoàn bên trong, một vệt kim quang sáng lên, như là một cây Kim Thương đồng dạng đâm vào thanh quang phong nhận bên trong.",
      "dich": "Dưới ánh mắt nhìn chăm chú của nàng, trong đoàn ánh sáng xanh do sói xanh phun ra, một vệt sáng vàng kim bừng lên, y như một cây thương vàng đâm thẳng vào đoàn ánh sáng lẫn phong nhận kia.",
      "suggest": "Dưới ánh mắt của nàng, trong quả cầu ánh sáng màu xanh dâng trào, một quả cầu ánh sáng màu vàng sáng lóe lên, như một cây kim thương đâm vào phong nhận.",
      "similarity": [
        [
          16,
          0.14
        ]
      ]
    },
    {
      "convert": "Nhận hỗn loạn quang mang quấy nhiễu, ai cũng không thể thấy rõ ràng đến tột cùng là chuyện gì xảy ra.",
      "dich": "Bị quầng sáng chói lòa hỗn loạn kia cản trở tầm mắt nên au cũng không thể thấy rõ bên trong rốt cuộc xảy ra chuyện gì.",
      "suggest": "Cảm giác hỗn loạn này quấy nhiễu, ai cũng không thể nhìn rõ được chuyện gì đang xảy ra.",
      "similarity": []
    },
    {
      "convert": "Thân ở trong đó Viên Minh, thì đã là toàn thân vết máu thê thảm bộ dáng.",
      "dich": "Viên Minh thân ở bên trong, bộ dạng vô cùng thê thảm, cả người đầy những vết máu.",
      "suggest": "Viên Minh ở trong đó đã là một bộ dáng thê thảm vô cùng.",
      "similarity": []
    },
    {
      "convert": "Bất quá, ánh mắt của hắn hung ác kiên định, không có chút nào lùi bước chi ý, trước ngực một con cánh tay màu vàng óng hối hả nhô ra, năm ngón tay mở ra như là một mặt tấm chắn, cùng kia điên cuồng quấy phong nhận va chạm, ngạnh sinh sinh từ bên trong xé mở một lỗ lớn.",
      "dich": "Thế nhưng ánh mắt hắn vẫn hung tợn kiên định, không hề có chút ý thoái lui nào, đồng thời cánh tay vàng óng trước ngực nhanh chóng thò ra, năm ngón xòe rộng như một mặt khiên, cùng những phong nhận đang điên cuồng khuấy động kia va chạm, từ bên trong cứng rắn xé ra một lỗ hổng lớn.",
      "suggest": "Tuy nhiên, ánh mắt của hắn hung ác kiên định, không lùi bước chút nào, trước ngực một cánh tay màu vàng óng hối hả nhô ra, năm ngón tay xòe ra như một tấm chắn, cùng với phong nhận điên cuồng đánh phá, xé rách một lỗ lớn.",
      "similarity": [
        [
          19,
          0.13
        ]
      ]
    },
    {
      "convert": "Hắn đi lại gian nan, trên thân giăng đầy đếm không hết rậm rạp vết thương, máu me đầm đìa, ở kim sắc cụt một tay bảo vệ dưới, từng bước một hướng phía Khôn Đồ Thanh Lang tới gần.",
      "dich": "Hắn gian nan nhấc chân, kéo thân thể với chồng chất những vết thương đếm không hết đang chảy máu đầm đìa, dưới sự bảo hộ của cánh tay màu vàng kim, từng bước tiến tới gần Khôn Đồ và sói xanh.",
      "suggest": "Hắn đi lại vô cùng gian nan, trên người đầy những vết thương, máu me đầm đìa, một tay bị cụt một tay bảo vệ, từng bước tiến tới gần con sói xanh này.",
      "similarity": [
        [
          20,
          0.18
        ]
      ]
    },
    {
      "convert": "Khôn Đồ ngay từ đầu còn vì Tam động chủ bất quá hỏi việc này cảm thấy nhẹ nhõm, tự nhận là chỉ cần thuần thục đất diệt đối phương liền có thể gối cao Vô Ưu, nhưng bây giờ lông mày của hắn lại không tự giác địa nhíu lại.",
      "dich": "Khôn Đồ vốn lúc đầu vì Tam động chủ không hỏi đến chuyện này mà cảm thấy nhẹ nhõm, tự tin chỉ cần nhanh chóng giết chết đối phương là có thể kê gối ngủ ngon, nhưng hiện tại lông mày của gã lại bất giác nhíu lại.",
      "suggest": "Ngay từ đầu Khôn Đồ còn vì tam động chủ mà cảm thấy nhẹ nhõm, tự nhận chỉ cần thuần thục đất diệt đối phương là có thể gối cao Vô Ưu, nhưng bây giờ lông mày của hắn lại nhíu lại.",
      "similarity": [
        [
          21,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Làm sao có thể?",
      "dich": "\"Làm sao có thể?",
      "suggest": "\"Làm sao có thể?",
      "similarity": [
        [
          11,
          0.1
        ],
        [
          22,
          1
        ],
        [
          64,
          0.1
        ],
        [
          71,
          0.1
        ]
      ]
    },
    {
      "convert": "Một cái chỉ là thú nô, làm sao có thể ngăn cản được rồi?\"",
      "dich": "Chỉ là một tên thú nô, làm sao lại có thể ngăn được?\"",
      "suggest": "Một con thú nô chỉ là thú nô sao có thể ngăn cản được?\"",
      "similarity": [
        [
          23,
          0.18
        ]
      ]
    },
    {
      "convert": "Theo Viên Minh từng bước tới gần, đoàn kia phong nhận uy lực cũng đang không ngừng héo rút, Khôn Đồ trong mắt vẻ mặt ngưng trọng cũng càng ngày càng sâu.",
      "dich": "Theo Viên Minh từng bước áp sát, không chỉ uy lực của đám phong nhận kia không ngừng giảm đi, mà vẻ tập trung, căng thẳng trong mắt Khôn Đồ cũng càng lúc càng rõ nét.",
      "suggest": "Theo từng bước Viên Minh tới gần, uy lực của luồng phong nhận kia cũng không ngừng suy giảm, trong mắt Khôn Đồ ánh lên vẻ ngưng trọng.",
      "similarity": [
        [
          24,
          0.14
        ]
      ]
    },
    {
      "convert": "Ngay tại giữa hai bên khoảng cách đã không đủ một trượng thời điểm, Viên Minh máu tươi xâm nhiễm cánh tay giơ lên, nắm chặt đồng dạng nhuốm máu Thanh Ngư kiếm.",
      "dich": "Ngay khi khoảng cách giữa hai bên chỉ còn chưa đầy một trượng, Viên Minh giơ cánh tay nhuốm máu lên, nắm chặt Thanh Ngư kiếm cũng đã dính đầy máu tươi.",
      "suggest": "Khoảng cách giữa hai bên không đủ một trượng, Viên Minh đưa tay lên nắm chặt lấy thanh Ngư kiếm nhuốm máu.",
      "similarity": [
        [
          25,
          0.22
        ]
      ]
    },
    {
      "convert": "Trong cơ thể của hắn, Cửu Nguyên Quyết công pháp toàn lực vận chuyển, đan điền pháp lực bất chấp hậu quả hướng lấy Thanh Ngư trong kiếm tràn vào.",
      "dich": "Trong cơ thể hắn, công pháp Cửu Nguyên Quyết toàn lực vận chuyển, pháp lực từ đan điền bất chấp tất cả tràn vào trong Thanh Ngư kiếm",
      "suggest": "Trong cơ thể hắn, toàn lực vận chuyển Cửu Nguyên Quyết công pháp trong cơ thể, Pháp lực trong đan điền bất chấp hậu quả nuốt chửng thanh kiếm trong tay.",
      "similarity": [
        [
          26,
          0.3
        ]
      ]
    },
    {
      "convert": "Trên mũi kiếm thanh quang lưu chuyển, như có cá bơi lưu động, lại ẩn ẩn phát ra kiếm minh.",
      "dich": "Ánh sáng xanh chạy dọc thân kiếm như có cá bơi qua lại, đồng thời còn lờ mờ nghe có tiếng kiếm reo.",
      "suggest": "Thanh quang trên mũi kiếm lưu chuyển như có cá bơi lượn, lại như có cá bơi lượn, lại ẩn hiện kiếm minh.",
      "similarity": [
        [
          27,
          0.11
        ]
      ]
    },
    {
      "convert": "Súc Nguyên Tí gia trì phía dưới, một cỗ như như không kiếm khí từ mũi kiếm bên ngoài nổi bật, để Khôn Đồ đôi mắt không khỏi có chút lóe lên.",
      "dich": "Dưới sự hỗ trợ của Súc Nguyên Tí, một luồng kiếm khi như có như không từ mũi kiếm đột nhiên xuất hiện, khiến đôi mắt Khôn Đồ không khỏi hơi lóe lên.",
      "suggest": "Dưới sự gia trì của Súc Nguyên Tí, một cỗ kiếm khí mờ ảo như không từ mũi kiếm thổi ra, khiến cho hai mắt Khôn Đồ không khỏi có chút giật mình.",
      "similarity": [
        [
          28,
          0.36
        ]
      ]
    },
    {
      "convert": "\"Bất quá là ti tiện sâu kiến, còn vọng tưởng xoay người?",
      "dich": "\"Chỉ là sâu kiến ti tiện, còn mơ tưởng xoay người?",
      "suggest": "\"Chỉ là kiến thức thiển cận, còn muốn vọng tưởng xoay người sao?",
      "similarity": [
        [
          29,
          0.19
        ]
      ]
    },
    {
      "convert": "Muốn chết!\"",
      "dich": "Muốn chết!\"",
      "suggest": "Muốn chết!\"",
      "similarity": [
        [
          11,
          0.2
        ],
        [
          30,
          1
        ],
        [
          64,
          0.11
        ],
        [
          68,
          0.16
        ],
        [
          71,
          0.11
        ],
        [
          73,
          0.11
        ],
        [
          92,
          0.11
        ]
      ]
    },
    {
      "convert": "Trong miệng hắn một tiếng gầm thét, từ trong ngực lấy ra một trương màu vàng phù lục, hướng phía Viên Minh vung lên.",
      "dich": "Miệng gầm lên một tiếng, Khôn Đồ lấy từ trong ngực áo ra một tấm phù lục màu vàng rồi lập tức vung về phía Viên Minh.",
      "suggest": "Miệng hắn gầm thét, lấy ra một tấm Phù lục màu vàng từ trong ngực, giơ về phía Viên Minh.",
      "similarity": [
        [
          31,
          0.25
        ]
      ]
    },
    {
      "convert": "Trên lá bùa quang mang lóe lên, vang lên một tiếng mũi tên tên kêu thanh âm.",
      "dich": "Tấm phù lóe sáng, phát ra âm thanh như tiếng mũi tên xé gió.",
      "suggest": "Ánh sáng màu xanh trên lá bùa lóe lên, vang lên một tiếng mũi tên.",
      "similarity": [
        [
          32,
          0.11
        ]
      ]
    },
    {
      "convert": "Một đạo hoàng quang ngưng tụ mà thành phù tiễn, \"Sưu\" một tiếng, đụng vào thanh quang bên trong, thẳng đến Viên Minh thủ cấp.",
      "dich": "Ngay tiếp đó, một ngọn phù tiễn do ánh sáng vàng ngưng tụ thành, theo một tiếng \"viu\", bắn vào trong đoàn sáng xanh rồi lao thẳng về phía đầu Viên Minh.",
      "suggest": "Một đạo bạch quang ngưng tụ thành phù tiễn, \"Sưu\" một tiếng, đâm thẳng vào thủ cấp của Viên Minh.",
      "similarity": []
    },
    {
      "convert": "Phù tiễn tốc độ cực nhanh, thêm nữa có thanh quang che đậy ánh mắt, người tầm thường không có khả năng tránh đi một tiễn này, thậm chí căn bản không kịp phát hiện một tiễn này.",
      "dich": "Phù tiễn có tốc độ cực nhanh, hơn nữa còn có ánh sáng xanh che mắt nên người thường không thể tránh được tiễn này, thậm chí căn bản còn chẳng kịp phát hiện ra nó.",
      "suggest": "Tốc độ Phù Tiễn cực nhanh, hơn nữa còn có lớp ánh sáng màu xanh che lấp đi ánh mắt, người bình thường không thể tránh được một tiễn này, thậm chí còn không kịp phát hiện ra nó.",
      "similarity": [
        [
          34,
          0.44
        ]
      ]
    },
    {
      "convert": "Nhưng Viên Minh lại tại lá bùa bị kích phát một nháy mắt, liền \"Xem\" đến.",
      "dich": "Nhưng Viên Minh thì khác, chỉ chớp mắt sau khi tấm phù được kích phát, hắn đã \"nhìn\" thấy.",
      "suggest": "Nhưng Viên Minh chỉ kịp kích phát lá bùa trong nháy mắt, đã \"Xem\" tới.",
      "similarity": []
    },
    {
      "convert": "Những ngày qua đến nay đối với « Minh Nguyệt Quyết » tu luyện, để thần hồn của hắn thay đổi một cách vô tri vô giác dưới có một chút biến hóa, đối nguy hiểm cảm giác cũng biến thành càng thêm nhạy cảm.",
      "dich": "Những ngày tu luyện Minh Nguyệt vừa qua khiến thần hồn của hắn bất tri bất giác có chút thay đổi, đối với cảm giác nguy hiểm càng thêm nhạy cảm.",
      "suggest": "Những ngày qua, đối với việc tu luyện Minh Nguyệt Quyết, thần hồn của hắn thay đổi một cách vô thức, cảm giác nguy hiểm đối với bản thân cũng trở nên càng thêm nhạy cảm.",
      "similarity": [
        [
          36,
          0.31
        ]
      ]
    },
    {
      "convert": "Thời khắc ngàn cân treo sợi tóc, dung không được hắn làm nhiều do dự, trường kiếm trong tay cũng đã hướng phía phía trước chém xuống một kiếm.",
      "dich": "Thời khắc ngàn cân treo sợi tóc không có chỗ cho hắn do dự, trường kiếm trong tay lập tức chém một kiếm về phía trước.",
      "suggest": "Giờ phút ngàn cân treo sợi tóc, không cần hắn do dự do dự, trường kiếm trong tay cũng chém xuống phía trước một kiếm.",
      "similarity": [
        [
          37,
          0.41
        ]
      ]
    },
    {
      "convert": "\"Bang\" một tiếng duệ vang!",
      "dich": "\"Keng\", một thanh âm chói tai vang lên.",
      "suggest": "Một tiếng 'rắc rắc' vang lên!",
      "similarity": []
    },
    {
      "convert": "Trường kiếm hiện lên một đạo thanh quang, cùng kia phù tiễn chính diện tấn công, bộc phát ra một tiếng kịch liệt oanh minh.",
      "dich": "Trường kiếm bừng ánh sáng xanh, chính diện va chạm với phù tiễn, kéo theo tiếng nổ dữ dội.",
      "suggest": "Trường kiếm hiện lên một đạo thanh quang, cùng với Phù Tiễn kia tấn công, bộc phát ra một tiếng oanh tạc kịch liệt.",
      "similarity": []
    },
    {
      "convert": "Một đoàn cao hơn hơn một trượng hỏa đoàn nổ bể ra đến, Viên Minh thân thể tùy theo bị tạc bay ra ngoài, té ra xa bốn, năm trượng.",
      "dich": "Một quả cầu lửa cao hơn trượng nổ tung, thân thể Viên Minh theo đó bị đánh bay ra ngoài, rơi xuống chỗ cách đó bốn, năm trượng.",
      "suggest": "Một hỏa tiễn cao hơn một trượng nổ tung ra, thân thể Viên Minh bị tạc bay ra ngoài, té văng ra xa bốn, năm trượng.",
      "similarity": [
        [
          40,
          0.35
        ]
      ]
    },
    {
      "convert": "Hắn rắn rắn chắc chắc ném xuống đất, ngực truyền đến mãnh liệt bực mình cảm giác, cổ họng một mảnh ngai ngái, vùng vẫy nửa ngày đều không thể bò người lên.",
      "dich": "Hắn nặng nề rơi xuống đất, lồng ngực cảm giác vô cùng khó chịu, cổ họng thấy ngai ngái, giãy dụa hồi lâu cũng không thể đứng thẳng dậy.",
      "suggest": "Hắn chắc chắn ném mạnh vật nặng xuống đất, lồng ngực truyền đến cảm giác bực mình mãnh liệt, cổ họng cứng ngắc, muốn giãy dụa nửa ngày cũng không thể bò lên nổi.",
      "similarity": [
        [
          41,
          0.18
        ]
      ]
    },
    {
      "convert": "Khôn Đồ thấy nhíu chặt mày, cái này viên viêm phá phù chính là sư phó đưa cho hắn lễ nhập môn một trong, hắn bộc phát uy năng có thể so với luyện khí bảy tầng tu sĩ một lần thi pháp công kích, vậy mà không thể giết chết Viên Minh?",
      "dich": "Khôn Đồ thấy thế nhíu chặt mi tâm, tấm Viêm Phá phù này chính là một trong những món quà mà sư phụ đưa cho gã trong lễ nhập môn, uy năng khi bộc phát có thể so với một lần tu sĩ Luyện Khí tầng bảy thi pháp tấn công, vậy mà vẫn không thể giết được Viên Minh.",
      "suggest": "Khôn Đồ thấy nhíu mày, viên Viêm Phá Phù này chính là vật nhập môn của hắn. Uy lực của nó có thể so sánh với tu sĩ bảy tầng tu sĩ luyện khí bảy tầng. Vậy mà không thể giết được Viên Minh?",
      "similarity": [
        [
          42,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Phi mao thú nô thể phách coi là thật như thế cường hãn?\"",
      "dich": "\"Thể phách Phi Mao thú nô thực sự cường hãn như vậy?\"",
      "suggest": "\"Thể phách Phi Mao thú nô có thực sự cường hãn như thế không?\"",
      "similarity": [
        [
          43,
          0.6
        ]
      ]
    },
    {
      "convert": "Hắn trong lòng kinh nghi không thôi.",
      "dich": "Gã âm thầm kinh nghi không dứt.",
      "suggest": "Trong lòng hắn đang kinh nghi không thôi.",
      "similarity": [
        [
          44,
          0.19
        ]
      ]
    },
    {
      "convert": "Khôn Đồ không biết là, Viên Minh ngoại trừ huy kiếm nghênh kích bên ngoài, đại đa số uy năng, kỳ thật đều bị kim sắc cụt một tay, hỗ trợ ngăn cản.",
      "dich": "Khôn Đồ không biết rằng, Viên Minh ngoài việc huy kiếm nghênh kích ra, đại đa số uy năng thực ra đều bị cánh tay màu vàng kim hỗ trợ ngăn cản.",
      "suggest": "Khôn Đồ không biết là Viên Minh ngoại trừ uy lực huy kiếm ra, đại đa số uy lực đều bị bạch sắc cắt cụt một tay hỗ trợ.",
      "similarity": [
        [
          45,
          0.26
        ]
      ]
    },
    {
      "convert": "Nếu không phải như thế, Viên Minh cho dù là hao hết pháp lực, cũng không có khả năng đón lấy một kích này.",
      "dich": "Nếu không như thế, dù Viên Minh có đốt hết pháp lực cũng không thể đỡ nổi một kích này.",
      "suggest": "Nếu không phải như thế, cho dù Viên Minh có hao hết Pháp lực, cũng không thể đón nhận một kích này.",
      "similarity": [
        [
          46,
          0.3
        ]
      ]
    },
    {
      "convert": "Bất quá, hắn lúc này cũng đã lại không lực đánh một trận, mặc dù đã toàn thân không ngừng run rẩy, nhưng vẫn là lấy trường kiếm trụ địa, ráng chống đỡ lấy thân thể đứng lên.",
      "dich": "Thực tế, hắn lúc này cũng đã không còn sức đánh tiếp, toàn thân không ngừng run rẩy, nhưng vẫn lấy trường kiếm chống, cố gắng đứng người lên.",
      "suggest": "Tuy nhiên lúc này, hắn lại không có sức đánh một trận nữa, mặc dù cả người không ngừng run rẩy, nhưng vẫn bám lấy trụ trường kiếm, cố gắng chống đỡ thân thể đứng lên.",
      "similarity": [
        [
          47,
          0.24
        ]
      ]
    },
    {
      "convert": "Tam động chủ gặp đây, yên lặng trong ánh mắt, bắt đầu nhiều một chút xem kỹ.",
      "dich": "Tam động chủ thấy thế, trong ánh mắt bình tĩnh bắt đầu có thêm chút muốn xem xét đánh giá.",
      "suggest": "Tam động chủ thấy vậy, ánh mắt hơi nheo lại, bắt đầu nhìn kỹ hơn một chút.",
      "similarity": [
        [
          48,
          0.16
        ]
      ]
    },
    {
      "convert": "Khôn Đồ thần sắc trên mặt hơi lỏng, đối kia độc nhãn phụ nhân nhẹ gật đầu, đến lúc này, hắn đã không có ý định rút ra Viên Minh hồn phách, chỉ muốn mau chóng diệt trừ hắn.",
      "dich": "Khôn Đồ thần sắc trên mặt thoáng buông lỏng, khẽ gật đầu với ả chột mắt kia, đúng lúc này, gã đã không còn ý định rút hồn phách Viên Minh, mà chỉ muốn mau chóng diệt trừ hắn.",
      "suggest": "Thần sắc Khôn Đồ hơi giãn ra, nhẹ gật đầu với vị phụ nhân có mắt nhìn độc nhãn kia, đến lúc này hắn không có ý định rút lại hồn phách của Viên Minh, chỉ muốn nhanh chóng diệt trừ hắn.",
      "similarity": [
        [
          49,
          0.19
        ]
      ]
    },
    {
      "convert": "Cái sau lập tức hiểu ý, cẩn thận quan sát một chút Tam động chủ, gặp hắn cũng không có ý phản đối, liền hướng phía Viên Minh đi tới.",
      "dich": "Ả chột lập tức hiểu ý, đưa mắt cẩn thận quan sát Tam động chủ, thấy nàng cũng không có ý phản đối, lập tức bước tới phía Viên Minh.",
      "suggest": "Sau đó hắn lập tức hiểu ý, cẩn thận quan sát tam động chủ, thấy hắn không có ý phản đối liền quay đầu nhìn về phía Viên Minh.",
      "similarity": [
        [
          31,
          0.13
        ],
        [
          50,
          0.41
        ]
      ]
    },
    {
      "convert": "Nhưng vào lúc này, một bên rừng cây lùm cây bỗng nhiên một hồi run run, một cái tinh tế cái bóng từ bên trong nhanh chóng thoan xuất hiện, chạy tới trong mấy người, ngẩng đầu tả hữu bắt đầu đánh giá.",
      "dich": "Nhưng vào lúc này, một lùm cây ở mé rừng bên cạnh bỗng xao động, tiếp đó một cái bóng nhỏ nhắn từ trong nhảy vọt ra, chạy tới chỗ giữa mấy người, xong bắt đầu nghiêng đầu đánh giá trái phải xung quanh.",
      "suggest": "Nhưng đúng lúc này, lùm cây một bên bỗng nhiên run lên, một bóng người tinh tế từ bên trong nhanh chóng xuất hiện, chạy tới bên cạnh mấy người, ngẩng đầu lên đánh giá.",
      "similarity": []
    },
    {
      "convert": "\"Hỏa tham mà, còn không qua đây.\"",
      "dich": "\"Hỏa Sàm Nhi, còn không qua đây.\"",
      "suggest": "\"Hỏa tham, còn không qua đây.\"",
      "similarity": [
        [
          52,
          0.63
        ],
        [
          86,
          0.12
        ]
      ]
    },
    {
      "convert": "Tam động chủ nhìn thấy hắn trong nháy mắt, đôi mắt bên trong sinh ra ý cười, mở miệng kêu.",
      "dich": "Vừa nhìn thấy nó, trong mắt Tam động chủ hiện lên ý cười, mở miệng gọi.",
      "suggest": "Tam động chủ thấy hắn trong nháy mắt, hai mắt lộ ra ý cười, mở miệng kêu.",
      "similarity": [
        [
          48,
          0.13
        ],
        [
          53,
          0.27
        ]
      ]
    },
    {
      "convert": "Khôn Đồ ba người lập tức không dám nhúc nhích, sợ bởi vì lúc trước công kích qua cái này Hỏa Điêu, lúc này để nó đối với mình lộ ra địch ý, rước lấy Tam động chủ không vui.",
      "dich": "Ba người Khôn Đồ lập tức không dám nhúc nhích, sợ vì lúc trước từng tấn công con chồn lửa này, giờ khiến nó lộ địch ý với mình, làm Tam động chủ không vui.",
      "suggest": "Ba người Khôn Đồ lập tức không dám nhúc nhích, sợ bởi vì vừa rồi công kích Hỏa Điêu kia, lúc này nó đã lộ ra địch ý, rước lấy tam động chủ không vui.",
      "similarity": [
        [
          54,
          0.42
        ]
      ]
    },
    {
      "convert": "Chỉ gặp kia Hỏa Điêu ánh mắt nhanh chóng ở trên thân mọi người quét qua, ánh mắt lập tức dừng lại ở Tam động chủ trên thân.",
      "dich": "Chỉ thấy chồn lửa nhanh chóng đảo trên thân mọi người một lượt, cuối cùng dừng trên thân Tam động chủ.",
      "suggest": "Chỉ thấy ánh mắt Hỏa Điêu nhanh chóng dừng trên người mọi người, ánh mắt lập tức dừng lại trên người tam động chủ.",
      "similarity": [
        [
          55,
          0.1
        ]
      ]
    },
    {
      "convert": "\"Vẫn chưa trở lại.\"",
      "dich": "\"Còn chưa về.\"",
      "suggest": "\"Vẫn chưa trở lại.\"",
      "similarity": [
        [
          56,
          0.16
        ],
        [
          64,
          0.16
        ],
        [
          68,
          0.17
        ],
        [
          73,
          0.16
        ],
        [
          86,
          0.15
        ],
        [
          92,
          0.16
        ]
      ]
    },
    {
      "convert": "Tam động chủ lần nữa kêu gọi, thanh âm bên trong nhiều một tia nghiêm khắc.",
      "dich": "Tam động chủ gọi thêm lần nữa, trong giọng nói đã có thêm vẻ nghiêm khắc.",
      "suggest": "Tam động chủ lại kêu lên một lần nữa, thanh âm mang theo vài phần nghiêm khắc.",
      "similarity": [
        [
          57,
          0.17
        ]
      ]
    },
    {
      "convert": "Lúc này, làm cho người kinh ngạc một màn xuất hiện.",
      "dich": "Lúc này, một màn khiến mọi người kinh ngạc xuất hiện.",
      "suggest": "Lúc này, một màn khiến cho người ta kinh ngạc xuất hiện.",
      "similarity": [
        [
          58,
          0.63
        ]
      ]
    },
    {
      "convert": "Hỏa Điêu ở Tam động chủ kêu gọi tới, đúng là đầu uốn éo, hướng thẳng đến Viên Minh chạy tới, theo Viên Minh ống quần leo lên, đi thẳng tới trên vai của hắn.",
      "dich": "Chồn lửa nghe Tam động chủ gọi xong, không ngờ lại ngoảnh đầu đi rồi chạy thẳng tới chỗ Viên Minh, tiếp đó bám vào ống quần hắn leo lên, đi thẳng lên trên vai hắn.",
      "suggest": "Hỏa Điêu ở tam động chủ kêu lên, cái đầu uốn éo, hướng về phía Viên Minh, kéo ống quần của Viên Minh ra, đi thẳng tới bả vai của hắn.",
      "similarity": []
    },
    {
      "convert": "Đứng lên bả vai về sau, Hỏa Điêu cũng không có an phận xuống tới, đầu chắp tay chắp tay địa ở Viên Minh cổ cùng trên đầu không ngừng cọ xát, tựa hồ là đang tham lam ngửi thực cái gì khí vị đồng dạng.",
      "dich": "Sau khi đứng trên bả vai Viên Minh, chồn lửa cũng không chịu ngồi yên mà không ngừng cọ cọ đầu vào cổ, vào mặt Viên Minh, tựa như đang tham lam hít lấy hít để hương vị gì đó.",
      "suggest": "Sau khi đứng dậy, Hỏa Điêu cũng không an phận, nó quỳ xuống, hai tay khoanh lại trên cổ Viên Minh và trên đầu cọ xát, trông như đang tham lam ngửi thử thứ gì đó.",
      "similarity": [
        [
          60,
          0.12
        ]
      ]
    },
    {
      "convert": "Bất thình lình một màn, để Viên Minh cũng cảm thấy kinh ngạc không thôi, nhưng cũng không có xua đuổi, mặc cho hắn trên người mình giày vò.",
      "dich": "Một màn đầy bất ngờ này khiến Viên Minh cũng kinh ngạc không thôi, nhưng hắn không xua đuổi, cứ mặc nó đùa nghịch trên người mình.",
      "suggest": "Một màn bất ngờ này cũng khiến Viên Minh cảm thấy kinh ngạc không thôi, nhưng cũng không đuổi theo, mặc cho hắn giày vò trên người.",
      "similarity": [
        [
          61,
          0.29
        ]
      ]
    },
    {
      "convert": "Khôn Đồ ba người đưa mắt nhìn nhau, nhất thời cũng không biết phải làm gì cho đúng.",
      "dich": "Tam động chủ thì cau mày, quan sát trên dưới Viên Minh một hồi lâu mà nỗi nghi hoặc trong mắt chung quy vẫn không có lời giải.",
      "suggest": "Ba người Khôn Đồ đưa mắt nhìn nhau, nhất thời cũng không biết phải làm sao cho đúng.",
      "similarity": []
    },
    {
      "convert": "Tam động chủ thì là chau mày, trên dưới đánh giá Viên Minh một hồi lâu, trong mắt nghi hoặc cuối cùng nan giải.",
      "dich": "Nàng bước tới trước, hỏi thẳng vào vấn đề: \"Trên người ngươi có ẩn giấu bảo vật gì có thể thu hút linh thú sao?\"",
      "suggest": "Tam động chủ lại chau mày, đánh giá Viên Minh một hồi lâu, trong mắt nghi hoặc cuối cùng vẫn là câu trả lời.",
      "similarity": [
        [
          62,
          0.21
        ]
      ]
    },
    {
      "convert": "Nàng đi ra phía trước, đi thẳng vào vấn đề hỏi: \"Trên người ngươi có bí ẩn gì bảo vật, khả năng hấp dẫn Linh thú?\"",
      "dich": "\"Không có.\"",
      "suggest": "Nàng đi trước, đi thẳng vào vấn đề hỏi: \"Trên người ngươi có bảo vật gì, có khả năng hấp dẫn Linh thú?\"",
      "similarity": [
        [
          63,
          0.32
        ]
      ]
    },
    {
      "convert": "\"Không có.\"",
      "dich": "Viên Minh nuốt nước bọt, lắc đầu đáp.",
      "suggest": "\"Không có.\"",
      "similarity": [
        [
          11,
          0.18
        ],
        [
          30,
          0.12
        ],
        [
          56,
          0.18
        ],
        [
          64,
          1
        ],
        [
          68,
          0.35
        ],
        [
          71,
          0.11
        ],
        [
          72,
          0.11
        ],
        [
          73,
          0.24
        ],
        [
          74,
          0.11
        ],
        [
          86,
          0.18
        ],
        [
          92,
          0.24
        ],
        [
          93,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh nuốt ngụm nước bọt, lắc đầu nói.",
      "dich": "\"Ngươi am hiểu thuật ngự thú?\"",
      "suggest": "Viên Minh nuốt khan một ngụm nước bọt, lắc đầu nói.",
      "similarity": [
        [
          65,
          0.4
        ]
      ]
    },
    {
      "convert": "\"Ngươi am hiểu ngự thú chi thuật?\"",
      "dich": "Tam động chủ lần nữa hỏi.",
      "suggest": "\"Ngươi am hiểu thuật ngự thú?\"",
      "similarity": [
        [
          66,
          1
        ],
        [
          71,
          0.11
        ]
      ]
    },
    {
      "convert": "Tam động chủ hỏi lần nữa.",
      "dich": "\"Không.\"",
      "suggest": "Tam động chủ lại hỏi thêm một câu.",
      "similarity": [
        [
          14,
          0.12
        ],
        [
          67,
          0.21
        ],
        [
          72,
          0.2
        ],
        [
          76,
          0.17
        ],
        [
          87,
          0.14
        ],
        [
          93,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Sẽ không.\"",
      "dich": "Viên Minh lần nữa lắc đầu.",
      "suggest": "\"Không.\"",
      "similarity": [
        [
          11,
          0.25
        ],
        [
          30,
          0.16
        ],
        [
          56,
          0.18
        ],
        [
          64,
          0.3
        ],
        [
          68,
          1
        ],
        [
          71,
          0.11
        ],
        [
          72,
          0.11
        ],
        [
          73,
          0.24
        ],
        [
          74,
          0.11
        ],
        [
          86,
          0.18
        ],
        [
          92,
          0.24
        ],
        [
          93,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh lần nữa lắc đầu.",
      "dich": "\"Vậy thì đúng là kỳ quái, con chồn lửa này của ta luôn không thích người sống, lại thân thiết với ngươi.",
      "suggest": "Viên Minh lắc đầu.",
      "similarity": [
        [
          64,
          0.11
        ],
        [
          65,
          0.13
        ],
        [
          68,
          0.12
        ],
        [
          69,
          0.31
        ],
        [
          72,
          0.11
        ],
        [
          73,
          0.24
        ],
        [
          74,
          0.24
        ],
        [
          92,
          0.11
        ],
        [
          93,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Vậy nhưng thật sự là kỳ quái tai, ta cái này Hỏa Điêu luôn luôn không thích người sống, ngược lại là cùng ngươi thân cận.",
      "dich": "Ngươi tên gì?\"",
      "suggest": "\"Thật sự là kỳ quái, Hỏa Điêu này thật sự là không thích người sống, ngược lại còn thân cận với ngươi.",
      "similarity": [
        [
          70,
          0.29
        ]
      ]
    },
    {
      "convert": "Ngươi tên gì?\"",
      "dich": "Tam động chủ hỏi.",
      "suggest": "Ngươi tên gì?\"",
      "similarity": [
        [
          11,
          0.14
        ],
        [
          30,
          0.12
        ],
        [
          64,
          0.11
        ],
        [
          66,
          0.11
        ],
        [
          68,
          0.12
        ],
        [
          71,
          1
        ],
        [
          73,
          0.11
        ],
        [
          92,
          0.11
        ]
      ]
    },
    {
      "convert": "Tam động chủ hỏi.",
      "dich": "\"Viên Minh.\"",
      "suggest": "Tam động chủ hỏi.",
      "similarity": [
        [
          14,
          0.12
        ],
        [
          64,
          0.11
        ],
        [
          67,
          0.31
        ],
        [
          68,
          0.12
        ],
        [
          72,
          1
        ],
        [
          73,
          0.11
        ],
        [
          74,
          0.11
        ],
        [
          76,
          0.17
        ],
        [
          87,
          0.14
        ],
        [
          92,
          0.11
        ],
        [
          93,
          0.43
        ]
      ]
    },
    {
      "convert": "\"Viên Minh.\"",
      "dich": "Viên Minh đáp gọn.",
      "suggest": "\"Viên Minh.\"",
      "similarity": [
        [
          11,
          0.18
        ],
        [
          30,
          0.12
        ],
        [
          56,
          0.18
        ],
        [
          64,
          0.24
        ],
        [
          68,
          0.28
        ],
        [
          69,
          0.15
        ],
        [
          71,
          0.11
        ],
        [
          72,
          0.11
        ],
        [
          73,
          1
        ],
        [
          74,
          0.24
        ],
        [
          86,
          0.18
        ],
        [
          92,
          0.24
        ],
        [
          93,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh đáp.",
      "dich": "\"Từ hôm nay, ngươi theo ta về Bích La Động, gia nhập Hỏa Luyện đường làm đệ tử ký danh.\"",
      "suggest": "Viên Minh đáp.",
      "similarity": [
        [
          64,
          0.11
        ],
        [
          65,
          0.12
        ],
        [
          68,
          0.16
        ],
        [
          69,
          0.15
        ],
        [
          72,
          0.11
        ],
        [
          73,
          0.24
        ],
        [
          74,
          0.43
        ],
        [
          92,
          0.11
        ],
        [
          93,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Từ hôm nay, ngươi theo ta về Bích La Động, nhập Hỏa Luyện Đường vì ký danh đệ tử.\"",
      "dich": "Tam động chủ thản nhiên mở miệng ra lệnh.",
      "suggest": "\"Từ hôm nay, ngươi theo ta về Bích La Động, nhập Hỏa luyện đường vì ký danh đệ tử.\"",
      "similarity": [
        [
          75,
          0.6
        ]
      ]
    },
    {
      "convert": "Tam động chủ nhàn nhạt mở miệng nói.",
      "dich": "Nghe lời này, ba người Khôn Đồ nhất thời kinh hãi, sắc mặt trở nên vô cùng khó coi.",
      "suggest": "Tam động chủ thản nhiên mở miệng nói.",
      "similarity": [
        [
          14,
          0.12
        ],
        [
          67,
          0.2
        ],
        [
          72,
          0.19
        ],
        [
          76,
          0.66
        ],
        [
          87,
          0.14
        ],
        [
          93,
          0.22
        ]
      ]
    },
    {
      "convert": "Nghe nói lời ấy, Khôn Đồ ba người lập tức kinh hãi, sắc mặt trở nên vô cùng khó coi.",
      "dich": "\"Tam động chủ, không thể, hắn…\" Khôn Đồ còn chưa nói hết câu đã bị một luồng sóng khí nóng rực thổi cho ngã lăn ra đất.",
      "suggest": "Nghe xong lời ấy, ba người Khôn Đồ lập tức kinh hãi, sắc mặt trở nên vô cùng khó coi.",
      "similarity": [
        [
          77,
          0.66
        ]
      ]
    },
    {
      "convert": "\"Tam động chủ, không thể, hắn...\"",
      "dich": "Chỉ thấy trên khoảng đất trống giữa rừng, xuất hiện một con chim lớn màu đỏ lửa cao khoảng một trượng, dài hơn ba trượng, toàn thân mọc đầy lông vũ màu đỏ đậm diễm lệ, khắp người có hoa văn sáng rực như ngọn lửa, tỏa ra nhiệt khí nóng rực.",
      "suggest": "\"Tam động chủ, không thể, hắn ...\"",
      "similarity": [
        [
          14,
          0.14
        ],
        [
          67,
          0.11
        ],
        [
          76,
          0.12
        ],
        [
          78,
          0.22
        ],
        [
          87,
          0.14
        ]
      ]
    },
    {
      "convert": "Khôn Đồ một câu lời còn chưa nói hết, liền bị một cỗ nóng rực khí lãng cho hất tung ở mặt đất.",
      "dich": "Chỉ tích tắc sau khi con chim này xuất hiện, nhiệt độ xung quanh nhanh chóng tăng lên, nó ngẩng cao đầu mà đứng, khi đưa mắt nhìn quanh mang theo vẻ cao ngạo, trong khi đó con sói xanh của Khôn Đồ đã sớm nằm bẹp xuống đất, cả người co rúm lại, bày ra tư thái e dè thần phục.",
      "suggest": "Một câu nói còn chưa nói hết, đã bị một luồng khí nóng rực hất tung lên mặt đất.",
      "similarity": [
        [
          78,
          0.2
        ]
      ]
    },
    {
      "convert": "Chỉ gặp bên cạnh trong rừng trên đất trống, xuất hiện một con dài khoảng ba trượng, cao khoảng một trượng hỏa hồng đại điểu, toàn thân mọc đầy màu sắc diễm lệ xích hồng lông vũ, phía trên lượt nhóm lửa diễm xán lạn đường vân, toàn thân tản ra sáng rực nhiệt khí.",
      "dich": "\"Hỏa Vũ chuẩn…\" Khôn Đồ sau khi đứng lên, trong mắt bỗng lộ ra vẻ sợ hãi.",
      "suggest": "Chỉ thấy trên mảnh đất trống bên cạnh, xuất hiện một con chim lớn dài khoảng ba trượng, cao khoảng một trượng, toàn thân mọc đầy lông vũ màu đỏ hồng, phía trên đám lông vũ còn lượn lờ tổ chức ánh sáng màu hồng rực rỡ, toàn thân tỏa ra luồng khí nóng rực.",
      "similarity": [
        [
          79,
          0.4
        ]
      ]
    },
    {
      "convert": "Này điểu xuất hiện trong nháy mắt, bốn phía nhiệt độ nhanh chóng lên cao, hắn ngẩng đầu mà đứng, nhìn quanh ở giữa có loại bễ nghễ ngạo khí, Khôn Đồ đầu kia Thanh Lang sớm đã thấp nằm trên mặt đất, toàn thân co rúm lại, bày biện ra e ngại thần phục tư thái.",
      "dich": "Hai người Hô Hỏa cũng không dám nói nửa lời.",
      "suggest": "Con chim này vừa xuất hiện, nhiệt độ bốn phía nhanh chóng hạ xuống, hắn ngẩng đầu lên nhìn quang cảnh bốn phía, ở giữa quang cảnh có loại ngạo khí, con sói xanh lè kia sớm đã nằm trên mặt đất, toàn thân co rúm lại, bày ra bộ dáng sợ hãi, thần phục.",
      "similarity": [
        [
          80,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Hỏa Vũ Chuẩn...\"",
      "dich": "Tam động chủ khẽ đảo cổ tay, tức thì trong lòng bàn tay có một viên tinh thạch trong suốt màu đỏ sẫm, đoạn đưa tay vẫy vẫy về phía con chồn lửa đang tay thì bới đầu Viên Minh, miệng chảy nước miếng thèm thuồng nhìn qua phía con Hỏa Vũ chuẩn kia.",
      "suggest": "\"Hỏa Vũ Chuẩn...\"",
      "similarity": [
        [
          52,
          0.11
        ],
        [
          56,
          0.13
        ],
        [
          64,
          0.13
        ],
        [
          68,
          0.13
        ],
        [
          73,
          0.13
        ],
        [
          86,
          0.16
        ],
        [
          92,
          0.13
        ]
      ]
    },
    {
      "convert": "Khôn Đồ đứng lên về sau, trong mắt tỏa ra vẻ sợ hãi.",
      "dich": "Viên Minh lúc này mới để ý thấy, Hỏa Vũ chuẩn dù tư thái cao ngạo, nhưng ánh mắt lại luôn đặt ở phía trên, hữu ý mà làm như vô tình, tránh nhìn qua chỗ hắn.",
      "suggest": "Khôn Đồ đứng dậy, trong mắt tỏa ra sự sợ hãi.",
      "similarity": [
        [
          81,
          0.14
        ]
      ]
    },
    {
      "convert": "Hô Hỏa ba người cũng không dám có mảy may trả lời.",
      "dich": "Về phần nó tránh né ai, không cần nghĩ nhiều cũng biết đó không phải là Viên Minh.",
      "suggest": "Ba người Hô Hỏa cũng không dám chậm trễ trả lời.",
      "similarity": [
        [
          82,
          0.47
        ]
      ]
    },
    {
      "convert": "Tam động chủ cổ tay khẽ đảo, chưởng trong lòng lập tức thêm ra một viên màu sắc xích hồng hơi mờ tinh thạch, hướng về phía chính đào ở Viên Minh đầu, nhìn qua đầu kia Hỏa Vũ Chuẩn chảy nước miếng Hỏa Điêu lung lay.",
      "dich": "\"Hỏa Sàm Nhi.\"",
      "suggest": "Cổ tay tam động chủ khẽ đảo, trong lòng lập tức xuất hiện một viên tinh thạch màu xích hồng nhạt, ném về phía Đào Viên Minh, nhìn Hỏa Đạn Chuẩn đang chảy máu từng giọt từng giọt.",
      "similarity": [
        [
          83,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh lúc này mới chú ý tới, đầu kia Hỏa Vũ Chuẩn mặc dù tư thái cao ngạo, nhưng ánh mắt lại một mực tung bay ở phía trên, hữu ý vô ý ở giữa đều ở phòng ngừa hướng hắn nhìn bên này.",
      "dich": "Tam động chủ nhướng mày, có vẻ không vừa lòng.",
      "suggest": "Viên Minh lúc này mới chú ý, đầu Hỏa Vũ Chuẩn kia mặc dù tư thái cao ngạo, nhưng ánh mắt lại luôn luôn lưu chuyển trên không trung, vô ý vô ý đang phòng ngừa nhìn về phía hắn.",
      "similarity": [
        [
          84,
          0.36
        ]
      ]
    },
    {
      "convert": "Về phần tránh né là ai, rõ ràng, không phải là Viên Minh.",
      "dich": "Chồn lửa lúc này mới lưu luyến dời ánh mắt, nhảy phóc một cái từ đầu vai Viên Minh qua cánh tay Tam động chủ, xong liền ngồi xổm như con sóc, hai tay ôm lấy khối tinh thạch màu đỏ lửa kia rồi bắt đầu gặm ngon lành.",
      "suggest": "Về phần tránh né là ai, rõ ràng không phải là Viên Minh.",
      "similarity": [
        [
          85,
          0.32
        ]
      ]
    },
    {
      "convert": "\"Hỏa tham.\"",
      "dich": "Khối tinh thạch kia nhìn qua đã biết rất cứng rắn, thế mà ở trong miệng lại chẳng khác gì khối băng giòn.",
      "suggest": "\"Hỏa tham.\"",
      "similarity": [
        [
          11,
          0.18
        ],
        [
          30,
          0.12
        ],
        [
          52,
          0.11
        ],
        [
          56,
          0.18
        ],
        [
          64,
          0.24
        ],
        [
          68,
          0.28
        ],
        [
          71,
          0.11
        ],
        [
          72,
          0.11
        ],
        [
          73,
          0.24
        ],
        [
          74,
          0.11
        ],
        [
          86,
          0.23
        ],
        [
          92,
          0.24
        ],
        [
          93,
          0.11
        ]
      ]
    },
    {
      "convert": "Tam động chủ nhướng mày, hình như có bất mãn.",
      "dich": "Khi Viên Minh còn đang thấy ngạc nhiên, Tam động chủ đã tung người vọt lên, đáp xuống lưng Hỏa Vũ chuẩn.",
      "suggest": "Tam động chủ nhướng mày, hình như có chút bất mãn.",
      "similarity": [
        [
          14,
          0.14
        ],
        [
          67,
          0.11
        ],
        [
          76,
          0.12
        ],
        [
          87,
          0.41
        ]
      ]
    },
    {
      "convert": "Hỏa Điêu lúc này mới lưu luyến không rời địa dời ánh mắt, từ Viên Minh đầu vai nhảy lên một cái, nhào tới Tam động chủ trên cánh tay, giống như là con sóc đồng dạng ngồi xổm, hai tay ôm lấy khối kia hỏa hồng tinh thạch, mỹ tư tư gặm.",
      "dich": "Khoảnh khắc nàng vừa đáp xuống, con Hỏa Vũ chuẩn cao ngạo kia run rẩy thấy rõ.",
      "suggest": "Hỏa Điêu lúc này mới lưu luyến không rời mắt, từ trên vai Viên Minh nhảy lên một cái, nhảy lên trên cánh tay tam động chủ, giống như một con sóc ngồi xổm, hai tay ôm lấy khối tinh thạch đỏ thẫm kia, tâm tư gặm nhấm.",
      "similarity": [
        [
          88,
          0.3
        ]
      ]
    },
    {
      "convert": "Kia xem xét liền tính chất cứng rắn hỏa hồng tinh thạch, ở trong miệng của nó tựa như là gặm khối băng, giòn.",
      "dich": "\"Đi lên.\"",
      "suggest": "Xem xét khối tinh thạch có tính chất cứng rắn kia, nó cảm thấy nó nhai như nhai một miếng thịt vậy.",
      "similarity": []
    },
    {
      "convert": "Viên Minh thấy ngạc nhiên, đã thấy Tam động chủ đã phi thân vọt lên, rơi vào Hỏa Vũ Chuẩn trên lưng.",
      "dich": "Tam động chủ nói.",
      "suggest": "Viên Minh thấy ngạc nhiên, đã thấy tam động chủ đã phi thân vọt lên, rơi vào trên lưng Hỏa Vũ Chuẩn.",
      "similarity": [
        [
          90,
          0.23
        ],
        [
          97,
          0.1
        ]
      ]
    },
    {
      "convert": "Ở hắn rơi xuống một nháy mắt, cao ngạo Hỏa Vũ Chuẩn rõ ràng địa run một cái.",
      "dich": "Viên Minh giật mình hoàn hồn, lúc này mới ý thức được, vị Tam động chủ kia đúng là muốn dẫn hắn tới Bích La Động.",
      "suggest": "Trong nháy mắt, Hỏa Vũ Chuẩn cao ngạo bỗng run lên một cái.",
      "similarity": []
    },
    {
      "convert": "\"Đi lên.\"",
      "dich": "Hắn nhìn Khôn Đồ và Hô Hỏald một cái thật sâu, xong liền mạnh mẽ áp chế thương thế, hít sâu một hơi, giải trừ Phi Mao thuật, cầm kiếm nhảy lên, đáp xuống chỗ sau lưng Tam động chủ.",
      "suggest": "\"Đi lên.\"",
      "similarity": [
        [
          11,
          0.18
        ],
        [
          30,
          0.12
        ],
        [
          56,
          0.18
        ],
        [
          64,
          0.24
        ],
        [
          68,
          0.28
        ],
        [
          71,
          0.11
        ],
        [
          72,
          0.11
        ],
        [
          73,
          0.24
        ],
        [
          74,
          0.11
        ],
        [
          86,
          0.18
        ],
        [
          92,
          1
        ],
        [
          93,
          0.11
        ]
      ]
    },
    {
      "convert": "Tam động chủ mở miệng nói.",
      "dich": "Hỏa Vũ chuẩn ở dưới bất mãn lung lay đầu, hiển nhiên là không thích Viên Minh cưỡi trên người nó, nhưng sau khi Tam động chủ lên tiếng ra lệnh thì vẫn ngoan ngoãn dang cánh, bay vút lên trời cao.",
      "suggest": "Tam động chủ mở miệng nói.",
      "similarity": [
        [
          14,
          0.12
        ],
        [
          67,
          0.26
        ],
        [
          72,
          0.29
        ],
        [
          76,
          0.21
        ],
        [
          87,
          0.14
        ],
        [
          93,
          0.34
        ]
      ]
    },
    {
      "convert": "Viên Minh giật mình hoàn hồn, cho đến lúc này mới phản ứng được, vị kia Tam động chủ là thật muốn dẫn hắn đi Bích La Động.",
      "dich": "Viên Minh đứng không vững, ngã ngồi trên lưng Hỏa Vũ chuẩn.",
      "suggest": "Viên Minh giật mình hoàn hồn, đến lúc này mới phản ứng được, vị tam động chủ kia thật sự muốn dẫn hắn tới Bích La Động.",
      "similarity": [
        [
          94,
          0.54
        ]
      ]
    },
    {
      "convert": "Hắn nhìn chằm chằm Khôn Đồ cùng Hô Hỏa trưởng lão một chút, cưỡng ép ngăn chặn thương thế, hít sâu một hơi, triệt hồi phi mao chi thuật, rút kiếm vọt lên, rơi vào Tam động chủ sau lưng.",
      "dich": "Hắn vội vàng túm lấy lông vũ, ổn định lại thân hình.",
      "suggest": "Hắn nhìn chằm chằm vào Khôn Đồ và Hô Hỏa trưởng lão, cố nén đau, hít sâu một hơi, triệt hồi thuật Phi Mao, rút kiếm vọt lên, rơi vào sau lưng tam động chủ.",
      "similarity": [
        [
          95,
          0.22
        ]
      ]
    },
    {
      "convert": "Dưới thân Hỏa Vũ Chuẩn bất mãn lung lay đầu, hiển nhiên không vui Viên Minh cũng cưỡi ở trên người hắn, nhưng ở Tam động chủ ra lệnh một tiếng về sau, vẫn là hai cánh mở ra, thẳng tắp xông lên không trung.",
      "dich": "Giờ khắc này, hắn chỉ cảm thấy hết thảy mọi thứ xung quanh đều đang nhanh chóng tụt lại phía sau, trong đầu ong ong rung động, mọi chuyện xảy ra cách đây không lâu, cảm giác chỉ như một giấc mơ.",
      "suggest": "Hỏa Vũ Chuẩn dưới người bất mãn lắc đầu, hiển nhiên không vui khi Viên Minh cũng cưỡi trên người hắn, nhưng sau khi tam động chủ ra lệnh một tiếng, hai cánh vẫn mở ra, bay thẳng lên không trung.",
      "similarity": [
        [
          96,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh một cái đứng không vững, ngã ngồi ở Hỏa Vũ Chuẩn lưng bên trên, vội vàng bắt lấy lông vũ, ổn định thân hình.",
      "suggest": "Viên Minh đứng không vững, ngã chúi xuống sàn đấu, vội vàng nắm lấy lông vũ, ổn định thân hình.",
      "similarity": [
        [
          97,
          0.22
        ],
        [
          98,
          0.24
        ]
      ]
    },
    {
      "convert": "Giờ khắc này, hắn chỉ cảm thấy chung quanh hết thảy đều đang bay nhanh lui lại, trong đầu càng là ông ông tác hưởng, trước đây không lâu phát sinh đây hết thảy, cảm giác giống như là đang nằm mơ.",
      "suggest": "Giờ phút này, hắn chỉ cảm thấy tất cả mọi thứ xung quanh đều đang nhanh chóng xoay chuyển, trong đầu là những tác động 'ông ông', trước đây không lâu đã xảy ra, cảm giác giống như đang nằm mơ vậy.",
      "similarity": [
        [
          99,
          0.35
        ]
      ]
    }
  ]
}