{
  "currentLine": 101,
  "next": {
    "id": 66,
    "title": "Chương 66: Khí thế ngất trời"
  },
  "previous": {
    "id": 64,
    "title": "Chương 64: Tam động chủ phân phó"
  },
  "title": {
    "convert": "Chương 65",
    "dich": "Chương 65"
  },
  "lines": [
    {
      "convert": "Trơ mắt nhìn xem Viên Minh bị Tam động chủ mang đi, Khôn Đồ cũng không dám động đậy một chút, sắc mặt biến đến vô cùng xanh xám.",
      "dich": "Trơ mắt nhìn Viên Minh được Tam động chủ mang đi, Khôn Đồ cũng không dám có bất cứ có hành động gì, mặt mũi tái xanh tái xám.",
      "approved": true
    },
    {
      "convert": "\"Khôn Đồ đạo hữu, hôm nay không thể trảm thảo trừ căn, thù này xem như kết chết rồi.",
      "dich": "\"Khôn Đồ đạo hữu, hôm nay không thể nhổ cỏ tận gốc, thì này xem như kết không thể giải.",
      "approved": true
    },
    {
      "convert": "Ngày sau ngươi không chết, chính là hắn vong.\"",
      "dich": "Ngày sau hắn không chết, chính là ngươi vong.\"",
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão ánh mắt thâm trầm, mở miệng nói ra.",
      "dich": "Hô Hỏa trưởng lão ánh mắt thâm trầm, mở miệng nhắc.",
      "approved": true
    },
    {
      "convert": "\"Cái này không cần ngươi nói.\" Khôn Đồ đôi mắt nhắm lại, lạnh lùng nói....",
      "dich": "\"Điều này không cần ngươi nói.\" Khôn Đồ híp hai mắt lại, lạnh lùng đáp...",
      "approved": true
    },
    {
      "convert": "Lần thứ nhất thừa kỵ Linh thú, bay lượn ở trên không trung, Viên Minh tâm tình khó tránh khỏi có chút thấp thỏm.",
      "dich": "Lần đầu tiên cưỡi linh thú bay lượn trên không trung nên tâm tình Viên Minh khó tránh khỏi có chút thấp thỏm.",
      "approved": true
    },
    {
      "convert": "Chỉ bất quá làm sơ thích ứng về sau, hắn liền an ổn lại, cảm thụ được bên người gào thét phong thanh, nghiêng người hướng phía phía dưới nhìn lại.",
      "dich": "Nhưng sau khi làm quen một chút, hắn liền bình tĩnh lại, cảm nhận tiếng gió gào rít bên người, nghiêng người nhìn xuống phía dưới.",
      "approved": true
    },
    {
      "convert": "Lúc này cách mặt đất mấy trăm trượng, phía dưới mênh mông sơn lâm ở trong màn đêm trở nên ảm đạm không rõ, chỉ lưu lại một cái chập trùng dãy núi cái bóng mơ hồ, để hắn sinh ra lầu cao trăm trượng, người như sâu kiến nhỏ bé cảm giác.",
      "dich": "Lúc này cách mặt đất mấy trăm trượng, núi rừng mênh mông phía dưới trong màn đêm trở nên tối tăm mờ ảo, chỉ còn lại bóng dáng mơ hồ của dãy núi chập trùng, khiến hắn sinh ra cảm giác như đứng trên lầu cao trăm trượng, nhìn con người dưới đất nhỏ như sâu kiến.",
      "approved": true
    },
    {
      "convert": "Viên Minh thu tầm mắt lại, ngẩng đầu nhìn trời, chỉ thấy trên bầu trời tầng mây mờ mịt, trăng sáng sao thưa, cũng không có bởi vì hắn bay cao, liền lộ ra cách hắn gần.",
      "dich": "Viên Minh thu tầm mắt lại, ngẩng đầu nhìn trời, chỉ thấy trên bầu trời mây phủ mịt mờ, trăng sáng sao thưa, cũng không biết có phải vì hắn bay cao mà trông có vẻ gần hơn.",
      "approved": true
    },
    {
      "convert": "Lúc này, Viên Minh cảm nhận được ánh mắt chú ý, nhìn sang về sau, phát hiện Tam động chủ đầu vai, con kia chồn lửa nhô ra nửa cái lông xù đầu, tròn căng con mắt đang nhìn hắn chằm chằm.",
      "dich": "Lúc này, Viên Minh cảm giác có ánh mắt chú ý mình, sau khi đưa mắt nhìn qua, phát hiện trên đầu vai Tam động chủ, con chồn lửa kia đang ló nửa cái đầu đầy lông ra, đưa đôi mắt tròn xoe nhìn chằm chằm vào hắn.",
      "approved": true
    },
    {
      "convert": "Viên Minh cũng coi là bị nó gián tiếp cứu cái tính mạng, liền hướng nó lộ ra một vòng ý cười, cái sau nháy một cái con mắt.",
      "dich": "Viên Minh cũng xem như được nó gián tiếp cứu mạng, nên liền mỉm cười với nó, con chồn thấy thế chỉ chớp chớp mắt.",
      "approved": true
    },
    {
      "convert": "Hỏa Vũ chuẩn giương cánh bay lượn, phía dưới trong bóng tối không bao lâu, liền sáng lên từng đoàn từng đoàn sáng tỏ quang mang, Viên Minh đưa mắt nhìn lại, nhìn thấy mảng lớn đèn sáng lửa kiến trúc, xuất hiện tại trong tầm mắt.",
      "dich": "Hỏa Vũ chuẩn dang cánh bay lượn không biết bao lâu, trong bóng tối phía dưới chợt có từng chùm ánh sáng chói lọi xuất hiện, Viên Minh đưa mắt nhìn xuống, thấy ngay một mảng kiến trúc lớn đèn đuốc sáng trưng hiện ra trong tầm mắt.",
      "approved": true
    },
    {
      "convert": "Bích La Động tông môn lưng tựa Thập Vạn Đại Sơn, đồng dạng là tu kiến tại mênh mông trong núi rừng, chỉ bất quá tông môn chủ thể sở tại địa phương, thảm thực vật không bằng Thập Vạn Đại Sơn như vậy rậm rạp thôi.",
      "dich": "Tông môn Bích La Động dựa lưng vào Thập Vạn Đại Sơn, cũng là xây dựng giữa rừng núi mênh mông, chỉ có điều thảm thực vật tại nơi đặt trụ sở chính của tông môn không rậm rạp như trong Thập Vạn Đại Sơn mà thôi.",
      "approved": true
    },
    {
      "convert": "Theo càng ngày càng tới gần, Viên Minh chợt phát hiện, tại tông môn kiến trúc tập trung khu vực kia trên không, bao phủ một tầng như ẩn như hiện sương mù, nhìn không rõ ràng.",
      "dich": "Theo khoảng cách tới tông môn càng lúc càng gần, Viên Minh chợt phát hiện trên bầu trời khu vực tập trung các tòa kiến trúc của tông môn có bao phủ một tầng sương mù như ẩn như hiện, khiến người ta khó mà nhìn rõ.",
      "approved": true
    },
    {
      "convert": "Khi hắn đem thần hồn chi lực ngưng tụ tại hai mắt chung quanh lúc, mới rốt cục khẳng định, tầng kia sương mù đích xác tồn tại.",
      "dich": "Sau khi ngưng tụ hồn lực vào xung quanh hai mắt, hắn cuối cùng mới khẳng định chắc chắn là tầng sương mù kia thực sự tồn tại.",
      "approved": true
    },
    {
      "convert": "Đồng thời, kia sương mù tựa như một thanh nồi lớn ngã úp, càng đến gần trên không đáy nồi bộ phận, thì càng nồng hậu dày đặc, trái lại, càng đến gần nồi xuôi theo bộ phận, thì càng mỏng manh.",
      "dich": "Hơn nữa, sương mù kia giống như một cái nồi lớn úp ngược, càng gần phần đáy nồi trên không thì càng dày đặc, trái lại, càng gần miệng nồi thì càng mỏng manh.",
      "approved": true
    },
    {
      "convert": "Viên Minh muốn mở miệng hỏi thăm, nhưng nhìn thấy Tam động chủ thanh lãnh bóng lưng, cuối cùng vẫn là không hỏi ra miệng.",
      "dich": "Viên Minh muốn mở miệng hỏi, nhưng khi nhìn bóng lưng lạnh lùng của Tam động chủ, rốt cuộc lại thôi không hỏi nữa.",
      "approved": true
    },
    {
      "convert": "Lúc này, liền gặp Hỏa Vũ chuẩn bay đến tầng kia sương mù bên ngoài, lại đột nhiên ngừng lại.",
      "dich": "Lúc này, chỉ thấy Hỏa Vũ chuẩn bay tới bên ngoài tầng sương mù liền đột nhiên ngừng lại.",
      "approved": true
    },
    {
      "convert": "Tam động chủ bên hông, bỗng nhiên có một khối màu sắc xích hồng lệnh bài, sáng bóng mang lóe lên, sáng lên một tầng mông lung hào quang đem hai người bọn họ hai thú tất cả đều lồng chụp vào trong.",
      "dich": "Tiếp đó, chợt thấy bên hông Tam động chủ có một khối lệnh bài màu đỏ sậm lóe sáng, tỏa một vầng hào quang mờ mịt bảo hai người, hai thú bọn họ vào bên trong.",
      "approved": true
    },
    {
      "convert": "Lập tức, bọn hắn một nhóm tại quang mang bao phủ xuống, tuỳ tiện xuyên qua màn sáng, tiến vào trong đó.",
      "dich": "Tức thì, một nhóm bọn hắn dưới sự bao phủ của vầng hào quang kia, dễ dàng xuyên qua tầng sương mù, tiến vào bên trong.",
      "approved": true
    },
    {
      "convert": "Tiến vào sương mù bình chướng bên trong, Hỏa Vũ chuẩn bắt đầu hạ xuống phi hành, phía dưới cảnh vật chợt trở nên càng phát ra rõ ràng.",
      "dich": "Sau khi tiến vào bên trong tầng sương mù, Hỏa Vũ chuẩn bắt đầu lượn xuống, cảnh vật bên dưới theo đó càng lúc càng trở nên rõ ràng hơn.",
      "approved": true
    },
    {
      "convert": "Viên Minh liếc mắt liền thấy lúc trước mình cùng kia đám mọi bị cùng một chỗ bắt lúc đi vào, đi qua cái kia đạo hạp cốc cùng thanh đồng cửa lớn, ở vào Bích La Động tông môn phía đông bắc.",
      "dich": "Viên Minh liếc mắt nhìn về phía đông bắc tông môn Bích La Động, liền thấy hẻm núi và cánh cổng bằng đồng xanh mà hắn và đám dã nhân sau khi bị bắt đã từng đi qua.",
      "approved": true
    },
    {
      "convert": "Toàn bộ Bích La Động địa thế tây cao đông thấp, thành ba tầng bậc thang trạng phân bố.",
      "dich": "Địa thế toàn bộ Bích La Động là dạng tây cao đông thấp, phân bố thành ba tầng kiểu bậc thang.",
      "approved": true
    },
    {
      "convert": "Phía đông nhất là một mảnh khoáng đạt đá xanh quảng trường, quảng trường hai bên phân bố vài toà cao hơn mặt đất một chút đài diễn võ, trung bộ cao hơn một tầng khu vực bên trong, thì phân bố bảy tám tòa mang theo dị vực phong tình hình tròn kiến trúc.",
      "dich": "Phần cực đông là một quảng trường đá xanh rộng lớn, hai bên quảng trường là mấy đài diễn võ cao hơn mặt đất một chút, trong khu vực trung tâm cao hơn một tầng là bảy tám tòa kiến trúc hình trong mang phong cách dị vực.",
      "approved": true
    },
    {
      "convert": "Cái này cùng Viên Minh lúc trước tiến vào Bích La Động lúc, nhìn thấy cảnh tượng cơ bản nhất trí.",
      "dich": "Cái này cơ bản giống như cảnh tượng mà Viên Minh thấy khi tiến vào Bích La Động lúc trước.",
      "approved": true
    },
    {
      "convert": "Mà trên mặt đất thế tối cao về phía tây, thì có ba tòa hơi nhô lên sơn phong láng giềng, trong đó biên giới tây nam sơn phong thấp nhất, chỉ là tương đương với một mảnh nổi lên gò đồi khu vực, bên trong có thể nhìn thấy từng đầu bờ ruộng một dạng phân khu.",
      "dich": "Mà ở cực tây nơi địa thế cao nhất có thể thấy ba ngọn núi nhô cao nằm cạnh nhau, trong đó ngọn núi ở rìa tây nam là thấp nhất, chỉ tương đương một mảng đồi nhô ra, trong đó có thể nhìn thấy từng phân khu giống như ruộng đồng.",
      "approved": true
    },
    {
      "convert": "Phía tây trung bộ địa khu sơn phong, địa thế hơi cao một chút, mà nhất tới gần phía bắc Thập Vạn Đại Sơn này tòa đỉnh núi, địa thế cao nhất đứng thẳng, diện tích cũng rộng lớn nhất.",
      "dich": "Ngọn núi ở khu vực trung tâm phía tây có địa thế cao hơn một chút, còn ngọn núi nằm sát gần Thập Vạn Đại Sơn ở phía bắc nhất, cũng là ngọn núi cao nhất, có diện tích lớn nhất.",
      "approved": true
    },
    {
      "convert": "Mặc dù đã là trong đêm, tông môn các nơi vẫn như cũ đèn đuốc sáng tỏ, ẩn ẩn có các thức thú rống thanh âm truyền đến.",
      "dich": "Mặc dù đang ban đêm, nhưng khắp nơi trong tông môn vẫn đèn đuốc sáng trưng, thỉnh thoảng còn loáng thoáng nghe thấy tiếng thú rống.",
      "approved": true
    },
    {
      "convert": "Hỏa Vũ chuẩn huy động cánh, hướng phía ba ngọn núi chính giữa toà kia bay rơi xuống.",
      "dich": "Hỏa Vũ chuẩn vỗ cánh, bay xuống phía ngọn núi ở giữa ba ngọn núi kia.",
      "approved": true
    },
    {
      "convert": "Theo không ngừng tới gần, Viên Minh dần dần thấy rõ trên đỉnh núi xen vào nhau phân bố vài toà viện lạc, lớn nhỏ quy cách khác nhau, kiểu dáng cũng cùng phía trước hình tròn kiến trúc rất khác biệt, càng cùng loại với Viên Minh trong trí nhớ Trung Nguyên kiến trúc.",
      "dich": "Theo khoảng cách càng lúc càng gần, Viên Minh dần dần thấy rõ trên đỉnh núi có mấy tòa lạc viện phân bố rải rác. Các tòa kiến trúc này có quy cách lớn nhỏ khác nhau, kiểu dáng cũng rất khác với kiến trúc hình tròn phía trước, trái lại rất giống với kiến trúc Trung Nguyên trong trí nhớ Viên Minh.",
      "approved": true
    },
    {
      "convert": "Cuối cùng, Hỏa Vũ chuẩn chở lấy bọn hắn đáp xuống phía trước núi một mảnh phương viên trăm trượng đá trắng trên quảng trường.",
      "dich": "Cuối cùng, Hỏa Vũ chuẩn chở bọn hắn đáp xuống một quảng trường đá trắng phương viên hơn trăm trượng nằm phía trước núi.",
      "approved": true
    },
    {
      "convert": "Sau khi rơi xuống đất, Viên Minh ngắm nhìn bốn phía, nhìn thấy bên cạnh cách đó không xa, quảng trường biên giới bên trên, đứng lặng lấy một khối màu xanh bia đá, phía trên dựng thẳng một hàng Nam Cương văn tự: \"Hỏa Luyện Đường.\"",
      "dich": "Sau khi đáp xuống đất, Viên Minh ngắm nhìn bốn phía, thấy phía bên cạnh cách đó không xa, trên rìa quảng trường có một khối bia đá màu xanh dựng sừng sững, trên bia có khắc một cột chữ Nam Cương: \"Hỏa Luyện Đường.\"",
      "approved": true
    },
    {
      "convert": "Tam động chủ chợt để Viên Minh đi theo mình, hai người xuyên qua quảng trường, đi tới một tòa viện lạc trước.",
      "dich": "Tam động chủ bảo Viên Minh đi theo mình, hai người xuyên quan quảng trưởng, đi tới trước một tòa lạc viện.",
      "approved": true
    },
    {
      "convert": "Đúng lúc này, một cái thân mặc lửa váy hồng, bên hông buộc lấy một khối bắt mắt lục sắc lệnh bài nữ tử, bỗng nhiên từ đằng xa nhỏ chạy tới, đến trước mặt dừng bước, cúi đầu hướng phía Tam động chủ thi cái lễ.",
      "dich": "Đúng lúc này, một nữ tử thân vận váy màu đỏ lửa, bên hông buộc một khối lệnh bài màu lục bắt mắt, bỗng nhiên từ đằng xa chạy tới, dừng bước trước mặt Tam động chủ rồi cúi đầu thi lễ.",
      "approved": true
    },
    {
      "convert": "\"Gặp qua sư tôn.\"",
      "dich": "\"Bái kiến sư tôn.\"",
      "approved": true
    },
    {
      "convert": "Nữ tử mới mở miệng, Viên Minh đã cảm thấy tiếng nói có chút quen thuộc, ngưng lông mày nhìn lại, phát hiện quả nhiên là người quen.",
      "dich": "Nữ tử vừa mở miệng, Viên Minh đã cảm thấy giọng nói này hơi quen, ngưng mắt nhìn lại, phát hiện ra đúng là người quen thật.",
      "approved": true
    },
    {
      "convert": "\"Trần Uyển, ngươi đến rất đúng lúc, đây là mới nhập môn ký danh đệ tử, gọi... Viên Minh.",
      "dich": "\"Trần Uyển, ngươi đến rất đúng lúc, đây là đệ tử ký danh mới nhập môn, tên ... Viên Minh.",
      "approved": true
    },
    {
      "convert": "Ngươi dẫn hắn đi ký danh đệ tử biệt viện, an bài cho hắn trụ sở đi.\"",
      "dich": "Ngươi dẫn hắn tới biệt viện của đệ tử ký danh, sắp xếp chỗ ở cho hắn đi.\"",
      "approved": true
    },
    {
      "convert": "Tam động chủ nhìn về phía nữ tử, mở miệng nói ra.",
      "dich": "Tam động chủ nhìn về phía nữ tử, lên tiếng căn dặn.",
      "approved": true
    },
    {
      "convert": "Trần Uyển nghe tới cái tên này một cái chớp mắt, lập tức ngẩng đầu lên, đang cùng Viên Minh hai mắt nhìn nhau, lại nhất thời sửng sốt.",
      "dich": "Trần Uyển khi vừa nghe thấy cái tên này liền lập tức ngẩng đầu lên, gặp ánh mắt Viên Minh nhìn lại, nhất thời sửng sốt.",
      "approved": true
    },
    {
      "convert": "Sau khi lấy lại tinh thần, Trần Uyển vội vàng ứng thanh, nói: \"Đệ tử tuân mệnh.\"",
      "dich": "Sau khi lấy lại tinh thần, Trần Uyển vội vàng lên tiếng đáp ứng: \"Đệ tử tuân mệnh.\"",
      "approved": true
    },
    {
      "convert": "Tam động chủ nhẹ gật đầu, chính muốn ly khai lúc, bỗng nhiên nhớ tới một chuyện, nhìn về phía Viên Minh, thấy trên người hắn vết thương đã kết vảy, đối với hắn sức khôi phục cảm thấy ngoài ý muốn.",
      "dich": "Tam động chủ khẽ gật đầu, lúc đang định rời đi, bỗng nhớ tới một chuyện, lại đưa mắt nhìn về phía Viên Minh, thấy vết thương trên người hắn đã kết vảy, đối với sức khôi phục của hắn không khỏi có chút ngạc nhiên.",
      "approved": true
    },
    {
      "convert": "\"Ngươi là Phi Mao thú nô xuất thân, trên thân Hủ Tâm Đan chi độc nghĩ đến chưa giải trừ, những này Thanh Tâm Đan ngươi cầm đi, dù không phải chuyên giải Hủ Tâm Đan chi độc giải dược, nhưng liên phục ba ngày sau, cũng đồng dạng có thể trừ bỏ ngươi trên thân dư độc.\"",
      "dich": "\"Ngươi xuất thân là Phi Mao thú nô, Hủ Tâm đan trên thân đoán rằng còn chưa giải trừ, ngươi cầm chỗ Thanh Tâm đan này đi, dù không phải thuốc giải chuyên dùng cho Hủ Tâm đan nhưng chỉ cần dùng liên tục ba ngày thì cũng có thể loại bỏ dư độc trên người ngươi.\"",
      "approved": true
    },
    {
      "convert": "Tam động chủ nói.",
      "dich": "Tam động chủ nói.",
      "approved": true
    },
    {
      "convert": "\"Đa tạ Tam động chủ.\" Viên Minh lập tức ôm quyền đáp tạ.",
      "dich": "\"Đa tạ Tam động chủ.\" Viên Minh lập tức ôm quyền đáp tạ.",
      "approved": true
    },
    {
      "convert": "Tam động chủ lưu thêm một viên tiếp theo nho nhỏ bạch ngọc bình sứ về sau, liền ôm trong ngực chồn lửa, chầm chậm rời đi.",
      "dich": "Sau khi để lại một bình bạch ngọc nho nhỏ, Tam động chủ liền ôm chồn lửa vào trong ngực rồi chậm rãi rời đi.",
      "approved": true
    },
    {
      "convert": "Kia \"Hỏa Sàm Nhi\" nhưng lại từ trong ngực nàng chui đầu ra, thăm dò qua đầu vai, hướng phía Viên Minh nhìn lại.",
      "dich": "\"Hỏa Sàm Nhi\" kia lại chui đầu từ trong ngực nàng ra, ló đầu qua vai, nhìn về phía Viên Minh.",
      "approved": true
    },
    {
      "convert": "Đợi nó đi xa về sau, Trần Uyển mới thu hồi cung tiễn tư thái, mang theo nghi hoặc nhìn về phía Viên Minh.",
      "dich": "Đợi khi Tam động chủ đã đi xa, Trần Uyển mới thu hồi tư thế cung tiễn, mang theo vẻ nghi hoặc nhìn qua chỗ Viên Minh.",
      "approved": true
    },
    {
      "convert": "\"Sư tôn tính tình tán nhạt, thường ngày đều là tông môn an bài, chưa bao giờ chủ động mang về ký danh đệ tử tiền lệ, nàng làm sao...\"",
      "dich": "\"Sư tôn tính tình tán đạm, bình thường đều là tông môn sắp xếp, chưa từng có tiền lệ chủ động mang đệ tử ký danh về, người làm sao ...\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển ngưng lông mày nhìn về phía Viên Minh, trăm mối vẫn không có cách giải.",
      "dich": "Trần Uyển nhíu mày nhìn về phía Viên Minh, trong lòng trăm mối không cách giải.",
      "approved": true
    },
    {
      "convert": "\"Làm sao lại mang một cái Phi Mao thú nô trở về?\"",
      "dich": "\"Làm sao lại mang một Phi Mao thú nô về?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh nói bổ sung.",
      "dich": "Viên Minh bổ sung.",
      "approved": true
    },
    {
      "convert": "Trần Uyển không có tị huý, thản nhiên gật đầu.",
      "dich": "Trần Uyển cũng không kiêng dè, thản nhiên gật đầu.",
      "approved": true
    },
    {
      "convert": "\"Xem như nhân họa đắc phúc đi, nói đến, còn phải cảm tạ Khôn Đồ...\"",
      "dich": "\"Xem như nhân họa đắc phúc đi, nói tới còn phải cảm tạ Khôn Đồ ...\"",
      "approved": true
    },
    {
      "convert": "Viên Minh khẽ cười một tiếng, mở miệng nói ra.",
      "dich": "Viên Minh mỉm cười nói tiếp.",
      "approved": true
    },
    {
      "convert": "Nghe tới \"Khôn Đồ\" danh tự, Trần Uyển trong lòng đột nhảy một cái, đã ý thức được xảy ra chuyện gì, có thể nghe Viên Minh đem chuyện đã xảy ra kể xong, sắc mặt của nàng cũng biến thành càng phát ra khó coi.",
      "dich": "Nghe tới cái tên Khôn Đồ, Trần Uyển bỗng thầm giật mình, ý thức được đã có chuyện xảy ra, nhưng sau khi nghe Viên Minh kể xong câu chuyện, sắc mặt nàng vẫn không khỏi trở nên khó coi.",
      "approved": true
    },
    {
      "convert": "\"Không nghĩ tới hắn vậy mà như thế ác độc, kết bè kết đảng đi mưu hại ngươi.\"",
      "dich": "\"Không ngờ y lại ác độc như vậy, kết bè kéo cánh đi mưu hại ngươi.\"",
      "approved": true
    },
    {
      "convert": "\"Giết người diệt khẩu, chỉ có người chết mới là có thể nhất giữ vững bí mật, cái này không có gì quá kỳ quái...\"",
      "dich": "\"Giết người diệt khẩu, chỉ có người chết mới có thể giữ bí mật tốt nhất, cũng không có gì kỳ quái ...\"",
      "approved": true
    },
    {
      "convert": "Viên Minh nói tới chỗ này, bỗng nhiên dừng lại, nhìn về phía Trần Uyển.",
      "dich": "Viên Minh đang nói đột nhiên ngưng lại, nhìn về phía Trần Uyển.",
      "approved": true
    },
    {
      "convert": "Hắn nhíu mày hỏi: \"Ta hiếu kì chính là, Trần sư tỷ ngươi vì sao không có hướng tông môn tố giác, lúc trước bị bọn hắn mưu đồ bí mật khi nhục sự tình?\"",
      "dich": "Hắn nhíu mày hỏi: \"Ta tò mò chính là, Trần sư tỳ vì sao không tố giác với tông môn chuyện bị bọn chúng âm mưu khi nhục lúc trước?\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển nghe vậy, ánh mắt lấp lóe thật lâu, thở dài nói: \"Chuyện ngày đó, hết thảy đều là các phương ngôn ngữ lời chứng, cũng không tính thực chất chứng cứ, lời của ta ngươi, sẽ không bị hái tin.\"",
      "dich": "Trần Uyển nghe thế, đôi mắt chớp động hồi lâu mới thở dài nói: \"Mọi chuyện xảy ra ngày đó đều dựa vào lời nói của các bên chứ không có chứng cứ xác thực, lời của ta và ngươi sẽ không được tính.\"",
      "approved": true
    },
    {
      "convert": "Nghe nàng nói rất đúng\" lời của ta ngươi\", mà không phải \"Ngươi phiến diện chi ngôn\", Viên Minh thần sắc hơi chậm.",
      "dich": "Nghe nàng nói \"lời của ta và ngươi\" chứ không \"lời nói một phía của ngươi\" khiến khuôn mặt Viên Minh hơi giãn ra.",
      "approved": true
    },
    {
      "convert": "\"Huống hồ, Khôn Đồ đã nhập nội môn, sư phó của hắn Mông Sơn trưởng lão, chính là Ngự Thú Đường người đứng thứ hai, địa vị cùng các trưởng lão khác khác biệt, ta...\"",
      "dich": "\"Huống hồ Khôn Đồ đã nhập nội môn, sư phụ Mông Sơn trưởng lão của y chính là người đứng thứ hai Ngự Thú Đường, địa vị khác với các trưởng lão khác, ta ...\"",
      "approved": true
    },
    {
      "convert": "\"Minh bạch.\" Viên Minh nhẹ gật đầu.",
      "dich": "\"Hiểu rồi.\" Viên Minh khẽ gật đầu, lên tiếng cắt ngang.",
      "approved": true
    },
    {
      "convert": "Hắn cũng không phải cổ hủ cố chấp hạng người, tự nhiên biết người đều có thân bất do kỷ thời điểm.",
      "dich": "Hắn cũng không dạng người cổ hủ cố chấp, tự nhiên biết mỗi người đều có lúc thân bất do kỷ.",
      "approved": true
    },
    {
      "convert": "\"Rất xin lỗi, ta không biết này sẽ kém chút hại ngươi mất mạng... Bất quá ngươi cũng coi là nhân họa đắc phúc, ta hi vọng việc này như vậy mà dừng, ngày sau đừng nhắc lại.",
      "dich": "\"Thật xin lỗi, ta không biết vì chuyện này xém chút hại ngươi mất mạng ... Nhưng ngươi cũng coi như nhân họa đắc phúc, ta hi vọng chuyện này cứ vậy mà dừng, sau này đừng nhắc lại.",
      "approved": true
    },
    {
      "convert": "Sư tôn nàng là không muốn quản lý tục vụ tính tình, ta không nghĩ vừa gia nhập nàng môn hạ, liền cho nàng gây phiền toái.\"",
      "dich": "Sư tôn người tính tình không muốn quản lý tục vụ, ta không muốn vừa gia nhập dưới trướng sư tôn đã gây rắc rối cho người.\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển chuyện bỗng nhiên nhất chuyển, nói.",
      "dich": "Trần Uyển bỗng đổi đề tài, nói.",
      "approved": true
    },
    {
      "convert": "Nghe nói lời ấy, Viên Minh vừa định trả lời, chợt nghe một tiếng kéo dài tiếng mèo kêu truyền đến.",
      "dich": "Nghe lời này, Viên Minh vừa định lên tiếng trả lời, chợt nghe một tiếng mèo kêu kéo dài truyền đến.",
      "approved": true
    },
    {
      "convert": "\"Meo...\"",
      "dich": "\"Meo ...\"",
      "approved": true
    },
    {
      "convert": "Kia kéo đến thật dài âm cuối, tựa hồ tại biểu đạt một loại tâm tình bất mãn.",
      "dich": "Âm cuối kéo cực dài, tựa như biểu đạt một loại tâm tình bất mãn.",
      "approved": true
    },
    {
      "convert": "Viên Minh một trận kinh ngạc, ánh mắt băn khoăn bốn phía, cũng không có nhìn đến bất kỳ mèo tung tích.",
      "dich": "Viên Minh kinh ngạc một hồi, băn khoăn đưa mắt nhìn bốn phía nhưng không hề thấy bóng dáng con mèo nào.",
      "approved": true
    },
    {
      "convert": "Trần Uyển cũng là cảm thấy rất ngờ vực nói: \"Kỳ quái, trên núi lúc nào có mèo hoang rồi?\"",
      "dich": "Trần Uyển cũng cảm thấy rất ngờ vực, nói: \"Kỳ quái, trên núi từ lúc nào lại có mèo hoang?\"",
      "approved": true
    },
    {
      "convert": "\"Trần sư tỷ, mang ta đi trụ sở đi.\"",
      "dich": "\"Trần sư tỷ, dẫn ta tới chỗ ở đi.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh thừa cơ chuyển hướng chủ đề, nói.",
      "dich": "Viên Minh thừa cơ đổi đề tài, nói.",
      "approved": true
    },
    {
      "convert": "Trần Uyển nhẹ gật đầu, mang theo hắn vòng qua bên cạnh cách đó không xa viện lạc, vừa đi vừa nói:",
      "dich": "Trần Uyển gật gật đầu, dẫn hắn vòng qua viện lạc bên cạnh cách đó không xa, vừa đi vừa nói:",
      "approved": true
    },
    {
      "convert": "\"Nơi này là Hỏa Luyện Đường nô bộc trụ sở, phụ trách các đệ tử ăn uống hàng ngày.",
      "dich": "\"Nơi này là chỗ ở cho nô bộc của Hỏa Luyện Đường, phụ trách việc ăn uống hàng ngày của các đệ tử.",
      "approved": true
    },
    {
      "convert": "Các ngươi ký danh đệ tử ở viện lạc ở phía sau, dưới mắt tổng cộng có một trăm ba mươi tám tên ký danh đệ tử, mỗi người đều có một gian độc lập phòng khách.\"",
      "dich": "Đệ tử ký danh các ngươi ở viện lạc phía sau, trước mắt tổng cộng có một trăm ba mươi tám đệ tử ký danh, mỗi người đều có một gian phòng sinh hoạt hàng ngày riêng.\"",
      "approved": true
    },
    {
      "convert": "Tại nàng giới thiệu bên trong, hai người tới một mảnh chiếm diện tích cực lớn khu kiến trúc, từng gian phòng ốc láng giềng mà cư, khoảng cách đều chẳng qua mấy trượng xa, không hề đơn độc viện tử, lộ ra có chút chặt chẽ.",
      "dich": "Theo lời giới thiệu của nàng, hai người tới một khu kiến trúc chiếm diện tích cực lớn, từng gian phòng ốc nằm cạnh nhau, khoảng cách giữa mỗi gian đều chỉ khoảng mấy trượng, không hề có viện tử đơn độc, tổng thể trông có hơi chật chội.",
      "approved": true
    },
    {
      "convert": "\"Trần sư tỷ, có hay không tương đối yên lặng chút địa phương?\"",
      "dich": "\"Trần sư tỷ, có chỗ nào tương đối yên tĩnh một chút không?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "Viên Minh hỏi.",
      "approved": true
    },
    {
      "convert": "Trần Uyển hơi suy nghĩ một chút, nói: \"Có, lần trước thí luyện về sau, có tám tên Hỏa Luyện Đường đệ tử qua đời, trong đó năm cá nhân quan hệ tốt, ở cũng gần, kết quả đều không thể trở về.",
      "dich": "Trần Uyển suy nghĩ một chút rồi đáp: \"Có, sau lần thí luyện trước, có tám tên đệ tử Hỏa Luyện Đường qua đời, trong đó có năm người quan hệ thân thiết, ở cũng gần nhau, kết quả cùng không thể trở về.",
      "approved": true
    },
    {
      "convert": "Bọn hắn ở khu vực kia liền đều bỏ trống xuống dưới, một lát, cũng đều không ai chọn ở ở bên kia.\"",
      "dich": "Khu vực bọn họ sau đó liền bỏ trống, nhất thời chẳng có ai chọn ở chỗ đó cả.\"",
      "approved": true
    },
    {
      "convert": "\"Tốt, kia liền mang ta đi bên kia.\"",
      "dich": "\"Tốt, vậy dẫn ta qua bên đó luôn đi.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh lập tức nói.",
      "dich": "Viên Minh lập tức nói.",
      "approved": true
    },
    {
      "convert": "\"Ngươi... Tốt a.\" Trần Uyển hơi chần chờ, vẫn là đồng ý.",
      "dich": "\"Ngươi ... Thôi được rồi.\" Trần Uyển hơi chần chừ một chút, cuối cùng vẫn đồng ý.",
      "approved": true
    },
    {
      "convert": "Hai người dọc theo phòng ốc ở giữa đường mòn một mực hướng hậu viện chỗ sâu đi đến, phía trước phòng ốc cơ bản đều là một mảnh đen kịt, hiển nhiên không ai ở lại.",
      "dich": "Hai người dọc theo con đường giữa các gian phòng, đi thẳng tới chỗ sâu trong hậu viện, chỉ thấy phòng ốc đằng trước cơ bản đều là một mảng tối om, hiển nhiên là không có ai ở.",
      "approved": true
    },
    {
      "convert": "Viên Minh không chút nào cảm thấy kiêng kị, chọn lựa nơi hẻo lánh một gốc lão dưới tán cây phòng ốc, làm vì trụ sở của mình.",
      "dich": "Viên Minh không cảm thấy kiêng kỵ chút nào, chọn một căn nhà dưới gốc thông cổ thụ ở góc làm nơi ở của mình.",
      "approved": true
    },
    {
      "convert": "\"Trong này đệm giường đều đã đổi qua, ngày mai ta sẽ thông báo cho nô bộc quản sự một tiếng, sẽ an bài người cho ngươi thường ngày quét vẩy, về phần Hỏa Luyện Đường việc học, là Nhị sư huynh Phương Cách đang phụ trách, ngày mai đi Hỏa phường, ngươi từ sẽ biết.\"",
      "dich": "\"Giường nệm trong này đều đã được đổi, ngày mai ta sẽ thông báo cho quản sự nô bộc một tiếng, sẽ sắp xếp người quét dọn hàng ngày cho ngươi, về việc học của Hỏa Luyện Đường thì nhị sư huynh Phương Cách đang phụ trách, ngày mai tới Hỏa phường người từ từ sẽ biết.\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển dặn dò.",
      "dich": "Trần Uyển dặn dò.",
      "approved": true
    },
    {
      "convert": "\"Đa tạ.\" Viên Minh từng cái ghi lại.",
      "dich": "\"Đa tạ.\" Viên Minh ghi nhớ từng điều lại.",
      "approved": true
    },
    {
      "convert": "\"Sớm nghỉ ngơi một chút đi.\" Trần Uyển nói một tiếng, liền quay người rời đi.",
      "dich": "\"Nghỉ sớm đi.\" Trần Uyển nói xong liền quay người rời đi.",
      "approved": true
    },
    {
      "convert": "Viên Minh đang muốn đẩy cửa vào nhà, chợt nghe sau lưng lại truyền tới Trần Uyển thanh âm: \"Đúng, ta cùng ngươi nhận biết chuyện này, hi vọng ngươi không được lộ ra cho người khác.\"",
      "dich": "Viên Minh đang định đẩy cửa bước vào nhà, chợt nghe tiếng Trần Uyển từ sau lưng truyền đến: \"Phải rồi, chuyện ta và ngươi quen biết, hi vọng ngươi không tiết lộ cho người khác.\"",
      "approved": true
    },
    {
      "convert": "Nghe nói lời ấy, Viên Minh động tác cứng đờ.",
      "dich": "Nghe lời này, Viên Minh nhất thời sững người.",
      "approved": true
    },
    {
      "convert": "Đón lấy, hắn \"Kẹt kẹt\" một tiếng đẩy cửa phòng ra, đi vào.",
      "dich": "Tiếp đấy, hắn đẩy cửa phòng, bước vào bên trong.",
      "approved": true
    },
    {
      "convert": "Viên Minh điểm trên bàn ngọn đèn, trong phòng bị mờ nhạt ánh lửa chiếu sáng, có chút đơn giản thanh lịch bày biện chợt hiển hiện.",
      "dich": "Viên Minh châm ngọn đèn dầu trên bàn, theo ánh lửa yếu ớt chiếu ra xung quanh, không gian bên trong căn phòng với bài trí tương đối đơn giản chợt hiện lên.",
      "approved": true
    },
    {
      "convert": "Cả ở giữa diện tích phòng ốc không tính quá lớn, bên trái gần cửa sổ đặt vào một khung án thư cùng một trương ghế bành, trên bàn đặt vào bút mực nghiên mực, cũng không trang giấy thư tịch.",
      "dich": "Diện tích cả gian phòng không lớn lắm, bên trái chỗ gần cửa số có đặt một thư án và một cái ghế thái sư, trên bàn có đặt sẵn bút nghiên, nhưng không thấy có giấy, sách.",
      "approved": true
    },
    {
      "convert": "Ngay giữa phòng, đặt vào một cái bàn tròn cùng bốn trương vây băng ghế, phía trên bày biện chén trà.",
      "dich": "Ngay giữa phòng là một cái bàn tròn và bốn ghế băng xếp xung quanh, trên bàn có bày một bộ ấm chén.",
      "approved": true
    },
    {
      "convert": "Mà trong phòng bên phải nhất, chạm rỗng trên giá gỗ treo màn, làm đơn giản ngăn cách, bên trong bày biện một trương hình chữ nhật gỗ táo giường, phía trên phủ lên đệm giường, chỉnh tề chồng lên chăn mền.",
      "dich": "Ở chỗ ngoài cùng bên phải của căn phòng có treo một tấm mành trên khung gỗ rỗng, dùng làm vách ngăn đơn giản, bên trong có kế một chiếc gường gỗ táo hình chữ nhật. Trên giường đã có trải sẵn đệm và một bộ chăn mền được xếp ngay ngắn, gọn gàng.",
      "approved": true
    },
    {
      "convert": "Viên Minh ngồi tại bên giường, cảm thụ được dưới mông truyền đến mềm mại xúc cảm, trong lúc nhất thời kinh ngạc không nói gì.",
      "dich": "Viên Minh ngồi ở bên giường, cảm nhận xúc cảm êm ái từ dưới mông truyền lên, nhất thời kinh ngạc không nói lên lời.",
      "approved": true
    },
    {
      "convert": "Hắn lúc trước biểu hiện một mực coi như trấn định, nhưng thực tế thẳng đến lúc này, đầu óc của hắn đều còn có chút chóng mặt.",
      "dich": "Hắn lúc trước luôn giữ biểu hiện bình tĩnh, nhưng thực sự đến tận lúc này, đầu óc hắn vẫn còn hơi choáng váng.",
      "approved": true
    },
    {
      "convert": "\"Ta vậy liền coi là nhập Bích La Động tông môn rồi?\"",
      "dich": "\"Ta đây xem như là vào tông môn Bích La Động rồi sao?\"",
      "approved": true
    }
  ],
  "currentWorkingLine": 102,
  "changed": true
}