{
  "next": {
    "id": 67,
    "title": "Chương 67: Kém nhất ghi chép"
  },
  "previous": {
    "id": 65,
    "title": "Chương 65: Nhập môn"
  },
  "title": {
    "convert": "Chương 66",
    "dich": "Chương 66"
  },
  "lines": [
    {
      "convert": "Viên Minh sờ lên cái mũi, trong lòng một hồi cười khổ.",
      "dich": "Viên Minh gãi gãi mũi, thầm cười khổ.",
      "suggest": "Viên Minh sờ sờ mũi, trong lòng cười khổ một hồi.",
      "similarity": [
        [
          0,
          0.11
        ]
      ]
    },
    {
      "convert": "Ngay tại một ngày trước, hắn còn đang vì có thể ở Thập Vạn Đại Sơn hiểm ác hoàn cảnh bên trong sống sót, vì thoát ly phi mao thú nô thân phận gia nhập Bích La Động, mà cùng vận mệnh làm lấy chống lại, thậm chí một lần lâm vào tuyệt cảnh, làm thế nào cũng không nghĩ tới, khoảng chừng một ngày sau đó, sẽ lấy loại phương thức này trực tiếp tiến vào tông môn.",
      "dich": "Mới ngày hôm trước thôi, hắn vẫn còn đang vì có thể sống sót giữa hoàn cảnh ác liệt của Thập Đại Vạn Sơn, vì thoát khỏi thân phận Phi Mao thú nô, mà chống lại kiếp số định sẵn, thậm chí rơi vào tuyệt cảnh, làm thế nào cũng không nghĩ tới, chỉ một ngày sau đó, hắn đã trực tiếp tiến vào tông môn theo cách này.",
      "suggest": "Ngay một ngày trước, hắn còn vì có thể sống sót trong hoàn cảnh hiểm ác ở Thập Vạn Đại Sơn, vì thoát ly thân phận Phi Mao thú nô, gia nhập Bích La Động, bất chấp sự chống lại liên miên của vận mệnh, thậm chí một lần lâm vào tuyệt cảnh, làm thế nào cũng không nghĩ tới, trong vòng một ngày sau sẽ dùng phương thức này trực tiếp tiến nhập vào tông môn.",
      "similarity": [
        [
          1,
          0.35
        ]
      ]
    },
    {
      "convert": "Hắn khoanh chân ngồi xuống về sau, lấy ra Tam động chủ giao cho \"Thanh Tâm Đan\", mở ra nắp bình, đổ ra một hạt màu sắc đỏ tươi, tản ra nhàn nhạt mùi thơm ngát viên đan dược.",
      "dich": "Sau khi khoanh chân ngồi xuống, hắn lấy Thanh Tâm đan mà Tam động chủ đưa cho ra, mở nắp bình rồi đổ ra một viên đan hoàn đỏ tươi, tỏa mùi thơm nhè nhẹ.",
      "suggest": "Hắn khoanh chân ngồi xuống, lấy ra viên 'Thanh Tâm Đan' giao cho tam động chủ, mở nắp bình ra, đổ ra một viên có màu đỏ tươi, tản ra mùi thơm thoang thoảng của đan dược.",
      "similarity": [
        [
          2,
          0.26
        ]
      ]
    },
    {
      "convert": "Hắn một chút dò xét về sau, liền đem viên đan dược ngửa đầu ăn vào.",
      "dich": "Hắn quan sát một chút rồi ngửa đầu, nuốt đan hoàn vào bụng.",
      "suggest": "Hắn kiểm tra một chút, sau đó liền ngửa đầu ăn viên đan dược.",
      "similarity": []
    },
    {
      "convert": "Chỉ một thoáng, một cỗ ấm áp dòng nước ấm bắt đầu từ phần bụng dâng lên, dần dần hướng phía trái tim phương hướng nổi lên mà tới.",
      "dich": "Chỉ sau chốc láy, một dòng nước ấm bắt đầu từ phần bụng dâng lên, dần dần chảy ngược tới phía trái tim.",
      "suggest": "Chỉ một thoáng, một dòng nước ấm bắt đầu từ phần bụng dâng lên, dần dần hướng về phía trái tim.",
      "similarity": [
        [
          4,
          0.66
        ]
      ]
    },
    {
      "convert": "Viên Minh chỉ cảm thấy tim đập đột nhiên tăng nhanh, phảng phất sau một khắc liền muốn tung ra lồng ngực, hô hấp cũng có chút ngắn ngủi.",
      "dich": "Viên Minh chỉ cảm thấy trái tim đột nhiên đập nhanh hơn, chỉ sau thoáng chốc liền như sắp nhảy ra khỏi lồng ngực, hô hấp cũng trở nên gấp gáp.",
      "suggest": "Viên Minh chỉ cảm thấy tim đập đột nhiên nhanh, phảng phất sau một khắc đã muốn nhảy ra khỏi lồng ngực, hô hấp cũng chỉ có chút ngắn ngủi.",
      "similarity": [
        [
          5,
          0.38
        ]
      ]
    },
    {
      "convert": "Hắn còn chưa kịp làm ra cử động gì, lập tức cảm thấy một cỗ khó mà ngăn chặn nấc cụt chi khí xông lên, vội vàng mở cửa phòng, vọt tới ngoài phòng tường đá một bên, cúi người nôn mửa liên tu.",
      "dich": "Hắn còn chưa kịp có phản ứng gì, đã lập tức cảm thấy một luồng hơi gây cảm giác buồn nôn khó mà ngăn chặn xộc lên, vội vàng mở cửa, vọt tới cạnh bức tường đá ngoài phòng, gập người ói mửa liên tục.",
      "suggest": "Hắn còn chưa kịp làm ra động tác gì, lập tức cảm thấy một luồng khí nấc cụt xông lên, vội vàng mở cửa phòng, nhảy tới một góc tường đá, cúi người nôn ọe liên tu.",
      "similarity": [
        [
          6,
          0.27
        ]
      ]
    },
    {
      "convert": "Một đoàn tanh hôi ô uế màu đen chất nhầy phun ra về sau, loại kia xông lên chi khí mới dần dần biến mất, nhịp tim cũng khôi phục bình thường.",
      "dich": "Sau khi phun ra một đám dịch nhầy đen tanh hôi bẩn thỉu, luồng hơi xộc lên một cách mất tự chủ kia mới dần dần biến mất, nhịp tim cũng trở lại bình thường.",
      "suggest": "Một đoàn chất lỏng màu đen ô uế phun ra, luồng khí đen kia cũng dần dần biến mất, nhịp tim cũng hồi phục bình thường.",
      "similarity": [
        [
          7,
          0.25
        ]
      ]
    },
    {
      "convert": "Viên Minh làm sơ làm dịu về sau, liền cảm giác linh đài thanh minh, trong lòng tựa như uất khí quét dọn, cả người đều thần thanh khí sảng.",
      "dich": "Sau khi làm dịu cơ thể một chút, Viên Minh liền cảm thấy linh đài thanh minh, uất khí trong lòng tựa như bị quét sạch, cả người vô cùng sảng khoái.",
      "suggest": "Viên Minh xoa bóp một chút, sau đó liền cảm thấy quang mang linh đài sáng sủa, trong lòng như có thêm một luồng khí tức sảng khoái, cả người đều sảng khoái như đang quét dọn.",
      "similarity": [
        [
          8,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Dựa theo Tam động chủ lời nói, đan dược cần liên phục ba ngày mới có thể triệt để loại trừ Hủ Tâm Đan độc tính, loại này thanh tâm tỉnh thần cảm giác, nghĩ đến không phải độc tính toàn bộ hiểu biểu hiện, mà là Thanh Tâm Đan đáng nhẽ công hiệu đi.\"",
      "dich": "\"Dựa theo lời của Tam động chủ thì phải phục dụng đan dược ba ngày liên tục mới có thể loại bỏ hoàn toàn độc tính của Hủ Tâm đan, loại cảm giác thanh tâm tỉnh thần này, đoán chắc không phải là biểu hiển cho việc giải hết độc, mà là công hiệu vốn có của Thanh Tâm đan.\"",
      "suggest": "\"Dựa theo lời tam động chủ, đan dược cần ba ngày mới có thể hoàn toàn loại trừ độc tính Hủ Tâm Đan, cảm giác thanh tâm tỉnh thần này, nghĩ đến đây cảm giác như được thanh tâm tỉnh thần, không phải chỉ là biểu hiện của độc tính, mà là công hiệu của Thanh Tâm Đan đấy.\"",
      "similarity": [
        [
          9,
          0.29
        ]
      ]
    },
    {
      "convert": "Viên Minh trong lòng nghĩ như vậy.",
      "dich": "Viên Minh thầm nghĩ.",
      "suggest": "Viên Minh thầm nghĩ.",
      "similarity": [
        [
          10,
          1
        ],
        [
          18,
          1
        ],
        [
          22,
          0.11
        ],
        [
          32,
          0.28
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          37,
          0.11
        ],
        [
          39,
          0.12
        ],
        [
          43,
          0.11
        ],
        [
          67,
          0.12
        ],
        [
          81,
          0.28
        ],
        [
          97,
          0.12
        ],
        [
          104,
          0.11
        ]
      ]
    },
    {
      "convert": "Đãi hắn sau khi quay về, cảm thụ một lần bản thân biến hóa, không khỏi hơi thở dài một hơi.",
      "dich": "Đợi sau khi quay về, cảm nhận một chút sự biến hóa của bản thân, hắn không khỏi thở dài một hơi.",
      "suggest": "Sau khi hắn trở về, tự mình cảm thụ một lần biến hóa bản thân, không nhịn được mà thở dài một hơi.",
      "similarity": [
        [
          11,
          0.24
        ]
      ]
    },
    {
      "convert": "Viên Minh bỗng nhiên trầm tĩnh lại, trong lúc nhất thời lại hoàn toàn không có buồn ngủ.",
      "dich": "Viên Minh lập tức thả lỏng người, nhất thời không hề cảm thấy buồn ngủ.",
      "suggest": "Viên Minh bỗng nhiên trầm tĩnh lại, trong lúc nhất thời lại hoàn toàn không buồn ngủ.",
      "similarity": [
        [
          12,
          0.12
        ]
      ]
    },
    {
      "convert": "Trong lòng của hắn rõ ràng, cái này Bích La Động cuối cùng không phải là nhà của hắn, cái kia thâm tàng ở ký ức chỗ sâu Trung Nguyên mới là hắn nơi hội tụ, vô luận như thế nào, hắn đều phải nghĩ biện pháp trở về, biết rõ ràng bản thân đến tột cùng là ai?",
      "dich": "Trong thâm tâm hắn biết rằng Bích La Động này chung quy không phải là nhà của mình, mà Trung Nguyên nằm sâu trong ký ức mới là nơi hắn trở về, bất luận thế nào, hắn cũng phải nghĩ cách trở về, tìm hiểu rõ ràng xem rốt cuộc mình là ai?",
      "suggest": "Trong lòng hắn biết rõ ràng, Bích La Động này cuối cùng không phải là nhà của hắn, mà Thâm tàng ở sâu trong ký ức mới là nơi hội tụ của hắn, vô luận như thế nào, hắn cũng phải nghĩ biện pháp trở về, biết rõ bản thân đến tột cùng là ai.",
      "similarity": [
        [
          13,
          0.34
        ]
      ]
    },
    {
      "convert": "Chỉ bất quá ở hắn bước vào Tu Tiên Giới cũng trải qua một dãy chuyện về sau, mới phát hiện bản thân thực tế quá mức nhỏ bé, thực lực cũng thấp, vậy sẽ bản thân hại đến như thế ruộng đồng người cũng không biết đến tột cùng ra sao thân phận, tùy tiện trở về, một khi xảy ra chuyện gì, sợ là ngay cả tự bảo vệ mình đều chưa hẳn có thể làm được.",
      "dich": "Chỉ là sau khi bước vào giới tu tiên, trải qua một loạt sự việc, hắn mới phát hiện mình thực sự quá nhỏ bé, thực lực cũng thấp kém, đến độ có kẻ hại mình đến nông nỗi này mà cuối cùng hắn cũng biết kẻ đó thân phận ra sao, nếu cứ thế này trở về, một khi xảy ra chuyện, e là cả chuyện tự vệ hắn cũng chưa hẳn đã có thể lo được.",
      "suggest": "Chỉ có điều sau khi hắn bước vào Tu Tiên Giới một thời gian dài, mới phát hiện bản thân thật sự quá nhỏ bé, thực lực cũng thấp, hơn nữa còn không biết rõ thân phận của mình, một khi trở về, chỉ sợ một khi xảy ra chuyện gì, ngay cả tự bảo vệ bản thân cũng không chắc có thể làm được.",
      "similarity": [
        [
          14,
          0.21
        ]
      ]
    },
    {
      "convert": "Lại dưới mắt bản thân vừa mới xem như chính thức tiến vào Bích La Động, còn có không ít sự tình đáng giá bản thân đi tìm hiểu.",
      "dich": "Hơn nữa trước mắt hắn xem như vừa chính thức tiến vào Bích La Động, còn có không ít chuyện đáng để hắn bỏ công tìm hiểu.",
      "suggest": "Trong nháy mắt vừa mới chính thức tiến vào Bích La động, còn có không ít việc đáng để bản thân tìm hiểu.",
      "similarity": [
        [
          15,
          0.35
        ]
      ]
    },
    {
      "convert": "\"Ít nhất phải chờ tu vi tinh tiến, có chút sức tự vệ, mới có thể rời đi.",
      "dich": "\"Ít nhất phải đợi tu vi tăng lên, có chút sức tự vệ mới có thể rời đi.",
      "suggest": "\"Tốt nhất là đợi tu vi tiến giai, có chút sức tự bảo vệ mới có thể rời đi.",
      "similarity": [
        [
          16,
          0.5
        ]
      ]
    },
    {
      "convert": "Nếu không kia ngàn dặm đường đồ, chỉ sợ đều khó mà vượt qua.\"",
      "dich": "Nếu không e rằng khó mà vượt qua hành trình ngàn dặm kia.\"",
      "suggest": "Nếu không ngàn dặm đường này, chỉ sợ đều khó mà vượt qua.\"",
      "similarity": [
        [
          17,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh thầm nghĩ.",
      "dich": "Viên Minh thầm nghĩ.",
      "suggest": "Viên Minh thầm nghĩ.",
      "similarity": [
        [
          10,
          1
        ],
        [
          18,
          1
        ],
        [
          22,
          0.11
        ],
        [
          32,
          0.28
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          37,
          0.11
        ],
        [
          39,
          0.12
        ],
        [
          43,
          0.11
        ],
        [
          67,
          0.12
        ],
        [
          81,
          0.28
        ],
        [
          97,
          0.12
        ],
        [
          104,
          0.11
        ]
      ]
    },
    {
      "convert": "Lời tuy nói như thế, trong lòng của hắn đối với về Trung Nguyên chuyện này, đã có một thứ đại khái chuẩn bị.",
      "dich": "Tuy nói như vậy nhưng trong lòng hắn đã có một kế hoạch sơ bộ cho chuyện trở về Trung Nguyên.",
      "suggest": "Lời vừa nói ra, trong lòng hắn đã có chuẩn bị từ trước, có lẽ đã chuẩn bị tốt từ trước.",
      "similarity": [
        [
          19,
          0.16
        ],
        [
          101,
          0.11
        ]
      ]
    },
    {
      "convert": "Suy nghĩ một lát sau, Viên Minh thu nạp nỗi lòng, khoanh chân ngồi tại trên giường, bắt đầu tiếp tục tu luyện khởi « Cửu Nguyên Quyết » tới....",
      "dich": "Sau khi suy ngẫm một lát, Viên Minh thu ý nghĩ lại, khoanh chân ngồi trên giường, bắt đầu tiếp tục tu luyện Cửu Nguyên Quyết.",
      "suggest": "Suy nghĩ một hồi, Viên Minh thu bớt lại gánh nặng, khoanh chân ngồi trên giường, bắt đầu tiếp tục tu luyện Cửu Nguyên Quyết.",
      "similarity": [
        [
          20,
          0.58
        ]
      ]
    },
    {
      "convert": "\"Thùng thùng \"",
      "dich": "...",
      "suggest": "\"Thùng thùng!\"",
      "similarity": [
        [
          22,
          0.43
        ],
        [
          33,
          0.13
        ]
      ]
    },
    {
      "convert": "Sáng sớm hôm sau, đắm chìm ở trong tu luyện Viên Minh, bị một hồi trầm muộn tiếng đập cửa bừng tỉnh.",
      "dich": "\"Thùng thùng.\"",
      "suggest": "Sáng sớm ngày hôm sau, Viên Minh đang chìm đắm trong tu luyện, bất chợt bị một trận đập cửa trầm muộn đánh thức.",
      "similarity": [
        [
          23,
          0.23
        ]
      ]
    },
    {
      "convert": "Hắn mở hai mắt ra, đáy mắt không khỏi hiện lên vẻ ngoài ý muốn.",
      "dich": "Sáng sớm hôm sau, khi đang chìm đắm trong việc tu luyện, Viên Minh chợt bị một tràng tiếng đập cửa dồn dập làm bừng tỉnh.",
      "suggest": "Hắn mở hai mắt ra, đáy mắt không kìm được hiện lên vẻ bất ngờ.",
      "similarity": [
        [
          24,
          0.52
        ]
      ]
    },
    {
      "convert": "Như thế tĩnh tâm ngồi xuống, vật ngã lưỡng vong trạng thái, ở nguy cơ tứ phía Thập Vạn Đại Sơn bên trong, một mực hiếm khi có thể có.",
      "dich": "Hắn mở hai mắt ra, đáy mắt không khỏi hiện vẻ ngoài ý muốn.",
      "suggest": "Cứ như vậy yên lặng ngồi xuống, nguy cơ ngã xuống tứ phía vẫn rất cao, nhưng ở trong Thập Vạn Đại Sơn, vẫn hiếm khi có.",
      "similarity": []
    },
    {
      "convert": "Viên Minh đứng dậy mở cửa phòng, nhìn thấy ngoài phòng đứng đấy một cái tuổi tác không lớn áo nâu thiếu niên, mặt mày phổ thông, bờ môi hơi dày, xem xét chính là trung thực trung hậu người.",
      "dich": "Việc có thể tĩnh tâm đả tọa, tiến nhập trạng thái vật ngã lưỡng vong thế này luôn là thứ gì đó quá xa xỉ trong Thập Đại Vạn Sơn nguy cơ tứ phía.",
      "suggest": "Viên Minh đứng dậy mở cửa phòng, nhìn thấy một thiếu niên mặc áo nâu, tuổi không lớn nhưng khá trung thực, bờ môi hơi dày, xem ra chính là người trung thực.",
      "similarity": [
        [
          26,
          0.31
        ]
      ]
    },
    {
      "convert": "\"Thượng tiên tốt, ta là phụ trách nơi đây nô bộc, nơi này sinh hoạt thường ngày vẩy nước quét nhà từ ta phụ trách.\"",
      "dich": "Viên Minh đứng dậy mở cửa phòng, thấy bên ngoài cửa là một thiếu niên áo nâu tuổi không lớn lắm, thân vận áo nâu, mặt mày phổ thông, bờ môi hơi dày, trông có vẻ là người thành thực trung hậu đứng sẵn đó.",
      "suggest": "\"Thượng tiên tốt, ta là nô bộc ở đây, mọi sinh hoạt thường ngày của ta đều do ta phụ trách.\"",
      "similarity": [
        [
          27,
          0.16
        ]
      ]
    },
    {
      "convert": "Thiếu niên cúi đầu, hai tay dâng một chồng quần áo, mở miệng nói ra.",
      "dich": "\"Xin chào thượng tiên, ta là nô bộc phụ trách nơi này, các công việc hàng ngày như dọn nhà quét tước ở đây sẽ do ta đảm nhiệm.\"",
      "suggest": "Thiếu niên cúi đầu, hai tay dâng lên một đống quần áo, mở miệng nói.",
      "similarity": [
        [
          28,
          0.52
        ]
      ]
    },
    {
      "convert": "Trên mặt quần áo, đặt vào một khối lớn chừng bàn tay màu trắng lệnh bài, phía trên lấy Nam Cương văn tự viết \"Bích La Động\" chữ.",
      "dich": "Thiếu niên cúi đâu, hai tay dâng lên một chồng quần áo, mở miệng giới thiệu.",
      "suggest": "Quần áo trên người, đặt một lệnh bài màu trắng lớn chừng bàn tay, trên đó viết ba chữ Hán Nam Cương lớn cỡ bàn tay, trên đó viết ba chữ \"Bích La động\".",
      "similarity": [
        [
          29,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh cầm lên về sau, phát hiện mặt khác vẫn còn một hàng dựng thẳng văn, viết \"Ký danh đệ tử\".",
      "dich": "Phía trên chồng quần áo có đặt một tấm lệnh bài màu trắng lớn bằng bàn tay, một mặt lệnh bài có ghi ba chữ Nam Cương \"Bích La Động.\"",
      "suggest": "Viên Minh cầm lên, phát hiện một hàng ngang vẫn còn một hàng thẳng, viết rõ tên đệ tử.",
      "similarity": []
    },
    {
      "convert": "\"Ngươi tên là gì?\"",
      "dich": "Sau khi cầm lệnh bài lên, Viên Minh phát hiện mặt kia tấm lệnh bài còn có một cột chữ ghi \"Đệ tử ký danh\".",
      "suggest": "\"Ngươi tên là gì?\"",
      "similarity": [
        [
          31,
          0.43
        ],
        [
          41,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "\"Tên ngươi là gì?\"",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          10,
          0.24
        ],
        [
          18,
          0.24
        ],
        [
          22,
          0.11
        ],
        [
          32,
          1
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          37,
          0.11
        ],
        [
          39,
          0.16
        ],
        [
          43,
          0.11
        ],
        [
          67,
          0.12
        ],
        [
          81,
          0.35
        ],
        [
          97,
          0.12
        ],
        [
          104,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Bá Thổ.\"",
      "dich": "Viên Minh hỏi.",
      "suggest": "\"Bá Thổ.\"",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          18,
          0.11
        ],
        [
          22,
          0.24
        ],
        [
          32,
          0.12
        ],
        [
          33,
          1
        ],
        [
          34,
          0.11
        ],
        [
          38,
          0.15
        ],
        [
          39,
          0.28
        ],
        [
          41,
          0.12
        ],
        [
          43,
          0.24
        ],
        [
          66,
          0.11
        ],
        [
          73,
          0.11
        ],
        [
          81,
          0.12
        ],
        [
          104,
          0.11
        ]
      ]
    },
    {
      "convert": "Thiếu niên trả lời.",
      "dich": "\"Bá Thổ.\"",
      "suggest": "Thiếu niên trả lời.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          18,
          0.11
        ],
        [
          22,
          0.11
        ],
        [
          32,
          0.12
        ],
        [
          33,
          0.11
        ],
        [
          34,
          1
        ],
        [
          39,
          0.12
        ],
        [
          43,
          0.11
        ],
        [
          81,
          0.12
        ],
        [
          104,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Quần áo cho ta là được.",
      "dich": "Thiếu niên trả lời.",
      "suggest": "\"Quần áo cho ta là được.",
      "similarity": [
        [
          35,
          0.61
        ]
      ]
    },
    {
      "convert": "Về sau ta bên này ba ngày quét dọn một lần là được, không cần mỗi ngày đều đến, trong phòng tất cả bày biện đừng lộn xộn.\"",
      "dich": "\"Đưa quần áo cho ta là được.",
      "suggest": "Sau này bên này ta quét dọn một lần là được, không cần mỗi ngày đều đến đây, tất cả mọi thứ trong phòng đừng lộn xộn.\"",
      "similarity": [
        [
          36,
          0.31
        ]
      ]
    },
    {
      "convert": "Viên Minh nhẹ gật đầu, dặn dò.",
      "dich": "Chỗ ta sau này cứ ba ngày quét dọn một lần là được, không cần ngày nào cũng tới, đồ đạc trong phòng cũng đừng động lung tung.\"",
      "suggest": "Viên Minh nhẹ gật đầu, dặn dò.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          18,
          0.11
        ],
        [
          32,
          0.1
        ],
        [
          37,
          0.15
        ],
        [
          67,
          0.11
        ],
        [
          74,
          0.21
        ],
        [
          81,
          0.1
        ],
        [
          97,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Vâng, thượng tiên.\"",
      "dich": "Viên Minh khẽ gật đầu rồi căn dặn.",
      "suggest": "\"Vâng, thượng tiên.\"",
      "similarity": [
        [
          22,
          0.16
        ],
        [
          33,
          0.16
        ],
        [
          38,
          1
        ],
        [
          41,
          0.12
        ],
        [
          66,
          0.11
        ],
        [
          73,
          0.11
        ]
      ]
    },
    {
      "convert": "Bá Thổ trả lời.",
      "dich": "\"Vâng, thượng tiên.\"",
      "suggest": "Bá Thổ trả lời.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          18,
          0.11
        ],
        [
          22,
          0.11
        ],
        [
          32,
          0.12
        ],
        [
          33,
          0.24
        ],
        [
          34,
          0.4
        ],
        [
          39,
          0.28
        ],
        [
          43,
          0.24
        ],
        [
          81,
          0.12
        ],
        [
          104,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh từ trên tay hắn tiếp nhận quần áo, quay người muốn về, mắt thấy thiếu niên vẫn như cũ đứng ở trước cửa, cau mày nói:",
      "dich": "Bá Thổ đáp.",
      "suggest": "Viên Minh nhận lấy quần áo từ trên tay hắn, quay người trở về, mắt thấy thiếu niên vẫn đứng trước cửa, cau mày nói:",
      "similarity": [
        [
          40,
          0.33
        ]
      ]
    },
    {
      "convert": "\"Ngươi có thể đi về.\"",
      "dich": "Viên Minh nhận quần áo từ trên tay thiếu niên xong, quay người toan trở vào trong phòng, lại thấy thiếu niên vẫn đứng nguyên trước cửa liền chau mày nói:",
      "suggest": "\"Ngươi có thể trở về.\"",
      "similarity": [
        [
          22,
          0.13
        ],
        [
          33,
          0.13
        ],
        [
          38,
          0.13
        ],
        [
          41,
          0.43
        ],
        [
          66,
          0.11
        ],
        [
          73,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Thượng tiên, một hồi ngài thay xong quần áo, ta mang ngài tiến về hỏa phường đi.\"",
      "dich": "\"Ngươi có thể về rồi.\"",
      "suggest": "\"Thượng tiên, sau khi ngài thay quần áo xong, ta sẽ dẫn ngài trở về Hỏa phường.\"",
      "similarity": [
        [
          42,
          0.56
        ]
      ]
    },
    {
      "convert": "Bá Thổ nói.",
      "dich": "\"Thượng tiên, chút nữa khi ngài thay quần áo xong, ta dẫn ngài đi đến Hỏa phường.\"",
      "suggest": "Bá Thổ nói.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          18,
          0.11
        ],
        [
          22,
          0.11
        ],
        [
          32,
          0.16
        ],
        [
          33,
          0.24
        ],
        [
          34,
          0.11
        ],
        [
          39,
          0.35
        ],
        [
          43,
          0.24
        ],
        [
          81,
          0.16
        ],
        [
          104,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh nhớ tới tối hôm qua Trần Uyển đã từng nói qua, để hắn buổi sáng muốn đi hỏa phường, liền gật đầu nói: \"Biết.\"",
      "dich": "Bá Thổ đáp ngay.",
      "suggest": "Viên Minh nhớ tới tối hôm qua Trần Uyển đã nói với hắn buổi sáng muốn đi phường lửa, liền gật đầu nói: \"Tốt.\"",
      "similarity": [
        [
          44,
          0.31
        ],
        [
          68,
          0.12
        ]
      ]
    },
    {
      "convert": "Hắn đóng cửa phòng, mở ra trong ngực quần áo, phát hiện là hai bộ để mà thay giặt thanh sắc đoản đả quần áo, chỗ ngực có thêu \"Hỏa Luyện Đường\" chữ.",
      "dich": "Viên Minh nhớ Trần Uyển tối qua cũng từng nhắc, bảo hắn buổi sáng phải đến Hỏa phường, liền gật đầu nói: \"Ta biết rồi.\"",
      "suggest": "Hắn đóng cửa phòng, mở tủ quần áo ra, phát hiện trong ngực có hai bộ quần áo màu xanh lục đang mặc, trên ngực có thêu chữ \"Hỏa Luyện Đường\".",
      "similarity": [
        [
          45,
          0.34
        ]
      ]
    },
    {
      "convert": "Hắn sau khi đổi lại y phục xong, một chút do dự, vẫn là như lúc trước, đem vượn trắng da thú quấn vào hông, bên trái phủ lên ký danh đệ tử lệnh bài, bên phải treo bên trên Thanh Ngư kiếm, sau đó mới ra cửa.",
      "dich": "Hắn đóng cửa phòng, giở chồng quần áo trong ngực ra, phát hiện có hai bộ quần áo màu xanh kiểu dáng gọn gàng, vừa đủ để thay giặt, chỗ ngực áo có thể ba chữ \"Hỏa Luyện đường.\"",
      "suggest": "Sau khi hắn thay quần áo, hơi do dự một chút, vẫn quấn miếng da vượn trắng vào hông, bên trái phủ lên lệnh bài của đệ tử ký danh, bên phải treo Thanh Ngư kiếm, sau đó mới ra khỏi cửa.",
      "similarity": [
        [
          46,
          0.3
        ]
      ]
    },
    {
      "convert": "Ở Bá Thổ chỉ dẫn dưới, Viên Minh rời đi chỗ này ký danh đệ tử quần cư viện lạc, một mực hướng hậu sơn phương hướng mà đi, đi ước chừng một thời gian uống cạn chung trà, liền thấy một mảnh màu đỏ tường vây quây lại kiến trúc.",
      "dich": "Sau khi thay quần áo mới xong, hắn phân vân một chút xong vẫn quyết định quấn tấm da vượn trắng quanh hông như cũ, bên trái đeo lệnh bài đệ tử ký danh, bên phải đeo Thanh Ngư kiếm, xong xuôi mới bước ra khỏi cửa.",
      "suggest": "Dưới sự chỉ dẫn của Bá Thổ, Viên Minh rời khỏi tiểu viện của đám ký danh đệ tử, một mực đi về phía hậu sơn, đi được một thời gian thì thấy một bức tường màu đỏ bao quanh toàn bộ kiến trúc.",
      "similarity": [
        [
          47,
          0.32
        ]
      ]
    },
    {
      "convert": "Đi vào cửa chính, Viên Minh thấy được một khối dọc tại cạnh cửa tảng đá, thượng thư \"Hỏa phường trọng địa, người không phận sự chớ nhập\".",
      "dich": "Theo chỉ dẫn của Bá Thổ, Viên Minh rời khỏi khu viện lạc đệ tử ký danh ở chung, đi thẳng một mạch về phía hậu sơn, sau khoảng thời gian uống cạn một chung trà liền thấy một mảng kiến trúc với tường đỏ bao xung quanh.",
      "suggest": "Đi tới trước cửa chính, Viên Minh thấy một tảng đá lớn ngang dọc, viết trên đó \"Hỏa phường trọng địa, người không phận sự chớ vào.",
      "similarity": [
        [
          48,
          0.39
        ]
      ]
    },
    {
      "convert": "Hắn sai đi Bá Thổ về sau, một thân một mình, cất bước hướng phía hỏa trong phường đi đến.",
      "dich": "Đi tới cửa chính, Viên Minh nhìn thấy một tảng đá trồng cạnh cửa, bên trên ghi: \"Hỏa phường trọng địa, không việc chớ vào.\"",
      "suggest": "Hắn sai người đi trước, một mình một ngựa, sau đó một mình cất bước đi tới trong phường lửa.",
      "similarity": [
        [
          49,
          0.18
        ]
      ]
    },
    {
      "convert": "Vừa mới bước lên ba tầng bậc thang, còn không có tiến vào trong môn, Viên Minh cũng cảm giác một cỗ sóng nhiệt nhào tới trước mặt, trong không khí hỗn tạp một cỗ lưu huỳnh diêm tiêu phức tạp hương vị.",
      "dich": "Sau khi bảo Bá Thổ rời đi, Viên Minh một mình cất bước đi vào trong Hỏa phường.",
      "suggest": "Vừa mới bước lên ba tầng, còn chưa bước vào trong môn, Viên Minh đã cảm thấy một luồng nhiệt lớn ập tới trước mặt, trong không khí phảng phất mùi lưu huỳnh pha mùi lưu huỳnh.",
      "similarity": [
        [
          50,
          0.26
        ]
      ]
    },
    {
      "convert": "Hắn cau mũi một cái, cất bước đi vào.",
      "dich": "Vừa bước lên bậc tam cấp, còn chưa tiến vào trong cửa, Viên Minh đã cảm giác một làn sóng nhiệt phả vào mặt, trong không khí tràn ngập mùi lưu huỳnh và diêm tiêu phức tạp.",
      "suggest": "Hắn cau mày một cái, rồi bước vào trong.",
      "similarity": []
    },
    {
      "convert": "Xuyên qua đại môn, tiến trong viện, các loại đinh đinh đương đương tiếng vang liền truyền tới.",
      "dich": "Hắn nhăn mũi, nhấc chân đi vào.",
      "suggest": "Xuyên qua cửa chính, tiến vào trong viện, các loại đinh đinh cùng những tiếng vang khác nhau truyền tới.",
      "similarity": [
        [
          52,
          0.38
        ]
      ]
    },
    {
      "convert": "Viên Minh đã liên tưởng đến hỏa trong phường tình cảnh, chỉ bất quá bởi vì cách một tọa tiền đường, còn cái gì đều không thể nhìn thấy.",
      "dich": "Xuyên qua cửa lớn, tiến vào trong viện, các loại âm thanh đinh đinh đang đang lập tức truyền tới rõ ràng.",
      "suggest": "Viên Minh đã liên tưởng đến tình cảnh trong phường lửa, chỉ có điều là chỉ cách một tòa tiền đường không có gì cả.",
      "similarity": [
        [
          53,
          0.21
        ]
      ]
    },
    {
      "convert": "Lúc này tiền đường, không có một ai, Viên Minh liền bản thân xuyên qua.",
      "dich": "Viên Minh đã mường tượng ra khung cảnh bên trong Hỏa phường, có điều vì cách một tòa tiền đường nên chưa thấy được gì.",
      "suggest": "Lúc này ngoài đường không có một ai, Viên Minh tự mình đi vào trong.",
      "similarity": [
        [
          49,
          0.13
        ],
        [
          54,
          0.13
        ],
        [
          93,
          0.1
        ]
      ]
    },
    {
      "convert": "Đi ra tiền đường một nháy mắt, Viên Minh lập tức ngây ngẩn cả người.",
      "dich": "Tiền đường lúc này không một bóng người, Viên Minh liền tự mình băng qua.",
      "suggest": "Viên Minh vừa bước ra khỏi cửa chính đã lập tức ngây ngẩn cả người.",
      "similarity": []
    },
    {
      "convert": "Chỉ gặp đằng sau một cái rộng rãi vô cùng trong viện, xây dựng từng tòa độc lập bổn môn phòng nhỏ, nhìn xem tựa như là công xưởng nhà máy lều, san sát nối tiếp nhau, chừng năm sáu mươi cái nhiều.",
      "dich": "Vừa ra khỏi tiền đường, Viên Minh lập tức sững người.",
      "suggest": "Chỉ thấy đằng sau một căn viện rộng rãi vô cùng, xây dựng từng căn phòng nhỏ độc lập, nhìn giống như là căn nhà máy sản xuất, san sát nối tiếp nhau, chừng năm sáu mươi căn.",
      "similarity": [
        [
          56,
          0.25
        ]
      ]
    },
    {
      "convert": "Lúc này phần lớn trong phòng nhỏ, đều mọc lên một phương lò sưởi, bên trong lô hỏa chính vượng, thiêu đến hô hô rung động.",
      "dich": "Chỉ thấy phía sau là một khoảng sân cực kỳ rộng lớn, trên đó xây từng tòa phòng nhỏ cửa nẻo độc lập, nhìn giống như nhà xưởng nằm san sát nối tiếp nhau, đếm qua có khoảng năm, sáu mươi cái.",
      "suggest": "Lúc này trong phòng nhỏ đều có một cái lò sưởi, bên trong có lô hỏa chính vượng, bốc cháy hừng hực.",
      "similarity": [
        [
          57,
          0.13
        ]
      ]
    },
    {
      "convert": "Từng cái bận rộn thân ảnh, ở trong phòng nhỏ đi lại, có ngay tại dung luyện kim loại, có ngay tại tăng thêm luyện tài, có thì chính ở trần, vung lấy thiết chùy ở cái đe sắt bên trên đánh sắt phôi, nện đến đinh đương loạn hưởng, tia lửa tung tóe.",
      "dich": "Lúc này trong đại bộ phận các phòng nhỏ đều đặt một hố lửa vuông, bên trong lửa cháy hừng hực, đốt đến vù vù rung động.",
      "suggest": "Từng bóng người bận rộn, đang đi lại trong phòng nhỏ, có ngay trong phòng có kim loại, có ngay trong phòng luyện tài, có ngay trong phòng ngủ, vung thiết trùy lên đánh vào đinh sắt, nổ tung tóe.",
      "similarity": [
        [
          58,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh liếc mắt qua, bên trong đại đa số đều là cao lớn vạm vỡ lỗ mãng hán tử, ít có như Trần Uyển nữ tử, thỉnh thoảng nhìn thấy mấy cái, cũng đều là bận rộn, cầm một cái nhỏ số mấy chùy, ở trên bệ đá gõ luyện tài nguyên liệu.",
      "dich": "Từng thân ảnh bận rộng đi đi lại lại trong phòng nhỏ, có người đang dung luyện kim loại, có người đang bổ sung vật liệu, có người thì đang cởi trần, vung thiết búa đập phôi sắt trên đe, phát ra những tiếng đing đương kèm những tia lửa bắn tung tóe.",
      "suggest": "Viên Minh liếc mắt nhìn quanh, đại đa số đều là hán tử cao lớn vạm vỡ, ít có như Trần Uyển, thỉnh thoảng nhìn thấy vài cái, đều rất bận rộn, cầm một cái chùy nhỏ số mấy chùy lên bệ đá luyện tài nguyên.",
      "similarity": [
        [
          59,
          0.37
        ]
      ]
    },
    {
      "convert": "Các nàng đem từng khối lớn chừng bàn tay nguyên thạch vật liệu gõ được vỡ nát, lại trải qua đá mài mài, về sau lại cầm từ thô đến mảnh si lưới, từng lần một qua si.",
      "dich": "Viên Minh liếc mắt nhìn qua, thấy bên trong đại đa số đều là hán tử thô kệch cao lớn vạm vỡ, rất ít nữ tử như Trần Uyển, thỉnh thoảng thấy vài người thì ai nấy đều đang bận rộn, cầm một cái búa nhỏ nhỏ hơn mấy cỡ, gõ luyện nguyên liệu ở trên bệ đá.",
      "suggest": "Các nàng đập vỡ từng khối đá lớn chừng bàn tay, sau đó lại trải qua quá trình mài giũa, sau đó lại cầm từng mảnh lưới từ thô tới mảnh lưới, lần lượt từng bước qua từng nan đá.",
      "similarity": []
    },
    {
      "convert": "Một bên là lỗ mãng đánh, một bên là tinh tế sàng chọn, phối hợp với đinh đinh đương đương gõ tiếng vang, cùng không ngừng bắn tung tóe hoả tinh, dung hợp thành một bức đặc biệt hoạ quyển.",
      "dich": "Các nàng gõ những khối tài luyện nguyên thạch lớn bằng bàn tay vỡ vụn ra, sau đó lại nghiền nát chúng bằng cối đá, tiếp đấy lại dùng sàng để lọc lần lượt từ nhỏ tới to.",
      "suggest": "Một bên là lỗ mãng đánh, một bên là cẩn thận lựa chọn, phối hợp với tiếng đinh đinh xào xạc vang lên, cùng với tiếng đinh đinh bắn tung tóe, tạo thành một bức họa quyển đặc biệt.",
      "similarity": [
        [
          61,
          0.25
        ]
      ]
    },
    {
      "convert": "Trong bức họa mỗi người, đều đắm chìm trong trong tay mình trong công tác, không có người chú ý tới Viên Minh đến.",
      "dich": "Một bên là lỗ mãng đập, một bên là tỉ mỉ sàng, phối hợp tiếng gõ vang đinh đương cùng những tia lửa không ngừng bắn tung tóe, hòa chung lại thành một bức tranh độc đáo.",
      "suggest": "Trong bức họa, mỗi người đều đắm chìm trong công việc, không có ai chú ý tới Viên Minh.",
      "similarity": []
    },
    {
      "convert": "Viên Minh nhìn xem một màn này, mặc dù cùng chính mình tưởng tượng bên trong tràng cảnh có chút khác biệt, nhưng lại không có từ trước đến nay sinh ra một tia hảo cảm.",
      "dich": "Viên Minh nhìn khung cảnh này dù có hơi khác so với tưởng tượng trong đầu mình, nhưng không biết vì sao, hắn lại có hảo cảm với nó.",
      "suggest": "Viên Minh nhìn thấy cảnh này, mặc dù có khác với tưởng tượng của mình, nhưng lại không có một chút hảo cảm từ trước đến nay.",
      "similarity": [
        [
          62,
          0.13
        ]
      ]
    },
    {
      "convert": "Lúc này, một cái đồng dạng thân mang đoản đả quần áo, cái trán cột màu đỏ dây cột tóc mặt chữ điền hán tử, rốt cục thấy được Viên Minh, xuyên qua từng dãy rèn đúc phòng, hướng Viên Minh đi tới.",
      "dich": "Lúc này, một hán tử mặt vuông chữ Điền, trán quấn dây cột tóc màu đỏ, thân vận quần áo gọn ghẽ rốt cuộc trông thấy Viên Minh, lập tức xuyên qua từng dãy phòng rèn đúc, đi về phía hắn.",
      "suggest": "Lúc này, một hán tử mặc quần áo rộng thùng thình, trên trán có chòm râu màu đỏ, cuối cùng cũng nhìn thấy Viên Minh, xuyên qua từng dãy phòng rèn đúc, đi tới phía Viên Minh.",
      "similarity": [
        [
          63,
          0.36
        ]
      ]
    },
    {
      "convert": "Thân hình tráng kiện, bắp thịt cả người căng cứng, phác hoạ ra từng đạo tràn ngập lực lượng cảm giác đường cong, súc lấy râu ngắn ngay ngắn trên gương mặt lộ ra một cỗ cẩn thận tỉ mỉ nghiêm túc thần sắc, đi tới Viên Minh trước người.",
      "dich": "Người này thân hình tráng kiện, cơ bắp cả người săn chắc, vẽ ra những đường nét tràn đầy sức lực, kết hợp với bộ râu ngắn được tỉa gọn gàng trên khuôn mặt góc cạnh lộ ra thần sắc tỉ mỉ nghiêm túc, bước tới trước người Viên Minh.",
      "suggest": "Thân hình cường tráng, bắp thịt cả người căng cứng, phác hoạ ra từng đường cong tràn đầy sức sống, khuôn mặt nhỏ nhắn lộ ra một vẻ cẩn thận tỉ mỉ, nghiêm túc đi tới trước người Viên Minh.",
      "similarity": [
        [
          64,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh nhìn thoáng qua treo ở bên hông hắn lục sắc lệnh bài, kiểu dáng cùng Trần Uyển, tựa hồ là nội môn đệ tử đặc hữu.",
      "dich": "Viên Minh liếc nhìn lệnh bài màu lục treo ở bên hông y, cái này có kiểu dáng giống cái của Trần Uyển, hình như là lệnh bài riêng có của đệ tử nội môn.",
      "suggest": "Viên Minh thoáng nhìn lệnh bài bên hông hắn, kiểu dáng giống hệt Trần Uyển, tựa hồ là đệ tử nội môn.",
      "similarity": [
        [
          65,
          0.2
        ]
      ]
    },
    {
      "convert": "\"Gặp qua Phương Cách sư huynh.\"",
      "dich": "\"Bái kiến Phương Cách sư huynh.\"",
      "suggest": "\"Gặp qua Phương Cách sư huynh.\"",
      "similarity": [
        [
          22,
          0.11
        ],
        [
          33,
          0.11
        ],
        [
          38,
          0.11
        ],
        [
          41,
          0.11
        ],
        [
          66,
          0.61
        ],
        [
          73,
          0.14
        ],
        [
          90,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh ôm quyền nói.",
      "dich": "Viên Minh ôm quyền lên tiếng chào.",
      "suggest": "Viên Minh ôm quyền nói.",
      "similarity": [
        [
          10,
          0.19
        ],
        [
          18,
          0.19
        ],
        [
          32,
          0.21
        ],
        [
          37,
          0.11
        ],
        [
          67,
          0.37
        ],
        [
          74,
          0.13
        ],
        [
          81,
          0.21
        ],
        [
          97,
          0.12
        ]
      ]
    },
    {
      "convert": "Tối hôm qua, Trần Uyển đã nói với hắn, Hỏa Luyện Đường phụ trách quản lý hỏa phường rèn đúc cùng dạy bảo ký danh đệ tử luyện khí cơ sở, chính là vị này Phương Cách sư huynh.",
      "dich": "Tối hôm qua, Trần Uyển đã nói với hắn, người phụ trách quản lý việc rèn luyện trong Hỏa phường, và dạy cơ sở luyện khí cho đệ tử ký danh, chính là vị Phương Cách sư huynh này.",
      "suggest": "Tối hôm qua, Trần Uyển đã nói với hắn, người phụ trách quản lý luyện khí phường và dạy bảo ký danh đệ tử, chính là vị Phương Cách sư huynh của Hỏa Luyện Đường.",
      "similarity": [
        [
          68,
          0.56
        ]
      ]
    },
    {
      "convert": "Phương Cách sư huynh cũng không họ Phương, hắn là Nam Cương người, danh tự liền gọi Phương Cách.",
      "dich": "Viên Minh cũng không phải họ Phương, y là người Nam Cương, tên gọi là Phương Cách.",
      "suggest": "Sư huynh Phương Cách cũng không họ Phương, hắn là người Nam Cương, tên gọi Phương Cách cũng được gọi là Phương Cách.",
      "similarity": [
        [
          69,
          0.41
        ]
      ]
    },
    {
      "convert": "\"Ngươi là mới tới ký danh đệ tử, gọi là... Viên Minh, đúng không?\"",
      "dich": "\"Ngươi là đệ tử ký danh mới tới, gọi là ... Viên Minh, phải không?\"",
      "suggest": "\"Ngươi là đệ tử ký danh, gọi là Viên Minh phải không?\"",
      "similarity": [
        [
          70,
          0.51
        ],
        [
          88,
          0.11
        ]
      ]
    },
    {
      "convert": "Phương Cách trên dưới đánh giá Viên Minh một chút, dò hỏi.",
      "dich": "Phương Cách quan sát trên dưới Viên Minh một lượt rồi hỏi.",
      "suggest": "Phương Cách đánh giá Viên Minh một chút, dò hỏi.",
      "similarity": [
        [
          71,
          0.17
        ]
      ]
    },
    {
      "convert": "Hắn tiếng nói nặng nề, cùng cả người hắn hình tượng ngược lại là mười phần phù hợp.",
      "dich": "Giọng nói của y vô cùng trầm trọng, cực kỳ phù hợp với hình tượng bản thân.",
      "suggest": "Tiếng nói của hắn rất nặng, cùng hình dáng của hắn không quá tương phản.",
      "similarity": []
    },
    {
      "convert": "\"Làm phiền sư huynh dạy bảo.\"",
      "dich": "\"Làm phiền sư huynh dạy bảo.\"",
      "suggest": "\"Làm phiền sư huynh dạy bảo.\"",
      "similarity": [
        [
          22,
          0.11
        ],
        [
          33,
          0.11
        ],
        [
          38,
          0.11
        ],
        [
          41,
          0.11
        ],
        [
          66,
          0.14
        ],
        [
          73,
          1
        ]
      ]
    },
    {
      "convert": "Viên Minh nhẹ gật đầu, ôm quyền nói.",
      "dich": "Viên Minh khẽ gật đầu, ôm quyền đáp.",
      "suggest": "Viên Minh nhẹ gật đầu, ôm quyền nói.",
      "similarity": [
        [
          37,
          0.13
        ],
        [
          67,
          0.13
        ],
        [
          74,
          0.47
        ]
      ]
    },
    {
      "convert": "Phương Cách âm thầm gật đầu, gặp Viên Minh dáng người mặc dù không tính tráng kiện, nhưng khung xương nhìn liền rắn chắc, lại biểu hiện được có chút lễ phép, trong lòng sinh ra một chút hảo cảm.",
      "dich": "Viên Minh thầm gật đầu, thấy Viên Minh dù dáng người không tính là tráng kiện, nhưng khung xương nhìn qua đã thấy rắn chắc, lại biểu hiện rất lễ phép, trong lòng liền sinh ra chút hảo cảm.",
      "suggest": "Phương Cách âm thầm gật đầu, thấy dáng người Viên Minh mặc dù không tính là tráng kiện, nhưng khung xương nhìn rất rắn chắc, hơn nữa biểu hiện ra vẻ rất lễ phép, trong lòng sinh ra hảo cảm.",
      "similarity": [
        [
          75,
          0.48
        ]
      ]
    },
    {
      "convert": "Chỉ bất quá hắn trên mặt vẫn như cũ không bị chê cười sắc mặt, mở miệng nói ra:",
      "dich": "Có điều trên mặt y vẫn chẳng thấy nụ cười nào, chỉ mở miệng nhắc nhở:",
      "suggest": "Chỉ có điều trên mặt hắn vẫn không biểu hiện ra vẻ gì là xấu hổ, mở miệng nói:",
      "similarity": []
    },
    {
      "convert": "\"Ngươi tới chậm, chúng ta hỏa phường quy củ, là giờ Mão ba khắc châm lửa, cho đến buổi trưa ba khắc không ngừng.",
      "dich": "\"Ngươi tới trễ, quy định của Hỏa phường chúng ta là cứ giờ Mão ba khắc châm lửa, không ngừng cho tới giờ Ngọ ba khắc.",
      "suggest": "\"Ngươi tới chậm, phường chúng ta theo quy củ giờ Mão ba khắc châm lửa, từ buổi trưa đến tận ba khắc không ngừng.",
      "similarity": [
        [
          77,
          0.32
        ]
      ]
    },
    {
      "convert": "Về sau thời gian tự do, muốn tiếp tục rèn đúc, hoặc là tự mình tu luyện, đều có thể tự tiện.",
      "dich": "Sau đó là thời gian tự do, muốn tiếp tục rèn đúc hay tự mình tu luyện đều được.",
      "suggest": "Sau này thời gian tự do, muốn tiếp tục rèn luyện, muốn tự mình tu luyện đều có thể tự tiện.",
      "similarity": [
        [
          78,
          0.5
        ]
      ]
    },
    {
      "convert": "Niệm tình ngươi là lần đầu tiên, không cho so đo, ngày sau không thể tái phạm.\"",
      "dich": "Niệm tình người là lần đầu tiên nên không tính toán, sau này không được tái phạm.\"",
      "suggest": "Ngươi là lần đầu tiên, không được so đo, ngày sau không được tái phạm.\"",
      "similarity": [
        [
          79,
          0.38
        ]
      ]
    },
    {
      "convert": "\"Sư huynh nói đúng lắm, tại hạ nhớ kỹ.\"",
      "dich": "\"Sư huynh nói phải, tại hạ nhớ rồi.\"",
      "suggest": "\"Sư huynh nói vậy là đúng rồi, tại hạ nhớ kỹ.\"",
      "similarity": [
        [
          80,
          0.37
        ]
      ]
    },
    {
      "convert": "Viên Minh trả lời.",
      "dich": "Viên Minh đáp.",
      "suggest": "Viên Minh trả lời.",
      "similarity": [
        [
          10,
          0.24
        ],
        [
          18,
          0.24
        ],
        [
          22,
          0.11
        ],
        [
          32,
          0.28
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.4
        ],
        [
          37,
          0.11
        ],
        [
          39,
          0.12
        ],
        [
          43,
          0.11
        ],
        [
          67,
          0.12
        ],
        [
          81,
          0.28
        ],
        [
          97,
          0.12
        ],
        [
          104,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Chúng ta Hỏa Luyện Đường, mặc dù quy mô không phải lớn nhất, nhân số không phải nhiều nhất, nhưng ở trong môn địa vị, cũng gần bằng với Ngự Thú Đường, bọn hắn rất nhiều Linh thú tọa kỵ hoặc cần bội bộ yên ngựa, hoặc cần mang cái dàm, có còn muốn có xiềng xích giam cầm, đều không thể rời đi chúng ta Hỏa Luyện Đường hỗ trợ luyện chế.\"",
      "dich": "\"\"Hỏa Luyện đường chúng ta dù quy mô không phải lớn nhất, nhân số cũng không phải nhiều nhất, nhưng địa vị trong tông môn cũng gần bằng Ngự Thú đường.",
      "suggest": "\"Chúng ta Hỏa Luyện Đường chúng ta mặc dù quy mô không phải lớn nhất, nhân số không phải nhiều nhất nhưng địa vị trong môn cũng gần bằng Ngự Thú đường, bọn hắn rất nhiều Linh thú tọa kỵ hoặc mang theo cái cày, hoặc phải mang theo cái búa, nếu không muốn bị xiềng xích thì không thể rời khỏi Hỏa Luyện Đường hỗ trợ luyện chế.\"",
      "similarity": [
        [
          82,
          0.19
        ],
        [
          83,
          0.1
        ]
      ]
    },
    {
      "convert": "Phương Cách tiếp tục nói, trong lời nói tràn đầy tự hào.",
      "dich": "Rất nhiều linh thú tọa kỵ của bọn họ hoặc là cần đeo yên, mang dây cương, có con còn cần phải có xiềng xích trói buộc, tất cả đều không thể tách khỏi việc cần Hỏa Luyện đường chúng ta hỗ trợ luyện chế.\"",
      "suggest": "Phương Cách tiếp tục nói, trong lời nói tràn đầy tự hào.",
      "similarity": [
        [
          84,
          1
        ],
        [
          90,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh biết, Bích La Động lấy ngự thú lập tông, mặc kệ là cái nào đường khẩu đồ đệ, cơ hồ đều lấy có Linh thú làm bạn làm vinh, bất quá cũng không phải là tất cả mọi người đều có chăn nuôi dạy dỗ linh thú bản sự.",
      "dich": "Phương Cách tiếp tục nói, trong lời nói tràn đầy tự hào.",
      "suggest": "Viên Minh biết, Bích La Động lấy ngự thú làm tông, mặc kệ là đồ đệ của ai, cơ hồ đều lấy việc nuôi dạy Linh thú làm vinh dự, nhưng cũng không phải tất cả mọi người đều có bản sự chăn nuôi dạy dỗ Linh thú.",
      "similarity": [
        [
          85,
          0.23
        ]
      ]
    },
    {
      "convert": "Ngự Thú Đường đồ đệ chủ yếu phụ trách, chính là đại lượng nuôi dưỡng, gây giống, bắt giữ cùng dạy dỗ thuần hóa Linh thú.",
      "dich": "Viên Minh biết, Bích La Động lấy ngự thú lập tông, bất kể là đệ tử đường khẩu nào, hầu như đều coi việc có linh thú đi cùng là niềm tự hào, nhưng không phải ai cũng có năng lực nuôi dưỡng, huấn luyện linh thú.",
      "suggest": "Đồ đệ chủ yếu mà Ngự Thú Đường phụ trách chính là nuôi dưỡng, gây giống, dạy dỗ, thuần hóa Linh Thú.",
      "similarity": []
    },
    {
      "convert": "\"Ngoại trừ những này bên ngoài, chúng ta cũng muốn luyện chế binh khí, ám khí thậm chí pháp khí.",
      "dich": "Nhiệm vụ chính của các đệ tử Ngự Thú đường là nuôi dưỡng số lượng lớn, nhân giống, bắt giữ và điều giáo thuần hóa linh thú.",
      "suggest": "\"Ngoại trừ những thứ này ra, chúng ta còn muốn luyện chế binh khí, ám khí thậm chí pháp khí.",
      "similarity": [
        [
          87,
          0.44
        ]
      ]
    },
    {
      "convert": "Hai cái trước bình thường ký danh đệ tử, chỉ cần có chế thức hình vẽ liền có thể hoàn thành.",
      "dich": "\"Ngoài những việc này ra, chúng ta cũng cần phải luyện chế binh khí, ám khí, thậm chí là pháp khí.",
      "suggest": "Hai đệ tử ký danh bình thường trước đây, chỉ cần có hình vẽ là có thể hoàn thành.",
      "similarity": [
        [
          70,
          0.13
        ],
        [
          88,
          0.33
        ]
      ]
    },
    {
      "convert": "Còn pháp khí nha... Cách ngươi quá xa, tạm thời không cần biết.\"",
      "dich": "Hai thứ trước thì đệ tử ký danh bình thường chỉ cần có bản thiết kế là có thể làm được ngay.",
      "suggest": "Còn pháp khí thì ... cách ngươi quá xa, tạm thời không cần biết.\"",
      "similarity": [
        [
          89,
          0.3
        ]
      ]
    },
    {
      "convert": "Phương Cách tiếp tục nói.",
      "dich": "Về phần pháp khí thì ... còn cách ngươi rất xa, tạm không cần biết.\"",
      "suggest": "Phương Cách tiếp tục nói.",
      "similarity": [
        [
          66,
          0.11
        ],
        [
          84,
          0.28
        ],
        [
          90,
          0.43
        ]
      ]
    },
    {
      "convert": "Pháp khí, Viên Minh đã từ Triệu Đồng nơi đó có hiểu biết, biết đây là chí ít Trúc Cơ kỳ trở lên luyện khí sư mới có thể luyện chế.",
      "dich": "Phương Cách tiếp tục giảng giải.",
      "suggest": "Pháp khí, Viên Minh biết được từ Triệu Đồng, hắn biết được rằng loại pháp khí này phải là Luyện Khí Sư Trúc Cơ trở lên mới có thể luyện chế được.",
      "similarity": [
        [
          91,
          0.3
        ]
      ]
    },
    {
      "convert": "\"Đi thôi, mang ngươi trừ hoả đường thử nghiệm.\"",
      "dich": "Từ hiểu biết mà Viên Minh có được từ chỗ Triệu Đồng, hắn biết pháp khí là thứ mà Luyện khí sư có tu vi tối thiểu là Trúc Cơ kỳ trở lên mới có thể luyện chế.",
      "suggest": "\"Đi thôi, dẫn ngươi đi thử nghiệm trừ hoả đường.\"",
      "similarity": [
        [
          92,
          0.17
        ]
      ]
    },
    {
      "convert": "Nói xong, Phương Cách liền dẫn Viên Minh đi vào một tòa bỏ trống rèn đúc phòng nhỏ.",
      "dich": "\"Đi nào, dẫn ngươi đến Hỏa đường thử tay.\"",
      "suggest": "Nói xong, Phương Cách dẫn Viên Minh đi vào một căn phòng nhỏ được xây dựng từ thời Pháp thuộc.",
      "similarity": [
        [
          93,
          0.17
        ]
      ]
    },
    {
      "convert": "Đi đến bên trong, Viên Minh mới nhìn rõ ở giữa toàn bộ cấu tạo, bên trái dựa vào tường địa phương xây dựng lấy một tòa lò sưởi, trên dưới trái phải phong bế, chỉ có trước sau lưu lại hỏa đạo cùng khói nói, bảo đảm hỏa lực sẽ không xói mòn.",
      "dich": "Nói xong, Viên Minh liền dẫn Viên Minh đi tới một phòng đúc bỏ trống.",
      "suggest": "Đi tới bên trong, Viên Minh mới nhìn rõ toàn bộ cấu tạo bên trái, dựa vào tường thành xây dựng một cái lò sưởi, trên dưới phong bế, chỉ có lưu lại ánh sáng và ngọn lửa nói, mới đảm bảo cho hỏa lực không bị xói mòn.",
      "similarity": [
        [
          94,
          0.27
        ]
      ]
    },
    {
      "convert": "Lò sưởi bên cạnh có một tòa rèn đúc cái đe sắt đài, bên cạnh đưa vật trên kệ tầng chất đống một chút khoáng thạch cùng kim loại bột phấn, tầng dưới thì mã lấy một chút vật liệu gỗ cùng than lửa.",
      "dich": "Đi vào bên trong, Viên Minh mới nhìn rõ toàn bộ cấu trúc bên trong, chỗ sát tường bên trái có dựng một hố lửa, trên dưới trái phải được chặn kín, chỉ có trước sau để thông lửa thoát khói, đảm bảo nhiệt lượng từ lửa không bị thất thoát.",
      "suggest": "Bên cạnh lò sưởi có một cái đài rèn đe sắt, bên cạnh đặt một ít khoáng thạch và kim loại, bên trên mỗi kệ chất đầy một ít than đá và bột phấn, còn lại một ít than lửa và than củi.",
      "similarity": []
    },
    {
      "convert": "\"Vật liệu gỗ dùng để nhóm lửa, đốt lên than lửa, chờ nhiệt độ đi lên về sau, lại bắt đầu dung luyện khoáng thạch.",
      "dich": "\"Gỗ dùng châm lửa, đốt than, đợi khi nhiệt độ tăng lên thì bắt đầu nấu chảy quặng.",
      "suggest": "\"Vật liệu làm bếp dùng để nhóm lửa, đốt than lửa, đợi khi nhiệt độ tăng lên rồi bắt đầu dung luyện khoáng thạch.",
      "similarity": [
        [
          95,
          0.32
        ]
      ]
    },
    {
      "convert": "Những kim loại này phấn là đã sàng chọn tốt luyện tài, chủng loại phong phú, phía sau ngươi chậm rãi nhận.\"",
      "dich": "Chỗ bột kim loại là tài liệu luyện chế đã được sàng lọc tỉ mỉ, chủng loại phong phú, sau này người từ từ sẽ biết.\"",
      "suggest": "Những viên phấn này là đã sàng lọc tốt, chủng loại phong phú, các ngươi chậm rãi nhận lấy.\"",
      "similarity": [
        [
          96,
          0.2
        ]
      ]
    },
    {
      "convert": "Phương Cách nói.",
      "dich": "Viên Minh giới thiệu sơ một lượt.",
      "suggest": "Phương Cách nói.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          18,
          0.11
        ],
        [
          22,
          0.11
        ],
        [
          32,
          0.16
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          39,
          0.16
        ],
        [
          43,
          0.11
        ],
        [
          66,
          0.11
        ],
        [
          81,
          0.16
        ],
        [
          90,
          0.15
        ],
        [
          104,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh ánh mắt đảo qua, phát hiện bên trong có không ít hắn đều biết, nguyên nhân trong đó một trong, chính là bên trong có rất nhiều, đều là hắn đã bán cho qua Triệu Đồng.",
      "dich": "Viên Minh đảo mắt nhìn qua, phát hiện trong đó có không ít thứ hắn đã biết, một phần nguyên nhân trong đó, chính là bởi ở đây có rất nhiều thứ mà chính hắn đã từng bán cho Triệu Đồng.",
      "suggest": "Ánh mắt Viên Minh đảo qua, phát hiện trong đó có không ít người biết, một trong số đó chính là có rất nhiều người, đều là hắn bán qua cho Triệu Đồng.",
      "similarity": [
        [
          98,
          0.34
        ]
      ]
    },
    {
      "convert": "\"Hôm nay ngươi trước không cần phải để ý đến cái khác, cứ luyện tập cơ bản nhất công việc, rèn đúc.\"",
      "dich": "\"Hôm nay người trước không cần phải để ý đến những thứ khác, cứ tập trung luyện tập công tác cơ bản nhất, rèn.\"",
      "suggest": "\"Hôm nay ngươi không cần phải quan tâm đến chuyện khác, cứ việc luyện tập công việc cơ bản nhất, rèn đúc bản thân.\"",
      "similarity": [
        [
          99,
          0.28
        ]
      ]
    },
    {
      "convert": "Phương Cách cầm lên cái đe sắt rèn đúc trên đài cực đại thiết chùy, nhẹ nhàng linh hoạt ném đi, ném cho Viên Minh.",
      "dich": "Phương Cách cầm cái búa sắt to lớn đặt trên đe sắt bàn rèn, nhẹ nhàng ném cho Viên Minh.",
      "suggest": "Phương Cách cầm lên thiết trùy được đúc trên bệ đá, nhẹ nhàng ném đi, ném cho Viên Minh.",
      "similarity": [
        [
          100,
          0.32
        ]
      ]
    },
    {
      "convert": "Viên Minh lập tức tiếp được, mặc dù sớm có phòng bị, nhưng vẫn là bị dắt lấy cánh tay trầm xuống.",
      "dich": "Viên Minh lập tức tiếp được, nhưng dù đã có chuẩn bị sẵn mà cánh tay vẫn bị kéo trầm xuống.",
      "suggest": "Viên Minh lập tức nhận lời, mặc dù đã có chuẩn bị, nhưng cánh tay vẫn bị kéo lại.",
      "similarity": [
        [
          12,
          0.12
        ],
        [
          55,
          0.11
        ],
        [
          101,
          0.44
        ]
      ]
    },
    {
      "convert": "Thiết chùy xa so với hắn tưởng tượng càng thêm nặng nề.",
      "dich": "Búa này còn nặng hơn nhiều so với tưởng tượng của hắn.",
      "suggest": "Thiết chùy nặng hơn nhiều so với hắn tưởng tượng.",
      "similarity": [
        [
          102,
          0.35
        ]
      ]
    },
    {
      "dich": "Chú giải:"
    },
    {
      "dich": "1."
    },
    {
      "dich": "Hố lửa: Nguyên nghĩa là Hỏa đường, cái trong chương là một cái hố hình vuông cỡ 1m2, dưới đốt lửa, trên xây, đặt các thứ tùy nhu cầu sử dụng."
    }
  ]
}