{
  "currentLine": 98,
  "next": {
    "id": 67,
    "title": "Chương 67: Kém nhất ghi chép"
  },
  "previous": {
    "id": 65,
    "title": "Chương 65: Nhập môn"
  },
  "title": {
    "convert": "Chương 66",
    "dich": "Chương 66"
  },
  "lines": [
    {
      "convert": "Viên Minh sờ lên cái mũi, trong lòng một hồi cười khổ.",
      "dich": "Viên Minh gãi gãi mũi, thầm cười khổ.",
      "approved": true,
      "chinese": {
        "raw": "袁铭摸了摸鼻子，心里一阵苦笑。",
        "text": "Viên Minh sờ sờ cái mũi, trong lòng một trận cười khổ .",
        "index": 0
      }
    },
    {
      "convert": "Ngay tại một ngày trước, hắn còn đang vì có thể ở Thập Vạn Đại Sơn hiểm ác hoàn cảnh bên trong sống sót, vì thoát ly Phi Mao thú nô thân phận gia nhập Bích La Động, mà cùng vận mệnh làm lấy chống lại, thậm chí một lần lâm vào tuyệt cảnh, làm thế nào cũng không nghĩ tới, khoảng chừng một ngày sau đó, sẽ lấy loại phương thức này trực tiếp tiến vào tông môn.",
      "dich": "Mới ngày hôm trước thôi, hắn vẫn còn đang vì có thể sống sót giữa hoàn cảnh ác liệt của Thập Đại Vạn Sơn, vì thoát khỏi thân phận Phi Mao thú nô, mà chống lại kiếp số định sẵn, thậm chí rơi vào tuyệt cảnh, làm thế nào cũng không nghĩ tới, chỉ một ngày sau đó, hắn đã trực tiếp tiến vào tông môn theo cách này.",
      "approved": true,
      "chinese": {
        "raw": "就在前一日，他还在为了能在十万大山险恶的环境中活下去，为了脱离披毛兽奴的身份加入碧罗洞，而与命运做着抗争，甚至一度陷入绝境，却怎么也没想到，仅仅在一天之后，会以这种方式直接进入宗门。",
        "text": "Ngay tại một ngày trước, hắn còn đang vì rồi năng tại Thập Vạn Đại Sơn hiểm ác đích hoàn cảnh trung sống sót đi, vì thoát ly Phi Mao thú nô đích thân phận gia nhập Bích La Động, mà cùng vận mệnh làm lấy đấu tranh, thậm chí một lần lâm vào tuyệt cảnh, làm thế nào cũng không nghĩ tới, khoảng chừng một ngày sau đó, có thể dĩ phương thức này trực tiếp tiến vào tông môn .",
        "index": 1
      }
    },
    {
      "convert": "Hắn khoanh chân ngồi xuống về sau, lấy ra Tam động chủ giao cho \"Thanh Tâm Đan\", mở ra nắp bình, đổ ra một hạt màu sắc đỏ tươi, tản ra nhàn nhạt mùi thơm ngát viên đan dược.",
      "dich": "Sau khi khoanh chân ngồi xuống, hắn lấy Thanh Tâm đan mà Tam động chủ đưa cho ra, mở nắp bình rồi đổ ra một viên đan hoàn đỏ tươi, tỏa mùi thơm nhè nhẹ.",
      "approved": true,
      "chinese": {
        "raw": "他盘膝坐好后，取出三洞主交予的“清心丹”，打开瓶塞，倒出一粒颜色鲜红，散发着淡淡清香的丹丸。",
        "text": "Hắn khoanh chân ngồi xuống sau, lấy ra ba động chủ giao cho đích “ thanh tâm 丹 ”, mở ra nắp bình, đổ ra một hạt nhan sắc đỏ tươi, phát ra lấy nhàn nhạt thanh hương đích viên đan dược .",
        "index": 2
      }
    },
    {
      "convert": "Hắn một chút dò xét về sau, liền đem viên đan dược ngửa đầu ăn vào.",
      "dich": "Hắn quan sát một chút rồi ngửa đầu, nuốt đan hoàn vào bụng.",
      "approved": true,
      "chinese": {
        "raw": "他略一打量后，便将丹丸仰头服下。",
        "text": "Hắn hơi chút đánh giá sau, liền đem viên đan dược ngửa đầu ăn vào .",
        "index": 3
      }
    },
    {
      "convert": "Chỉ một thoáng, một cỗ ấm áp dòng nước ấm bắt đầu từ phần bụng dâng lên, dần dần hướng phía trái tim phương hướng nổi lên mà tới.",
      "dich": "Chỉ sau chốc láy, một dòng nước ấm bắt đầu từ phần bụng dâng lên, dần dần chảy ngược tới phía trái tim.",
      "approved": true,
      "chinese": {
        "raw": "霎时间，一股温热的暖流开始从腹部升起，逐渐朝着心脏方向上浮而来。",
        "text": "Chỉ một thoáng, một luồng ấm áp đích dòng nước ấm bắt đầu từ bụng dâng lên, dần dần hướng tới tâm tạng phương hướng nổi lên mà đến .",
        "index": 4
      }
    },
    {
      "convert": "Viên Minh chỉ cảm thấy tim đập đột nhiên tăng nhanh, phảng phất sau một khắc liền muốn tung ra lồng ngực, hô hấp cũng có chút ngắn ngủi.",
      "dich": "Viên Minh chỉ cảm thấy trái tim đột nhiên đập nhanh hơn, chỉ sau thoáng chốc liền như sắp nhảy ra khỏi lồng ngực, hô hấp cũng trở nên gấp gáp.",
      "approved": true,
      "chinese": {
        "raw": "袁铭只觉心脏跳动猛然增快，仿佛下一刻就要蹦出胸膛一般，呼吸也有点短促。",
        "text": "Viên Minh chỉ cảm thấy tim đập đột nhiên tăng nhanh, phảng phất ngay sau đó liền muốn tung ra lồng ngực bình thường, hô hấp cũng có chút ngắn ngủi .",
        "index": 5
      }
    },
    {
      "convert": "Hắn còn chưa kịp làm ra cử động gì, lập tức cảm thấy một cỗ khó mà ngăn chặn nấc cụt chi khí xông lên, vội vàng mở cửa phòng, vọt tới ngoài phòng tường đá một bên, cúi người nôn mửa liên tu.",
      "dich": "Hắn còn chưa kịp có phản ứng gì, đã lập tức cảm thấy một luồng hơi gây cảm giác buồn nôn khó mà ngăn chặn xộc lên, vội vàng mở cửa, vọt tới cạnh bức tường đá ngoài phòng, gập người ói mửa liên tục.",
      "approved": true,
      "chinese": {
        "raw": "他还未及做出什么举动，顿时感到一股难以遏制的呃逆之气上冲，连忙打开房门，冲到了屋外石墙边，俯身呕吐起来。",
        "text": "Hắn còn chưa kịp làm ra cử động gì, tức khắc cảm thấy một luồng khó có thể ngăn chặn đích nấc cụt khí xông lên, vội vàng mở cửa phòng, vọt tới ngoài phòng tường đá bên, cúi người nôn mửa liên tu .",
        "index": 6
      }
    },
    {
      "convert": "Một đoàn tanh hôi ô uế màu đen chất nhầy phun ra về sau, loại kia xông lên chi khí mới dần dần biến mất, nhịp tim cũng khôi phục bình thường.",
      "dich": "Sau khi phun ra một đám dịch nhầy đen tanh hôi bẩn thỉu, luồng hơi xộc lên một cách mất tự chủ kia mới dần dần biến mất, nhịp tim cũng trở lại bình thường.",
      "approved": true,
      "chinese": {
        "raw": "一团腥臭污秽的黑色黏液吐出之后，那种上冲之气才逐渐消失，心跳也恢复了正常。",
        "text": "Một đoàn tanh hôi dơ bẩn đích hắc sắc chất nhầy phun ra sau đó, loại kia xông lên khí mới dần dần tiêu thất, tim đập cũng khôi phục rồi bình thường .",
        "index": 7
      }
    },
    {
      "convert": "Viên Minh làm sơ làm dịu về sau, liền cảm giác linh đài thanh minh, trong lòng tựa như uất khí quét dọn, cả người đều thần thanh khí sảng.",
      "dich": "Sau khi làm dịu cơ thể một chút, Viên Minh liền cảm thấy linh đài thanh minh, uất khí trong lòng tựa như bị quét sạch, cả người vô cùng sảng khoái.",
      "approved": true,
      "chinese": {
        "raw": "袁铭稍作缓解之后，便觉灵台清明，心中好似郁气扫除，整个人都神清气爽起来。",
        "text": "Viên Minh làm sơ hoãn giải sau đó, liền cảm giác linh đài thanh minh, trong lòng coi như uất khí quét sạch, cả người đều thần thanh khí sảng lên tới .",
        "index": 8
      }
    },
    {
      "convert": "\"Dựa theo Tam động chủ lời nói, đan dược cần liên phục ba ngày mới có thể triệt để loại trừ Hủ Tâm Đan độc tính, loại này thanh tâm tỉnh thần cảm giác, nghĩ đến không phải độc tính toàn bộ hiểu biểu hiện, mà là Thanh Tâm Đan đáng nhẽ công hiệu đi.\"",
      "dich": "\"Dựa theo lời của Tam động chủ thì phải phục dụng đan dược ba ngày liên tục mới có thể loại bỏ hoàn toàn độc tính của Hủ Tâm đan, loại cảm giác thanh tâm tỉnh thần này, đoán chắc không phải là biểu hiển cho việc giải hết độc, mà là công hiệu vốn có của Thanh Tâm đan.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng nghĩ như vậy.",
      "dich": "Viên Minh thầm nghĩ.",
      "approved": true
    },
    {
      "convert": "Đãi hắn sau khi quay về, cảm thụ một lần bản thân biến hóa, không khỏi hơi thở dài một hơi.",
      "dich": "Đợi sau khi quay về, cảm nhận một chút sự biến hóa của bản thân, hắn không khỏi thở dài một hơi.",
      "approved": true,
      "chinese": {
        "raw": "待他返回之后，感受了一下自身变化，不由稍松了一口气。",
        "text": "Đãi hắn sau khi quay về, cảm thụ một chút tự thân biến hóa, bất giác hơi lỏng thở ra một hơi .",
        "index": 10
      }
    },
    {
      "convert": "Viên Minh bỗng nhiên trầm tĩnh lại, trong lúc nhất thời lại hoàn toàn không có buồn ngủ.",
      "dich": "Viên Minh lập tức thả lỏng người, nhất thời không hề cảm thấy buồn ngủ.",
      "approved": true,
      "chinese": {
        "raw": "袁铭骤然放松下来，一时间却全无睡意。",
        "text": "Viên Minh bỗng nhiên trầm tĩnh lại, nhất thời gian nhưng hoàn toàn không có buồn ngủ .",
        "index": 11
      }
    },
    {
      "convert": "Trong lòng của hắn rõ ràng, cái này Bích La Động cuối cùng không phải là nhà của hắn, cái kia thâm tàng ở ký ức chỗ sâu Trung Nguyên mới là hắn nơi hội tụ, vô luận như thế nào, hắn đều phải nghĩ biện pháp trở về, biết rõ ràng bản thân đến tột cùng là ai?",
      "dich": "Trong thâm tâm hắn biết rằng Bích La Động này chung quy không phải là nhà của mình, mà Trung Nguyên nằm sâu trong ký ức mới là nơi hắn trở về, bất luận thế nào, hắn cũng phải nghĩ cách trở về, tìm hiểu rõ ràng xem rốt cuộc mình là ai?",
      "approved": true,
      "chinese": {
        "raw": "他心里清楚，这碧罗洞终究不是他的家，那个深藏在记忆深处的中原才是他的归处，无论如何，他都要想办法回去，弄清楚自己究竟是什么人？",
        "text": "Trong lòng của hắn rõ ràng, này Bích La Động chung quy không phải là nhà của hắn, cái kia che giấu tại ký ức chỗ sâu Trung Nguyên mới là hắn nơi hội tụ, vô luận như thế nào, hắn đều muốn nghĩ biện pháp trở về, biết rõ sở chính mình đến cùng là ai ?",
        "index": 12
      }
    },
    {
      "convert": "Chỉ bất quá ở hắn bước vào Tu Tiên Giới cũng trải qua một dãy chuyện về sau, mới phát hiện bản thân thực tế quá mức nhỏ bé, thực lực cũng thấp, vậy sẽ bản thân hại đến như thế ruộng đồng người cũng không biết đến tột cùng ra sao thân phận, tùy tiện trở về, một khi xảy ra chuyện gì, sợ là ngay cả tự bảo vệ mình đều chưa hẳn có thể làm được.",
      "dich": "Chỉ là sau khi bước vào giới tu tiên, trải qua một loạt sự việc, hắn mới phát hiện mình thực sự quá nhỏ bé, thực lực cũng thấp kém, đến độ có kẻ hại mình đến nông nỗi này mà cuối cùng hắn cũng biết kẻ đó thân phận ra sao, nếu cứ thế này trở về, một khi xảy ra chuyện, e là cả chuyện tự vệ hắn cũng chưa hẳn đã có thể lo được.",
      "approved": true,
      "chinese": {
        "raw": "只不过在他踏入修仙界并经历了一系列事情后，才发现自己实在太过渺小，实力也低微，那将自己害到如此田地之人也不知究竟是何身份，贸贸然回去，一旦发生什么事，怕是连自保都未必可以做到。",
        "text": "Chẳng qua tại hắn bước vào Tu Tiên giới đồng thời đã trải qua một dãy chuyện sau, mới phát hiện chính mình thật sự quá mức nhỏ bé, thực lực cũng thấp kém, vậy sẽ chính mình hại đến như thế ruộng đồng người cũng không biết đến cùng ra sao thân phận, tùy tiện trở về, một khi xảy ra chuyện gì, sợ là liền tự bảo vệ mình đều chưa hẳn có thể làm được .",
        "index": 13
      }
    },
    {
      "convert": "Lại dưới mắt bản thân vừa mới xem như chính thức tiến vào Bích La Động, còn có không ít sự tình đáng giá bản thân đi tìm hiểu.",
      "dich": "Hơn nữa trước mắt hắn xem như vừa chính thức tiến vào Bích La Động, còn có không ít chuyện đáng để hắn bỏ công tìm hiểu.",
      "approved": true,
      "chinese": {
        "raw": "且眼下自己刚刚算是正式进入碧罗洞，还有不少事情值得自己去摸索。",
        "text": "Lại còn trước mắt chính mình vừa mới xem như chính thức tiến vào Bích La Động, còn có không ít sự tình đáng giá chính mình đi tìm tòi .",
        "index": 14
      }
    },
    {
      "convert": "\"Ít nhất phải chờ tu vi tinh tiến, có chút sức tự vệ, mới có thể rời đi.",
      "dich": "\"Ít nhất phải đợi tu vi tăng lên, có chút sức tự vệ mới có thể rời đi.",
      "approved": true
    },
    {
      "convert": "Nếu không kia ngàn dặm đường đồ, chỉ sợ đều khó mà vượt qua.\"",
      "dich": "Nếu không e rằng khó mà vượt qua hành trình ngàn dặm kia.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh thầm nghĩ.",
      "dich": "Viên Minh thầm nghĩ.",
      "approved": true
    },
    {
      "convert": "Lời tuy nói như thế, trong lòng của hắn đối với về Trung Nguyên chuyện này, đã có một thứ đại khái chuẩn bị.",
      "dich": "Tuy nói như vậy nhưng trong lòng hắn đã có một kế hoạch sơ bộ cho chuyện trở về Trung Nguyên.",
      "approved": true,
      "chinese": {
        "raw": "话虽如此说，他的心里对于回中原这件事，已经有了一个大概筹划。",
        "text": "Lời tuy nói như thế, trong lòng của hắn đối với hồi Trung Nguyên cái này sự, đã có một thứ đại khái tìm cách .",
        "index": 16
      }
    },
    {
      "convert": "Suy nghĩ một lát sau, Viên Minh thu nạp nỗi lòng, khoanh chân ngồi tại trên giường, bắt đầu tiếp tục tu luyện khởi « Cửu Nguyên Quyết » tới....",
      "dich": "Sau khi suy ngẫm một lát, Viên Minh thu ý nghĩ lại, khoanh chân ngồi trên giường, bắt đầu tiếp tục tu luyện Cửu Nguyên Quyết...",
      "approved": true
    },
    {
      "convert": "\"Thùng thùng \"",
      "dich": "\"Thùng thùng.\"",
      "approved": true
    },
    {
      "convert": "Sáng sớm hôm sau, đắm chìm ở trong tu luyện Viên Minh, bị một hồi trầm muộn tiếng đập cửa bừng tỉnh.",
      "dich": "Sáng sớm hôm sau, khi đang chìm đắm trong việc tu luyện, Viên Minh chợt bị một tràng tiếng đập cửa dồn dập làm bừng tỉnh.",
      "approved": true,
      "chinese": {
        "raw": "翌日清晨，沉浸于修炼中的袁铭，被一阵沉闷的敲门声惊醒。",
        "text": "Sáng sớm hôm sau, đắm chìm ở trong tu luyện đích Viên Minh, bị một trận trầm muộn tiếng đập cửa bừng tỉnh .",
        "index": 20
      }
    },
    {
      "convert": "Hắn mở hai mắt ra, đáy mắt không khỏi hiện lên vẻ ngoài ý muốn.",
      "dich": "Hắn mở hai mắt ra, đáy mắt không khỏi hiện vẻ ngoài ý muốn.",
      "approved": true,
      "chinese": {
        "raw": "他睁开双眼，眼底不由闪过意外之色。",
        "text": "Hắn mở hai mắt ra, đáy mắt bất giác hiện lên vẻ ngoài ý muốn .",
        "index": 21
      }
    },
    {
      "convert": "Như thế tĩnh tâm ngồi xuống, vật ngã lưỡng vong trạng thái, ở nguy cơ tứ phía Thập Vạn Đại Sơn bên trong, một mực hiếm khi có thể có.",
      "dich": "Việc có thể tĩnh tâm đả tọa, tiến nhập trạng thái vật ngã lưỡng vong thế này luôn là thứ gì đó quá xa xỉ trong Thập Đại Vạn Sơn nguy cơ tứ phía.",
      "approved": true,
      "chinese": {
        "raw": "如此静心打坐，物我两忘的状态，在危机四伏的十万大山中，一直鲜少能有。",
        "text": "Như thế tĩnh tâm đả tọa, vật ngã lưỡng vong đích trạng thái, tại nguy cơ tứ phía đích Thập Vạn Đại Sơn trung, một mạch hiếm năng có .",
        "index": 22
      }
    },
    {
      "convert": "Viên Minh đứng dậy mở cửa phòng, nhìn thấy ngoài phòng đứng đấy một cái tuổi tác không lớn áo nâu thiếu niên, mặt mày phổ thông, bờ môi hơi dày, xem xét chính là trung thực trung hậu người.",
      "dich": "Viên Minh đứng dậy mở cửa phòng, thấy bên ngoài cửa là một thiếu niên áo nâu tuổi không lớn lắm, thân vận áo nâu, mặt mày phổ thông, bờ môi hơi dày, trông có vẻ là người thành thực trung hậu đứng sẵn đó.",
      "approved": true,
      "chinese": {
        "raw": "袁铭起身打开房门，看到屋外站着一個年岁不大的褐衣少年，眉眼普通，嘴唇略厚，一看便是老实忠厚之人。",
        "text": "Viên Minh đứng dậy mở cửa phòng, nhìn thấy ngoài phòng đứng một tuổi tác không lớn áo nâu thiếu niên, mi nhãn phổ thông, môi hơi dày, xem xét chính là thành thật trung hậu người .",
        "index": 23
      }
    },
    {
      "convert": "\"Thượng tiên tốt, ta là phụ trách nơi đây nô bộc, nơi này sinh hoạt thường ngày vẩy nước quét nhà từ ta phụ trách.\"",
      "dich": "\"Xin chào thượng tiên, ta là nô bộc phụ trách nơi này, các công việc hàng ngày như dọn nhà quét tước ở đây sẽ do ta đảm nhiệm.\"",
      "approved": true
    },
    {
      "convert": "Thiếu niên cúi đầu, hai tay dâng một chồng quần áo, mở miệng nói ra.",
      "dich": "Thiếu niên cúi đâu, hai tay dâng lên một chồng quần áo, mở miệng giới thiệu.",
      "approved": true
    },
    {
      "convert": "Trên mặt quần áo, đặt vào một khối lớn chừng bàn tay màu trắng lệnh bài, phía trên lấy Nam Cương văn tự viết \"Bích La Động\" chữ.",
      "dich": "Phía trên chồng quần áo có đặt một tấm lệnh bài màu trắng lớn bằng bàn tay, một mặt lệnh bài có ghi ba chữ Nam Cương \"Bích La Động.\"",
      "approved": true,
      "chinese": {
        "raw": "衣衫上面，放着一块巴掌大小的白色腰牌，上面以南疆文字写着“碧罗洞”字样。",
        "text": "Trên mặt quần áo, đặt vào một khối lớn chừng bàn tay đích màu trắng lệnh bài, thượng diện phía Nam cương văn tự viết “ Bích La Động ” chữ .",
        "index": 25
      }
    },
    {
      "convert": "Viên Minh cầm lên về sau, phát hiện mặt khác vẫn còn một hàng dựng thẳng văn, viết \"Ký danh đệ tử\".",
      "dich": "Sau khi cầm lệnh bài lên, Viên Minh phát hiện mặt kia tấm lệnh bài còn có một cột chữ ghi \"Đệ tử ký danh\".",
      "approved": true,
      "chinese": {
        "raw": "袁铭拿起来后，发现另一面还有一列竖文，写着“记名弟子”。",
        "text": "Viên Minh cầm lên sau, phát hiện mặt khác còn có một hàng dựng thẳng văn, viết “ ký danh đệ tử ” .",
        "index": 26
      }
    },
    {
      "convert": "\"Ngươi tên là gì?\"",
      "dich": "\"Tên ngươi là gì?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "Viên Minh hỏi.",
      "approved": true
    },
    {
      "convert": "\"Bá Thổ.\" Thiếu niên trả lời.",
      "dich": "\"Bá Thổ.\" Thiếu niên trả lời.",
      "approved": true
    },
    {
      "convert": "\"Quần áo cho ta là được.",
      "dich": "\"Đưa quần áo cho ta là được.",
      "approved": true
    },
    {
      "convert": "Về sau ta bên này ba ngày quét dọn một lần là được, không cần mỗi ngày đều đến, trong phòng tất cả bày biện đừng lộn xộn.\"",
      "dich": "Chỗ ta sau này cứ ba ngày quét dọn một lần là được, không cần ngày nào cũng tới, đồ đạc trong phòng cũng đừng động lung tung.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh nhẹ gật đầu, dặn dò.",
      "dich": "Viên Minh khẽ gật đầu rồi căn dặn.",
      "approved": true
    },
    {
      "convert": "\"Vâng, thượng tiên.\" Bá Thổ trả lời.",
      "dich": "\"Vâng, thượng tiên.\" Bá Thổ đáp.",
      "approved": true
    },
    {
      "convert": "Viên Minh từ trên tay hắn tiếp nhận quần áo, quay người muốn về, mắt thấy thiếu niên vẫn như cũ đứng ở trước cửa, cau mày nói:",
      "dich": "Viên Minh nhận quần áo từ trên tay thiếu niên xong, quay người toan trở vào trong phòng, lại thấy thiếu niên vẫn đứng nguyên trước cửa liền chau mày nói:",
      "approved": true,
      "chinese": {
        "raw": "袁铭从他手上接过衣服，转身欲回，眼见少年依旧立在门外，皱眉道：",
        "text": "Viên Minh từ trên tay hắn tiếp nhận y phục, chuyển thân muốn hồi, mắt thấy thiếu niên như cũ đứng ở trước cửa, cau mày nói :",
        "index": 31
      }
    },
    {
      "convert": "\"Ngươi có thể đi về.\"",
      "dich": "\"Ngươi có thể về rồi.\"",
      "approved": true
    },
    {
      "convert": "\"Thượng tiên, một hồi ngài thay xong quần áo, ta mang ngài tiến về hỏa phường đi.\"",
      "dich": "\"Thượng tiên, chút nữa khi ngài thay quần áo xong, ta dẫn ngài đi đến Hỏa phường.\"",
      "approved": true
    },
    {
      "convert": "Bá Thổ nói.",
      "dich": "Bá Thổ đáp ngay.",
      "approved": true
    },
    {
      "convert": "Viên Minh nhớ tới tối hôm qua Trần Uyển đã từng nói qua, để hắn buổi sáng muốn đi hỏa phường, liền gật đầu nói: \"Biết.\"",
      "dich": "Viên Minh nhớ Trần Uyển tối qua cũng từng nhắc, bảo hắn buổi sáng phải đến Hỏa phường, liền gật đầu nói: \"Ta biết rồi.\"",
      "approved": true,
      "chinese": {
        "raw": "袁铭想起昨晚陈婉也曾说过，让他早上要去火坊，便点头道：“知道了。”",
        "text": "Viên Minh nhớ tới tối hôm qua trần uyển đã từng nói qua, khiến hắn buổi sáng muốn đi lửa phường, liền gật đầu nói “ biết rồi . ”",
        "index": 34
      }
    },
    {
      "convert": "Hắn đóng cửa phòng, mở ra trong ngực quần áo, phát hiện là hai bộ để mà thay giặt thanh sắc đoản đả quần áo, chỗ ngực có thêu \"Hỏa Luyện Đường\" chữ.",
      "dich": "Hắn đóng cửa phòng, giở chồng quần áo trong ngực ra, phát hiện có hai bộ quần áo màu xanh kiểu dáng gọn gàng, vừa đủ để thay giặt, chỗ ngực áo có thể ba chữ \"Hỏa Luyện Đường.\"",
      "approved": true,
      "chinese": {
        "raw": "他关上房门，摊开怀中衣物，发现是两套用以换洗的青色短打衣衫，胸口处绣有“火炼堂”的字样。",
        "text": "Hắn đóng cửa phòng, mở ra trong ngực quần áo, phát hiện là hai bộ để mà tắm rửa đích màu xanh mặc quần áo ngắn quần áo, chỗ ngực có thêu “ hỏa luyện 堂 ” đích chữ .",
        "index": 35
      }
    },
    {
      "convert": "Hắn sau khi đổi lại y phục xong, một chút do dự, vẫn là như lúc trước, đem vượn trắng da thú quấn vào hông, bên trái phủ lên ký danh đệ tử lệnh bài, bên phải treo bên trên Thanh Ngư Kiếm, sau đó mới ra cửa.",
      "dich": "Sau khi thay quần áo mới xong, hắn phân vân một chút xong vẫn quyết định quấn tấm da vượn trắng quanh hông như cũ, bên trái đeo lệnh bài đệ tử ký danh, bên phải đeo Thanh Ngư Kiếm, xong xuôi mới bước ra khỏi cửa.",
      "approved": true,
      "chinese": {
        "raw": "他换好衣服之后，略一犹豫，还是如先前一样，将白猿兽皮围在了腰间，左边挂上记名弟子腰牌，右边悬上青鱼剑，随后才出了门。",
        "text": "Hắn thay xong y phục sau đó, hơi chút do dự, vẫn là 如 lúc trước đồng dạng, đem vượn trắng da thú vây ở bên hông, bên trái treo lên ký danh đệ tử lệnh bài, bên phải bên treo thượng cá trắm đen 剑, theo sau mới ra môn .",
        "index": 36
      }
    },
    {
      "convert": "Ở Bá Thổ chỉ dẫn dưới, Viên Minh rời đi chỗ này ký danh đệ tử quần cư viện lạc, một mực hướng hậu sơn phương hướng mà đi, đi ước chừng một thời gian uống cạn chung trà, liền thấy một mảnh màu đỏ tường vây quây lại kiến trúc.",
      "dich": "Theo chỉ dẫn của Bá Thổ, Viên Minh rời khỏi khu viện lạc đệ tử ký danh ở chung, đi thẳng một mạch về phía hậu sơn, sau khoảng thời gian uống cạn một chung trà liền thấy một mảng kiến trúc với tường đỏ bao xung quanh.",
      "approved": true,
      "chinese": {
        "raw": "在播土的指引下，袁铭离开了这处记名弟子群居的院落，一直往后山方向而去，走了约莫一盏茶功夫，就看到了一片红色围墙圈起来的建筑。",
        "text": "Tại truyền bá thổ đích chỉ dẫn hạ, Viên Minh ly khai chỗ này ký danh đệ tử quần cư đích sân nhỏ, một mạch hướng hậu sơn phương hướng mà đi, tẩu rồi ước chừng một chiếc trà công phu, liền thấy một mảnh màu đỏ tường vây vòng lên tới kiến trúc .",
        "index": 37
      }
    },
    {
      "convert": "Đi vào cửa chính, Viên Minh thấy được một khối dọc tại cạnh cửa tảng đá, thượng thư \"Hỏa phường trọng địa, người không phận sự chớ nhập\".",
      "dich": "Đi tới cửa chính, Viên Minh nhìn thấy một tảng đá trồng cạnh cửa, bên trên ghi: \"Hỏa phường trọng địa, không việc chớ vào.\"",
      "approved": true,
      "chinese": {
        "raw": "来到正门口，袁铭看到了一块竖在门边的石头，上书“火坊重地，闲人莫入”。",
        "text": "Đi tới cửa chính, Viên Minh thấy được một khối dọc tại cạnh cửa đích hòn đá, dâng thư lên “ lửa phường trọng địa, người rảnh rỗi chớ nhập ” .",
        "index": 38
      }
    },
    {
      "convert": "Hắn sai đi Bá Thổ về sau, một thân một mình, cất bước hướng phía hỏa trong phường đi đến.",
      "dich": "Sau khi bảo Bá Thổ rời đi, Viên Minh một mình cất bước đi vào trong Hỏa phường.",
      "approved": true,
      "chinese": {
        "raw": "他遣走了播土后，独自一人，迈步朝着火坊内走去。",
        "text": "Hắn sai đi truyền bá thổ sau, một mình một người, cất bước hướng tới lửa trong phường đi đến .",
        "index": 39
      }
    },
    {
      "convert": "Vừa mới bước lên ba tầng bậc thang, còn không có tiến vào trong môn, Viên Minh cũng cảm giác một cỗ sóng nhiệt nhào tới trước mặt, trong không khí hỗn tạp một cỗ lưu huỳnh diêm tiêu phức tạp hương vị.",
      "dich": "Vừa bước lên bậc tam cấp, còn chưa tiến vào trong cửa, Viên Minh đã cảm giác một làn sóng nhiệt phả vào mặt, trong không khí tràn ngập mùi lưu huỳnh và diêm tiêu phức tạp.",
      "approved": true,
      "chinese": {
        "raw": "刚一踏上三层台阶，还没进入门中，袁铭就感觉一股热浪迎面扑来，空气中混杂着一股硫磺硝石的复杂味道。",
        "text": "Vừa mới đạp lên ba tầng bậc thang, còn chưa tiến vào trong môn, Viên Minh liền cảm giác một luồng sóng nhiệt nhào tới trước mặt, trong không khí hỗn tạp một luồng lưu hoàng quặng ni-trát ka-li đích phức tạp mùi vị .",
        "index": 40
      }
    },
    {
      "convert": "Hắn cau mũi một cái, cất bước đi vào.",
      "dich": "Hắn nhăn mũi, nhấc chân đi vào.",
      "approved": true,
      "chinese": {
        "raw": "他皱了皱鼻子，迈步走了进去。",
        "text": "Hắn cau mũi một cái, cất bước đi vào .",
        "index": 41
      }
    },
    {
      "convert": "Xuyên qua đại môn, tiến trong viện, các loại đinh đinh đương đương tiếng vang liền truyền tới.",
      "dich": "Xuyên qua cửa lớn, tiến vào trong viện, các loại âm thanh đinh đinh đang đang lập tức truyền tới rõ ràng.",
      "approved": true,
      "chinese": {
        "raw": "穿过大门，一进院子里，各种叮叮当当的声响就传了过来。",
        "text": "Xuyên qua đại môn, tiến trong sân, các loại đinh đinh đang đang đích tiếng vang liền truyền tới .",
        "index": 42
      }
    },
    {
      "convert": "Viên Minh đã liên tưởng đến hỏa trong phường tình cảnh, chỉ bất quá bởi vì cách một tọa tiền đường, còn cái gì đều không thể nhìn thấy.",
      "dich": "Viên Minh đã mường tượng ra khung cảnh bên trong Hỏa phường, có điều vì cách một tòa tiền đường nên chưa thấy được gì.",
      "approved": true,
      "chinese": {
        "raw": "袁铭已经联想到了火坊里的情景，只不过因为隔着一座前堂，还什么都无法看到。",
        "text": "Viên Minh đã liên tưởng đến lửa trong phường tình cảnh, chẳng qua vì cách một tòa tiền đường, còn cái gì đều không thể nhìn thấy .",
        "index": 43
      }
    },
    {
      "convert": "Lúc này tiền đường, không có một ai, Viên Minh liền bản thân xuyên qua.",
      "dich": "Tiền đường lúc này không một bóng người, Viên Minh liền tự mình băng qua.",
      "approved": true,
      "chinese": {
        "raw": "此时的前堂，空无一人，袁铭便自己穿了过去。",
        "text": "Lúc này đích tiền đường, không có một bóng người, Viên Minh liền chính mình xuyên qua .",
        "index": 44
      }
    },
    {
      "convert": "Đi ra tiền đường một nháy mắt, Viên Minh lập tức ngây ngẩn cả người.",
      "dich": "Vừa ra khỏi tiền đường, Viên Minh lập tức sững người.",
      "approved": true,
      "chinese": {
        "raw": "走出前堂的一瞬间，袁铭顿时愣住了。",
        "text": "Đi ra tiền đường đích một cái chớp mắt gian, Viên Minh tức khắc ngây ngẩn cả người .",
        "index": 45
      }
    },
    {
      "convert": "Chỉ gặp đằng sau một cái rộng rãi vô cùng trong viện, xây dựng từng tòa độc lập bổn môn phòng nhỏ, nhìn xem tựa như là công xưởng nhà máy lều, san sát nối tiếp nhau, chừng năm sáu mươi cái nhiều.",
      "dich": "Chỉ thấy phía sau là một khoảng sân cực kỳ rộng lớn, trên đó xây từng tòa phòng nhỏ cửa nẻo độc lập, nhìn giống như nhà xưởng nằm san sát nối tiếp nhau, đếm qua có khoảng năm, sáu mươi cái.",
      "approved": true,
      "chinese": {
        "raw": "只见后面一个宽敞无比的院子里，搭建着一座座独立的敞门小屋，看着就像是工坊厂棚一样，鳞次栉比，足有五六十个之多。",
        "text": "Chỉ kiến phần sau một cái rộng lớn vô cùng đích trong sân, xây dựng một tòa tòa độc lập đích bổn môn phòng nhỏ, nhìn xem tựa như là xưởng hán lán đồng dạng, san sát nối tiếp nhau, chừng năm sáu mười cái nhiều .",
        "index": 46
      }
    },
    {
      "convert": "Lúc này phần lớn trong phòng nhỏ, đều mọc lên một phương lò sưởi, bên trong lô hỏa chính vượng, thiêu đến hô hô rung động.",
      "dich": "Lúc này trong đại bộ phận các phòng nhỏ đều đặt một hố lửa vuông, bên trong lửa cháy hừng hực, đốt đến vù vù rung động.",
      "approved": true,
      "chinese": {
        "raw": "此刻大部分的小屋里，都生着一方火塘，里面炉火正旺，烧得呼呼作响。",
        "text": "Lúc này phần lớn trong phòng nhỏ, đều mọc lên một phương lò sưởi, bên trong lô hỏa chính vượng, thiêu đến hô hô rung động .",
        "index": 47
      }
    },
    {
      "convert": "Từng cái bận rộn thân ảnh, ở trong phòng nhỏ đi lại, có ngay tại dung luyện kim loại, có ngay tại tăng thêm luyện tài, có thì chính ở trần, vung lấy thiết chùy ở cái đe sắt bên trên đánh sắt phôi, nện đến đinh đương loạn hưởng, tia lửa tung tóe.",
      "dich": "Từng thân ảnh bận rộng đi đi lại lại trong phòng nhỏ, có người đang dung luyện kim loại, có người đang bổ sung vật liệu, có người thì đang cởi trần, vung thiết búa đập phôi sắt trên đe, phát ra những tiếng đing đương kèm những tia lửa bắn tung tóe.",
      "approved": true,
      "chinese": {
        "raw": "一个个忙碌的身影，在小屋中走动，有的正在熔炼金属，有的正在添加炼材，有的则正赤着上身，抡着铁锤在铁砧上捶打铁胚，砸得叮当乱响，火星四溅。",
        "text": "Từng cái bận rộn thân ảnh, tại trong phòng nhỏ đi lại, có đích ngay tại luyện kim loại, có đích ngay tại tăng thêm 炼 tài, có đích thì chính ở trần, vung lấy thiết nện vào thiết châm thượng đấm rèn sắt, nện đến đinh đương loạn hưởng, tia lửa tung tóe .",
        "index": 48
      }
    },
    {
      "convert": "Viên Minh liếc mắt qua, bên trong đại đa số đều là cao lớn vạm vỡ lỗ mãng hán tử, ít có như Trần Uyển nữ tử, thỉnh thoảng nhìn thấy mấy cái, cũng đều là bận rộn, cầm một cái nhỏ số mấy chùy, ở trên bệ đá gõ luyện tài nguyên liệu.",
      "dich": "Viên Minh liếc mắt nhìn qua, thấy bên trong đại đa số đều là hán tử thô kệch cao lớn vạm vỡ, rất ít nữ tử như Trần Uyển, thỉnh thoảng thấy vài người thì ai nấy đều đang bận rộn, cầm một cái búa nhỏ nhỏ hơn mấy cỡ, gõ luyện nguyên liệu ở trên bệ đá.",
      "approved": true,
      "chinese": {
        "raw": "袁铭一眼扫过去，里面大多数都是膀大腰圆的粗野汉子，少有如陈婉一般的女子，间或看到几个，也都是忙忙碌碌，拿着一个小了几号的锤子，在石台上敲着炼材原料。",
        "text": "Viên Minh liếc mắt qua, bên trong đại đa số đều là cao lớn vạm vỡ đích lỗ mãng hán tử, ít có 如 trần uyển bình thường đích nữ tử, thỉnh thoảng nhìn thấy mấy cái, cũng đều là bận rộn, cầm một cái nhỏ số mấy đích cây búa, tại bãi đá thượng gõ 炼 tài nguyên liệu .",
        "index": 49
      }
    },
    {
      "convert": "Các nàng đem từng khối lớn chừng bàn tay nguyên thạch vật liệu gõ được vỡ nát, lại trải qua đá mài mài, về sau lại cầm từ thô đến mảnh si lưới, từng lần một qua si.",
      "dich": "Các nàng gõ những khối tài luyện nguyên thạch lớn bằng bàn tay vỡ vụn ra, sau đó lại nghiền nát chúng bằng cối đá, tiếp đấy lại dùng sàng để lọc lần lượt từ nhỏ tới to.",
      "approved": true,
      "chinese": {
        "raw": "她们将一块块巴掌大小的原石材料敲得粉碎，再经石磨研磨，之后又拿着从粗到细的筛网，一遍遍的过筛。",
        "text": "Các nàng đem từng khối lớn chừng bàn tay đích nguyên thạch tài liệu đập được đập tan, lại trải qua đá mài nghiền nát, sau đó lại cầm từ thô đến mịn đích si lưới, một lần lần qua si .",
        "index": 50
      }
    },
    {
      "convert": "Một bên là lỗ mãng đánh, một bên là tinh tế sàng chọn, phối hợp với đinh đinh đương đương gõ tiếng vang, cùng không ngừng bắn tung tóe hoả tinh, dung hợp thành một bức đặc biệt hoạ quyển.",
      "dich": "Một bên là lỗ mãng đập, một bên là tỉ mỉ sàng, phối hợp tiếng gõ vang đinh đương cùng những tia lửa không ngừng bắn tung tóe, hòa chung lại thành một bức tranh độc đáo.",
      "approved": true,
      "chinese": {
        "raw": "一边是粗野的捶打，一边是精细的筛选，配合着叮叮当当的敲打声响，以及不断溅射的火星，融合成了一幅独特的画卷。",
        "text": "Một bên là lỗ mãng đích đấm đánh, một bên là tinh tế đích sàng chọn, phối hợp với đinh đinh đang đang đích gõ tiếng vang, cùng với không ngừng bắn tung toé đích đốm lửa, dung hợp thành một bức độc đáo đích họa quyển .",
        "index": 51
      }
    },
    {
      "convert": "Trong bức họa mỗi người, đều đắm chìm trong trong tay mình trong công tác, không có người chú ý tới Viên Minh đến.",
      "dich": "Mỗi người trong tranh đều chìm đắm trong công việc của mình, không ai chú ý tới Viên Minh đến.",
      "approved": true,
      "chinese": {
        "raw": "画卷中的每个人，都沉浸在自己手头的工作上，没有人注意到袁铭的到来。",
        "text": "Trong bức họa đích mỗi người, đều đắm chìm trong trong tay mình đích trong công tác, không có người chú ý tới Viên Minh đến .",
        "index": 52
      }
    },
    {
      "convert": "Viên Minh nhìn xem một màn này, mặc dù cùng chính mình tưởng tượng bên trong tràng cảnh có chút khác biệt, nhưng lại không có từ trước đến nay sinh ra một tia hảo cảm.",
      "dich": "Viên Minh nhìn khung cảnh này dù có hơi khác so với tưởng tượng trong đầu mình, nhưng không biết vì sao, hắn lại có hảo cảm với nó.",
      "approved": true,
      "chinese": {
        "raw": "袁铭看着这一幕，虽然与自己想象中的场景有些差异，但却没由来的生出了一丝好感。",
        "text": "Viên Minh nhìn xem một màn này, tuy rằng cùng mình trong tưởng tượng cảnh tượng có chút sai biệt, nhưng không có từ trước đến nay sinh ra một tia hảo cảm .",
        "index": 53
      }
    },
    {
      "convert": "Lúc này, một cái đồng dạng thân mang đoản đả quần áo, cái trán cột màu đỏ dây cột tóc mặt chữ điền hán tử, rốt cục thấy được Viên Minh, xuyên qua từng dãy rèn đúc phòng, hướng Viên Minh đi tới.",
      "dich": "Lúc này, một hán tử mặt vuông chữ Điền, trán quấn dây cột tóc màu đỏ, thân vận quần áo gọn ghẽ rốt cuộc trông thấy Viên Minh, lập tức xuyên qua từng dãy phòng rèn đúc, đi về phía hắn.",
      "approved": true,
      "chinese": {
        "raw": "这时候，一个同样身着短打衣衫，额头绑着赤色发带的方脸汉子，终于看到了袁铭，穿过一排排铸炼屋子，朝袁铭走了过来。",
        "text": "Lúc này đợi, một cái cùng 样 mặc mặc quần áo ngắn quần áo, cái trán cột lấy đỏ thẫm màu tóc dẫn đích mặt chữ điền hán tử, cuối cùng thấy được Viên Minh, xuyên qua một dãy xếp rèn đúc gian phòng, hướng Viên Minh đi tới .",
        "index": 54
      }
    },
    {
      "convert": "Thân hình tráng kiện, bắp thịt cả người căng cứng, phác hoạ ra từng đạo tràn ngập lực lượng cảm giác đường cong, súc lấy râu ngắn ngay ngắn trên gương mặt lộ ra một cỗ cẩn thận tỉ mỉ nghiêm túc thần sắc, đi tới Viên Minh trước người.",
      "dich": "Người này thân hình tráng kiện, cơ bắp cả người săn chắc, vẽ ra những đường nét tràn đầy sức lực, kết hợp với bộ râu ngắn được tỉa gọn gàng trên khuôn mặt góc cạnh lộ ra thần sắc tỉ mỉ nghiêm túc, bước tới trước người Viên Minh.",
      "approved": true,
      "chinese": {
        "raw": "其身形健硕，浑身肌肉紧绷，勾勒出一道道充满力量感的线条，蓄着短须的方正脸颊上透着一股子一丝不苟的严肃神情，走到了袁铭身前。",
        "text": "Thân hình to lớn, bắp thịt cả người căng thẳng, phác hoạ ra một đạo đạo tràn ngập lực lượng cảm giác đích đường cong, súc lấy râu ngắn đích ngay ngắn trên gương mặt lộ ra một luồng tử cẩn thận tỉ mỉ đích nghiêm túc vẻ mặt, đi tới Viên Minh trước người .",
        "index": 55
      }
    },
    {
      "convert": "Viên Minh nhìn thoáng qua treo ở bên hông hắn lục sắc lệnh bài, kiểu dáng cùng Trần Uyển, tựa hồ là nội môn đệ tử đặc hữu.",
      "dich": "Viên Minh liếc nhìn lệnh bài màu lục treo ở bên hông y, cái này có kiểu dáng giống cái của Trần Uyển, hình như là lệnh bài riêng có của đệ tử nội môn.",
      "approved": true,
      "chinese": {
        "raw": "袁铭看了一眼悬在他腰间的绿色腰牌，样式与陈婉的一样，似乎是内门弟子独有的。",
        "text": "Viên Minh nhìn thoáng qua treo ở bên hông hắn đích lục sắc lệnh bài, hình thức cùng trần uyển đích đồng dạng, tựa hồ là nội môn đệ tử độc hữu đích .",
        "index": 56
      }
    },
    {
      "convert": "\"Gặp qua Phương Cách sư huynh.\" Viên Minh ôm quyền nói.",
      "dich": "\"Bái kiến Phương Cách sư huynh.\" Viên Minh ôm quyền lên tiếng chào.",
      "approved": true
    },
    {
      "convert": "Tối hôm qua, Trần Uyển đã nói với hắn, Hỏa Luyện Đường phụ trách quản lý hỏa phường rèn đúc cùng dạy bảo ký danh đệ tử luyện khí cơ sở, chính là vị này Phương Cách sư huynh.",
      "dich": "Tối hôm qua, Trần Uyển đã nói với hắn, người phụ trách quản lý việc rèn luyện trong Hỏa phường, và dạy cơ sở luyện khí cho đệ tử ký danh, chính là vị Phương Cách sư huynh này.",
      "approved": true,
      "chinese": {
        "raw": "昨晚，陈婉已经跟他说了，火炼堂负责管理火坊铸炼和教导记名弟子炼器基础的，正是这位方格师兄。",
        "text": "Tối hôm qua, trần uyển đã nói với hắn, hỏa luyện 堂 phụ trách quản lý lửa phường rèn đúc cùng chỉ dạy ký danh đệ tử luyện khí cơ sở đích, chính là vị này ô vuông sư huynh .",
        "index": 58
      }
    },
    {
      "convert": "Phương Cách sư huynh cũng không họ Phương, hắn là Nam Cương người, danh tự liền gọi Phương Cách.",
      "dich": "Phương Cách cũng không phải họ Phương, y là người Nam Cương, tên gọi là Phương Cách.",
      "approved": true,
      "chinese": {
        "raw": "方格师兄并不姓方，他是南疆人，名字就叫方格。",
        "text": "Ô vuông sư huynh chẳng hề họ Phương, hắn là Nam Cương người, danh tự liền gọi ô vuông .",
        "index": 59
      }
    },
    {
      "convert": "\"Ngươi là mới tới ký danh đệ tử, gọi là... Viên Minh, đúng không?\"",
      "dich": "\"Ngươi là đệ tử ký danh mới tới, gọi là ... Viên Minh, phải không?\"",
      "approved": true
    },
    {
      "convert": "Phương Cách trên dưới đánh giá Viên Minh một chút, dò hỏi.",
      "dich": "Phương Cách quan sát trên dưới Viên Minh một lượt rồi hỏi.",
      "approved": true
    },
    {
      "convert": "Hắn tiếng nói nặng nề, cùng cả người hắn hình tượng ngược lại là mười phần phù hợp.",
      "dich": "Giọng nói của y vô cùng trầm trọng, cực kỳ phù hợp với hình tượng bản thân.",
      "approved": true,
      "chinese": {
        "raw": "他的嗓音厚重，与他整个人的形象倒是十分契合。",
        "text": "Hắn tiếng nói trọng hậu, cùng hắn cả người đích hình tượng ngược lại thập phần phù hợp .",
        "index": 61
      }
    },
    {
      "convert": "\"Làm phiền sư huynh dạy bảo.\" Viên Minh nhẹ gật đầu, ôm quyền nói.",
      "dich": "\"Làm phiền sư huynh dạy bảo.\" Viên Minh khẽ gật đầu, ôm quyền đáp.",
      "approved": true,
      "chinese": {
        "raw": "“有劳师兄教导。”袁铭点了点头，抱拳道。",
        "text": "“ làm phiền sư huynh chỉ dạy . ” Viên Minh gật gật đầu, ôm quyền nói .",
        "index": 62
      }
    },
    {
      "convert": "Phương Cách âm thầm gật đầu, gặp Viên Minh dáng người mặc dù không tính tráng kiện, nhưng khung xương nhìn liền rắn chắc, lại biểu hiện được có chút lễ phép, trong lòng sinh ra một chút hảo cảm.",
      "dich": "Phương Cách thầm gật đầu, thấy Viên Minh dù dáng người không tính là tráng kiện, nhưng khung xương nhìn qua đã thấy rắn chắc, lại biểu hiện rất lễ phép, trong lòng liền sinh ra chút hảo cảm.",
      "approved": true,
      "chinese": {
        "raw": "方格暗暗点头，见袁铭身材虽然不算健硕，但骨架瞧着就结实，又表现得颇为礼貌，心中生出些许好感。",
        "text": "Ô vuông âm thầm gật đầu, kiến Viên Minh dáng người tuy rằng không tính to lớn, nhưng khung xương nhìn liền tráng kiện, lại biểu hiện được có chút lễ phép, trong lòng sinh ra một chút hảo cảm .",
        "index": 63
      }
    },
    {
      "convert": "Chỉ bất quá hắn trên mặt vẫn như cũ không bị chê cười sắc mặt, mở miệng nói ra:",
      "dich": "Có điều trên mặt y vẫn chẳng thấy nụ cười nào, chỉ mở miệng nhắc nhở:",
      "approved": true,
      "chinese": {
        "raw": "只不过他的脸上依旧不见笑容，开口说道：",
        "text": "Chỉ bất quá hắn đích trên mặt như cũ không bị chê cười dung, mở miệng nói ra :",
        "index": 64
      }
    },
    {
      "convert": "\"Ngươi tới chậm, chúng ta hỏa phường quy củ, là giờ Mão ba khắc châm lửa, cho đến buổi trưa ba khắc không ngừng.",
      "dich": "\"Ngươi tới trễ, quy định của Hỏa phường chúng ta là cứ giờ Mão ba khắc châm lửa, không ngừng cho tới giờ Ngọ ba khắc.",
      "approved": true
    },
    {
      "convert": "Về sau thời gian tự do, muốn tiếp tục rèn đúc, hoặc là tự mình tu luyện, đều có thể tự tiện.",
      "dich": "Sau đó là thời gian tự do, muốn tiếp tục rèn đúc hay tự mình tu luyện đều được.",
      "approved": true
    },
    {
      "convert": "Niệm tình ngươi là lần đầu tiên, không cho so đo, ngày sau không thể tái phạm.\"",
      "dich": "Niệm tình người là lần đầu tiên nên không tính toán, sau này không được tái phạm.\"",
      "approved": true
    },
    {
      "convert": "\"Sư huynh nói đúng lắm, tại hạ nhớ kỹ.\"",
      "dich": "\"Sư huynh nói phải, tại hạ nhớ rồi.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh trả lời.",
      "dich": "Viên Minh đáp.",
      "approved": true
    },
    {
      "convert": "\"Chúng ta Hỏa Luyện Đường, mặc dù quy mô không phải lớn nhất, nhân số không phải nhiều nhất, nhưng ở trong môn địa vị, cũng gần bằng với Ngự Thú Đường, bọn hắn rất nhiều Linh thú tọa kỵ hoặc cần bội bộ yên ngựa, hoặc cần mang cái dàm, có còn muốn có xiềng xích giam cầm, đều không thể rời đi chúng ta Hỏa Luyện Đường hỗ trợ luyện chế.\"",
      "dich": "\"Hỏa Luyện Đường chúng ta dù quy mô không phải lớn nhất, nhân số cũng không phải nhiều nhất, nhưng địa vị trong tông môn cũng gần bằng Ngự Thú Đường. Rất nhiều linh thú tọa kỵ của bọn họ hoặc là cần đeo yên, mang dây cương, có con còn cần phải có xiềng xích trói buộc, tất cả đều không thể tách khỏi việc cần Hỏa Luyện Đường chúng ta hỗ trợ luyện chế.\"",
      "approved": true
    },
    {
      "convert": "Phương Cách tiếp tục nói, trong lời nói tràn đầy tự hào.",
      "dich": "Phương Cách tiếp tục nói, trong lời nói tràn đầy tự hào.",
      "approved": true
    },
    {
      "convert": "Viên Minh biết, Bích La Động lấy ngự thú lập tông, mặc kệ là cái nào đường khẩu đồ đệ, cơ hồ đều lấy có Linh thú làm bạn làm vinh, bất quá cũng không phải là tất cả mọi người đều có chăn nuôi dạy dỗ linh thú bản sự.",
      "dich": "Viên Minh biết, Bích La Động lấy ngự thú lập tông, bất kể là đệ tử đường khẩu nào, hầu như đều coi việc có linh thú đi cùng là niềm tự hào, nhưng không phải ai cũng có năng lực nuôi dưỡng, huấn luyện linh thú.",
      "approved": true
    },
    {
      "convert": "Ngự Thú Đường đồ đệ chủ yếu phụ trách, chính là đại lượng nuôi dưỡng, gây giống, bắt giữ cùng dạy dỗ thuần hóa Linh thú.",
      "dich": "Nhiệm vụ chính của các đệ tử Ngự Thú Đường là nuôi dưỡng số lượng lớn, nhân giống, bắt giữ và điều giáo thuần hóa linh thú.",
      "approved": true
    },
    {
      "convert": "\"Ngoại trừ những này bên ngoài, chúng ta cũng muốn luyện chế binh khí, ám khí thậm chí pháp khí.",
      "dich": "\"Ngoài những việc này ra, chúng ta cũng cần phải luyện chế binh khí, ám khí, thậm chí là pháp khí.",
      "approved": true
    },
    {
      "convert": "Hai cái trước bình thường ký danh đệ tử, chỉ cần có chế thức hình vẽ liền có thể hoàn thành.",
      "dich": "Hai thứ trước thì đệ tử ký danh bình thường chỉ cần có bản thiết kế là có thể làm được ngay.",
      "approved": true
    },
    {
      "convert": "Còn pháp khí nha... Cách ngươi quá xa, tạm thời không cần biết.\"",
      "dich": "Về phần pháp khí thì ... còn cách ngươi rất xa, tạm không cần biết.\"",
      "approved": true
    },
    {
      "convert": "Phương Cách tiếp tục nói.",
      "dich": "Phương Cách tiếp tục giảng giải.",
      "approved": true
    },
    {
      "convert": "Pháp khí, Viên Minh đã từ Triệu Đồng nơi đó có hiểu biết, biết đây là chí ít Trúc Cơ kỳ trở lên luyện khí sư mới có thể luyện chế.",
      "dich": "Từ hiểu biết mà Viên Minh có được từ chỗ Triệu Đồng, hắn biết pháp khí là thứ mà Luyện khí sư có tu vi tối thiểu là Trúc Cơ kỳ trở lên mới có thể luyện chế.",
      "approved": true
    },
    {
      "convert": "\"Đi thôi, mang ngươi trừ hoả đường thử nghiệm.\"",
      "dich": "\"Đi nào, dẫn ngươi đến Hỏa đường thử tay.\"",
      "approved": true
    },
    {
      "convert": "Nói xong, Phương Cách liền dẫn Viên Minh đi vào một tòa bỏ trống rèn đúc phòng nhỏ.",
      "dich": "Nói xong, Phương Cách liền dẫn Viên Minh đi tới một phòng đúc bỏ trống.",
      "approved": true
    },
    {
      "convert": "Đi đến bên trong, Viên Minh mới nhìn rõ ở giữa toàn bộ cấu tạo, bên trái dựa vào tường địa phương xây dựng lấy một tòa lò sưởi, trên dưới trái phải phong bế, chỉ có trước sau lưu lại hỏa đạo cùng khói nói, bảo đảm hỏa lực sẽ không xói mòn.",
      "dich": "Đi vào bên trong, Viên Minh mới nhìn rõ toàn bộ cấu trúc bên trong, chỗ sát tường bên trái có dựng một hố lửa, trên dưới trái phải được chặn kín, chỉ có trước sau để thông lửa thoát khói, đảm bảo nhiệt lượng từ lửa không bị thất thoát.",
      "approved": true
    },
    {
      "convert": "Lò sưởi bên cạnh có một tòa rèn đúc cái đe sắt đài, bên cạnh đưa vật trên kệ tầng chất đống một chút khoáng thạch cùng kim loại bột phấn, tầng dưới thì mã lấy một chút vật liệu gỗ cùng than lửa.",
      "dich": "Bên cạnh hố lửa có một cái đe sắt để rèn đúc, kế đó có kệ tầng trên để khoáng thạch và bột kim loại, tầng dưới để gỗ và than củi.",
      "approved": true
    },
    {
      "convert": "\"Vật liệu gỗ dùng để nhóm lửa, đốt lên than lửa, chờ nhiệt độ đi lên về sau, lại bắt đầu dung luyện khoáng thạch.",
      "dich": "\"Gỗ dùng châm lửa, đốt than, đợi khi nhiệt độ tăng lên thì bắt đầu nấu chảy quặng.",
      "approved": true
    },
    {
      "convert": "Những kim loại này phấn là đã sàng chọn tốt luyện tài, chủng loại phong phú, phía sau ngươi chậm rãi nhận.\"",
      "dich": "Chỗ bột kim loại là tài liệu luyện chế đã được sàng lọc tỉ mỉ, chủng loại phong phú, sau này người từ từ sẽ biết.\"",
      "approved": true
    },
    {
      "convert": "Phương Cách nói.",
      "dich": "Phương Cách nói.",
      "approved": true
    },
    {
      "convert": "Viên Minh ánh mắt đảo qua, phát hiện bên trong có không ít hắn đều biết, nguyên nhân trong đó một trong, chính là bên trong có rất nhiều, đều là hắn đã bán cho qua Triệu Đồng.",
      "dich": "Viên Minh đảo mắt nhìn qua, phát hiện trong đó có không ít thứ hắn đã biết, một phần nguyên nhân trong đó, chính là bởi ở đây có rất nhiều thứ mà chính hắn đã từng bán cho Triệu Đồng.",
      "approved": true
    },
    {
      "convert": "\"Hôm nay ngươi trước không cần phải để ý đến cái khác, cứ luyện tập cơ bản nhất công việc, rèn đúc.\"",
      "dich": "\"Hôm nay người trước không cần phải để ý đến những thứ khác, cứ tập trung luyện tập công tác cơ bản nhất, rèn.\"",
      "approved": true
    },
    {
      "convert": "Phương Cách cầm lên cái đe sắt rèn đúc trên đài cực đại thiết chùy, nhẹ nhàng linh hoạt ném đi, ném cho Viên Minh.",
      "dich": "Phương Cách cầm cái búa sắt to lớn đặt trên đe sắt bàn rèn, nhẹ nhàng ném cho Viên Minh.",
      "approved": true
    },
    {
      "convert": "Viên Minh lập tức tiếp được, mặc dù sớm có phòng bị, nhưng vẫn là bị dắt lấy cánh tay trầm xuống.",
      "dich": "Viên Minh lập tức tiếp được, nhưng dù đã có chuẩn bị sẵn mà cánh tay vẫn bị kéo trầm xuống.",
      "approved": true
    },
    {
      "convert": "Thiết chùy xa so với hắn tưởng tượng càng thêm nặng nề.",
      "dich": "Búa này còn nặng hơn nhiều so với tưởng tượng của hắn.",
      "approved": true
    }
  ],
  "currentWorkingLine": 99,
  "changed": true
}