{
  "next": {
    "id": 68,
    "title": "Chương 68: Đi sàng lọc tài liệu"
  },
  "previous": {
    "id": 66,
    "title": "Chương 66: Khí thế ngất trời"
  },
  "title": {
    "convert": "Chương 67",
    "dich": "Chương 67"
  },
  "lines": [
    {
      "convert": "Nhìn thấy Viên Minh không có trực tiếp bị túm ngược lại, Phương Cách trong mắt lóe lên một tia vẻ tán thành, chợt liền khôi phục như thường, mở miệng nói ra: \"Ngươi trước chăm chú nhìn ta làm mẫu, về sau lại bản thân nếm thử luyện tập.\"",
      "dich": "Thấy Viên Minh không trực tiếp bị kéo sụm xuống, trong mắt Phương Cách lóe lên vẻ tán thưởng, xong lập tức trở lại như thưowinfg, mở miệng nói: \"Ngươi trước tiên tập trung xem ta làm mẫu, sau đó tự mình thử luyện tập.\"",
      "suggest": "Nhìn thấy Viên Minh không bị túm lại mà lại tiếp tục chăm chú nhìn hắn làm mẫu, ánh mắt Phương Cách lóe lên sự tán thành, lập tức khôi phục như thường, mở miệng nói: \"Ngươi chăm chú nhìn ta làm mẫu, sau đó bản thân sẽ nếm thử luyện tập.\"",
      "similarity": [
        [
          0,
          0.33
        ]
      ]
    },
    {
      "convert": "Nói xong, hắn thuần thục châm lửa thêm cacbon, đợi đến ánh lửa sáng lên, lại nắm một cái màu vàng bột phấn, hướng phía lò sưởi gắn xuống dưới.",
      "dich": "Nói xong, y thuần thục châm lửa thêm than, đợi khi ánh lửa bùng lên lại bốc một nắm bột phấn màu vàng, ném xuống phía hố lửa.",
      "suggest": "Nói xong, hắn thuần thục châm lửa thêm cacbon, đợi đến khi ánh lửa sáng lên, hắn lại cầm một cái bột phấn màu vàng lên, cắm vào trong lò sưởi.",
      "similarity": [
        [
          1,
          0.25
        ]
      ]
    },
    {
      "convert": "\"Phần phật\" một thanh âm vang lên.",
      "dich": "Âm thanh \"phừng phừng\" vang lên.",
      "suggest": "\"Phần phật!\" một tiếng vang lên.",
      "similarity": [
        [
          2,
          0.18
        ]
      ]
    },
    {
      "convert": "Lò sưởi bỗng nhiên dâng lên một đoàn hồng ngọn lửa màu vàng, đem Phương Cách một trương góc cạnh rõ ràng ngay ngắn gương mặt chiếu rọi được hồng quang đầy mặt, nhiệt độ chung quanh trong nháy mắt liền lên cao gấp đôi.",
      "dich": "Một ngọn lửa màu vàng từ hố lửa chợt bùng lên, chiếu cho khuôn mặt góc cạnh của Phương Cách phủ đầy sắc đỏ, nhiệt độ xung quanh trong nháy mắt tăng lên gấp đôi.",
      "suggest": "Lò sưởi bỗng nhiên dâng lên một ngọn lửa hồng, thiêu đốt một góc gương mặt rõ ràng ngay ngắn Phương Cách, nhiệt độ xung quanh nhanh chóng tăng lên gấp đôi.",
      "similarity": [
        [
          3,
          0.22
        ]
      ]
    },
    {
      "convert": "1",
      "dich": "\"Đây là bột dẫn cháy, được tạo thành bằng cách trộn lẫn mấy thứ như lưu huỳnh, diêm tiêu, giúp tiết kiệm kha khá thời gian.",
      "suggest": "1",
      "similarity": [
        [
          109,
          0.5
        ]
      ]
    },
    {
      "convert": "\"Đây là chất dẫn cháy phấn, là lưu huỳnh, diêm tiêu những vật này phối trộn mà thành, có thể tiết kiệm không ít thời gian.",
      "dich": "Ngươi hôm nay chỉ luyện rèn đúc nên cứ dùng phôi sắt đã nấu chảy trước đã.\"",
      "suggest": "\"Đây là chất dẫn cháy, là lưu huỳnh, diêm tiêu phối trộn thành, có thể giúp tiết kiệm không ít thời gian.",
      "similarity": [
        [
          4,
          0.26
        ]
      ]
    },
    {
      "convert": "Ngươi hôm nay chỉ luyện rèn đúc, trước hết dùng dung luyện tốt làm thô sắt phôi đi.\"",
      "dich": "Phương Cách vừa nói, vừa dùng kẹp gặp một khối phôi sắt vuông lớn bằng bàn tay, dày như viên gạch đưa vào hố lửa để nung.",
      "suggest": "Hôm nay ngươi chỉ luyện tập mà thôi, trước tiên hãy dùng sắt phôi thật tốt làm thô sắt phôi đi.\"",
      "similarity": []
    },
    {
      "convert": "Phương Cách vừa nói, một bên kẹp lên một khối lớn chừng bàn tay, gạch vuông độ dày sắt phôi, đưa vào lò sưởi ở bên trong nung khô.",
      "dich": "Không bao lâu sau, khối phôi sắt kia đã bị nung đỏ.",
      "suggest": "Phương Cách vừa nói vừa kẹp lên một khối sắt mỏng chừng bàn tay, một khối sắt dày chừng bàn tay, cho vào nồi nước đun sôi trong chốc lát.",
      "similarity": [
        [
          6,
          0.13
        ]
      ]
    },
    {
      "convert": "Không lâu lắm, khối kia sắt phôi liền bị thiêu đến đỏ bừng.",
      "dich": "\"Xem kỹ, ta chỉ làm mẫu một lần.\"",
      "suggest": "Không lâu sau, khối sắt phôi kia đã bị đốt cháy thành tro bụi.",
      "similarity": [
        [
          7,
          0.25
        ]
      ]
    },
    {
      "convert": "\"Nhìn kỹ, ta chỉ biểu thị một lần.\"",
      "dich": "Phương Cách nói, đồng thời lấy cây búa từ trong tay Viên Minh.",
      "suggest": "'Xem ra ta chỉ biểu thị một lần.'",
      "similarity": [
        [
          8,
          0.16
        ]
      ]
    },
    {
      "convert": "Phương Cách nói xong, từ Viên Minh trong tay cầm đi thiết chùy.",
      "dich": "Chỉ thấy y tạo thế trung bình tấn, đưa phôi sắt đặt lên trên đe, một tay cầm cái kẹp, một tay vung mạnh cây búa, đập xuống phía phôi sắt đã nung đỏ.",
      "suggest": "Phương Cách nói xong, cầm thiết trùy từ trong tay Viên Minh lên.",
      "similarity": [
        [
          9,
          0.35
        ],
        [
          43,
          0.14
        ],
        [
          70,
          0.11
        ]
      ]
    },
    {
      "convert": "Chỉ gặp hắn đâm một cái trung bình tấn, đem sắt phôi phóng tới cái đe sắt bên trên, một tay cầm kẹp, một tay vung mạnh chuyển thiết chùy, hướng phía nung đỏ sắt phôi đập xuống.",
      "dich": "Khi y huy động cánh tay, từng khối cơ nổi lên, gân tay lộ ra, cả cánh tay như vẽ một vòng tròn giữa không trung, kéo theo một loại mỹ cảm không tên tràn đầy sức mạnh.",
      "suggest": "Chỉ thấy hắn đâm một phát trung bình, đem sắt phôi phóng tới trên một cái cọc sắt, một tay cầm kẹp, một tay vung mạnh thiết trùy, đập mạnh vào sắt phôi đang nung đỏ.",
      "similarity": [
        [
          10,
          0.25
        ]
      ]
    },
    {
      "convert": "Cánh tay của hắn huy động thời điểm, từng đầu cơ bắp gồ lên, cầu gân lộ ra, toàn bộ cánh tay tựa như ở giữa không trung khoanh tròn, mang theo một sức mạnh không tên mỹ cảm.",
      "dich": "\"Keng.\"",
      "suggest": "Thời điểm cánh tay hắn huy động, những cơ bắp gồ ghề, những đường gân dập nổi lên, toàn bộ cánh tay trông như được khoanh tròn giữa không trung, mang theo một sức mạnh không tên.",
      "similarity": [
        [
          11,
          0.17
        ]
      ]
    },
    {
      "convert": "\"Keng \"",
      "dich": "Búa rèn đập xuống, thanh âm trong vắt vang lên, tia lửa bắn ra.",
      "suggest": "\"Teng!\"",
      "similarity": [
        [
          12,
          0.19
        ],
        [
          15,
          0.25
        ],
        [
          33,
          0.19
        ],
        [
          49,
          0.19
        ],
        [
          53,
          0.19
        ],
        [
          91,
          0.13
        ],
        [
          104,
          0.13
        ]
      ]
    },
    {
      "convert": "Thiết chùy kết thúc, thanh âm trong trẻo, hoả tinh vẩy ra.",
      "dich": "Viên Minh chăm chú nhìn kỹ từng động tác của Phương Cách, cẩn thận quan sát cách y phát lực, đồng thời trong lòng âm thầm phỏng đoán.",
      "suggest": "Thiết chùy kết thúc, thanh âm trong trẻo, tinh thuần vang lên.",
      "similarity": [
        [
          13,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh ánh mắt nhìn chằm chằm Phương Cách mỗi một bước động tác, cẩn thận quan sát hắn phát lực phương thức, trong lòng âm thầm phỏng đoán.",
      "dich": "\"Keng\"",
      "suggest": "Ánh mắt Viên Minh nhìn chằm chằm vào từng động tác của Phương Cách, cẩn thận quan sát phương thức phát lực của đối phương, trong lòng âm thầm ước đoán.",
      "similarity": [
        [
          14,
          0.43
        ]
      ]
    },
    {
      "convert": "\"Keng \"",
      "dich": "Lại một tiếng búa trong vắt vang lên, lại là tia lửa bắn tung tóe, động tác gọn gàng dứt khoát, không có chút chậm trễ nào.",
      "suggest": "\"Teng!\"",
      "similarity": [
        [
          12,
          0.19
        ],
        [
          15,
          0.25
        ],
        [
          33,
          0.19
        ],
        [
          49,
          0.19
        ],
        [
          53,
          0.19
        ],
        [
          91,
          0.13
        ],
        [
          104,
          0.13
        ]
      ]
    },
    {
      "convert": "Lại từng tiếng sáng chùy âm vang lên, lần nữa bắn tung tóe bốc cháy hoa, động tác gọn gàng, không có chút nào kéo dài trì trệ.",
      "dich": "\"Quá trình không phức tạp, chỉ cần theo đó mà làm, có vẻ không khó lắm.\"",
      "suggest": "Từng tiếng vang lớn lại vang lên, một lần nữa bắn tung tóe hoa lửa, động tác vô cùng gọn gàng, không có chút nào kéo dài thời gian.",
      "similarity": [
        [
          16,
          0.18
        ],
        [
          35,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Quá trình không phức tạp, chỉ cần chiếu vào làm, tựa hồ không phải rất khó khăn dáng vẻ.\"",
      "dich": "Sau mười mấy búa, động tác của Phương Cách bắt đầu tăng tốc, tần suất vung tay tăng lên gấp bội, tiếng \"keng keng\" liên tục vang lên, tia lửa cũng liên tục bắn ra y như pháo hoa vậy.",
      "suggest": "\"Quá trình không phức tạp, chỉ cần chiếu vào thực tế, tựa hồ không phải chuyện gì quá khó khăn.\"",
      "similarity": [
        [
          17,
          0.36
        ]
      ]
    },
    {
      "convert": "Viên Minh ở trong lòng yên lặng thầm nghĩ.",
      "dich": "Viên Minh nhìn một chút, ánh mắt liền bắt đầu thay đổi.",
      "suggest": "Viên Minh thầm nghĩ.",
      "similarity": [
        [
          12,
          0.12
        ],
        [
          32,
          0.16
        ],
        [
          49,
          0.12
        ],
        [
          53,
          0.12
        ],
        [
          65,
          0.11
        ],
        [
          68,
          0.11
        ],
        [
          84,
          0.11
        ],
        [
          88,
          0.11
        ],
        [
          92,
          0.11
        ],
        [
          104,
          0.11
        ],
        [
          109,
          0.11
        ],
        [
          111,
          0.11
        ]
      ]
    },
    {
      "convert": "Mười mấy chùy qua đi, Phương Cách động tác bắt đầu tăng tốc, vung mạnh cánh tay tốc độ tăng gấp bội, \"Keng keng\" thanh âm liên tục vang lên, tóe lên hoả tinh cũng tiếp tục hắt vẫy, như là khói lửa.",
      "dich": "Tầm mắt hắn hơi phiêu hốt, ánh mắt giống như mất tiêu cự, nhưng hai lỗ tai lại bất giác dựng lên, vô cùng chăm chú như thể muốn thông qua việc dùng cả tai và mắt để quan sát động tác của đối phương thấu đáo hơn một chút.",
      "suggest": "Mười mấy chùy trôi qua, động tác của Phương Cách bắt đầu tăng tốc, cánh tay vung mạnh lên với tốc độ gấp bội. \"Tủm tủm\", tiếng 'eng keng' liên tục vang lên. Đạn lửa phun ra như làn khói lửa.",
      "similarity": [
        [
          18,
          0.3
        ]
      ]
    },
    {
      "convert": "Viên Minh nhìn một chút, ánh mắt liền bắt đầu thay đổi.",
      "dich": "Cứ cho là trong Hỏa phường, số người đang rèn sắt cùng lúc không có một trăm thì cũng có tám mươi, thanh âm không thể nói là không hỗn tạp, nhưng tiếng nện búa của Phương Cách lại truyền vào tai Viên Minh rất rõ ràng.",
      "suggest": "Viên Minh thoáng nhìn qua, ánh mắt bắt đầu thay đổi.",
      "similarity": [
        [
          19,
          0.4
        ]
      ]
    },
    {
      "convert": "Hắn ánh mắt hơi có phiêu hốt, ánh mắt giống như là đã mất đi tiêu cự, nhưng hai lỗ tai lại không tự chủ dựng lên, hết sức chăm chú địa muốn thông qua tai mắt cùng sử dụng, đem động tác của đối phương quan sát được thấu triệt hơn một chút.",
      "dich": "Không phải bởi hắn đứng gần đó, mà là vì thanh âm kia rõ ràng là trong trẻo hơn những người khác, hơn nữa còn mang theo một nhịp điệu riêng có khó mà miêu tả bằng lời.",
      "suggest": "Ánh mắt hắn hơi hoảng hốt, dường như đã mất đi tiêu cự, nhưng hai lỗ tai lại không tự chủ được mà dựng đứng lên, dùng hết sức chăm chú quan sát động tác của đối phương, đem động tác của đối phương nhìn thấu triệt hơn một chút.",
      "similarity": [
        [
          20,
          0.31
        ]
      ]
    },
    {
      "convert": "Cứ việc toàn bộ hỏa trong phường, đồng thời ở rèn sắt người, không có một trăm, cũng có tám mươi, thanh âm không thể bảo là không lộn xộn, nhưng Phương Cách đánh thanh âm, lại rõ ràng đã rơi vào Viên Minh trong tai.",
      "dich": "Viên Minh nhíu mày, nghe kỹ thêm một chút tiếng nện búa kia, đồng thời thầm tính toán số lần gõ.",
      "suggest": "Cứ việc cả phường này có hơn một trăm người, cũng có tám mươi người, không có một trăm người, cũng có tám mươi người, nhưng âm thanh của Phương Cách lại lọt vào tai Viên Minh.",
      "similarity": [
        [
          21,
          0.21
        ]
      ]
    },
    {
      "convert": "Không phải là bởi vì hắn cách gần đó, mà là bởi vì thanh âm kia rõ ràng so với những người khác càng thêm trong trẻo, lại mang theo một loại không cách nào dùng lời nói diễn tả được độc hữu nhịp.",
      "dich": "Đây là thói quen riêng có của hắn, giống như khi vừa mới tiến vào trong Thập Vạn Đại Sơn, hắn sẽ lập tức âm thầm đánh dấu hành trình của mình, từ đó vẽ ra lộ trình trong đầu, ngay từ đầu, hắn đã quan sát và ghi chép chi tiết tất cả mọi thứ.",
      "suggest": "Không phải vì hắn đứng cách hắn quá gần, mà là bởi vì thanh âm của hắn so với những người khác càng thêm trong trẻo hơn, lại mang theo một loại nhịp điệu không cách nào diễn tả được.",
      "similarity": [
        [
          22,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh chau mày, nghe kia một lần lại một cái nện gõ âm thanh, yên lặng tính toán lấy đánh số lần.",
      "dich": "Phương Cách sau búa thứ mười tám, lần đầu tiên tăng tốc độ quai búa, chờ đến búa từ ba trăm sau mươi, lần thứ hai tăng tốc độ quai nện, hiện tại đã là búa thứ năm trăm ba mươi mốt.",
      "suggest": "Viên Minh chau mày, nghe những âm thanh dồn dập kia một lần lại một lần, yên lặng tính toán.",
      "similarity": []
    },
    {
      "convert": "Đây là hắn đặc hữu quen thuộc, liền như là lúc trước mới vừa tiến vào Thập Vạn Đại Sơn bên trong lúc, hắn liền sẽ yên lặng làm xuống tiến lên ký hiệu, trong đầu phác hoạ bản đồ, từ vừa mới bắt đầu, hắn ngay tại quan sát ghi chép sở hữu chi tiết.",
      "dich": "Quan sát đến thời điểm này, tâm thái của Viên Minh so với trước đây không lâu đã hoàn toàn thay đổi.",
      "suggest": "Đây là thói quen rất quen thuộc với hắn, giống như khi mới tiến vào Thập Vạn Đại Sơn, hắn sẽ yên lặng làm ra các ký hiệu, trong đầu phác hoạ bản đồ, từ đầu đến cuối, hắn luôn luôn ghi nhớ chi tiết.",
      "similarity": [
        [
          24,
          0.25
        ]
      ]
    },
    {
      "convert": "Phương Cách là thứ mười tám chùy về sau, lần thứ nhất bắt đầu tăng tốc đánh tốc độ, đợi đến thứ ba trăm sáu mươi chùy lúc, lần thứ hai tăng lên đánh tốc độ, hiện tại là thứ năm trăm ba mươi mốt chùy.",
      "dich": "Hắn đã ý thức được, cách thức rèn sắt dựa trên luyện khí này tuyệt không đơn giản chút nào.",
      "suggest": "Phương Cách là thứ mười tám chùy, lần đầu tiên bắt đầu tăng tốc đánh tốc độ, đợi đến thứ ba trăm sáu mươi chùy, lần thứ hai tăng tốc độ đánh, hiện tại là thứ năm trăm ba mươi mốt chùy.",
      "similarity": [
        [
          25,
          0.37
        ]
      ]
    },
    {
      "convert": "Nhìn đến đây thời điểm, Viên Minh tâm thái cùng trước đây không lâu so sánh, đã hoàn toàn thay đổi.",
      "dich": "Chỉ từ riêng một điểm đã có thấy thấy ngay được chỗ bất phàm.",
      "suggest": "Lúc này, tâm thái Viên Minh so với trước đây không lâu hoàn toàn thay đổi.",
      "similarity": [
        [
          19,
          0.1
        ],
        [
          26,
          0.54
        ]
      ]
    },
    {
      "convert": "Hắn đã ý thức được, loại này căn cứ vào luyện khí đánh rèn sắt phương thức, tuyệt không đơn giản.",
      "dich": "Kể từ khi Phương Cách nhấc tay vung búa lên, phôi sắt trừ lúc đầu được nung trong hố lửa ra thì chưa hề tiến hành nung nóng lại một lần nào.",
      "suggest": "Hắn đã ý thức được, phương pháp luyện khí đánh rèn sắt dựa vào phương thức luyện khí đánh rèn sắt này tuyệt không đơn giản.",
      "similarity": [
        [
          27,
          0.36
        ]
      ]
    },
    {
      "convert": "Chỉ riêng một điểm mà nói, liền đã có thể nhìn ra chỗ bất phàm.",
      "dich": "Thế nhưng phôi sắt kia lại một mực duy trì trạng thái nóng đỏ, từ đầu tới cuối chưa từng thấy tối, nguội đi.",
      "suggest": "Chỉ riêng một điểm thôi cũng có thể nhìn ra chỗ bất phàm.",
      "similarity": [
        [
          28,
          0.25
        ]
      ]
    },
    {
      "convert": "Phương Cách từ vung mạnh cánh tay vung chùy lên, ngoại trừ ban đầu ở lò sưởi ở bên trong làm nóng qua sắt phôi bên ngoài, liền không còn tiến hành qua tôi lại làm nóng.",
      "dich": "\"Đã tám trăm năm mươi búa, lại bắt đầu gia tăng tốc độ.\"",
      "suggest": "Phương Cách vung cánh tay lên, ngoại trừ lò sưởi đã làm nóng phôi sắt ra, không còn tiến hành hâm nóng lại nữa.",
      "similarity": []
    },
    {
      "convert": "Có thể khối kia sắt phôi lại một mực duy trì sáng rõ đỏ bừng trạng thái, từ đầu đến cuối không có làm lạnh.",
      "dich": "Ánh mắt Viên Minh ngưng tụ, trong lòng thầm nghĩ.",
      "suggest": "Nhưng khối sắt phôi kia vẫn duy trì trạng thái sáng bóng như lúc đầu, từ đầu đến cuối không hề bị làm lạnh.",
      "similarity": [
        [
          30,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Đã tám trăm năm mươi nện cho, lại bắt đầu gia tăng tốc độ.\"",
      "dich": "\"Keng keng ...\"",
      "suggest": "\"Đã tám trăm năm mươi bước, lại bắt đầu gia tăng tốc độ.\"",
      "similarity": [
        [
          31,
          0.83
        ],
        [
          58,
          0.17
        ]
      ]
    },
    {
      "convert": "Viên Minh ánh mắt ngưng tụ, thầm nghĩ trong lòng.",
      "dich": "Lúc này tiếng nện búa đã trở nên dồn dập như dính vào nhau, cứ lặp đi lặp lại như ngân châu rơi trên đĩa ngọc, leng keng leng keng rất vui tai.",
      "suggest": "Ánh mắt Viên Minh ngưng tụ, thầm nghĩ trong lòng.",
      "similarity": [
        [
          32,
          0.63
        ]
      ]
    },
    {
      "convert": "\"Keng keng...\"",
      "dich": "Trong lúc quai búa, Phương Cách còn dùng tốc độ cực nhanh liên tục lật qua lật lại phôi sắt, động tác vô cùng thành thạo trôi chảy.",
      "suggest": "\"Tủm ...\"",
      "similarity": [
        [
          12,
          0.21
        ],
        [
          15,
          0.13
        ],
        [
          33,
          0.12
        ],
        [
          49,
          0.21
        ],
        [
          53,
          0.21
        ],
        [
          91,
          0.1
        ],
        [
          104,
          0.19
        ]
      ]
    },
    {
      "convert": "Lúc này đánh thanh âm, đã trở nên mười phần chặt chẽ, ngay cả tiếng vang khởi phía dưới, như là lớn nhỏ ngân châu rơi khay ngọc, \"Đinh đinh đang đang\" mười phần êm tai.",
      "dich": "\"Quai búa liên tục như vậy, lực lượng và sức chịu đựng cần thiết đều tuyệt không phải bình thường, tu vi vị Phương Cách sư huynh này dĩ nhiên không thấp.\"",
      "suggest": "Lúc này thanh âm đánh đã trở nên cực kỳ chặt chẽ, ngay cả tiếng đinh đinh rơi xuống cũng nghe được hết sức êm tai.",
      "similarity": []
    },
    {
      "convert": "Ở đánh trong quá trình, Phương Cách còn tại lấy tốc độ cực nhanh không ngừng lật qua lật lại chồng chất sắt phôi, động tác cực kì thành thạo thông thuận.",
      "dich": "Viên Minh quan sát Phương Cách nghiêm túc thận trọng, mặt gần như chẳng lộ cảm xúc gì, trong lòng thầm nghĩ.",
      "suggest": "Trong quá trính đánh nhau, Phương Cách vẫn dùng tốc độ cực nhanh không ngừng lật qua lật lại để phòng ngừa sự phát triển của sắt phôi, động tác cực kì thành thạo.",
      "similarity": [
        [
          35,
          0.24
        ]
      ]
    },
    {
      "convert": "\"Như thế liên tục đánh, cần thiết lực lượng cùng sức chịu đựng đều tuyệt không phải, cái này Phương Cách sư huynh tu vi tất nhiên không thấp.\"",
      "dich": "Ngay khi hắn đếm tới búa thứ một nghìn, một mảnh hoa lửa cuối cùng bắn lên, Phương Cách dừng động tác quai búa lại.",
      "suggest": "\"Liên tục đánh với cường độ mạnh mẽ như vậy thì lực lượng cần thiết và sức chịu đựng đều không thể thiếu, Phương Cách sư huynh tu vi chắc không thấp.\"",
      "similarity": [
        [
          36,
          0.25
        ]
      ]
    },
    {
      "convert": "Viên Minh nhìn xem Phương Cách bất cẩu ngôn tiếu, cơ hồ không có biểu tình gì khuôn mặt, trong lòng thầm nghĩ.",
      "dich": "Y đặt búa rèn qua một bên, trên cái đe màu đen chỉ còn lại khối phôi sắt nóng đỏ lớn bằng bàn tay đang dần nguội đi, đồng thời đổi màu để lộ ra từng lớp, từng lớp đường vân rèn tinh mịn.",
      "suggest": "Viên Minh nhìn Phương Cách thản nhiên nói, khuôn mặt hầu như không có chút biểu tình gì cả, trong lòng thầm nghĩ.",
      "similarity": [
        [
          32,
          0.15
        ],
        [
          37,
          0.24
        ]
      ]
    },
    {
      "convert": "Ngay tại hắn đếm tới thứ một ngàn chùy lúc, cuối cùng một mảnh hoả tinh tóe lên, Phương Cách ngừng đánh động tác.",
      "dich": "Viên Minh nheo mắt nhìn, chỉ thấy tầng tầng lớp lớp đường vân rèn kia không những vô cùng tinh mịn, mà độ dày của đường vẫn mỗi tầng đều xêm xêm nhau, trông rất đẹp mắt, cũng rất không tầm thường.",
      "suggest": "Đúng lúc hắn đếm tới một ngàn chùy, một chùm hoa lửa bắn lên không trung, động tác Phương Cách ngừng lại.",
      "similarity": [
        [
          38,
          0.11
        ]
      ]
    },
    {
      "convert": "Hắn đem rèn đúc chùy để ở một bên, màu đen cái đe sắt bên trên, chỉ còn lại khối kia lớn chừng bàn tay, vẫn nóng hổi đỏ lên sắt phôi, một chút xíu làm lạnh biến sắc, cho đến lộ ra từng tầng từng tầng đường vân rậm rạp rèn đúc tầng.",
      "dich": "\"Bất kể là sử dụng vật liệu gì, một khối tinh thiết dùng để luyện khí bình thường, tối thiểu cũng phải trải qua một ngàn lần gõ như vậy, sau đó mới có đủ điều kiện để dùng luyện chế pháp khí.",
      "suggest": "Hắn để cái búa vào một bên, bên trên cái đe sắt màu đen, chỉ còn lại một khối sắt phôi to cỡ bàn tay, vẫn còn nóng hổi đỏ lên sắt phôi, một chút biến sắc làm lạnh chuyển sắc, cho đến khi lộ ra từng tầng từng tầng chi tiết của từng tầng chi tiết.",
      "similarity": []
    },
    {
      "convert": "Viên Minh ánh mắt ngưng tụ, chỉ gặp kia rèn tạo nên hoa văn tầng tầng lớp lớp, không những mười phần rậm rạp, lại mỗi một tầng đường vân độ dày đều đại khái tương đương, nhìn cảnh đẹp ý vui, mười phần không tầm thường.",
      "dich": "Nào, ngươi thử một chút đi.\"",
      "suggest": "Ánh mắt Viên Minh ngưng tụ, chỉ thấy tầng tầng lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớp lớpỒỒ",
      "similarity": []
    },
    {
      "convert": "\"Dứt bỏ sở dụng vật liệu không nói, bình thường bình thường luyện khí dùng tinh thiết, chí ít đi qua như thế nghìn lần nện gõ về sau, mới có tư cách dùng để luyện chế pháp khí.",
      "dich": "Phương Cách nói xong liền dập tắt lửa trong hố lửa, đứng qua một bên nhường chỗ cho Viên Minh.",
      "suggest": "\"Dứt bỏ vật liệu không nói, bình thường luyện khí dùng tinh thiết, phải trải qua nhiều lần luyện chế mới có tư cách dùng để luyện chế pháp khí.",
      "similarity": [
        [
          41,
          0.16
        ]
      ]
    },
    {
      "convert": "Đến, ngươi thử một chút.\"",
      "dich": "Y đây là muốn dạy từ cách nhóm lửa trở đi, hiển nhiên là đã cân nhắc đến hoàn cảnh của Viên Minh, xem ra vô cùng tỉ mỉ.",
      "suggest": "Đến, ngươi thử một chút xem sao.\"",
      "similarity": [
        [
          42,
          0.46
        ]
      ]
    },
    {
      "convert": "Phương Cách nói xong, đem lò sưởi ở bên trong hỏa diễm dập tắt, tránh ra vị trí cho Viên Minh.",
      "dich": "Viên Minh khẽ gật đầu, bước tới trước, tháo da thú và trường kiếm bên hông ra, đặt qua một bên.",
      "suggest": "Phương Cách nói xong, tắt bớt lửa đốt lò sưởi, rời xa Viên Minh.",
      "similarity": [
        [
          9,
          0.15
        ],
        [
          43,
          0.17
        ],
        [
          86,
          0.1
        ]
      ]
    },
    {
      "convert": "Hắn đây là muốn từ nhóm lửa bắt đầu giáo lên, hiển nhiên là cân nhắc đến Viên Minh tình huống, xem như mười phần cẩn thận.",
      "dich": "Tiếp đó, hắn mới nhớ lại cách Phương Cách làm lúc trước, xong bắt đầu châm củi nhóm lửa.",
      "suggest": "Hắn đang muốn bắt đầu giáo dục từ trong nhóm lửa, hiển nhiên là cân nhắc đến tình huống của Viên Minh, xem ra hết sức cẩn thận.",
      "similarity": [
        [
          44,
          0.28
        ]
      ]
    },
    {
      "convert": "Viên Minh nhẹ gật đầu, đi ra phía trước, đem bên hông da thú cùng trường kiếm cởi xuống, đặt ở một bên.",
      "dich": "Viên Minh nghiêm túc làm chính xác theo phương pháp của Phương Cách, lần lượt từng bước, rất nhanh đã nhóm lửa cháy lên.",
      "suggest": "Viên Minh nhẹ gật đầu, bước ra phía trước, cởi da thú và trường kiếm giắt bên hông, đặt sang một bên.",
      "similarity": [
        [
          45,
          0.34
        ]
      ]
    },
    {
      "convert": "Sau đó, hắn mới hồi tưởng đến Phương Cách lúc trước cách làm, bắt đầu giờ củi nhóm lửa.",
      "dich": "Phương Cách ở bên cạnh thu tất cả vào trong mắt, âm thầm gật đầu, y thích nhất chính là kiểu sư đệ học tập nghiêm túc như vậy.",
      "suggest": "Sau đó, hắn lại nhớ đến cách làm lúc trước của Phương Cách, bắt đầu đốt lửa trại.",
      "similarity": [
        [
          46,
          0.15
        ],
        [
          47,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh nghiêm ngặt dựa theo Phương Cách phương thức đi làm, đâu ra đấy, rất nhanh liền dâng lên hỏa diễm.",
      "dich": "\"Phừng.\"",
      "suggest": "Viên Minh cẩn thận dựa theo phương thức làm việc, đi đâu ra đấy, rất nhanh đã xuất hiện ngọn lửa.",
      "similarity": [
        [
          47,
          0.13
        ]
      ]
    },
    {
      "convert": "Một bên Phương Cách nhìn ở trong mắt, âm thầm gật đầu, hắn đối loại này chăm chú học tập sư đệ, nhất có hảo cảm.",
      "dich": "Một nắm bột dẫn cháy được ném xuống, nhiệt độ bên trong hố lửa lập tức dâng cao.",
      "suggest": "Phương Cách một bên nhìn thấy vậy thì âm thầm gật đầu, gã đối với loại sư đệ chăm chú học tập này nhất định có hảo cảm.",
      "similarity": [
        [
          48,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Hô\"",
      "dich": "Viên Minh kẹp một khối phôi sắt đưa vào trong hố lửa, sau đó bắt đầu chờ nó được nung nóng.",
      "suggest": "\"Phập\"",
      "similarity": [
        [
          12,
          0.19
        ],
        [
          15,
          0.35
        ],
        [
          33,
          0.19
        ],
        [
          49,
          0.19
        ],
        [
          53,
          0.19
        ],
        [
          91,
          0.13
        ],
        [
          104,
          0.13
        ]
      ]
    },
    {
      "convert": "Một cái chất dẫn cháy phấn vung xuống đi, lò sưởi ở bên trong nhiệt độ trong nháy mắt lên cao.",
      "dich": "Đợi tới khi phôi sắt được nung cho nóng đỏ, hắn lập tức kẹp nó mang ra đặt trên đe, cầm búa rèn lên và bắt đầu nện vào.",
      "suggest": "Một viên phấn cháy khét lẹt vung lên, nhiệt độ trong lò sưởi lập tức tăng vọt lên.",
      "similarity": [
        [
          50,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh kẹp lên một khối sắt phôi, đưa vào lò sưởi bên trong, bắt đầu Kế lấy thời gian làm nóng.",
      "dich": "\"Keng.\"",
      "suggest": "Viên Minh kẹp một khối sắt lên, đặt vào trong lò sưởi, bắt đầu đếm thời gian làm nóng.",
      "similarity": [
        [
          51,
          0.23
        ]
      ]
    },
    {
      "convert": "Đợi đến sắt phôi bị thiêu đến đỏ bừng lúc, hắn lập tức đem này kẹp ra, đặt ở cái đe sắt bên trên, cầm lên rèn đúc chùy, bắt đầu nện đập vào.",
      "dich": "Một mảng hoa lửa tóe lên, Viên Minh không khỏi nhíu mày, tiếng nện búa có phần trầm đục, kém xa âm thanh trong vắt của Phương Cách.",
      "suggest": "Đợi đến khi sắt phôi bị đốt cháy đến đỏ lựng lên, hắn lập tức tháo cái kẹp sắt ra, đặt lên trên cái đe sắt, bắt đầu nện mạnh xuống.",
      "similarity": [
        [
          52,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Keng \"",
      "dich": "\"Là do thời gian nung nóng chưa đủ, hay là dùng lực nhẹ quá?\"",
      "suggest": "\"Teng!\"",
      "similarity": [
        [
          12,
          0.19
        ],
        [
          15,
          0.25
        ],
        [
          33,
          0.19
        ],
        [
          49,
          0.19
        ],
        [
          53,
          0.19
        ],
        [
          91,
          0.13
        ],
        [
          104,
          0.13
        ]
      ]
    },
    {
      "convert": "Một mảnh hoả tinh tóe lên, Viên Minh không khỏi nhíu mày, đánh thanh âm có chút ngột ngạt, kém xa Phương Cách như vậy trong trẻo.",
      "dich": "Viên Minh cưỡng ép đè nỗi nghi hoặc trong lòng xuống, bắt đầy xoay tròn cánh tay, tiếp tục quai búa.",
      "suggest": "Một chùm hoa lửa bắn lên, Viên Minh không khỏi nhíu mày, thanh âm của hắn có chút ngột ngạt, không giống âm thanh của Phương Cách bình thường.",
      "similarity": [
        [
          54,
          0.33
        ]
      ]
    },
    {
      "convert": "\"Là làm nóng thời gian không đủ, vẫn là lực lượng quá nhẹ?\"",
      "dich": "Tiếng nện búa một lần nối tiếp một lần vang lên, tia lửa trên đe bắn tung tóe, thanh âm cũng bắt đầu trở nên trong trẻo, rõ ràng hơn mấy phần.",
      "suggest": "\"Là do thời gian quá nóng hay là lực lượng quá yếu?\"",
      "similarity": [
        [
          55,
          0.28
        ]
      ]
    },
    {
      "convert": "Viên Minh cưỡng ép đè xuống lòng nghi ngờ, bắt đầu xoay tròn cánh tay, tiếp tục nện đập vào.",
      "dich": "Sau khi quai đủ mười tám búa, Viên Minh âm thầm vận khởi pháp lực trong người, tăng lực vung búa lên, đồng thời cũng bắt đầu gia tăng tốc độ.",
      "suggest": "Viên Minh đè nén sự nghi ngờ trong lòng xuống, bắt đầu xoay cánh tay, tiếp tục đập mạnh vào.",
      "similarity": [
        [
          56,
          0.34
        ]
      ]
    },
    {
      "convert": "Một cái tiếp một cái đánh thanh âm vang lên, cái đe sắt bên trên tia lửa tung tóe, thanh âm cũng bắt đầu trở nên trong trẻo mấy phần.",
      "dich": "Phương Cách trông thấy cảnh này, tràng mày hơi nhíu lại, trong mắt lóe lên một tia ngoài ý muốn.",
      "suggest": "Một loạt những tiếng \"bốp\" vang lên, tia lửa bên trên cái đe sắt bắn tung tóe, thanh âm cũng bắt đầu trở nên trong trẻo hơn.",
      "similarity": [
        [
          13,
          0.13
        ],
        [
          16,
          0.13
        ],
        [
          18,
          0.1
        ],
        [
          57,
          0.45
        ]
      ]
    },
    {
      "convert": "Nện tròn mười tám lần về sau, Viên Minh thể nội pháp lực âm thầm vận khởi, vung chùy lực lượng tăng thêm, tốc độ cũng bắt đầu tăng tốc.",
      "dich": "Viên Minh càng vung búa, trong lòng càng kinh ngạc, thán phục.",
      "suggest": "Đến khi tròn mười tám lần, Pháp lực trong cơ thể Viên Minh âm thầm vận khởi, lực lượng vung chùy tăng lên, tốc độ cũng bắt đầu tăng lên.",
      "similarity": [
        [
          58,
          0.24
        ]
      ]
    },
    {
      "convert": "Phương Cách thấy cảnh này, lông mày hơi nhíu, trong mắt lóe lên một tia ngoài ý muốn.",
      "dich": "Cái động tác trông có vẻ đơn giản máy móc này lại tiêu hao sức lực hơn xa so với tưởng tượng của hắn, mới sau mấy chục búa mà cánh tay hắn đã có từng đợt cảm giác đau ê ẩm truyền tới.",
      "suggest": "Phương Cách thấy vậy, lông mày hơi nhíu lại, trong mắt lóe lên một tia bất ngờ.",
      "similarity": [
        [
          59,
          0.49
        ]
      ]
    },
    {
      "convert": "Viên Minh càng là vung chùy, trong lòng càng là sợ hãi thán phục, cái này nhìn như máy móc đơn sơ đánh động tác, xa so với hắn tưởng tượng bên trong càng thêm tiêu hao lực lượng, mới mấy chục chùy qua đi, cánh tay của hắn liền có từng đợt ê ẩm sưng cảm giác đánh tới.",
      "dich": "Đợi sau búa thứ một trăm năm mươi, cảm giác đau ê ẩm kia tăng lên gấp bội, đã bắt đầu kéo chậm tốc độ của hắn lại.",
      "suggest": "Viên Minh càng vung búa, trong lòng càng cảm thấy thán phục, động tác này nhìn như đơn giản nhưng tiêu hao nhiều sức lực, mới mấy chục chùy mà cánh tay hắn đã ê ẩm, cảm giác tê tê tê tê.",
      "similarity": [
        [
          61,
          0.14
        ]
      ]
    },
    {
      "convert": "Chờ qua một trăm năm mươi chùy về sau, loại kia ê ẩm sưng cảm giác tăng gấp bội, đã bắt đầu kéo chậm tốc độ của hắn.",
      "dich": "Đợi đến khi hắn nện búa thứ một trăm tám mươi, tốc độ đã trở lại như lúc đầu, còn khối phôi sắt trên đe kia cũng đã bắt đầu chuyển từ sắc đỏ lửa sang tối thấy rõ.",
      "suggest": "Đợi qua năm mươi năm mươi chùy, cảm giác ê ẩm tăng gấp bội đã bắt đầu chậm lại.",
      "similarity": [
        [
          62,
          0.12
        ]
      ]
    },
    {
      "convert": "Chờ hắn gõ đến một trăm tám mươi chùy thời điểm, tốc độ đã biến thành ban đầu vung chùy thì dáng vẻ, mà cái đe sắt bên trên khối kia sắt phôi, hỏa hồng màu sắc đã bắt đầu rõ ràng trở tối.",
      "dich": "\"Được rồi, không cần đánh nữa.\"",
      "suggest": "Khi hắn gõ tới một trăm tám mươi nhịp thì tốc độ đã trở lại như lúc đầu vung chùy, mà khối sắt phôi trên thanh trùy kia cũng bắt đầu tối đi.",
      "similarity": [
        [
          63,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Được rồi, không cần tiếp tục đánh.\"",
      "dich": "Phương Cách kêu Viên Minh dừng động tác.",
      "suggest": "\"Được rồi, không cần tiếp tục đánh nữa.\"",
      "similarity": [
        [
          64,
          0.64
        ],
        [
          67,
          0.11
        ]
      ]
    },
    {
      "convert": "Phương Cách kêu dừng Viên Minh động tác.",
      "dich": "Trong mắt y hiện lên vẻ thất vọng, thì ra tư chất của Viên Minh cũng không được tốt như y kỳ vọng.",
      "suggest": "Phương Cách kêu dừng động tác của Viên Minh.",
      "similarity": [
        [
          9,
          0.12
        ],
        [
          65,
          0.31
        ],
        [
          86,
          0.16
        ]
      ]
    },
    {
      "convert": "Trong mắt của hắn hiện lên một vòng thần sắc thất vọng, Viên Minh tư chất cũng không như hi vọng của hắn như vậy tốt.",
      "dich": "\"Sư huynh, ta còn có thể tiếp tục.\"",
      "suggest": "Trong mắt hắn hiện lên vẻ thất vọng, tư chất của Viên Minh cũng không giống hi vọng của hắn.",
      "similarity": [
        [
          66,
          0.45
        ]
      ]
    },
    {
      "convert": "\"Sư huynh, ta còn có thể tiếp tục.\"",
      "dich": "Viên Minh miệng thở hổn hển, nói.",
      "suggest": "\"Sư huynh, ta vẫn có thể tiếp tục.\"",
      "similarity": [
        [
          8,
          0.1
        ],
        [
          67,
          0.73
        ],
        [
          83,
          0.13
        ],
        [
          96,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh trong miệng thở hổn hển, nói.",
      "dich": "\"Không cần, giờ coi như ngươi tiếp tục nện búa thì khối phôi sắt này cũng vẫn sẽ là vật phẩm không đạt tiêu chuẩn.\"",
      "suggest": "Viên Minh thở hổn hển, nói.",
      "similarity": [
        [
          65,
          0.11
        ],
        [
          68,
          0.66
        ],
        [
          84,
          0.11
        ],
        [
          88,
          0.13
        ],
        [
          90,
          0.21
        ],
        [
          92,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Không cần, cho dù tiếp tục nện gõ, khối này sắt phôi cũng đã không thành được hợp cách phẩm.\"",
      "dich": "Phương Cách nói với ngữ điệu từ tốn như trước.",
      "suggest": "\"Không cần, cho dù có tiếp tục nện, khối sắt phôi này cũng không thành vật hợp cách.\"",
      "similarity": [
        [
          69,
          0.16
        ]
      ]
    },
    {
      "convert": "Phương Cách nói, ngữ điệu vẫn như cũ không nhanh không chậm.",
      "dich": "\"Cái này là vì sao?\"",
      "suggest": "Phương cách nói chuyện, ngữ khí vẫn như cũ không nhanh không chậm.",
      "similarity": []
    },
    {
      "convert": "\"Đây là vì sao?\"",
      "dich": "Viên Minh thả búa rèn xuống, lau mồ hôi trên trán, thắc mắc hỏi.",
      "suggest": "\"Vì sao?\"",
      "similarity": [
        [
          12,
          0.15
        ],
        [
          15,
          0.18
        ],
        [
          33,
          0.15
        ],
        [
          49,
          0.15
        ],
        [
          53,
          0.15
        ],
        [
          71,
          0.22
        ],
        [
          91,
          0.24
        ],
        [
          104,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh buông xuống rèn đúc chùy, vuốt một cái mồ hôi trán, nghi ngờ nói.",
      "dich": "\"Quá trình chúng ta đang làm hiện tại gọi là rèn, hay còn gọi là luyện phôi.",
      "suggest": "Viên Minh buông thõng cây chùy, vuốt vuốt mồ hôi trán, nghi ngờ nói.",
      "similarity": []
    },
    {
      "convert": "\"Chúng ta bây giờ quá trình này gọi rèn, cũng gọi luyện phôi.",
      "dich": "Thực chất là thông qua việc liên tục nện búa, đánh bay tạp chất bên trong ra.",
      "suggest": "\"Chúng ta bây giờ gọi là luyện, cũng gọi là luyện phôi.",
      "similarity": [
        [
          73,
          0.23
        ]
      ]
    },
    {
      "convert": "Trên thực chất chính là thông qua liên tục không ngừng nện gõ, đem sắt phôi bên trong tạp chất đánh xuất hiện.",
      "dich": "Để đảm bảo phôi sắt có độ dẻo và trạng thái tốt nhất, cần ít nhất một ngàn lần nện búa, hơn nữa giữa một ngàn lần nện này còn không được gián đoạn.",
      "suggest": "Trên thực tế, thông qua việc liên tục không ngừng gõ, đã đánh bay các tạp chất màu sắt đang tích tụ bên trong.",
      "similarity": [
        [
          74,
          0.18
        ]
      ]
    },
    {
      "convert": "Muốn cam đoan sắt phôi tốt nhất độ dẻo cùng trạng thái tốt nhất, chí ít cần một ngàn lần nện gõ, mà này một ngàn lần nện gõ, ở giữa là không thể cắt ra.",
      "dich": "Ngươi có biết tại sao lại như vậy không?\"",
      "suggest": "Muốn bảo đảm độ dẻo và trạng thái tốt nhất, chí ít cần một ngàn lần nện gõ, mà một ngàn lần nện gõ này, giữa chừng không thể cắt ra được.",
      "similarity": [
        [
          75,
          0.35
        ]
      ]
    },
    {
      "convert": "Ngươi biết, đây là tại sao không?\"",
      "dich": "Phương Cách chậm rãi giải thích, sau đó hỏi một câu rồi nhìn về phía Viên Minh.",
      "suggest": "Ngươi có biết tại sao không?\"",
      "similarity": [
        [
          71,
          0.12
        ],
        [
          76,
          0.47
        ],
        [
          91,
          0.12
        ]
      ]
    },
    {
      "convert": "Phương Cách chậm rãi giải thích nói, hỏi ra sau cùng vấn đề về sau, nhìn về phía Viên Minh.",
      "dich": "Viên Minh đã đoán ra đáp án, liền đáp: \"Trong quá trình sư huynh quai búa lúc trước, chưa từng nung nóng phôi lại, đây là muốn thông qua việc không ngừng nện búa để đảm bảo nhiệt độ của phôi phải không?\"",
      "suggest": "Phương Cách chậm rãi giải thích, hỏi ra vấn đề cuối cùng rồi nhìn về phía Viên Minh.",
      "similarity": [
        [
          77,
          0.6
        ]
      ]
    },
    {
      "convert": "Viên Minh đã đoán được đáp án, nói ra: \"Sư huynh lúc trước đánh trong quá trình, chưa từng tôi lại làm nóng, là cần thông qua liên tục không ngừng nện gõ, tới cam đoan phôi sắt nhiệt độ a?\"",
      "dich": "\"Không sai, đồng thời theo tỉ lệ tạp chất bên trong phôi càng lúc càng ít, nhiệt độ của nó cũng trở nên càng lúc càng khó duy trì, vậy nên mới cần càng nện càng nhanh.",
      "suggest": "Viên Minh đã đoán được đáp án, liền nói tiếp: \"Lúc trước sư huynh đánh nhau, chưa bao giờ tôi lại làm nóng nó, phải chăng là do phải liên tục không ngừng đập, để đảm bảo độ bền chắc của phôi sắt?\"",
      "similarity": [
        [
          78,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Không tệ, đồng thời theo sắt phôi ở bên trong tạp chất càng ngày càng ít, nhiệt độ của nó liền trở nên càng ngày càng khó lấy duy trì, cho nên mới muốn càng đánh càng nhanh.",
      "dich": "Mà giữa quá trình này, một khi giảm bớt tốc độ, phôi sắt sẽ lập tức không tránh khỏi việc nguội đi hóa giòn, độ dẻo sẽ bị hao tổn.\"",
      "suggest": "\"Không tệ, đồng thời tạp chất từ sắt phôi càng ngày càng ít, nhiệt độ của nó càng ngày càng nóng, cho nên mới phải càng ngày càng khó duy trì, cho nên mới phải càng ngày càng đánh càng nhanh.",
      "similarity": [
        [
          79,
          0.29
        ]
      ]
    },
    {
      "convert": "Mà ở giữa tốc độ một khi giảm bớt, sắt phôi liền không thể tránh khỏi sẽ làm lạnh biến giòn, độ dẻo bị hao tổn.\"",
      "dich": "Phương Cách khẽ gật đầu giảng giải.",
      "suggest": "Mà tốc độ của sắt phôi một khi giảm bớt thì độ bền cũng giảm đi đáng kể.\"",
      "similarity": [
        [
          80,
          0.1
        ]
      ]
    },
    {
      "convert": "Phương Cách nhẹ gật đầu, nói.",
      "dich": "Viên Minh nghe thế, trong lòng hơi chấn động, việc rèn đúc trông thì đơn giản, trên thực tế lại không dễ chút nào.",
      "suggest": "Phương Cách nhẹ gật đầu, nói.",
      "similarity": [
        [
          65,
          0.11
        ],
        [
          68,
          0.18
        ],
        [
          81,
          0.17
        ],
        [
          84,
          0.11
        ],
        [
          90,
          0.59
        ],
        [
          95,
          0.13
        ],
        [
          102,
          0.13
        ],
        [
          105,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, trong lòng có phần bị rung động, nhìn như đơn giản rèn đúc, trên thực chất lại cũng không dễ dàng.",
      "dich": "\"Sư huynh, vậy phải làm sao mới có thể đạt tới trình độ ngàn búa không ngừng như ngươi?\"",
      "suggest": "Viên Minh nghe vậy, trong lòng có phần xao động. Việc rèn luyện thoạt nhìn rất đơn giản, nhưng trên thực tế lại không dễ dàng.",
      "similarity": [
        [
          82,
          0.28
        ]
      ]
    },
    {
      "convert": "\"Sư huynh, vậy phải như thế nào, mới có thể đạt tới ngươi dạng này cấp độ, ngàn chùy không ngừng?\"",
      "dich": "Viên Minh ngẩng đầu, chân thành hỏi.",
      "suggest": "\"Sư huynh, vậy phải làm thế nào mới có thể đạt tới cấp độ này, ngàn chùy không ngừng?\"",
      "similarity": [
        [
          83,
          0.45
        ],
        [
          96,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh ngẩng đầu, chân thành mà hỏi.",
      "dich": "\"Trước nói một chút, quan sát ta luyện phôi khi trước rồi sau đó tự mình trải nghiệm, có cảm nhận gì không?\"",
      "suggest": "Viên Minh ngẩng đầu, thành thật hỏi.",
      "similarity": [
        [
          65,
          0.11
        ],
        [
          68,
          0.11
        ],
        [
          84,
          0.53
        ],
        [
          88,
          0.11
        ],
        [
          90,
          0.11
        ],
        [
          92,
          0.13
        ],
        [
          103,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Trước tiên nói một chút, lúc trước quan sát qua ta luyện phôi, cùng chính ngươi nếm thử về sau, có cái gì cảm thụ?\"",
      "dich": "Phương Cách không trả lời mà hỏi ngược lại Viên Minh.",
      "suggest": "\"Trước tiên nói một chút, lúc trước ta đã quan sát qua việc luyện phôi của ngươi, sau khi ngươi nếm thử, có cảm thụ gì không?\"",
      "similarity": [
        [
          85,
          0.22
        ]
      ]
    },
    {
      "convert": "Phương Cách cũng không trả lời, mà là hỏi Viên Minh tới.",
      "dich": "\"Lúc trước, ta chú ý động tác vung búa của sư huynh, ước đoán lực lượng của sư huynh dùng lúc quai búa, cũng để ý thời điểm mỗi lần sư huynh tăng tốc, thậm chí tiếng nện búa của sư huynh cũng không giống những người khác lắm, nhưng tới khi tự mình làm thì thực tế lại khác quá xa.\"",
      "suggest": "Phương Cách cũng không trả lời mà lại hỏi Viên Minh.",
      "similarity": [
        [
          9,
          0.12
        ],
        [
          65,
          0.1
        ],
        [
          86,
          0.36
        ]
      ]
    },
    {
      "convert": "\"Lúc trước, ta chú ý sư huynh vung chùy động tác, lường được sư huynh vung chùy lực lượng, cũng chú ý sư huynh mỗi lần tăng tốc tiết điểm, thậm chí chú ý sư huynh gõ chùy thanh âm cùng những người khác đều không quá đồng dạng, nhưng khi tự mình làm lúc, thực tế cách biệt quá xa.\"",
      "dich": "Viên Minh nghĩ ngẫm một chút rồi nói.",
      "suggest": "\"Lúc trước, ta chú ý động tác vung chùy của sư huynh, cũng chú ý đến lực lượng công kích của sư huynh, thậm chí chú ý đến âm thanh của sư huynh khi sư huynh tăng tốc, thậm chí chú ý âm thanh của sư huynh khi sư huynh gõ chùy so với những người khác không quá giống nhau. Nhưng khi tự mình làm, thật sự cách biệt quá xa.\"",
      "similarity": [
        [
          87,
          0.32
        ]
      ]
    },
    {
      "convert": "Viên Minh suy nghĩ một chút, nói.",
      "dich": "\"Có thể để tâm đến những thứ này cũng đã rất không dễ dàng, có điều ngoài việc ngươi không thấy pháp lực của ta lưu chuyển ra, ngươi cũng không chú ý tới hô hấp của ta.\"",
      "suggest": "Viên Minh suy nghĩ một chút, nói.",
      "similarity": [
        [
          19,
          0.14
        ],
        [
          42,
          0.11
        ],
        [
          65,
          0.11
        ],
        [
          68,
          0.22
        ],
        [
          84,
          0.11
        ],
        [
          88,
          0.17
        ],
        [
          90,
          0.18
        ],
        [
          92,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Có thể chú ý tới những này đã rất không dễ dàng, bất quá ngoại trừ ngươi không nhìn thấy pháp lực của ta lưu chuyển bên ngoài, ngươi cũng không có chú ý hô hấp của ta.\"",
      "dich": "Phương Cách gật gật đầu, nói.",
      "suggest": "\"Có thể chú ý đến những việc này rất dễ dàng, nhưng ngoại trừ ngươi không thấy được Pháp lực của ta lưu chuyển bên ngoài, ngươi cũng không chú ý đến nhịp hô hấp của ta.\"",
      "similarity": [
        [
          89,
          0.4
        ]
      ]
    },
    {
      "convert": "Phương Cách gật gật đầu, nói.",
      "dich": "\"Hô hấp?\"",
      "suggest": "Phương Cách gật gật đầu, nói.",
      "similarity": [
        [
          65,
          0.11
        ],
        [
          68,
          0.18
        ],
        [
          81,
          0.17
        ],
        [
          84,
          0.11
        ],
        [
          90,
          1
        ],
        [
          95,
          0.13
        ],
        [
          102,
          0.13
        ],
        [
          103,
          0.18
        ],
        [
          105,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Hô hấp?\"",
      "dich": "Viên Minh cau mày nói như tự hỏi.",
      "suggest": "\"Hô hấp?\"",
      "similarity": [
        [
          12,
          0.15
        ],
        [
          15,
          0.18
        ],
        [
          33,
          0.15
        ],
        [
          49,
          0.15
        ],
        [
          53,
          0.15
        ],
        [
          71,
          0.12
        ],
        [
          91,
          1
        ],
        [
          104,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh lông mày cau lại.",
      "dich": "\"Tiết tấu hô hấp chính là tiết tấu cơ sở của người luyện phôi, điểm này rất quan trọng.",
      "suggest": "Hai hàng lông mày Viên Minh nhíu chặt lại.",
      "similarity": [
        [
          92,
          0.1
        ]
      ]
    },
    {
      "convert": "\"Hô hấp tiết tấu, là ngươi luyện phôi tiết tấu cơ sở, điểm này rất trọng yếu.",
      "dich": "Có điều dù ngươi không chú ý nhưng lúc quai búa khi nãy lại giữ tiết tấu không tệ, xem như là vô tình mà đúng, nhưng ngươi cần phải duy trì nó trong tương lai.\"",
      "suggest": "\"Hô hấp tiết tấu, là cơ sở để ngươi luyện phôi tiết tấu, điểm này rất trọng yếu.",
      "similarity": [
        [
          93,
          0.18
        ]
      ]
    },
    {
      "convert": "Bất quá ngươi mặc dù không có chú ý, nhưng phía trước vung chùy thời điểm, tiết tấu lại bảo trì không tệ, xem như vô tâm tự nhiên, bất quá ngày sau còn cần bảo trì.\"",
      "dich": "Phương Cách giải thích thêm.",
      "suggest": "Tuy ngươi không chú ý nhưng lúc trước vung chùy, tiết tấu lại bảo trì không tệ, xem như là ngươi vô tâm rồi, bất quá ngày mai còn phải bảo trì.\"",
      "similarity": [
        [
          94,
          0.28
        ]
      ]
    },
    {
      "convert": "Phương Cách nói.",
      "dich": "\"Sư huynh, vậy vấn đề của ta là?\"",
      "suggest": "Phương Cách nói.",
      "similarity": [
        [
          9,
          0.11
        ],
        [
          12,
          0.16
        ],
        [
          49,
          0.16
        ],
        [
          53,
          0.16
        ],
        [
          65,
          0.11
        ],
        [
          70,
          0.15
        ],
        [
          81,
          0.12
        ],
        [
          90,
          0.16
        ],
        [
          95,
          0.18
        ],
        [
          102,
          0.18
        ],
        [
          104,
          0.11
        ],
        [
          105,
          0.12
        ],
        [
          109,
          0.18
        ],
        [
          111,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Sư huynh, kia vấn đề của ta là?\"",
      "dich": "Viên Minh hỏi, đây là vấn đề mà hắn quan tâm nhất.",
      "suggest": "\"Sư huynh, vấn đề của ta là?\"",
      "similarity": [
        [
          67,
          0.23
        ],
        [
          83,
          0.12
        ],
        [
          96,
          0.73
        ]
      ]
    },
    {
      "convert": "Viên Minh hỏi, đây là hắn quan tâm nhất.",
      "dich": "\"Những vấn đề nhỏ thì không cần nói nhiều, vấn đề lớn nhất của ngươi, một là lực lượng không đủ, hai là kinh nghiệm không đủ.",
      "suggest": "Viên Minh hỏi, điều hắn quan tâm nhất là gì.",
      "similarity": [
        [
          97,
          0.38
        ]
      ]
    },
    {
      "convert": "\"Nhỏ xíu vấn đề không cần nhiều lời, ngươi vấn đề lớn nhất, một là lực lượng không đủ, hai là kinh nghiệm không đủ.",
      "dich": "Những thứ này không phải chuyện có thể giải quyết trong một chốc một lát, cần phải tu luyện nhiều năm mới có thể giải quyết được.\"",
      "suggest": "\"Chuyện nhỏ không cần nói, vấn đề lớn nhất của ngươi, một là lực lượng không đủ, hai là kinh nghiệm không đủ.",
      "similarity": [
        [
          98,
          0.73
        ]
      ]
    },
    {
      "convert": "Những này đều không phải là một lát có thể giải quyết, cần phải năm này tháng nọ tu luyện, mới có thể giải quyết.\"",
      "dich": "Viên Minh nghĩ ngẫm một chút rồi lại hỏi: \"Không biết có nhiều sư huynh đệ có thể ngàn búa không ngừng như sư huynh đây không?\"",
      "suggest": "Những việc này không phải một lát có thể giải quyết được, cần phải năm tháng, tháng năm năm tháng mới có thể giải quyết được.\"",
      "similarity": [
        [
          99,
          0.42
        ]
      ]
    },
    {
      "convert": "Phương Cách khoát khoát tay, nói.",
      "dich": "\"Ngươi muốn hỏi cấp độ như ngươi ở trong số các sư huynh đệ được xếp thế nào sao?\"",
      "suggest": "Phương Cách khoát khoát tay, nói.",
      "similarity": [
        [
          65,
          0.11
        ],
        [
          68,
          0.18
        ],
        [
          81,
          0.12
        ],
        [
          90,
          0.26
        ],
        [
          95,
          0.13
        ],
        [
          102,
          0.13
        ],
        [
          105,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh suy nghĩ một chút, lại hỏi: \"Kia như sư huynh dạng này, có thể ngàn chùy không ngừng sư huynh đệ, nhiều không?\"",
      "dich": "Phương Cách hỏi ngược lại.",
      "suggest": "Viên Minh suy nghĩ một chút, lại hỏi: \"Vậy sư huynh có thể ngàn chùy không ngừng tấn công sư huynh đệ không?\"",
      "similarity": [
        [
          100,
          0.21
        ]
      ]
    },
    {
      "convert": "\"Ngươi là muốn hỏi, ngươi dạng này cấp độ, ở sư huynh đệ bên trong tính như thế nào a?\"",
      "dich": "Viên Minh hơi xấu hổ, gật gật đầu.",
      "suggest": "\"Ngươi muốn hỏi, cấp độ của ngươi như thế nào, trong sư huynh đệ thì tính như thế nào?\"",
      "similarity": [
        [
          101,
          0.2
        ]
      ]
    },
    {
      "convert": "Phương Cách hỏi ngược lại.",
      "dich": "\"Hạ đẳng.\"",
      "suggest": "Phương Cách hỏi ngược lại một câu.",
      "similarity": [
        [
          65,
          0.11
        ],
        [
          81,
          0.12
        ],
        [
          86,
          0.17
        ],
        [
          90,
          0.12
        ],
        [
          95,
          0.13
        ],
        [
          102,
          0.57
        ],
        [
          105,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh có chút xấu hổ, nhẹ gật đầu.",
      "dich": "Phương Cách sư huynh thẳng thắn đáp.",
      "suggest": "Viên Minh có chút xấu hổ, nhẹ gật đầu.",
      "similarity": [
        [
          103,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Hạ đẳng.\"",
      "dich": "Viên Minh nghe thế sững người, làm thế nào cũng không ngờ được đáp án lại là như vậy, nhất thời càng thêm lúng túng.",
      "suggest": "\"Hạ đẳng.\"",
      "similarity": [
        [
          12,
          0.28
        ],
        [
          15,
          0.18
        ],
        [
          33,
          0.15
        ],
        [
          49,
          0.28
        ],
        [
          53,
          0.28
        ],
        [
          91,
          0.13
        ],
        [
          104,
          1
        ],
        [
          109,
          0.11
        ],
        [
          111,
          0.11
        ]
      ]
    },
    {
      "convert": "Phương Cách sư huynh thẳng thắn.",
      "dich": "Ai ngờ Phương Cách sư huynh lại giống như hoàn toàn không biết, sờ cằm trầm ngâm bồi thêm một đao: \"Lần đầu tiên thử tay, chỉ có thể vung búa liên tiếp được có một trăm tám mươi ba lần, xem như ... thành tích tệ nhất trong những năm qua.\"",
      "suggest": "Phương Cách sư huynh thẳng thắn nói.",
      "similarity": [
        [
          65,
          0.11
        ],
        [
          81,
          0.12
        ],
        [
          90,
          0.16
        ],
        [
          95,
          0.13
        ],
        [
          102,
          0.13
        ],
        [
          105,
          0.71
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy sững sờ, thế nào cũng không nghĩ tới, sẽ là như thế cái đáp án, càng thêm có chút lúng túng.",
      "dich": "Chú giải:",
      "suggest": "Viên Minh nghe vậy sửng sốt, thế nào cũng không nghĩ tới sẽ có câu trả lời như thế, càng thêm có chút lúng túng.",
      "similarity": [
        [
          106,
          0.18
        ]
      ]
    },
    {
      "convert": "Ai ngờ Phương Cách sư huynh tựa như hoàn toàn không biết, sờ lên cằm trầm ngâm tiếp tục bổ đao: \"Lần thứ nhất nếm thử, chỉ có thể liên tục vung chùy một trăm tám mươi ba lần, xem như... Bao năm qua đến nay kém nhất ghi chép.\"",
      "dich": "1.",
      "suggest": "Ai ngờ Phương Cách sư huynh tựa hồ không biết, vuốt cằm trầm ngâm tiếp tục bổ đao: \"Lần đầu tiên nếm thử, chỉ có thể liên tục vung chùy một trăm tám mươi ba lần, xem như là lần thử nghiệm tệ nhất từ trước đến nay.\"",
      "similarity": [
        [
          107,
          0.39
        ]
      ]
    },
    {
      "convert": "1",
      "dich": "phiêu hốt: Trạng thái lơ lửng, không cố định.",
      "suggest": "1",
      "similarity": [
        [
          109,
          0.5
        ]
      ]
    },
    {
      "dich": "2."
    },
    {
      "dich": "tinh mịn: mịn và dày đặc, thường để chỉ việc xếp tầng."
    }
  ]
}