{
  "currentLine": 107,
  "next": {
    "id": 71,
    "title": "Chương 71: Chiếm thượng phong"
  },
  "previous": {
    "id": 69,
    "title": "Chương 69: Khu Vật Thuật"
  },
  "title": {
    "convert": "Chương 70",
    "dich": "Chương 70"
  },
  "lines": [
    {
      "convert": "\"Diệu a!",
      "dich": "\"Hay quá!",
      "suggest": "\"Diệu a!",
      "approved": true
    },
    {
      "convert": "Sư tỷ thật sự là thông minh hơn người, vậy mà nghĩ đến loại này vung chùy biện pháp.\"",
      "dich": "Sư tỷ đúng là thông minh hơn người, thế mà nghĩ ra cách vung búa này.\"",
      "suggest": "Sư tỷ thật sự là thông minh hơn người, vậy mà nghĩ ra biện pháp vung chùy này.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh ý niệm trong lòng chuyển động, trong miệng xu nịnh nói.",
      "dich": "Ý niệm trong đầu Viên Minh chuyển động, đồng thời miệng lên tiếng nịnh nọt.",
      "suggest": "Viên Minh suy nghĩ một chút, miệng xu nịnh nói.",
      "approved": true
    },
    {
      "convert": "\"Chớ nói nhảm, loại biện pháp này ta nghĩ như thế nào đạt được, chính là xuất từ trăm năm trước bản môn một vị luyện khí đại sư chi thủ, vị đại sư kia trời sinh người yếu, vì đền bù lực lượng không đủ, ý nghĩ hão huyền khai sáng ra phương pháp này.\"",
      "dich": "\"Chớ nói bậy, ta sao có thể nghĩ ra được cách này, nó là do một vị đại sư luyện khí của bản môn sáng tạo ra từ hơn trăm năm trước. Vị đại sư đó trời sinh thân thể yếu ớt, để bù lại lực lượng không đủ mới nảy ra ý tưởng khác người, xong sáng tạo ra phương pháp này.\"",
      "suggest": "\"Chớ nói nhảm, biện pháp này ta nghĩ thế nào cũng không đạt được, chính là từ một đại sư luyện khí bản môn trăm năm trước, vị đại sư kia trời sinh người yếu, vì đền bù lực lượng không đủ, liền nghĩ ra phương pháp này.\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển sắc mặt hơi đỏ lên, lắc đầu nói.",
      "dich": "Trần Uyển mặt hơi đỏ lên, lắc đầu nói.",
      "suggest": "Trần Uyển hơi đỏ mặt, lắc đầu nói.",
      "approved": true
    },
    {
      "convert": "\"Nguyên lai là dạng này, không biết vị này luyện khí đại sư tính danh?",
      "dich": "\"Thì ra là vậy, không biết vị đại sư luyện khí này tên họ là gì?",
      "suggest": "\"Thì ra là thế này, không biết tên của vị đại sư luyện khí này?",
      "approved": true
    },
    {
      "convert": "Hiện nay còn tại trong tông?\"",
      "dich": "Hiện tại còn ở trong tông không?\"",
      "suggest": "Hiện giờ còn ở trong tông?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh hiếu kì truy vấn.",
      "dich": "Viên Minh tò mò truy hỏi.",
      "suggest": "Viên Minh hiếu kì hỏi.",
      "approved": true
    },
    {
      "convert": "\"Đen Mộc đại sư chính là bản môn trăm năm qua số một số hai thiên tài luyện khí sư, đáng tiếc nhiều năm trước chẳng biết tại sao, ly kỳ mất tích, như hắn vẫn còn, ta Bích La Động luyện khí trình độ tuyệt không chỉ bây giờ trình độ.\"",
      "dich": "\"Hắc Mộc đại sư chính là luyện khí sư thiên tài số một, số hai của bản tông trong vòng trăm năm qua, đáng tiếc nhiều năm trước chẳng biết vì sao lại mất tích một cách ly kỳ, nếu người còn ở đây thì trình độ luyện khí của Bích La Động ta tuyệt đối không chỉ có như bây giờ.\"",
      "suggest": "\"Đen Mộc đại sư chính là thiên tài luyện khí số một số hai của bổn môn, đáng tiếc nhiều năm trước chẳng biết vì sao, ly kỳ mất tích, nếu như hắn còn, trình độ luyện khí của Bích La Động ta tuyệt không chỉ có bây giờ\".",
      "approved": true
    },
    {
      "convert": "Trần Uyển một mặt tiếc hận.",
      "dich": "Trần Uyển lộ vẻ tiếc hận, nói.",
      "suggest": "Trần Uyển tiếc hận nói.",
      "approved": true
    },
    {
      "convert": "Viên Minh đối luyện khí cũng không hứng thú, không cách nào trải nghiệm Trần Uyển ý nghĩ, ngược lại suy tính tới Khu Vật Thuật sự tình.",
      "dich": "Viên Minh không hứng thú với luyện khí mấy nên không cách nào thấu hiểu được suy nghĩ của Trần Uyển, chỉ đang nghĩ tới chuyện Khu Vật Thuật.",
      "suggest": "Viên Minh đối với luyện khí cũng không có hứng thú, không cách nào trải nghiệm ý nghĩ của Trần Uyển, trái lại còn tính tới chuyện Khu Vật Thuật.",
      "approved": true,
      "chinese": {
        "raw": "袁铭对炼器并无兴趣，无法体会陈婉的想法，转而考虑起了驱物术的事情。",
        "text": "Viên Minh đối luyện khí cũng không hứng thú, vô pháp lĩnh hội trần uyển đích cách nghĩ, ngược lại suy tính tới rồi Khu vật thuật đích sự tình .",
        "index": 4
      }
    },
    {
      "convert": "Hắn nhập môn đã nửa tháng, đối Bích La Động cũng có một chút cơ bản hiểu rõ, Trần Uyển nói Quy Tàng Các là Bích La Động cất giữ pháp thuật, bí thuật, công pháp địa phương.",
      "dich": "Hắn nhập môn đã được nửa tháng, cũng đã có những hiểu biết cơ bản về Bích La Động, Quy Tàng Các trong lời Trần Uyển chính là nơi Bích La Động cất giữ pháp thuật, bí thuật, công pháp.",
      "suggest": "Hắn nhập môn đã nửa tháng, đối với Bích La Động cũng có một chút hiểu biết cơ bản. Trần Uyển nói Quy Tàng Các là địa điểm cất giữ pháp thuật, bí thuật, công pháp của Bích La Động.",
      "approved": true,
      "chinese": {
        "raw": "他入门已经半个月，对碧罗洞也有了一些基本了解，陈婉说的归藏阁是碧罗洞存放法术，秘术，功法的地方。",
        "text": "Hắn nhập môn đã nửa cái nguyệt, đối Bích La Động cũng có một chút cơ bản hiểu rõ, trần uyển nói quy tàng các là Bích La Động lưu giữ pháp thuật, bí thuật, công pháp đích địa phương .",
        "index": 5
      }
    },
    {
      "convert": "Bích La Động tại đệ tử truyền đạo thụ nghiệp bên trên, làm có chút qua loa, trừ bỏ bị trưởng lão, động chủ nhóm thu nhập dưới trướng nội môn đệ tử, phổ thông ký danh đệ tử muốn học tập công pháp mới, bí thuật, đều là đi Quy Tàng Các hối đoái, sau đó tự hành lĩnh hội.",
      "dich": "Trên phương diện truyền đạo thụ nghiệp cho đệ tử thì Bích La Động làm tương đối cẩu thả, ngoại trừ đệ tử nội môn được các trưởng lão, động chủ thu về dưới trướng, các đệ tử ký danh bình thường nếu muốn học tập công pháp, bí thuật mới đều phải đi tới Quy Tàng Các đổi rồi về tự nghiên cứu lĩnh hội.",
      "suggest": "Bích La Động từ khi thụ nghiệp đệ tử truyền đạo đến nay, làm khá qua loa, trừ khi bị trưởng lão, động chủ thu nhận vào nội môn đệ tử, còn lại những đệ tử ký danh muốn học công pháp mới, bí thuật phổ thông, đều đi Quy Tàng Các hối đoái, sau đó tự mình lĩnh hội.",
      "approved": true,
      "chinese": {
        "raw": "碧罗洞在弟子的传道授业上，做的颇为马虎，除了被长老，洞主们收入麾下的内门弟子，普通的记名弟子想要学习新的功法，秘术，都是去归藏阁兑换，而后自行参悟。",
        "text": "Bích La Động tại đệ tử đích truyền đạo thụ nghiệp thượng, làm đích có chút qua loa, trừ bỏ bị trưởng lão, động chủ nhóm thu nhập dưới trướng đích nội môn đệ tử, phổ thông đích ký danh đệ tử muốn học tập công pháp mới, bí thuật, đều là đi quy tàng các đổi, sau đó tự hành tham ngộ .",
        "index": 6
      }
    },
    {
      "convert": "Quy Tàng Các làm tông môn quan phương cơ cấu, không thể so Cáp Mô Cốc, ở đây đổi lấy pháp thuật không cách nào lấy vật đổi vật, cần dùng đến một loại được xưng là \"Điểm cống hiến\" đồ vật.",
      "dich": "Cơ cấu của Quy Tàng Các là một bộ phận quan trọng của tông môn, không thể so sánh với Cáp Mô Cốc, ở đây đổi lấy pháp thuật không thể nào lấy vật đổi vật được, cần phải dùng đến một thứ được gọi là \"Điểm cống hiến\".",
      "suggest": "Cơ cấu của Tàng Các là một bộ phận quan trọng của tông môn, không thể so sánh với Cáp Mô Cốc, ở đây đổi lấy pháp thuật không thể nào lấy vật đổi vật được, cần phải dùng đến một loại đồ vật được gọi là \"Điểm cống hiến\".",
      "approved": true,
      "chinese": {
        "raw": "归藏阁作为宗门官方机构，不比蛤蟆谷，在这里换取法术无法以物易物，需得用到一种被称为“贡献值”的东西。",
        "text": "Quy tàng các là tông môn chính thức cơ cấu, không thể so cóc cốc, ở chỗ này đổi lấy pháp thuật vô pháp lấy vật đổi vật, cần dùng đến một loại được xưng vi “ cống hiến trực ” đồ vật .",
        "index": 7
      }
    },
    {
      "convert": "Đối với mới nhập môn ký danh đệ tử, tông môn sẽ ban cho hai mươi điểm cống hiến giá trị, để nó tại trong tông đặt chân, bất quá muốn tới cuối tháng mới có thể chính thức cấp cho.",
      "dich": "Đối với đệ tử ký danh mới nhập môn, tông môn sẽ ban cho hai mươi điểm cống hiến, coi như để đệ tử đó có chỗ đặt chân trong tôn môn, có điều cũng phải hết tháng mới chính thức cấp cho.",
      "suggest": "Đối với đệ tử ký danh mới nhập môn, tông môn sẽ ban thưởng hai mươi điểm cống hiến, để nó đặt chân trong tông, nhưng phải tới cuối tháng mới có thể cấp cho nó.",
      "approved": true,
      "chinese": {
        "raw": "对于新入门的记名弟子，宗门会赐予二十点贡献值，让其在宗内立足，不过要到月底才会正式发放。",
        "text": "Đối với mới nhập môn đích ký danh đệ tử, tông môn sẽ ban cho hai mươi điểm cống hiến trực, khiến nó tại tông nội đặt chân, chẳng qua muốn tới cuối tháng mới có thể chính thức cấp phát .",
        "index": 8
      }
    },
    {
      "convert": "Viên Minh tại Hỏa phường bên trong làm việc, cũng có thể được một chút điểm cống hiến, nhưng tương tự phải chờ tới cuối tháng mới có thể cầm tới, cho nên cho đến ngày nay đều tạm thời không có cách nào hối đoái bất luận cái gì thuật pháp.",
      "dich": "Viên Minh làm việc ở Hỏa phường cũng có thể kiếm được ít đuển cống hiến, nhưng cũng phải chờ tới cuối tháng mới được cầm đi, thế nên cho tới hiện giờ, hắn tạm thời chẳng thể đổi được bất kỳ thuật pháp nào.",
      "suggest": "Viên Minh làm việc trong Hỏa phường cũng có thể kiếm được một chút điểm cống hiến, nhưng cũng phải tới cuối tháng mới có thể nhận được. Cho nên cho đến tận bây giờ hắn cũng không có cách nào hối đoái bất cứ thuật pháp nào.",
      "approved": true,
      "chinese": {
        "raw": "袁铭在火坊内做事，也能得到一些贡献值，但同样要等到月底才能拿到，所以时至今日都暂时没法兑换任何术法。",
        "text": "Viên Minh tại lửa trong phường làm việc, cũng có thể được một chút cống hiến trực, nhưng tương tự muốn chờ đến cuối tháng mới có thể giành được, do đó cho đến nay đều tạm thời không cách nào đổi bất luận cái gì thuật pháp .",
        "index": 9
      }
    },
    {
      "convert": "\"Ngươi cũng đừng mơ mộng hão huyền quá, dùng Khu Vật Thuật phụ trợ rèn đúc, trên lý luận mặc dù có thể thực hiện, thực tế làm lại là khó khăn trùng điệp, bởi vì thuật này tuy nhập cửa dễ dàng, nếu muốn cùng nhục thân lực lượng kết hợp cùng sử dụng tại luyện khí bên trên lại là không dễ, chí ít đối Luyện Khí kỳ tu sĩ là như thế này.",
      "dich": "\"Ngươi cũng đừng có mơ mộng quá, dù Khu Vật Thuật hỗ trợ rèn đó, việc này dù trên lý thuyết là có thể thực hiện, nhưng thực tế lại vô cùng khó khăn, bởi vì thuật này tuy dễ dàng nhập môn, nhưng nếu muốn kết hợp nó với lực lượng nhục thân để sử dụng vào việc luyện khí lại không dễ chút nào, chí ít là đối tu sĩ Luyện Khí kỳ.",
      "suggest": "\"Ngươi cũng đừng mơ mộng hão huyền quá, dùng Khu Vật Thuật phụ trợ rèn đúc, trên lý luận thì có thể thực hiện được, nhưng muốn kết hợp lực lượng toàn thân với luyện khí lại là chuyện không dễ, ít nhất cũng phải kết hợp với Luyện Khí kỳ mới có thể làm được như thế.",
      "approved": true
    },
    {
      "convert": "Bản môn rất nhiều tiên thiên người yếu người cũng thử qua pháp này, lại cực ít có người có thể thành công, chính ngươi cân nhắc đi.",
      "dich": "Bản môn có rất nhiều người trời sinh thể chất yếu đã từng thử cách này, nhưng chỉ có rất ít người thành công, ngươi tự cân nhắc đi.",
      "suggest": "Bản môn có rất nhiều tiên thiên người yếu cũng đã thử qua pháp này, nhưng rất ít người thành công. Ngươi hãy cân nhắc đi.",
      "approved": true
    },
    {
      "convert": "Ta còn có việc, trước đi.\"",
      "dich": "Ta còn có việc, đi trước nhé.\"",
      "suggest": "Ta còn có việc, trước đi.\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển nhắc nhở Viên Minh một câu về sau, liền muốn quay người rời đi.",
      "dich": "Sau khi nhắc nhở Viên Minh một câu, Trần Uyển liền toan quay người rời đi.",
      "suggest": "Trần Uyển nhắc nhở Viên Minh một câu, sau đó liền muốn quay người rời đi.",
      "approved": true
    },
    {
      "convert": "\"Trần sư tỷ như không có chuyện gì, có thể hay không mang ta đi một chút Hành Chấp Đường?\"",
      "dich": "\"Trần sư tỷ nếu không bận gì, có thể dẫn ta đi Hành Chấp Đường một lát không?\"",
      "suggest": "\"Trần sư tỷ dường như không có chuyện gì, có thể dẫn ta tới Hành Chấp Đường không?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh gọi lại đối phương.",
      "dich": "Viên Minh gọi đối phương lại.",
      "suggest": "Viên Minh gọi lại đối phương.",
      "approved": true
    },
    {
      "convert": "\"Hành Chấp Đường tuyên bố nhiệm vụ đều không đơn giản, hơi không cẩn thận liền sẽ có nguy hiểm tính mạng, ngươi mới vừa vặn nhập môn, hiện tại liền đi nhận nhiệm vụ tựa hồ quá sớm, không bằng chờ qua một thời gian ngắn lại đi.\"",
      "dich": "\"Nhiệm vụ do Hành Chấp Đường ban bố đều không đơn giản, không cẩn thận một cái là có thể lập tức nguy hiểm tới tính mạng, người mới vừa nhập môn, giờ đã đi nhận nhiệm vụ có vẻ sớm quá, chi bằng chờ thêm một đoạn thời gian nữa rồi đi.\"",
      "suggest": "\"Hành Chấp Đường tuyên bố nhiệm vụ đều không đơn giản, chỉ cần hơi sơ ý sẽ có nguy hiểm tính mạng, ngươi mới nhập môn mà bây giờ muốn đi nhận nhiệm vụ dường như quá sớm, chi bằng chờ thêm một thời gian ngắn nữa đi.\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển nhíu nhíu mày, khuyên.",
      "dich": "Trần Uyển nhíu nhíu mày, khuyên nhủ.",
      "suggest": "Trần Uyển nhíu nhíu mày, khuyên.",
      "approved": true
    },
    {
      "convert": "\"Không sao, ta chỉ là đi qua nhìn một chút, không nhất định nhận nhiệm vụ.\"",
      "dich": "\"Không sao, ta chỉ muốn đi qua nhìn một chút, không nhất định sẽ tiếp nhận nhiệm vụ.\"",
      "suggest": "\"Không sao, ta chỉ đi qua nhìn một chút, không nhất định phải nhận nhiệm vụ.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh khoát tay áo, sau một khắc chỉ cảm thấy một cỗ kỳ hàn từ phía sau lưng nháy mắt tuôn ra, lại không khỏi giật mình rùng mình một cái.",
      "dich": "Viên Minh khoát tay áo giải thích, có điều lời vừa dứt, hắn đột nhiên cảm nhận được một cảm giác lạnh lẽo kỳ dị từ sau lưng truyền ra, không nhịn được rùng mình một cái.",
      "suggest": "Viên Minh khoát tay áo, sau một khắc chỉ cảm thấy một cỗ hàn khí từ sau lưng truyền ra, hắn không khỏi rùng mình một cái.",
      "approved": true
    },
    {
      "convert": "\"Ngươi làm sao rồi?\"",
      "dich": "\"Ngươi làm sao thế?\"",
      "suggest": "\"Ngươi làm sao vậy?\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển thấy thế, có chút kỳ quái hỏi.",
      "dich": "Trần Uyển thấy vậy, hơi nghi hoặc hỏi.",
      "suggest": "Trần Uyển thấy thế, có chút kỳ quái hỏi.",
      "approved": true
    },
    {
      "convert": "\"Không có... Không có việc gì, có thể có chút cảm lạnh.\"",
      "dich": "\"Không có ... không có việc gì, có lẽ là do ta bị cảm lạnh.\"",
      "suggest": "\"Không có ... không có gì, có thể bị cảm lạnh.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh sờ sờ cái mũi, mơ hồ thoáng nhìn rèn đúc ngoài phòng trên một cây đại thụ, hiện lên một đạo thân ảnh màu bạc.",
      "dich": "Viên Minh gãi gãi mũi, thoáng nhìn lên trên cây đại thụ bên ngoài phòng rèn đúc, lờ mờ thấy một cái bóng màu bạc ở trên đó.",
      "suggest": "Viên Minh sờ sờ mũi, mơ hồ nhìn thấy một cây đại thụ trên một cây đại thụ mới xây dựng, sau đó hiện ra một bóng người màu bạc.",
      "approved": true
    },
    {
      "convert": "\"Còn có đi hay không?\"",
      "dich": "\"Còn đi hay không?\"",
      "suggest": "\"Còn có đi không?\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển hỏi.",
      "dich": "Trần Uyển hỏi.",
      "suggest": "Trần Uyển hỏi.",
      "approved": true
    },
    {
      "convert": "\"Đi thôi.\" Viên Minh thu hồi ánh mắt, nói.",
      "dich": "\"Đi thôi.\" Viên Minh thu ánh mắt lại, đáp.",
      "suggest": "\"Đi thôi.\" Viên Minh thu ánh mắt lại, nói.",
      "approved": true
    },
    {
      "convert": "Hai người rời đi Hỏa phường, đi xuống chân núi, rất mau tới đến ba ngọn núi cao ở giữa một chỗ sơn cốc, trong cốc đứng vững một tòa màu xám thạch tháp, phi thường cao lớn, lại là phân ba tầng.",
      "dich": "Hai người rời Hỏa phường xong đi xuống phía chân núi, rất nhanh sau đó đi tới một sơn cốc nằm giữa ba đỉnh núi, trong cốc thấy có dựng một tháp đá màu xám vô cùng cao lớn gồm ba tầng.",
      "suggest": "Hai người rời khỏi Hỏa phường, đi xuống chân núi, rất nhanh đã tới được giữa ba ngọn núi cao, trong cốc đứng vững một tòa tháp đá màu xám, cao vô cùng lớn, hơn nữa còn có ba tầng.",
      "approved": true
    },
    {
      "convert": "Thạch cửa tháp đứng vững một cây cột đá, trên đó viết \"Hành Chấp Đường\" ba cái màu đỏ chữ lớn.",
      "dich": "Trước cửa tháp có trồng một cây cột đá, trên đó ghi ba chữ lớn màu đỏ: \"Hành Chấp Đường\".",
      "suggest": "Một trụ đá ở cửa tháp đá có một cột đá, trên đó viết ba chữ lớn màu đỏ lớn: Hành Chấp Đường.",
      "approved": true
    },
    {
      "convert": "Hành Chấp Đường nơi cửa không ngừng có người ra ra vào vào, lộ ra có chút náo nhiệt.",
      "dich": "Cửa Hành Chấp Đường liên tục có người vào kẻ ra, nhìn qua có vẻ khá náo nhiệt.",
      "suggest": "Nơi cửa Hành Chấp Đường không ngừng có người ra ra vào vào, không khí có phần náo nhiệt.",
      "approved": true
    },
    {
      "convert": "Hành Chấp Đường là Bích La Động tuyên bố treo thưởng nhiệm vụ địa phương, Bích La Động đệ tử có thể ở đây nhận nhận nhiệm vụ, kiếm lấy điểm cống hiến.",
      "dich": "Hành Chấp Đường là nơi ban bố nhiệm vụ và treo thưởng của Bích La Động, đệ tử Bích La Động có thể nhận nhiệm vụ ở đây để làm, kiếm lấy điểm cống hiến.",
      "suggest": "Hành Chấp Đường là địa điểm Bích La Động tuyên bố treo thưởng nhiệm vụ, đệ tử Bích La Động có thể ở đây nhận nhiệm vụ, kiếm chút điểm cống hiến.",
      "approved": true
    },
    {
      "convert": "Điểm cống hiến tác dụng phi thường lớn, không chỉ có thể trả lại Quy Tàng Các đổi lấy pháp thuật công pháp, còn có thể đi địa phương khác đổi lấy đan dược, phù lục, linh tài chờ những vật khác.",
      "dich": "Điểm cống hiến có tác dụng rất lớn, không chỉ có thể đổi được pháp thuật, công pháp ở Quy Tàng Các, còn có thể tới chỗ khác đổi lấy những vật như đan dược, phù lục, linh tài ... vv...",
      "suggest": "Điểm cống hiến phi thường lớn, không chỉ có thể trả lại các bảo tàng để đổi lấy pháp thuật công pháp, còn có thể đi các địa phương khác đổi lấy đan dược, phù lục, linh tài chờ sẵn.",
      "approved": true
    },
    {
      "convert": "Viên Minh đã sớm nghe nói qua nơi này, trước đó quá bận rộn luyện tập rèn đúc cùng tu luyện, hôm nay là lần đầu tiên tới.",
      "dich": "Viên Minh đã sớm nghe kể về nơi này, có điều trước đây bận rộn lo luyện tập rèn đúc và tu luyện nên hôm nay mới là lần đầu tiên tới đây.",
      "suggest": "Viên Minh đã sớm nghe đến nơi này, trước đó quá bận rộn luyện tập rèn luyện và tu luyện, hôm nay là lần đầu tiên tới đây.",
      "approved": true
    },
    {
      "convert": "\"Tốt, địa phương ta là đưa đến, nói nhảm ta liền không nói, chính ngươi bảo trọng đi.\"",
      "dich": "\"Được rồi, chỗ ngươi muốn tới thì ta đã dẫn tới, lời thừa ta sẽ không nói nữa, ngươi tự bảo trọng đi.\"",
      "suggest": "\"Được, ta sẽ đưa đến, nói nhảm ta cũng không nói, ngươi tự mình giữ lời.\"",
      "approved": true
    },
    {
      "convert": "Trần Uyển nói xong, liền quay người rời đi.",
      "dich": "Dứt lời, Trần Uyển liền xoay người rời đi.",
      "suggest": "Trần Uyển nói xong, liền quay người rời đi.",
      "approved": true
    },
    {
      "convert": "Viên Minh tại nguyên chỗ ngừng chân mà đứng, quan sát một lát tro tháp, đang định cất bước đi vào.",
      "dich": "Viên Minh dừng chân đứng nguyên tại chỗ, quan sát tháp xám một lát, rồi toan định cất bước đi vào.",
      "suggest": "Viên Minh đứng nguyên tại chỗ, quan sát một lát ngọn tháp cháy, đang định cất bước đi vào.",
      "approved": true
    },
    {
      "convert": "\"Viên Minh sư đệ, ngươi tới nơi này nhận nhiệm vụ?\"",
      "dich": "\"Viên Minh sư đệ, ngươi đến nhận nhiệm vụ sao?\"",
      "suggest": "\"Viên Minh sư đệ, ngươi tới đây nhận nhiệm vụ?\"",
      "approved": true
    },
    {
      "convert": "Một cái sợ hãi thanh âm từ phía sau truyền đến, lại là Kỳ Kỳ Cách.",
      "dich": "Một thanh âm rụt rè từ sau lưng Viên Minh truyền đến, nhìn lại thì là Kỳ Kỳ Cách.",
      "suggest": "Một giọng nói sợ hãi truyền tới từ phía sau, lại là Kỳ Kỳ Cách.",
      "approved": true
    },
    {
      "convert": "\"Kỳ Kỳ Cách sư tỷ, ta tới làm quen một chút hoàn cảnh, sư tỷ đây là muốn nhận nhiệm vụ?\"",
      "dich": "\"Kỳ Kỳ Cách sư tỷ, ta đến làm quen hoàn cảnh một chút, sư tỷ đây là muốn nhận nhiệm vụ à?\"",
      "suggest": "\"Kỳ Kỳ Cách sư tỷ, ta tới làm quen một chút với hoàn cảnh, sư tỷ đây là muốn nhận nhiệm vụ?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh đối Kỳ Kỳ Cách cảm nhận không xấu, mỉm cười trả lời.",
      "dich": "Viên Minh có ấn tượng khá tốt với Kỳ Kỳ Cách, nghe thế liền mỉm cười đáp.",
      "suggest": "Viên Minh không cảm thấy kỳ quái, mỉm cười trả lời.",
      "approved": true
    },
    {
      "convert": "\"Ừm.\" Kỳ Kỳ Cách phi thường xấu hổ, cùng Viên Minh ánh mắt đụng một cái, lập tức liền cúi đầu xuống.",
      "dich": "\"Ừm.\" Kỳ Kỳ Cách tính rất hay thẹn thùng, vừa nhìn thấy ánh mắt Viên Minh, nàng liền vội vàng cúi đầu xuống.",
      "suggest": "\"Ừm.\" Kỳ Kỳ Cách xấu hổ vô cùng, liếc mắt nhìn Viên Minh một cái, lập tức cúi đầu xuống.",
      "approved": true
    },
    {
      "convert": "\"Kia đi vào chung đi, ta lần đầu tiên tới nơi này, có nhiều chỗ mong rằng sư tỷ chỉ điểm.\"",
      "dich": "\"Vậy cùng vào đi, ta lần đầu tới nơi này, có nhiều chỗ chưa biết, mong sư tỷ chỉ điểm cho.\"",
      "suggest": "\"Tất cả vào trong đi, ta lần đầu tiên tới nơi này, có nhiều chỗ mong sư tỷ chỉ điểm.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "Viên Minh khiêm tốn nói.",
      "suggest": "Viên Minh nói.",
      "approved": true
    },
    {
      "convert": "\"Được.\" Kỳ Kỳ Cách phun ra một chữ, cúi đầu đi vào.",
      "dich": "\"Ừm.\" Kỳ Kỳ Cách chỉ đáp một chữ, xong liền cúi đầu đi vào.",
      "suggest": "\"Được.\" Kỳ Kỳ Cách phun ra một chữ, cúi đầu bước vào.",
      "approved": true
    },
    {
      "convert": "Viên Minh cũng đi vào Hành Chấp Đường, bên trong không gian khá lớn, chừng trăm trượng phương viên, đầu tiên đập vào mi mắt chính là một trương thật dài bệ đá, bên trong ngồi hai người mặc chấp sự phục sức lão giả, ngay tại vì tiếp nhiệm vụ đệ tử đăng ký.",
      "dich": "Viên Minh cũng bước theo vào trong Hành Chấp Đường. Chỉ thấy không gian bên trong khá lớn, chu vi khoảng hơn trăm trượng, cái đầu tiên đập vào mắt chính là một bệ đá cực dài, phía trong có hai lão giả mặc trang phục chấp sự đang ngồi tiếp nhận đăng ký nhiệm vụ của đệ tử.",
      "suggest": "Viên Minh cũng đi vào Hành Chấp Đường, bên trong không gian khá lớn, khoảng trăm trượng, đầu tiên đập vào mắt là một bệ đá khá dài, trong đó có hai lão giả mặc chấp sự phục sức, đang ngồi ở giữa hai người để nhận nhiệm vụ.",
      "approved": true
    },
    {
      "convert": "Bệ đá bên cạnh đứng vững một khối cao bảy tám trượng, rộng ba, bốn trượng đá bạch ngọc bia, phía trên cấm chế thủ đoạn biểu hiện ra từng đầu tông môn nhiệm vụ.",
      "dich": "Bên cạnh là một tấm bia đá bạch ngọc cao khoảng bảy, tám trượng, rộng cỡ ba, bốn trượng, phía trên dùng thủ đoạn cấm chế hiển thị từng nhiệm vụ của tông môn.",
      "suggest": "Bên cạnh bệ đá là một tấm bia đá trắng cao bảy tám trượng, rộng ba bốn trượng, phía trên là những thủ đoạn cấm chế thể hiện nhiệm vụ tông môn.",
      "approved": true
    },
    {
      "convert": "Mười cái Bích La Động đệ tử vây quanh ở bia đá chung quanh, căn bản là ký danh đệ tử, thấp giọng nghị luận nội dung trên tấm bia đá.",
      "dich": "Hơn mười người, chủ yếu là đệ tử ký danh của Bích La Động, đứng vây quang bia đá, nhỏ giọng bàn luận về nội dụng trên tấm bia.",
      "suggest": "Mười đệ tử Bích La Động vây quanh tấm bia đá, chủ yếu là đệ tử ký danh, thấp giọng nghị luận nội dung trên tấm bia.",
      "approved": true
    },
    {
      "convert": "\"Người ở đây không nhiều a, ta còn tưởng rằng sẽ có rất nhiều đệ tử tới đây nhận nhiệm vụ.\"",
      "dich": "\"Người đến đây hơi ít nhỉ, ta còn tưởng sẽ có rất nhiều đệ tử tới đây nhận nhiệm vụ.\"",
      "suggest": "\"Người ở đây không nhiều lắm, ta còn tưởng rằng sẽ có rất nhiều đệ tử tới đây nhận nhiệm vụ.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "Viên Minh nói.",
      "suggest": "Viên Minh nói.",
      "approved": true
    },
    {
      "convert": "\"Tông môn đệ tử đại đa số thời gian đều tại làm lấy bổn đường bản chức làm việc, còn thừa thời gian đều đang tu luyện, đến Hành Chấp Đường nhận nhiệm vụ cũng không có nhiều người.\"",
      "dich": "\"Đệ tử tông môn phần lớn thời gian đều ở bản đường làm việc của mình, thời gian còn lại đều là tu luyện nên cũng không có nhiều người đến Hành Chấp Đường nhận nhiệm vụ.\"",
      "suggest": "\"Đại đa số đệ tử Tây môn đều làm việc theo bản chức bổn môn, những thời gian còn lại đều đang tu luyện, đến Hành Chấp Đường nhận nhiệm vụ cũng không có nhiều.\"",
      "approved": true
    },
    {
      "convert": "Kỳ Kỳ Cách nhẹ nói.",
      "dich": "Kỳ Kỳ Cách khẽ nói.",
      "suggest": "Kỳ Kỳ Cách nhẹ giọng nói.",
      "approved": true
    },
    {
      "convert": "\"Chính là nói, đến Hành Chấp Đường nhận nhiệm vụ, cùng loại làm tán sống.\"",
      "dich": "\"Nói cách khác, đến Hành Chấp Đường nhận nhiệm vụ giống như làm việc tự do.\"",
      "suggest": "\"Chính là nói, đến Hành Chấp Đường nhận nhiệm vụ cũng giống như là đi làm chuyện chết vậy.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh đánh cái ví von.",
      "dich": "Viên Minh ví von.",
      "suggest": "Viên Minh đưa ra ví dụ.",
      "approved": true
    },
    {
      "convert": "\"Cũng có thể nói như vậy.\" Kỳ Kỳ Cách hơi hơi ngẩn ra, nói.",
      "dich": "\"Cũng có thể nói như vậy.\" Kỳ Kỳ Cách hơi ngẩn ra rồi đáp.",
      "suggest": "\"Cũng có thể nói như vậy.\" Kỳ Kỳ Cách hơi ngẩn ra, nói.",
      "approved": true
    },
    {
      "convert": "Viên Minh gật gật đầu, nhìn về phía bia đá.",
      "dich": "Viên Minh gật gật đầu, nhìn về phía bia đá.",
      "suggest": "Viên Minh gật gật đầu, nhìn về phía tấm bia đá.",
      "approved": true
    },
    {
      "convert": "Trên tấm bia đá nhiệm vụ đủ loại, đơn giản nhất chính là đưa tin chân chạy nhiệm vụ, căn bản là Bích La Động đệ tử viết cho người nhà thư nhà.",
      "dich": "Trên bia đá có đủ loại nhiệm vụ, đơn giản nhất là nhiệm vụ chân chạy đưa tin, chủ yếu là thư của đệ tử Bích La Động viết cho người nhà.",
      "suggest": "Nhiệm vụ trên tấm bia đá đủ loại, đơn giản nhất chính là đưa tin, nhiệm vụ mà đệ tử Bích La Động đưa tin, căn bản là thư viết tay của đệ tử Bích La Động viết cho người nhà.",
      "approved": true
    },
    {
      "convert": "Loại nhiệm vụ này không có gặp nguy hiểm, nhưng thù lao ít đến thương cảm, chỉ có một hai điểm cống hiến giá trị",
      "dich": "Loại nhiệm vụ này không gặp nguy hiểm, nhưng thù lao ít thương cảm, chỉ có một hai điểm cống hiến",
      "suggest": "Loại nhiệm vụ này không gặp nguy hiểm, nhưng thù lao ít thương cảm, chỉ có một hai điểm cống hiến",
      "approved": true
    },
    {
      "convert": "Thù lao hơi cao chính là một chút thu thập nhiệm vụ, đi một chút hiểm địa thu thập linh thảo linh tài, hoặc là săn giết hung thú, thu hoạch hung thú vật liệu chờ một chút, ban thưởng điểm cống hiến là vài điểm đến mấy chục điểm không giống nhau.",
      "dich": "Tương ứng với thù lao cao hơn chút chính là một số nhiệm vụ thu thập, đi đến một số nơi nguy hiểm thu thập linh thảo linh tài, hoặc là săn giết hung thú, thu hoạch tài liệu từ hung thú ... vv..., số điểm cống hiến của phần thưởng dao động từ vài điểm đến mấy chục điểm.",
      "suggest": "Thù lao hơi cao là một vài nhiệm vụ thu thập nhiệm vụ, đi một chút tới hiểm địa thu thập linh thảo linh tài, hoặc là săn giết hung thú, thu thập hung thú, thu hoạch hung thú,... điểm cống hiến ban thưởng là vài điểm đến vài chục điểm cống hiến.",
      "approved": true
    },
    {
      "convert": "Điểm cống hiến cao hơn nhiệm vụ cũng có, nguy hiểm trình độ cũng không phải thu thập linh tài, săn giết hung thú có thể so sánh.",
      "dich": "Còn có nhiệm vụ thưởng điểm cống hiến cao hơn nữa, nhưng mức độ nguy hiểm của chúng thì mấy nhiệm vụ săn giết hung thú, thu thập linh tài không thể so sánh.",
      "suggest": "Điểm cống hiến cao hơn nhiệm vụ cũng có, nguy hiểm cũng không phải thứ mà thu thập linh tài, săn giết hung thú có thể so sánh.",
      "approved": true
    },
    {
      "convert": "Viên Minh ánh mắt rơi vào thù lao tối cao một cái nhiệm vụ bên trên, đây là cái tru sát nhiệm vụ, tru sát đối tượng không phải hung thú, mà là một cái tên là \"Mã Tinh Không\" tu sĩ.",
      "dich": "Ánh mắt Viên Minh rơi lên nhiệm vụ có thù lao cao nhất, đây là một nhiệm vụ tru sát, đối tượng tru sát không phải hung thú, mà là một tu sĩ tên là Mã Tinh Không.",
      "suggest": "Viên Minh tập trung ánh mắt vào nhiệm vụ thù lao tối cao, đây là nhiệm vụ tru sát đối tượng, đây là nhiệm vụ tru sát đối tượng, không phải hung thú mà là một tu sĩ Mã Tinh Không.",
      "approved": true
    },
    {
      "convert": "Căn cứ nhiệm vụ đằng sau giới thiệu, người này là Bích La Động phản bội chạy trốn đệ tử, tu vi đã đạt tới Luyện Khí đỉnh phong, ủng có một đầu thực lực có thể so với Trúc Cơ kỳ Linh thú, Bích La Động treo thưởng một ngàn điểm cống hiến đuổi bắt, chết hay sống không cần lo.",
      "dich": "Căn cứ vào phần giới thiệu nhiệm vụ đằng sau, người này là đệ tử Bích La Động đào tẩu, tu vi đã đạt tới Luyện Khí đỉnh phong, bản thân còn có một linh thú thực lực tương đương Trúc Cơ kỳ, Bích La Động treo thưởng một ngàn điểm cống hiến để lùng bắt người này, sống chết bất luận.",
      "suggest": "Căn cứ lời giới thiệu ở phía sau, người này là đệ tử Bích La Động phản bội chạy trốn, tu vi đã đạt tới cảnh giới Luyện Khí đỉnh phong, nếu có một đầu Linh thú thực lực có thể so sánh với Trúc Cơ kỳ thì không cần lo lắng.",
      "approved": true
    },
    {
      "convert": "\"Kỳ Kỳ Cách sư tỷ, ngươi nhưng biết cái này Mã Tinh Không?",
      "dich": "\"Kỳ Kỳ Cách sư tỷ, ngươi biết tên Mã Tinh Không này không?",
      "suggest": "\"Kỳ Kỳ Cách sư tỷ, ngươi có biết Mã Tinh Không này không?",
      "approved": true
    },
    {
      "convert": "Nghe danh tự tựa hồ là người Trung Nguyên?\"",
      "dich": "Nghe tên họ hình như là người Trung Nguyên?\"",
      "suggest": "Nghe giọng nói có vẻ là người Trung Nguyên?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh dò hỏi.",
      "dich": "Viên Minh hỏi dò.",
      "suggest": "Viên Minh dò hỏi.",
      "approved": true
    },
    {
      "convert": "\"Biết một chút, người này đúng là người Trung Nguyên, nguyên lai là Ngự Thú Đường đệ tử, nghe nói là Phi Mao thú nô xuất thân, bị Mông Sơn trưởng lão tự mình mang vào tông môn, hơn một năm trước đột nhiên phản bội chạy trốn, đến nay cũng không có bắt đến.\"",
      "dich": "\"Biết sơ sơ, tên này đúng là người Trung Nguyên, vốn là đệ tử Ngự Thú Đường, nghe nói là xuất thân Phi Mao thú nô, được Mông Sơn trưởng lão đích thân dẫn vào tông môn, hơn một năm trước đột nhiên đào tẩu, đến giờ vẫn chưa bắt được.\"",
      "suggest": "\"Biết một chút, người này đúng là người Trung Nguyên, nguyên lai là đệ tử Ngự Thú Đường, nghe nói là Phi Mao thú nô xuất thân từ Phi Mao thú nô, được Mông Sơn trưởng lão đích thân đưa vào tông môn, hơn một năm trước đột nhiên phản bội chạy trốn, đến nay vẫn chưa bắt được.\"",
      "approved": true
    },
    {
      "convert": "Kỳ Kỳ Cách không còn như vậy xấu hổ, nói chuyện nhiều hơn.",
      "dich": "Kỳ Kỳ Cách không còn ngại ngùng như trước, nói chuyện cũng nhiều hơn.",
      "suggest": "Kỳ Kỳ Cách không còn xấu hổ như trước, nói chuyện nhiều hơn.",
      "approved": true
    },
    {
      "convert": "\"Cái này Mã Tinh Không lợi hại hơn nữa cũng bất quá là Luyện Khí kỳ tu sĩ, Bích La Động vậy mà hoa một ngàn điểm cống hiến đuổi bắt?\"",
      "dich": "\"Mã Tinh Không có lợi hại thế nào thì cũng chỉ là tu sĩ Luyện Khí kỳ thôi, Bích La Động làm sao lại tốn một ngàn điểm cống hiến để tróc nã chứ?\"",
      "suggest": "\"Mã Tinh Không này lợi hại hơn nữa cũng chỉ là tu sĩ Luyện Khí kỳ, Bích La Động sao lại thu được một ngàn điểm cống hiến?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh không hiểu hỏi.",
      "dich": "Viên Minh khó hiểu hỏi.",
      "suggest": "Viên Minh thắc mắc.",
      "approved": true
    },
    {
      "convert": "\"Cái này ta cũng không biết.\" Kỳ Kỳ Cách lắc đầu nói.",
      "dich": "\"Cái này ta cũng không biết.\" Kỳ Kỳ Cách lắc đầu đáp.",
      "suggest": "\"Ta cũng không biết.\" Kỳ Kỳ Cách lắc đầu nói.",
      "approved": true
    },
    {
      "convert": "Viên Minh cũng chỉ là thuận miệng hỏi một chút, rất mau đem chi không hề để tâm, tiếp tục xem xét bia đá nhiệm vụ.",
      "dich": "Viên Minh cũng chỉ là thuận miệng hỏi một câu, rất nhanh quẳng việc này ra sau đầu, tiếp tục xem xét nhiệm vụ trên bia đá.",
      "suggest": "Viên Minh cũng chỉ thuận miệng hỏi một câu, xong rất nhanh liền không thèm quan tâm, tiếp tục xem nhiệm vụ trên bia đá.",
      "approved": true
    },
    {
      "convert": "Hắn hôm nay tới đây tự nhiên cũng không chỉ là vì nhìn xem, nếu có phù hợp nhiệm vụ, hắn muốn xem thử một chút, kiếm lấy một chút điểm cống hiến.",
      "dich": "Hắn hôm nay tới đây dĩ nhiên không phải chỉ để nhìn cho biết, nếu có nhiệm vụ phù hợp thì hắn cũng muốn thử một chút, tranh thủ kiếm thêm ít điểm cống hiến.",
      "suggest": "Hôm nay hắn tới đây đương nhiên cũng không chỉ vì xem xem, nếu có nhiệm vụ phù hợp, hắn muốn xem thử một chút, kiếm chút điểm cống hiến.",
      "approved": true
    },
    {
      "convert": "Chân chạy đưa tin nhiệm vụ không dùng cân nhắc, điểm cống hiến quá ít, mà lại loại nhiệm vụ này tốn hao thời gian rất nhiều, tùy tiện một cái đều muốn mười ngày nửa tháng, hắn còn muốn tại Hỏa phường làm việc, không có khả năng rời đi lâu như vậy.",
      "dich": "Nhiệm vụ chân chạy đưa tin thì không cần cân nhắc, điểm cống hiến quá ít, thêm nữa loại nhiệm vụ này còn tốn rất nhiều thời gian, chọn cái nào cũng phải mất dăm bữa nửa tháng, hắn còn phải làm việc ở Hỏa phường, không thể rời đi lâu như vậy.",
      "suggest": "Nhiệm vụ đưa tin không cần phải suy nghĩ, điểm cống hiến quá ít, hơn nữa loại nhiệm vụ này tiêu hao rất nhiều thời gian, tùy tiện một ngày phải làm việc ở Hỏa phường mười ngày nửa tháng, hắn còn phải ở lại Hỏa phường làm việc, không có khả năng rời đi lâu như vậy.",
      "approved": true
    },
    {
      "convert": "Viên Minh đem mục tiêu khóa chặt tại những cái kia thu thập nhiệm vụ, rất mau nhìn bên trong một cái.",
      "dich": "Viên Minh tập trung vào những nhiệm vụ thu thập, rất nhanh đã nhìn trúng một nhiệm vụ trong đó.",
      "suggest": "Viên Minh đặt mục tiêu vào những nhiệm vụ thu thập nhiệm vụ kia, rất nhanh đã nhìn vào bên trong một cái.",
      "approved": true
    },
    {
      "convert": "\"Thu thập Hỏa Phác Ngọc: Tiến về Tháp Lý núi lửa, thu thập Hỏa Phác Ngọc, mỗi năm khối đổi lấy một điểm cống hiến giá trị, có thể tổ đội hoàn thành.\"",
      "dich": "\"Thu thập Hỏa Phác Ngọc: Tiến về núi lửa Tháp Lý thu thập Hỏa Phác Ngọc, cứ năm khối đổi được một điểm cống hiến, có thể tổ đội hoàn thành.\"",
      "suggest": "\"Thu thập Hỏa Phác Ngọc: Tiến về núi lửa Tháp Lý, thu thập Hỏa Phác Ngọc, mỗi năm đổi lấy một điểm cống hiến giá trị, có thể cùng tổ đội hoàn thành.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh tiến vào Bích La Động về sau, tận lực nghe qua phụ cận địa lý tình huống, nghe nói qua Tháp Lý núi lửa, khoảng cách Bích La Động sơn môn chỉ có chừng trăm dặm, vừa đến một lần nửa ngày đầy đủ.",
      "dich": "Sau khi tiến vào Bích La Động, Viên Minh tận lực nghe ngóng hoàn cảnh địa lý xung quanh, cũng từng nghe về núi lửa Tháp Lý, nó cách Bích La Động chỉ khoảng trăm dặm, tính cả đi lẫn về thì nửa ngày là đủ rồi.",
      "suggest": "Sau khi tiến vào Bích La Động, Viên Minh tận lực nghe ngóng tình hình xung quanh, nghe nói qua địa lý xung quanh, nghe nói qua núi lửa Tháp Lý, khoảng cách tới Bích La Động chỉ chừng trăm dặm, vừa đến đây đã mất trọn vẹn nửa ngày.",
      "approved": true
    },
    {
      "convert": "Nhiệm vụ này có thể tổ đội hoàn thành, tính nguy hiểm không lớn, chính thích hợp hắn.",
      "dich": "Nhiệm vụ này có tổ đội hoàn thành, độ nguy hiểm không cao, rất phù hợp với hắn.",
      "suggest": "Nhiệm vụ này có thể tổ đội hoàn thành, tính nguy hiểm không lớn, chính là lựa chọn thích hợp cho hắn.",
      "approved": true
    },
    {
      "convert": "\"Kỳ Kỳ Cách sư tỷ, ngươi bận bịu ngươi đi, không cần phải để ý đến ta.\"",
      "dich": "\"Kỳ Kỳ Cách sư tỷ cứ đi lo việc của mình đi, không cần phải để ý ta đâu.\"",
      "suggest": "\"Kỳ Kỳ Cách sư tỷ, ngươi bận rộn quá rồi, không cần để ý đến ta.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh nói với Kỳ Kỳ Cách.",
      "dich": "Viên Minh nói với Kỳ Kỳ Cách.",
      "suggest": "Viên Minh nói với Kỳ Kỳ Cách.",
      "approved": true
    },
    {
      "convert": "Kỳ Kỳ Cách gật gật đầu, quay đầu xem xét bia đá, rất nhanh đi hướng cái kia dài mảnh bệ đá đón lấy nhiệm vụ, tự động rời đi.",
      "dich": "Kỳ Kỳ Cách gật gật đầu, quay người xem xét bia đá, chỉ sau chốc lát liền đi tới bệ đá dài kia nhận nhiệm vụ rồi tự mình rời đi.",
      "suggest": "Kỳ Kỳ Cách gật gật đầu, quay đầu nhìn tấm bia đá, rất nhanh đã đi tới bệ đá dài một mét, nhận nhiệm vụ rồi tự động rời đi.",
      "approved": true
    },
    {
      "convert": "Viên Minh nhìn thấy Kỳ Kỳ Cách rời đi, lúc này mới đến bệ đá nơi đó, lấy ra thân phận minh bài đưa cho một cái áo đen chấp sự: \"Ta nghĩ tiếp số ba mươi lăm, thu thập Hỏa Phác Ngọc nhiệm vụ.\"",
      "dich": "Viên Minh nhìn thấy Kỳ Kỳ Cách rời đi rồi, mới tới chỗ bệ đá, lấy minh bài thân phận ra đưa cho một vị chấp sự áo đen: \"Ta muốn nhận nhiệm vụ số ba mươi lăm, thu thập Hỏa Phác Ngọc.\"",
      "suggest": "Viên Minh thấy Kỳ Kỳ Cách rời đi, lúc này mới đến bệ đá, lấy minh bài ra đưa cho chấp sự áo đen: \"Ta nghĩ tới nhiệm vụ số ba mươi lăm, thu thập Hỏa Phác Ngọc.\"",
      "approved": true
    },
    {
      "convert": "\"Hỏa Phác Ngọc nhiệm vụ đều là tổ đội đi làm, có một đội ngũ ngay tại nhận người, ngươi có thể muốn gia nhập vào?\"",
      "dich": "\"Nhiệm vụ Hỏa Phác Ngọc đều là tổ đội đi làm, có một đội ngũ đang chờ người tham gia, người có muốn gia nhập không?\"",
      "suggest": "\"Nhiệm vụ của Hỏa Phác Ngọc đều do tổ đội đi làm, có một đội ngũ đang nhận người, ngươi có muốn gia nhập không?\"",
      "approved": true
    },
    {
      "convert": "Áo đen chấp sự lấy ra một cây màu trắng ngọc phù, tại thân phận của Viên Minh minh bài bên trên điểm một cái, mặt không biểu tình mà hỏi.",
      "dich": "Chấp sự áo đen lấy một tấm ngọc phù màu trắng ra, điểm một cái lên minh bài của Viên Minh, xong hờ hững nói.",
      "suggest": "Chấp sự áo đen lấy ra một tấm ngọc phù màu trắng, điểm lên thân phận Viên Minh trên minh bài của Viên Minh, mặt không biểu tình hỏi.",
      "approved": true
    },
    {
      "convert": "\"Ta nguyện ý gia nhập.\" Viên Minh lập tức nói.",
      "dich": "\"Ta đồng ý gia nhập.\" Viên Minh lập tức đáp.",
      "suggest": "\"Ta bằng lòng gia nhập.\" Viên Minh đáp ngay.",
      "approved": true
    },
    {
      "convert": "\"Rất tốt, đội ngũ ở bên kia, ngươi trực tiếp đi qua đi.\"",
      "dich": "\"Rất tốt, đội ngũ ở bên kia, ngươi qua luôn bên đó đi.\"",
      "suggest": "\"Rất tốt! Đội ngũ ở bên kia, ngươi trực tiếp đi qua đi.\"",
      "approved": true
    },
    {
      "convert": "Áo đen chấp sự đem thân phận minh bài đưa trả lại, tay hướng đại sảnh nơi hẻo lánh một chỉ.",
      "dich": "Chấp sự áo đen trả minh bài lại, rồi đưa tay chỉ vào một chỗ vắng trong đại sảnh.",
      "suggest": "Chấp sự áo đen trả lại minh bài cho hắn, đưa tay chỉ về phía một chỗ vắng vẻ trong đại sảnh.",
      "approved": true
    },
    {
      "convert": "Viên Minh thuận nó ngón tay phương hướng nhìn lại, bốn cái Bích La Động đệ tử đứng ở nơi đó, đều là ký danh đệ tử, ở giữa vậy mà cũng có một người quen, lại là cái kia đầu trọc A Cổ Lạp.",
      "dich": "Viên Minh thuận theo tay y nhìn lại, thấy có bốn đệ tử Bích La Động đang đứng ở đó, tất cả đều là đệ tử ký danh, ở giữa còn bất ngờ có một người quen, chính là tên đầu trọc A Cổ Lạp kia.",
      "suggest": "Viên Minh thuận ngón tay điểm một vòng, bốn gã đệ tử Bích La Động đứng ở đó đều là đệ tử ký danh, ở giữa không ngờ lại có một người quen, không ngờ lại là A Cổ Lạp kia.",
      "approved": true
    },
    {
      "convert": "Hắn nhíu mày, rất nhanh lại giãn ra, đi tới.",
      "dich": "Hắn thoáng nhíu mày xong rất nhanh giãn ra, cất bước đi tới.",
      "suggest": "Hắn nhíu mày, nhưng rất nhanh lại giãn ra, bước tới.",
      "approved": true
    },
    {
      "convert": "Chú ý tới có người tới gần, bốn người đều nhìn lại.",
      "dich": "Thấy có người tới gần, bốn người cùng đưa mắt nhìn lại.",
      "suggest": "Chú ý tới có người tới gần, bốn người đều nhìn lại.",
      "approved": true
    },
    {
      "convert": "A Cổ Lạp nhìn thấy Viên Minh, thần sắc khẽ giật mình.",
      "dich": "A Cổ Lạp trông thấy Viên Minh, mặt mũi hơn ngẩn ra.",
      "suggest": "A Cổ Lạp nhìn thấy Viên Minh, thần sắc khẽ giật mình.",
      "approved": true
    },
    {
      "convert": "\"Vị sư đệ này cũng tiếp Hỏa Phác Ngọc nhiệm vụ?",
      "dich": "\"Vị sư đệ này cũng tiếp nhận nhiệm vụ Hỏa Phác Ngọc sao?",
      "suggest": "\"Vị sư đệ này cũng nhận nhiệm vụ Hỏa Phác Ngọc?",
      "approved": true
    },
    {
      "convert": "Ha ha, gương mặt lạ a, không biết là một đường nào đệ tử nha?\"",
      "dich": "Ha ha, trông mặt lạ nha, không biết là đệ tử đường nào đây?\"",
      "suggest": "Ha ha, khuôn mặt lạ a, không biết là đệ tử đường nào a?\"",
      "approved": true
    },
    {
      "convert": "Một cái đầu mang ngân sức mỹ mạo thiếu phụ quan sát Viên Minh vài lần sau hỏi, thoạt nhìn là trong bốn người nhân vật dẫn đầu.",
      "dich": "Một thiếu phụ xinh đẹp đầu mang trang sức bạc quan sát Viên Minh mấy lượt rồi hỏi, thoạt nhìn có vẻ là nhân vật dẫn đầu nhóm bốn người.",
      "suggest": "Một thiếu phụ xinh đẹp đầu mang bạc trắng quan sát Viên Minh vài lần, sau đó mới hỏi, thoạt nhìn là người đứng đầu trong bốn người.",
      "approved": true
    },
    {
      "convert": "Nàng này ngoài ba mươi, ngũ quan hình dáng có chút hiền lành, trên cổ tay mang theo một chuỗi ngân quang bắn ra bốn phía vòng tay, tựa hồ không phải là phàm vật, bên hông treo một con màu xanh biếc túi linh thú.",
      "dich": "Nàng này khoảng hơn ba mươi tuổi, đường nét ngũ quan có vẻ hòa nhã, cổ tay đeo một chuỗi vòng tay tỏa ánh bạc ra khắp bốn phía, trông có vẻ không phải phàm vật, bên hông treo một cái túi linh thú màu xanh biếc.",
      "suggest": "Nàng này ngoài ba mươi tuổi, ngũ quan có chút hiền lành, trên cổ tay cầm một chuỗi ngân quang bắn ra bốn phía, tựa như không phải phàm vật, bên hông treo một túi linh thú màu xanh biếc.",
      "approved": true
    },
    {
      "convert": "Thiếu phụ đứng bên cạnh lấy một cái da đen đại hán, trên người mặc một khối da thú, lộ ra nửa cái lồng ngực, bả vai khắc lấy một cái màu đỏ đầu hổ hình xăm, trong tay cầm một cây to cỡ miệng chén đen nhánh gậy sắt, xem xét liền biết là lực lớn hạng người.",
      "dich": "Đứng bên cạnh thiếu phụ là một đại hán da đen, trên người mặc một tấm da thú để lộ nửa khuôn ngực, bả vai xăm hình đầu hổ, tay cầm một cây gậy sắt đen bóng to bằng miệng chén, vừa nhìn liền biết là hạng người khỏe mạnh.",
      "suggest": "Thiếu phụ đứng bên cạnh là một đại hán da đen, trên người mặc một khối da thú, lộ nửa ngực, bả vai có khắc hình đầu hổ màu đỏ, trong tay cầm một cây gậy sắt đen nhánh to cỡ miệng chén, xem ra đã biết là người có thực lực.",
      "approved": true
    },
    {
      "convert": "Người cuối cùng là cái đầu mang mũ nỉ mắt tam giác thanh niên, thần sắc lạnh lùng, một bộ người sống chớ gần biểu lộ.",
      "dich": "Người cuối cùng là một thanh niên mắt xếch, đầu đội mũ nỉ, mặt mũi lạnh lùng, rặt một bộ người sống chớ gần.",
      "suggest": "Người cuối cùng là thanh niên mắt tam giác, thần sắc lạnh lùng, bộ dáng như người sống không bằng chết.",
      "approved": true
    },
    {
      "convert": "\"Tại hạ Viên Minh, Hỏa Luyện Đường tân tấn đệ tử, gặp qua mấy vị đồng môn.\"",
      "dich": "\"Tại hạ Viên Minh, đệ tử mới của Hỏa Luyện Đường, xin chào các vị đồng môn.\"",
      "suggest": "\"Tại hạ Viên Minh, đệ tử mới nhập Hỏa Luyện Đường, đã gặp qua mấy vị đồng môn.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh thi lễ một cái.",
      "dich": "Viên Minh thi lễ chào hỏi.",
      "suggest": "Viên Minh thi lễ một cái.",
      "approved": true
    },
    {
      "convert": "\"Hỏa Luyện Đường?",
      "dich": "\"Hỏa Luyện Đường?",
      "suggest": "\"Hỏa Luyện Đường?",
      "approved": true
    },
    {
      "convert": "A Cổ Lạp, là ngươi bên kia?\"",
      "dich": "A Cổ Lạp, là chỗ ngươi nhỉ?\"",
      "suggest": "A Cổ Lạp, ngươi ở bên kia sao?\"",
      "approved": true
    },
    {
      "convert": "Mỹ mạo thiếu phụ nhìn về phía A Cổ Lạp.",
      "dich": "Thiếu phụ xinh đẹp nhìn sang phía A Cổ Lạp, hỏi.",
      "suggest": "Thiếu phụ nhìn về phía A Cổ Lạp.",
      "approved": true
    },
    {
      "convert": "A Cổ Lạp đối thiếu phụ miễn cưỡng cười cười, chuyển hướng Viên Minh lúc, sắc mặt trở nên âm trầm, âm thanh lạnh lùng nói: \"Viên Minh, ngươi tiến Bích La Động mới nửa tháng, tông môn đường chỉ sợ đều không nhận ra ba đầu, như thế vô cùng lo lắng chạy tới nhận chức vụ, muốn tìm cái chết sao?\"",
      "dich": "A Cổ Lạp gượng gạo cười cười với thiếu phụ, khi chuyển hướng về phía Viên Minh, sắc mặt gã lại trở nên âm trầm, đồng thời lạnh lùng nói: \"Viên Minh, ngươi vào Bích La Động mới nửa tháng, đường trong tông môn chỉ sợ còn chưa biết được ba cái, sốt sắng chạy tới nhận nhiệm vụ như vậy là muốn tìm chết sao?\"",
      "suggest": "A Cổ Lạp đối với thiếu phụ miễn cưỡng cười cười, khi chuyển hướng Viên Minh, sắc mặt trở nên âm trầm, lạnh lùng nói: \"Viên Minh, ngươi vừa tiến Bích La Động mới nửa tháng, tông môn chỉ sợ đều không nhận ra ba đầu, như thế nào lại lo lắng chạy tới xin việc, muốn tìm cái chết sao?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh mày nhăn lại, A Cổ Lạp lại tại nhằm vào hắn, hắn không nhớ rõ lúc nào đắc tội qua đối phương?",
      "dich": "Viên Minh cau mày, A Cổ Lạp lại nhắm vào hắn, trong khi hắn không nhớ nổi mình đã đắc tội với đối phương từ lúc nào?",
      "suggest": "Viên Minh cau mày, A Cổ Lạp lại nhắm vào hắn, hắn không nhớ đã đắc tội với đối phương từ lúc nào?",
      "approved": true
    }
  ],
  "currentWorkingLine": 108,
  "changed": true
}