{
  "next": {
    "id": 74,
    "title": "Chương 74: Một cây sừng cong"
  },
  "previous": {
    "id": 72,
    "title": "Chương 72: Thân cận"
  },
  "title": {
    "convert": "Chương 73",
    "dich": "Chương 73"
  },
  "lines": [
    {
      "convert": "Lam Kha há miệng, thổi nhẹ một tiếng uyển chuyển kéo dài huýt sáo, con kia Kim Tình Điêu liền bay tới, ở đây nữ đỉnh đầu xoay quanh, một đôi sáng ngời có thần hai mắt màu vàng óng liếc nhìn phía dưới.",
      "dich": "Lam Kha hé miệng thổi một tiếng huýt dài nhẹ nhàng du dương, theo đó con Kim Tình điêu liền bay tới, lượn vòng trên đầu nàng, đưa đôi mắt màu vàng kim sáng lấp lánh có thần quét qua phía dưới.",
      "suggest": "Lam Kha há miệng, huýt sáo uyển chuyển một tiếng, con Kim Tình Điêu kia bay tới, ở trên đỉnh đầu nữ tử, một đôi mắt sáng ngời nhìn về phía dưới.",
      "similarity": []
    },
    {
      "convert": "Viên Minh cùng A Cổ Lạp theo sát phía sau, đồng thời lưu ý bốn phía động tĩnh, cảnh giác Hỏa Nham Xà tập kích.",
      "dich": "Viên Minh và A Cổ Lạp theo sát phía sau, đồng thời chú ý đến động tĩnh xung quanh, đề phòng Hỏa Nham xà tập kích.",
      "suggest": "Viên Minh và A Cổ Lạp theo sát phía sau, đồng thời lưu ý động tĩnh bốn phía, đề phòng hỏa Nham xà tấn công.",
      "similarity": [
        [
          1,
          0.52
        ],
        [
          19,
          0.16
        ],
        [
          23,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Cục cục!\"",
      "dich": "\"Cục!\"",
      "suggest": "\"Cục cục!\"",
      "similarity": [
        [
          2,
          0.35
        ],
        [
          8,
          0.18
        ],
        [
          47,
          0.13
        ],
        [
          100,
          0.21
        ]
      ]
    },
    {
      "convert": "Một lát sau, Kim Tình Điêu đột nhiên kêu một tiếng, con mắt nhìn về phía phải phía trước một khối hòn đá màu đen, thoạt nhìn là nham tương làm lạnh sau sản phẩm.",
      "dich": "Một lát sau, Kim Tình điêu đột nhiên kêu một tiếng, ánh mắt nhìn về phía một khối đá màu đen nằm ở bên phải phía trước, thoại nhìn là sản phẩm của nham tương sau khi nguội đi.",
      "suggest": "Một lát sau, Kim Tình Điêu đột nhiên kêu lên một tiếng, con mắt nhìn về phía trước một khối đá màu đen, thoạt nhìn giống như một sản phẩm làm lạnh của nham tương.",
      "similarity": [
        [
          3,
          0.35
        ]
      ]
    },
    {
      "convert": "Lam Kha gặp đây, không nói hai lời giơ tay hướng phía trước một chỉ, trên cổ tay ngân sắc vòng tay bắn ra, đánh vào trên tảng đá màu đen.",
      "dich": "Lam Kha thấy thế không nói lời nào, lập tức giơ tay chỉ về phía trước, vòng tay màu bạc trên cổ tay nàng bắn ra, đánh lên tảng đá màu đen.",
      "suggest": "Lam Kha thấy vậy, không nói hai lời giơ tay về phía trước, vòng tay màu bạc trên cổ tay bắn ra, đánh lên tảng đá màu đen.",
      "similarity": [
        [
          4,
          0.6
        ]
      ]
    },
    {
      "convert": "Vòng tay bên trên quang mang ngưng tụ, hình thành một đạo lưỡi kiếm ngân quang, như xuyên mục nát thổ đem màu đen hòn đá chém thành hai khúc.",
      "dich": "Hào quang bên trên vòng tay tụ lại, hình thành một lưỡi kiếm sáng bạc, dễ dàng chém tảng đá màu thành hai nửa như chém bùn.",
      "suggest": "Ánh sáng màu xanh trên vòng tay ngưng tụ lại, hình thành một đạo ngân quang, như xuyên qua một mảnh thổ địa màu đen chém hòn đá màu đen thành hai đoạn.",
      "similarity": [
        [
          5,
          0.2
        ]
      ]
    },
    {
      "convert": "Một khối to bằng đầu nắm tay hỏa hồng sắc ngọc thạch khảm nạm ở hắc thạch bên trong, chính là Hỏa Phác Ngọc.",
      "dich": "Một khối ngọc thạch màu đỏ lửa to bằng nắm tay khảm bên trong khối đá, chính là Hỏa Phác ngọc.",
      "suggest": "Một khối ngọc thạch màu hồng to bằng nắm tay được khảm nạm vào bên trong hắc thạch, chính là Hỏa Phác Ngọc.",
      "similarity": [
        [
          6,
          0.41
        ]
      ]
    },
    {
      "convert": "Viên Minh trong mắt lóe lên một tia kinh ngạc, Kim Tình Điêu con mắt vậy mà như thế thần dị, ngay cả viên đá nội bộ cũng có thể nhìn thấu?",
      "dich": "Vẻ kinh ngạc lóe lên trong mắt Viên Minh, hiển nhiên hắn không ngờ con mắt của Kim Tình điêu lại thần dị như vậy, có thể nhìn thấu tình hình bên trong khối đá.",
      "suggest": "Viên Minh lóe lên một tia kinh ngạc, con mắt của Kim Tình Điêu sao mà thần dị như thế, ngay cả viên đá trong lòng cũng có thể nhìn ra được?",
      "similarity": [
        [
          7,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Khối thứ nhất!\"",
      "dich": "\"Khối đầu tiên!\"",
      "suggest": "\"Khối thứ nhất!\"",
      "similarity": [
        [
          2,
          0.21
        ],
        [
          8,
          0.23
        ],
        [
          47,
          0.1
        ],
        [
          100,
          0.17
        ]
      ]
    },
    {
      "convert": "Lam Kha đi qua, phụ thân đi nhặt Hỏa Phác Ngọc.",
      "dich": "Lam Kha bước tới cạnh, cúi người nhặt Hỏa Phác ngọc lên.",
      "suggest": "Lam Kha đi qua, phụ thân nhặt Hỏa Phác Ngọc.",
      "similarity": [
        [
          9,
          0.14
        ]
      ]
    },
    {
      "convert": "Một đạo đỏ sậm cái bóng từ phụ cận hòn đá đằng sau bắn ra, lại là một đầu to cỡ miệng chén đỏ sậm đại xà, sáng như tuyết răng nanh cắn về phía Lam Kha bắp chân, chính là nơi đây đặc hữu Hỏa Nham Xà.",
      "dich": "Một cái bóng dài màu đỏ sậm từ chỗ gần ngay sau khối đá bắn vọt tới, không ngờ lại là một con rắn màu đỏ sậm thân to bằng miệng bát, đang nhe những cái nanh sáng như tuyết cắn về phía bắp chân Lam Kha, nhìn kỹ thid chính là Hỏa Nham xà, hung thú chỉ nơi này mới có.",
      "suggest": "Một bóng người đỏ sậm từ bên cạnh hòn đá bắn ra, lại là một con rắn lớn cỡ miệng chén nước, trắng như tuyết cắn lên bắp chân Lam Kha, chính là Hỏa Nham Xà đặc hữu ở đây.",
      "similarity": [
        [
          10,
          0.19
        ]
      ]
    },
    {
      "convert": "Rắn này chỉ là một cấp hạ giai hung thú, công kích không tính là bao nhiêu lợi hại, nhưng xà răng ẩn chứa kịch độc, chính là luyện khí đỉnh phong tu sĩ bị cắn đến cũng sẽ có đại phiền toái.",
      "dich": "Rắn này chỉ là hung thú cấp một bậc thấp, tấn công cũng chẳng lợi hại gì mấy, nhưng răng nó lại ẩn chứa kịch độc, dù có là tu sĩ Luyện Khí đỉnh phong mà bị cắn cũng sẽ rất phiền toái.",
      "suggest": "Con rắn này chỉ là một hung thú hạ giai, công kích không tính là lợi hại, nhưng hàm chứa kịch độc, khiến cho tu sĩ luyện khí đỉnh phong bị cắn phải cũng gặp phải phiền toái lớn.",
      "similarity": [
        [
          11,
          0.12
        ]
      ]
    },
    {
      "convert": "A Cổ Lạp khoát tay, lam quang lượn lờ ở giữa, một cây thủy tiễn cấp tốc bắn về phía Hỏa Nham Xà.",
      "dich": "A Cổ Lạp khoát tay, tức thì từ giữa ánh sáng màu lam lưu chuyển, một cây thủy tiễn bắn nhanh về phía Hỏa Nham xà.",
      "suggest": "A Cổ Lạp khoát tay, ánh sáng màu lam lượn lờ ở giữa, một cây thủy tiễn cấp tốc bắn về phía Hỏa Nham Xà.",
      "similarity": [
        [
          12,
          0.46
        ]
      ]
    },
    {
      "convert": "Có thể động tác của hắn chậm một bước, thủy tiễn rõ ràng không kịp ngăn lại hồng xà.",
      "dich": "Có điều động tác của gã đã chậm một nhịp, thủy tiễn kia rõ ràng không kịp ngăn Hỏa Nham xà.",
      "suggest": "Nhưng động tác của hắn chậm đi một bước, thủy tiễn rõ ràng không kịp ngăn cản hồng xà.",
      "similarity": [
        [
          13,
          0.28
        ]
      ]
    },
    {
      "convert": "Lam Kha đôi mi thanh tú nhíu lên, trên cổ tay dây xích sáng lên ngân quang, đang muốn cản hơ lửa nham xà.",
      "dich": "Đôi mi thanh tú của Lam Kha nhíu lại, chiếc vòng trên cổ tay tỏa ánh sáng bạc, nàng đang định ngăn con Hỏa Nham xà lại.",
      "suggest": "Đôi mi thanh tú Lam Kha nhíu lại, sợi dây xích trên cổ tay sáng ngời lên, như muốn ngăn cản nham xà đun sôi trong lửa.",
      "similarity": [
        [
          14,
          0.25
        ]
      ]
    },
    {
      "convert": "Vào thời khắc này, mặt đất ù ù một vang, một cây bén nhọn gai gỗ một bốc lên mà ra, quán xuyên Hỏa Nham Xà thân thể, đem nó đẩy lên.",
      "dich": "Đúng vào thời khắc này, mặt đất ầm ầm rung động, ngay sau đó, một cây gai gỗ bén nhọn trồi lên, xuyên qua thân thể Hỏa Nham xà, nâng nó lên cao.",
      "suggest": "Vào lúc này, mặt đất bỗng nhiên ù ù một tiếng, một cây gai gỗ bén nhọn từ trên trời bắn ra, đâm vào thân thể Hỏa Nham Xà rồi đẩy nó ra.",
      "similarity": [
        [
          15,
          0.28
        ]
      ]
    },
    {
      "convert": "Cây kia màu lam thủy tiễn rốt cục phóng tới, đánh vào rắn này trên thân.",
      "dich": "Cây thủy tiễn màu lam cuối cùng đã phóng tới, đánh lên người con rắn kia.",
      "suggest": "Thủy tiễn màu lam kia cuối cùng cũng bay tới, đánh lên người con rắn kia.",
      "similarity": [
        [
          16,
          0.56
        ]
      ]
    },
    {
      "convert": "\"Phanh\" một tiếng vang lớn, Hỏa Nham Xà thân thể bị đánh cho hai đoạn, máu tươi hắt vẫy ra, hai đoạn thân rắn vặn vẹo mấy lần, rất nhanh bất động.",
      "dich": "Một tiếng \"phành\" lớn vang lên, thân thể Hỏa Nham xà bị đánh đứt thành hai đoạn, máu tươi vẩy ra, hai đoạn thân vặn xoắn mấy vòng, rất nhanh liền ngừng lại.",
      "suggest": "\"Phanh\" một tiếng, thân thể Hỏa Nham Xà bị đánh cho hai đoạn, máu tươi trào ra, hai đoạn thân rắn vặn vẹo mấy lần, rất nhanh đã bất động.",
      "similarity": [
        [
          17,
          0.32
        ]
      ]
    },
    {
      "convert": "Lam Kha triệu hồi ngân sắc vòng tay, thu hồi khối kia Hỏa Phác Ngọc, quay đầu đối Viên Minh gật gật đầu, tiếp tục hướng phía trước tìm kiếm.",
      "dich": "Lam Kha triệu hồi vòng tay màu bạc, thu khối Hỏa Phác ngọc lại rồi quay người gật đầu với Viên Minh, sau đó lại tiếp tục bước tới trước tìm kiếm.",
      "suggest": "Lam Kha triệu hồi vòng tay bạc, thu lại Hỏa Phác Ngọc, quay đầu nhìn Viên Minh gật gật đầu, tiếp tục tìm kiếm.",
      "similarity": [
        [
          18,
          0.26
        ]
      ]
    },
    {
      "convert": "Viên Minh theo sát phía sau, mật thiết chú ý động tĩnh chung quanh.",
      "dich": "Viên Minh theo sát phía sau, cẩn thận chú ý động tĩnh xung quanh.",
      "suggest": "Viên Minh theo sát phía sau, đặc biệt chú ý tới động tĩnh xung quanh.",
      "similarity": [
        [
          1,
          0.24
        ],
        [
          19,
          0.6
        ]
      ]
    },
    {
      "convert": "A Cổ Lạp tự giác có chút mất mặt, sắc mặt càng thêm khó coi, nhìn về phía Viên Minh bóng lưng trong mắt lướt qua một tia âm tàn.",
      "dich": "A Cổ Lạp tự thấy hơi mất mặt, thần sắc càng thêm khó coi, ánh mắt nhìn bóng lưng Viên Minh thoáng hiện lên một tia âm tàn.",
      "suggest": "A Cổ Lạp tự thấy mình mất mặt, sắc mặt càng thêm khó coi, nhìn về phía bóng lưng Viên Minh đang lướt qua một tia âm tàn.",
      "similarity": [
        [
          20,
          0.46
        ]
      ]
    },
    {
      "convert": "Nửa canh giờ trôi qua rất nhanh.",
      "dich": "Nửa canh giờ trôi qua rất nhanh.",
      "suggest": "Nửa canh giờ trôi qua rất nhanh.",
      "similarity": [
        [
          21,
          1
        ]
      ]
    },
    {
      "convert": "Ba người phối hợp càng thêm thành thạo, Viên Minh cùng A Cổ Lạp hợp lực, đem sở hữu phát động đánh lén Hỏa Nham Xà đều ngăn trở, mà Lam Kha không có nỗi lo về sau, có thể yên tâm khu động Kim Tình Điêu tìm kiếm Hỏa Phác Ngọc, hiệu suất quá nhanh.",
      "dich": "Ba người phối hợp càng lúc càng nhuần nhuyễn, Viên Minh và A Cổ Lạp hợp lực ngăn hết những con Nham Hỏa xà phát động đánh lén, Lam Kha cũng không cần lo lắng, có thể yên tâm điều khiển Kim Tình điêu tìm kiếm Hỏa Phác ngọc, hiệu suất làm việc cực nhanh.",
      "suggest": "Ba người phối hợp càng thêm thành thạo, Viên Minh và A Cổ Lạp hợp lực, đem tất cả Hỏa Nham Xà phát động đánh lén lén dưới lòng đất đều ngăn cản, mà Lam Kha không hề có chút lo lắng về việc này, có thể yên tâm khu động Kim Tình Điêu tìm kiếm Hỏa Phác Ngọc. Hiệu quả quá nhanh.",
      "similarity": [
        [
          22,
          0.32
        ]
      ]
    },
    {
      "convert": "Cho đến bây giờ, bọn hắn đã tìm được hai mươi mấy khối Hỏa Phác Ngọc, Lam Kha cũng dựa theo trước đó thương nghị tốt tỉ lệ, đem Viên Minh cùng A Cổ Lạp Hỏa Phác Ngọc phân cho hai người.",
      "dich": "Cho tới lúc này, bọn hắn đã tìm được hai mươi mấy khối Hỏa Phác ngọc, Lam Kha cũng dựa theo tỉ lệ phân chia đã thống nhất từ trước, chia Hỏa Phác ngọc cho hai người Viên Minh và A Cổ Lạp.",
      "suggest": "Cho đến bây giờ, bọn hắn đã tìm được hai mươi mấy Hỏa Phác Ngọc, Lam Kha dựa theo tỉ lệ thương nghị trước đó đã thỏa thuận tốt, phân cho hai người Viên Minh và A Cổ Lạp.",
      "similarity": [
        [
          1,
          0.12
        ],
        [
          22,
          0.11
        ],
        [
          23,
          0.46
        ]
      ]
    },
    {
      "convert": "Viên Minh sờ lấy trong ngực, bên trong đã trang bảy khối Hỏa Phác Ngọc, va chạm ở giữa phát ra thanh thúy tiếng vang, năm khối Hỏa Phác Ngọc có thể đổi một điểm điểm cống hiến, những này Hỏa Phác Ngọc không sai biệt lắm một nửa điểm cống hiến.",
      "dich": "Viên Minh đưa tay sờ ngực áo, bên trong đã có bảy khối Hỏa Phác ngọc thỉnh thoảng đập vào nhau phát tiếng đinh đang thanh thúy.",
      "suggest": "Viên Minh sờ soạng trong ngực, bên trong đã có bảy khối Hỏa Phác Ngọc, va chạm vào nhau phát ra tiếng vang, năm khối Hỏa Phác Ngọc có thể đổi lấy một điểm cống hiến, những Hỏa Phác Ngọc này cũng chỉ bằng một nửa điểm cống hiến mà thôi.",
      "similarity": [
        [
          24,
          0.14
        ],
        [
          25,
          0.14
        ]
      ]
    },
    {
      "convert": "Hiện tại thời gian còn sớm, nếu là dựa theo tốc độ bây giờ, trước khi trời tối có thể thu tập mười mấy, thậm chí hai mươi khối Hỏa Phác Ngọc, đây chính là bốn điểm điểm cống hiến.",
      "dich": "Theo tỷ giá thì cứ năm khối Hỏa Phác ngọc có thể đổi được một điểm cống hiến, vậy chỗ Hỏa Phác ngọc này cũng gần tương đương một phẩy năm điểm cống hiến.",
      "suggest": "Hiện tại thời gian còn rất sớm, nếu dựa theo tốc độ bây giờ, trước khi trời tối có thể thu thập được mười mấy, thậm chí hai mươi viên Hỏa Phác Ngọc, đây chính là bốn điểm cống hiến.",
      "similarity": [
        [
          26,
          0.52
        ]
      ]
    },
    {
      "convert": "Vừa nghĩ đến đây, Viên Minh trong lòng lập tức nóng lên.",
      "dich": "Thời gian hiện tại còn sớm, nếu cứ dựa theo tốc độ bây giờ thì trước khi trời tối có thể thu thập mười mấy, thậm chí hai mươi khối Hỏa Phác ngọc, chính là tương đương bốn điểm cống hiến.",
      "suggest": "Vừa nghĩ đến đây, trong lòng Viên Minh lập tức nóng lên.",
      "similarity": [
        [
          27,
          0.81
        ]
      ]
    },
    {
      "convert": "Vào thời khắc này, hắn đan điền đột nhiên nhảy một cái, pháp lực đã thấy đáy.",
      "dich": "Vừa nghĩ tới đây, trong lòng Viên Minh lập tức nóng lên.",
      "suggest": "Vào lúc này, đan điền của hắn đột nhiên nhảy lên, Pháp lực đã ở đáy rồi.",
      "similarity": [
        [
          28,
          0.25
        ]
      ]
    },
    {
      "convert": "Cũng không đủ pháp lực hộ thể, toàn thân hắn các nơi cũng bắt đầu hơi đau.",
      "dich": "Nhưng chính vào thời khắc này, đan điền của hắn chợt động, thì ra pháp lực đã cạn thấy đáy.",
      "suggest": "Không có đủ pháp lực hộ thể, các nơi trên người hắn cũng bắt đầu đau nhức.",
      "similarity": [
        [
          29,
          0.53
        ]
      ]
    },
    {
      "convert": "Viên Minh không có Lam Kha, A Cổ Lạp như thế tích hỏa bảo vật, kiên trì đến bây giờ đã không dễ.",
      "dich": "Không có đủ pháp lực để hộ thể, mọi nơi trên người hắn cũng bắt đầu thấy hơi đau.",
      "suggest": "Viên Minh không có Lam Kha, A Cổ Lạp tích trữ bảo vật như thế, kiên trì đến bây giờ là chuyện không dễ.",
      "similarity": [
        [
          30,
          0.26
        ]
      ]
    },
    {
      "convert": "\"Hai vị, pháp lực của ta sắp tiêu hao hết, được rời đi nơi đây nghỉ ngơi một chút.\"",
      "dich": "Viên Minh không có bảo vật tịch hỏa(kháng lửa) như Lam Kha, A Cổ Lạp nên gắng gượng được tới lúc này đã không dễ dàng gì.",
      "suggest": "\"Hai vị, Pháp lực của ta sắp tiêu hao hết, ta phải rời khỏi nơi đây nghỉ ngơi một chút.\"",
      "similarity": [
        [
          31,
          0.39
        ]
      ]
    },
    {
      "convert": "Viên Minh không có ráng chống đỡ, nói.",
      "dich": "\"Hai vị, pháp lực của ta sắp hao hết, phải rời khỏi đây nghỉ ngơi một lát.\"",
      "suggest": "Viên Minh không giãy dụa gì cả, nói.",
      "similarity": [
        [
          32,
          0.14
        ]
      ]
    },
    {
      "convert": "A Cổ Lạp cái cằm khẽ nâng, trong mắt lộ ra một tia trào phúng, sắc mặt âm trầm ngược lại là dễ nhìn chút.",
      "dich": "Viên Minh không cố chống đỡ, lên tiếng thông báo.",
      "suggest": "Cái cằm A Cổ Lạp khẽ nâng lên, trong mắt lộ ra một tia trào phúng, sắc mặt trở nên âm trầm dễ nhìn.",
      "similarity": [
        [
          33,
          0.24
        ]
      ]
    },
    {
      "convert": "\"Không sao, ngươi đi trước đi, hai người chúng ta đủ tự bảo vệ mình.\"",
      "dich": "A Cổ Lạp hơi hếch cằm lên, trong mắt lộ nét châm chọc, sắc mặt đu ám cũng trở nên khá hơn một chút.",
      "suggest": "\"Không sao, ngươi đi trước đi. Hai người chúng ta đủ tự bảo vệ mình.\"",
      "similarity": [
        [
          34,
          0.48
        ]
      ]
    },
    {
      "convert": "Lam Kha nói.",
      "dich": "\"Không sao, ngươi đi trước đi, hai người chúng ta cũng đủ tự vệ.\"",
      "suggest": "Lam Kha nói.",
      "similarity": [
        [
          35,
          1
        ]
      ]
    },
    {
      "convert": "\"Ừm, các ngươi tiếp tục tìm kiếm Hỏa Phác Ngọc, ta rời đi trong lúc đó thu hoạch, hai vị tự hành phân phối liền tốt.\"",
      "dich": "Lam Kha nói.",
      "suggest": "\"Ừm, các ngươi tiếp tục tìm kiếm Hỏa Phác Ngọc, ta sẽ rời đi trong thời gian ngắn, hai vị tự phân phối lấy.\"",
      "similarity": [
        [
          36,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh nói một tiếng, bước nhanh rời đi, rất mau tới đến núi lửa cự phong chân núi.",
      "dich": "\"Ừm, các người tìm Hỏa Phác ngọc tiếp đi, thu hoạch trong khi ta rời đi thì hại vị tự chia nhau là được rồi.\"",
      "suggest": "Viên Minh nói một tiếng, bước nhanh rời đi, rất nhanh đã tới chân núi lửa.",
      "similarity": [
        [
          37,
          0.36
        ]
      ]
    },
    {
      "convert": "Nơi đây nhiệt độ đã khôi phục bình thường, hắn tìm một cái nơi yên tĩnh, vận chuyển Cửu Nguyên Quyết.",
      "dich": "Viên Minh đáp một câu, xong liền nhanh chóng rời đi, rất nhanh đã tới chân ngọn núi lửa khổng lồ.",
      "suggest": "Nhiệt độ nơi đây đã trở lại bình thường, hắn tìm một nơi yên tĩnh, vận chuyển Cửu Nguyên Quyết.",
      "similarity": [
        [
          38,
          0.5
        ]
      ]
    },
    {
      "convert": "Thiên địa linh khí tụ đến, bổ sung pháp lực của hắn.",
      "dich": "Nơi này nhiệt độ đã trở lại bình thường, hắn tìm một chỗ yên tĩnh vận chuyển Cửu Nguyên Quyết.",
      "suggest": "Linh Khí thiên địa tụ tập bổ sung Pháp lực cho hắn.",
      "similarity": [
        [
          39,
          0.23
        ]
      ]
    },
    {
      "convert": "Một khắc đồng hồ trôi qua, Viên Minh đột nhiên mở to mắt.",
      "dich": "Thiên địa linh khí tụ đến, bổ sung pháp lực cho hắn.",
      "suggest": "Một khắc trôi qua, Viên Minh đột nhiên mở to mắt.",
      "similarity": [
        [
          40,
          0.65
        ]
      ]
    },
    {
      "convert": "Trong đan điền pháp lực chỉ khôi phục non nửa, tốc độ khôi phục rõ ràng so trước đó chậm.",
      "dich": "Một khắc đồng hồ sau, Viên Minh đột nhiên mở to mắt.",
      "suggest": "Pháp lực trong đan điền chỉ khôi phục được non nửa, tốc độ khôi phục rõ ràng chậm hơn trước rất nhiều.",
      "similarity": [
        [
          41,
          0.81
        ]
      ]
    },
    {
      "convert": "\"Đây là có chuyện gì?",
      "dich": "Pháp lực trong đan điền mới chỉ khôi phục được non nửa, tốc độ khôi phục rõ ràng chậm hơn trước.",
      "suggest": "\"Đây là chuyện gì vậy?",
      "similarity": []
    },
    {
      "convert": "Nơi đây linh khí cũng không mỏng manh a.\"",
      "dich": "\"Thế này là sao?",
      "suggest": "Linh Khí nơi đây cũng không mỏng manh a.\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh đang muốn xem kỹ, một hồi chi chi tiếng kêu từ đằng xa truyền đến, nghe tới lại có chút quen thuộc.",
      "dich": "Linh khí chỗ này cũng đâu có mỏng nhỉ?\"",
      "suggest": "Viên Minh đang muốn xem xét, một hồi những tiếng kêu chói tai từ đằng xa truyền đến, nghe qua lại có chút quen thuộc.",
      "similarity": [
        [
          44,
          0.21
        ],
        [
          56,
          0.11
        ]
      ]
    },
    {
      "convert": "Hắn đứng lên, giấu đến phụ cận một tảng đá lớn về sau, hướng thanh âm phương hướng nhìn lại.",
      "dich": "Viên Minh đang muốn kiểm tra kỹ lại, đột nhiên một tràng tiếng kêu chi chi từ phía xa truyền đến, thoạt nghe hơi quen tai.",
      "suggest": "Hắn đứng lên, giấu một tảng đá lớn ở bên cạnh, sau đó nhìn về phía phát ra âm thanh.",
      "similarity": [
        [
          45,
          0.36
        ]
      ]
    },
    {
      "convert": "Một đạo như hồ ly mảnh mai hồng ảnh xuất hiện ở phía xa, hướng núi lửa phương hướng nhanh chóng chạy tới, chính là Tam động chủ con kia Hỏa Điêu.",
      "dich": "Hắn đứng người lên, núp sau một tảng đá lớn gần đó rồi đưa mắt nhìn lại phía phát ra âm thanh.",
      "suggest": "Một bóng hồng ảnh như hồ ly xuất hiện ở phía xa xa, nhanh chóng chạy về phía ngọn núi. Người này chính là Hỏa Điêu của tam động chủ kia.",
      "similarity": [
        [
          46,
          0.17
        ]
      ]
    },
    {
      "convert": "\"Hỏa tham mà!",
      "dich": "Một cái bóng nhỏ nhắn màu đỏ lửa trông như hồ ly từ phía xa xuất hiện rồi nhanh chóng chạy về phía núi lửa, nhìn kỹ thì chính là con chồn lửa của Tam động chủ.",
      "suggest": "\"Hỏa tham!",
      "similarity": [
        [
          2,
          0.19
        ],
        [
          47,
          0.24
        ],
        [
          99,
          0.2
        ],
        [
          100,
          0.13
        ]
      ]
    },
    {
      "convert": "Nó làm sao lại tới đây?",
      "dich": "\"Hỏa Sàm Nhi!",
      "suggest": "Làm sao nó lại tới đây?",
      "similarity": [
        [
          48,
          0.64
        ],
        [
          107,
          0.19
        ]
      ]
    },
    {
      "convert": "Hẳn là Tam động chủ tới nơi này?\"",
      "dich": "Sao nó lại tới đây?",
      "suggest": "Hẳn là tam động chủ tới đây?\"",
      "similarity": [
        [
          48,
          0.18
        ],
        [
          49,
          0.23
        ],
        [
          96,
          0.11
        ],
        [
          106,
          0.11
        ],
        [
          107,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh đi ra.",
      "dich": "Hẳn là Tam động chủ tới nơi này?\"",
      "suggest": "Viên Minh bước ra.",
      "similarity": [
        [
          35,
          0.12
        ],
        [
          50,
          0.2
        ],
        [
          59,
          0.18
        ],
        [
          75,
          0.11
        ]
      ]
    },
    {
      "convert": "Chính mình nói cũng là Tam động chủ dẫn hắn nhập tông môn, ngày nay sở đãi Hỏa Luyện Đường cũng là về hắn quản hạt, nếu như nàng ở phụ cận, bản thân lẽ ra tiến lên bái kiến.",
      "dich": "Viên Minh rời khỏi chỗ nấp, bước ra.",
      "suggest": "Bản thân hắn vốn là tam động chủ dẫn hắn nhập tông môn, ngày nay sở đãi Hỏa Luyện Đường cũng thuộc về hắn quản lý, nếu như nàng ở gần đây, bản thân lẽ ra phải tới bái kiến nàng.",
      "similarity": [
        [
          51,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh hướng chung quanh nhìn cả buổi, cũng không phát hiện Tam động chủ thân ảnh.",
      "dich": "Lại nói, hắn là do Tam động chủ dẫn vào tông môn, Hỏa Luyện đường hiện tại cũng là do nàng quản hạt, nếu nàng ở gần đây thì bản thân hắn cũng nên bước ra bái kiến.",
      "suggest": "Viên Minh quan sát cả buổi, cũng không phát hiện ra thân ảnh tam động chủ.",
      "similarity": [
        [
          52,
          0.15
        ]
      ]
    },
    {
      "convert": "Lúc này, Hỏa Điêu cũng chú ý tới xa xa Viên Minh, quay đầu nhìn về bên này nhìn sang, chạy vội bước chân cũng là dừng lại.",
      "dich": "Viên Minh nhìn xung quanh một hồi lâu vẫn không phát hiện bóng dáng Tam động chủ.",
      "suggest": "Lúc này, Hỏa Điêu cũng chú ý tới Viên Minh ở đằng xa, quay đầu nhìn sang bên này, bước chân cũng dừng lại.",
      "similarity": [
        [
          53,
          0.18
        ]
      ]
    },
    {
      "convert": "Nhưng nó rất nhanh liền dời ánh mắt, tiếp tục hướng núi lửa phương hướng chạy gấp tới.",
      "dich": "Lúc này, chồn lửa cũng để ý thấy Viên Minh ở nơi xa, nó vừa quay đầu nhìn sang phía bên này, đồng thời ngưng bước chân vội vã lại.",
      "suggest": "Nhưng rất nhanh nó đã dời ánh mắt khỏi ngọn núi, tiếp tục chạy về phía ngọn núi.",
      "similarity": [
        [
          54,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh mắt lộ vẻ kinh ngạc, xem Hỏa Điêu cái dạng này, giống như đang đuổi thứ gì?",
      "dich": "Nhưng rất nhanh sau đó, nó đã đưa mắt rời đi rồi lại tiếp tục sải bước chạy nhanh về phía núi lửa.",
      "suggest": "Viên Minh lộ vẻ kinh ngạc, xem Hỏa Điêu trông như đang đuổi theo thứ gì vậy?",
      "similarity": [
        [
          55,
          0.29
        ]
      ]
    },
    {
      "convert": "Vào thời khắc này, một hồi vội vàng tiếng bước chân từ đằng xa truyền đến, lại là một cái thân hình cao lớn thanh niên tóc đỏ đầu đầy mồ hôi hướng nơi này chạy tới, xem phục sức là Ngự Thú Đường đồ đệ.",
      "dich": "Mắt Viên Minh lộ vẻ kinh ngạc, nhìn bộ dạng này của con chồn lửa giống như đang truy đuổi thứ gì đó?",
      "suggest": "Vào lúc này, một hồi tiếng bước chân vội vàng từ đằng xa truyền đến, là một thanh niên tóc đỏ, đầu đầy mồ hôi chạy tới chỗ này, xem ra hắn là đồ đệ của Ngự Thú Đường.",
      "similarity": [
        [
          56,
          0.34
        ]
      ]
    },
    {
      "convert": "\"Phía trước vị sư huynh kia, còn xin ngăn lại con kia Hỏa Điêu, nó là Tam động chủ Linh thú, không được để hắn đụng phải nham tương, nó không thể thừa nhận nham tương nhiệt độ cao!\"",
      "dich": "Vào thời khắc này, lại một hồi tiếng bước chân dồn dập từ đằng xa truyền đến, nhìn kỹ thì là một thanh niên cao lớn tóc đỏ, đầu đầy mồ hôi đang chạy về phía này, nhìn trang phục thì hẳn là đệ tử Ngự Thú đường.",
      "suggest": "\"Phía trước vị sư huynh kia, còn xin ngăn lại Hỏa Điêu, nó là Linh thú Tam động chủ, không được để hắn đụng phải nham tương, nó không thể thừa nhận độ cứng rắn của nham tương.\"",
      "similarity": [
        [
          57,
          0.22
        ]
      ]
    },
    {
      "convert": "Thanh niên tóc đỏ vừa chạy vừa hô, thanh âm bên trong lộ ra vội vàng.",
      "dich": "\"Vị sư huynh đằng trước, xin hay ngăn con chồn lửa kia lại, nó là linh thú của Tam động chủ, không được để nó chạm vào dung nham, nó không chịu nổi nhiệt độ của dung nham đâu.\"",
      "suggest": "Thanh niên tóc đỏ vừa chạy vừa hô, thanh âm lộ vẻ vội vàng.",
      "similarity": [
        [
          58,
          0.52
        ]
      ]
    },
    {
      "convert": "Viên Minh sửng sốt một chút.",
      "dich": "Thanh niên tóc đỏ vừa chạy vừa hô, bên trong thanh âm lộ rõ vẻ cuống quýt.",
      "suggest": "Viên Minh sửng sốt một chút.",
      "similarity": [
        [
          59,
          0.21
        ],
        [
          75,
          0.11
        ]
      ]
    },
    {
      "convert": "Chiếu ý của người nọ, Hỏa Điêu chẳng lẽ muốn hướng nham tương ở bên trong đi?",
      "dich": "Viên Minh thoáng sửng sốt.",
      "suggest": "Chiếu theo ý của người này, chẳng lẽ Hỏa Điêu muốn đi vào bên trong nham tương sao?",
      "similarity": [
        [
          60,
          0.35
        ]
      ]
    },
    {
      "convert": "Mặc dù Hỏa Điêu linh trí chưa mở ra, nhưng chính là sâu kiến cũng có bản năng cầu sinh, làm sao lại hướng nham tương ở bên trong nhảy.",
      "dich": "Theo ý của người này, chẳng lẽ con chồn lửa vào đi vào trong dung nham?",
      "suggest": "Mặc dù Linh trí Hỏa Điêu chưa mở ra, nhưng chính là con kiến cũng có thể cầu sinh, làm sao có thể nhảy vào bên trong nham tương chứ.",
      "similarity": [
        [
          61,
          0.19
        ]
      ]
    },
    {
      "convert": "Bất quá cái này Hỏa Điêu lại là bay về phía trước chạy, trong mắt tràn đầy lửa nóng, rất có thẳng tiến không lùi, vĩnh viễn không quay đầu ý tứ.",
      "dich": "Mặc dù chồn lửa này chưa khai mở linh trí, nhưng dù có là sâu kiến cũng có bản năng cầu sinh, làm sao lại đi nhảy vào trong dung nham chứ?",
      "suggest": "Nhưng Hỏa Điêu này lại bay về phía trước, trong mắt tràn đầy vẻ nóng bỏng, rất có ý định thẳng tiến không lùi, vĩnh viễn không quay đầu lại.",
      "similarity": [
        [
          62,
          0.35
        ]
      ]
    },
    {
      "convert": "\"Sẽ không thực hướng nham tương ở bên trong nhảy đi!\"",
      "dich": "Có điều con chồn lửa kia vẫn cứ băng băng chạy về phía trước, trong mắt còn tràn đầy lửa nóng, trông khí thế đúng một bộ quyết ý thẳng tiến không lùi, vĩnh viễn không quay đầu.",
      "suggest": "\"Sẽ không thực sự nhảy vào bên trong nham tương chứ!\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh hơi biến sắc mặt, vội vàng đuổi theo, miệng ở bên trong la lên \"Hỏa tham \" danh tự.",
      "dich": "\"Chắc không nhảy vào trong dung nham thật đó chứ?!\"",
      "suggest": "Viên Minh biến sắc, vội vàng đuổi theo, miệng hô lên \"Hỏa tham\".",
      "similarity": [
        [
          64,
          0.47
        ]
      ]
    },
    {
      "convert": "Nhưng mà nguyên bản có chút thân cận hắn Hỏa Điêu, lúc này căn bản không chút nào để ý hắn kêu gọi, cũng không quay đầu lại hướng phía trước núi lửa nham tương chỗ chạy đi, giống như nơi đó có cực độ hấp dẫn nó đồ vật.",
      "dich": "Viên Minh mặt hơi biến sắc, vội vàng đuổi theo, miệng hô lớn cái tên \"Hỏa Sàm Nhi\".",
      "suggest": "Nhưng Hỏa Điêu vốn có chút thân cận với hắn lúc này, lúc này căn bản không để ý tới lời kêu gọi của hắn, cũng không quay đầu lại chạy về chỗ nham tương trước mặt, dường như nơi đó có rất nhiều đồ vật hấp dẫn hắn.",
      "similarity": [
        [
          65,
          0.14
        ]
      ]
    },
    {
      "convert": "Hỏa Điêu tốc độ chạy thật nhanh, Viên Minh đã thi triển Vô Ảnh Bộ, vẫn truy này không lên, hai ở giữa khoảng cách còn tại không ngừng kéo dài.",
      "dich": "Nhưng con chồn lửa vốn có chút thân cận hắn, giờ phút này cơ bản chẳng thèm để ý hắn la gọi, cũng chẳng thèm quay đầu lại, cứ thế cắm đầu chạy thẳng về phía dung nham núi lửa, như thế nơi đó có thứ gì vô cùng hấp dẫn.",
      "suggest": "Tốc độ Hỏa Điêu chạy thật nhanh, Viên Minh thi triển Vô Ảnh Bộ, nhưng vẫn không lên, khoảng cách hai bên vẫn không ngừng kéo dài.",
      "similarity": [
        [
          66,
          0.27
        ]
      ]
    },
    {
      "convert": "Viên Minh nhớ tới Tam động chủ ân cứu mạng, cắn răng một cái, thi triển lên Phi Mao Thuật.",
      "dich": "Tốc độ chạy của chồn lửa rất nhanh, Viên Minh dù đã thi triển Vô Ảnh Bộ vẫn đuổi không kịp, hơn nữa khoảng cách hai bên còn đang không ngừng dài ra.",
      "suggest": "Viên Minh nhớ tới ân cứu mạng của tam động chủ, cắn răng thi triển Thuật Phi Mao.",
      "similarity": [
        [
          67,
          0.34
        ]
      ]
    },
    {
      "convert": "Vượn trắng này da cuốn ở trên người hắn, chớp mắt hóa thành vượn trắng hình thái, tốc độ lập tức tăng nhiều, nhưng cũng chỉ là khó khăn lắm cùng Hỏa Điêu cân bằng.",
      "dich": "Viên Minh nhớ tới ơn cứu mạng của Tam động chủ, cắn răng hạ quyết tâm, thi triển Phi Mao thuật.",
      "suggest": "Da trăn trắng này quấn quanh người hắn trong nháy mắt đã hóa thành hình người vượn trắng, tốc độ lập tức tăng lên rất nhiều, nhưng cũng chỉ khó khăn hơn so với Hỏa Điêu.",
      "similarity": [
        [
          68,
          0.26
        ]
      ]
    },
    {
      "convert": "Lúc này hai khoảng cách núi lửa nham tương đã không xa, lấy Hỏa Điêu tốc độ, lập tức liền có thể đến.",
      "dich": "Da vượn trắng cuộn trùm lên người, loáng cái hắn đã hóa thành hình thái vượn trắng, tốc độ theo đó lập tức tăng mạnh, nhưng cũng chỉ miễn cưỡng ngang bằng với chồn lửa.",
      "suggest": "Lúc này khoảng cách giữa hai ngọn núi đã không xa, với tốc độ của Hỏa Điêu, lập tức có thể bay tới.",
      "similarity": []
    },
    {
      "convert": "Viên Minh nhãn châu xoay động, từ trong ngực lấy ra một khối Hỏa Phác Ngọc, hướng phía trước ném tới.",
      "dich": "Lúc này cả hai đã khá gần dung nham núi lửa, lấy tốc độ của chồn lửa thì chỉ phút chốc nữa thôi là sẽ tới.",
      "suggest": "Viên Minh xoay người, lấy ra một khối Hỏa Phác Ngọc từ trong ngực ném ra phía trước.",
      "similarity": [
        [
          70,
          0.19
        ],
        [
          78,
          0.12
        ]
      ]
    },
    {
      "convert": "Lúc trước hắn gặp qua Tam động chủ dùng một khối xích hồng tinh thạch hấp dẫn Hỏa Điêu, Hỏa Phác Ngọc cũng là Hỏa thuộc tính khoáng thạch, có lẽ có dùng.",
      "dich": "Viên Minh đảo mắt ngẫm nghĩ, xong lập tức lấy một khối Hỏa Phác ngọc từ trong ngực áo ra, ném về phía trước.",
      "suggest": "Lúc trước hắn đã gặp tam động chủ dùng một khối tinh thạch màu hồng hấp dẫn Hỏa Điêu, Hỏa Phác Ngọc cũng là khoáng thạch thuộc tính Hỏa, có lẽ có dùng.",
      "similarity": [
        [
          71,
          0.43
        ]
      ]
    },
    {
      "convert": "Hỏa Phác Ngọc xẹt qua một cái đường cong, chính xác rơi vào Hỏa Điêu trước người.",
      "dich": "Lúc trước hắn từng thấy Tam động chủ dùng một khối tinh thạch đỏ lửa thu hút chồn lửa, mà Hỏa Phác ngọc cũng là khoáng thạch thuộc tính Hỏa, có lẽ sẽ có tác dụng.",
      "suggest": "Hỏa Phác Ngọc xẹt qua một cái, chính xác rơi vào trước người Hỏa Điêu.",
      "similarity": []
    },
    {
      "convert": "Hỏa Điêu nhìn về phía Hỏa Phác Ngọc, kêu lên vui mừng một tiếng, nhào tới, há miệng điêu.",
      "dich": "Hỏa Phác ngọc vẽ một đường cong, rơi đúng vào chỗ trước người chồn lửa.",
      "suggest": "Hỏa Điêu nhìn về phía Hỏa Phác Ngọc, kêu lên vui mừng một tiếng, nhào tới há miệng.",
      "similarity": []
    },
    {
      "convert": "\"Quả nhiên hữu dụng.\"",
      "dich": "Chồn lửa nhìn Hỏa Phác ngọc, vui vẻ kêu lên một tiếng rồi nhào tới, há miệng cắn.",
      "suggest": "\"Quả nhiên hữu dụng.\"",
      "similarity": [
        [
          74,
          1
        ],
        [
          81,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh trong mắt vui mừng, tăng tốc bước chân.",
      "dich": "\"Quả nhiên hữu dụng.\"",
      "suggest": "Viên Minh trong mắt vui mừng, bước chân tăng tốc.",
      "similarity": [
        [
          50,
          0.1
        ],
        [
          75,
          0.11
        ]
      ]
    },
    {
      "convert": "Nhưng mà Hỏa Điêu đầu giương lên, một ngụm đem Hỏa Phác Ngọc nuốt xuống, lập tức tiếp tục hướng phía trước chạy đi, trước sau bất quá vẻn vẹn dừng lại ba cái hô hấp.",
      "dich": "Viên Minh mừng rỡ tăng tốc chạy tới.",
      "suggest": "Nhưng đầu Hỏa Điêu giương lên, một ngụm nuốt Hỏa Phác Ngọc xuống, lập tức tiếp tục chạy về trước, trong chốc lát chỉ dừng lại có ba hô hấp.",
      "similarity": [
        [
          76,
          0.17
        ]
      ]
    },
    {
      "convert": "Viên Minh biểu tình ngưng trọng, cũng may ba cái hô hấp cũng là thời gian, hai ở giữa khoảng cách kéo gần lại một chút.",
      "dich": "Nhưng con chồn lửa chỉ ngửa đầu lên một cái đã nuốt chửng luôn cả viên Hỏa Phác ngọc rồi lập tức tiếp tục chạy về phía trước, thời gian dừng lại trước sau cũng chỉ có ba nhịp thở.",
      "suggest": "Nét mặt Viên Minh ngưng trọng, cũng may thời gian ba nhịp hô hấp cũng đã gần lại một chút.",
      "similarity": [
        [
          77,
          0.13
        ]
      ]
    },
    {
      "convert": "Hắn tiếp tục hướng phía trước đuổi theo, thịt đau lại lấy ra một khối Hỏa Phác Ngọc ném ra ngoài, rơi vào Hỏa Điêu trước người.",
      "dich": "Viên Minh mặt đanh lại, cũng còn là trong khoảng thời gian ba nhịp thở đó khoảng cách đôi bên đã rút ngắn được một quãng.",
      "suggest": "Hắn lại tiếp tục đuổi theo, một lát sau hắn lấy ra một khối thịt đau ném ra ngoài, rơi thẳng vào mặt Hỏa Điêu.",
      "similarity": []
    },
    {
      "convert": "Hỏa Điêu tựa hồ có chút thích Hỏa Phác Ngọc, lần nữa dừng bước ngậm lấy, ngửa đầu nuốt vào, lúc này mới tiếp tục hướng phía trước chạy đi.",
      "dich": "Hắn tiếp tục đuổi tới trước, đau lòng lấy thêm một khối Hỏa Phác ngọc ném rơi xuống chỗ trước người chồn lửa.",
      "suggest": "Hỏa Điêu tựa hồ có chút thích Hỏa Phác Ngọc, lần nữa dừng bước ngậm nó lại, ngửa đầu nuốt xuống, sau đó mới tiếp tục chạy về trước.",
      "similarity": [
        [
          79,
          0.27
        ]
      ]
    },
    {
      "convert": "Có trước đó điêu ngọc kinh nghiệm, Hỏa Điêu lần này chỉ dùng ước chừng hai cái hô hấp.",
      "dich": "Chồn lửa có vẻ khá thích Hỏa Phác ngọc, lại lần nữa dừng bước ngậm lấy rồi ngửa đầu nuốt vào, xong mới tiếp tục chạy tới trước.",
      "suggest": "Có kinh nghiệm điêu ngọc trước đó, lần này Hỏa Điêu chỉ dùng hai hơi thở.",
      "similarity": [
        [
          80,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Thật đúng là có thể ăn.\"",
      "dich": "Có kinh nghiệm ngậm ngọc từ lần trước, lần này chồn lửa chỉ tốn thời gian khoảng hai nhịp thở.",
      "suggest": "\"Thật đúng là có thể ăn.\"",
      "similarity": [
        [
          74,
          0.11
        ],
        [
          81,
          1
        ]
      ]
    },
    {
      "convert": "Viên Minh bất đắc dĩ giống như lầm bầm một câu, tiếp tục lấy ra Hỏa Phác Ngọc ném ra.",
      "dich": "\"Thật đúng là có thể ăn.\"",
      "suggest": "Viên Minh bất đắc dĩ lầm bầm một câu, sau đó tiếp tục lấy Hỏa Phác Ngọc ném ra.",
      "similarity": [
        [
          82,
          0.4
        ]
      ]
    },
    {
      "convert": "Bảy khối Linh Ngọc trong nháy mắt liền khô kiệt, nhưng hai khoảng cách, cũng rốt cục rút ngắn đến không đủ ba trượng, nhưng Hỏa Điêu khoảng cách nham tương cũng đã không đủ năm trượng.",
      "dich": "Viên Minh bất đắc dĩ lầu bầu một câu, xong lại tiếp tục lấy Hỏa Phác ngọc ra ném tới.",
      "suggest": "Trong nháy mắt bảy viên Linh Ngọc đã cạn kiệt, nhưng hai khoảng cách, rút ngắn đến không đủ ba trượng, nhưng Hỏa Điêu cũng chỉ còn cách Thạch Điêu không đủ năm trượng.",
      "similarity": []
    },
    {
      "convert": "Viên Minh chờ đúng thời cơ bấm niệm pháp quyết điểm ra, Hỏa Điêu trước người mặt đất ầm ầm một vang, một cây bát miệng thô gai gỗ trống rỗng toát ra.",
      "dich": "Bảy khối linh ngọc chỉ nháy mắt đã ra đi sạch sẽ, cũng may khoảng cách hai bên cuối cùng đã rút ngắn còn chưa tới ba trượng, có điều khoảng cách từ chồn lửa tới chỗ dung nham cũng chỉ còn chưa tới năm trượng.",
      "suggest": "Viên Minh đợi đúng thời cơ bấm niệm pháp quyết, mặt đất trước người ầm ầm nổ tung, một cái gai gỗ thô to từ trong đó chui ra.",
      "similarity": [
        [
          84,
          0.24
        ],
        [
          103,
          0.14
        ]
      ]
    },
    {
      "convert": "Hỏa Điêu kém chút một con đụng vào, tức giận gầm nhẹ một tiếng, từ bên cạnh đường vòng tiến lên.",
      "dich": "Viên Minh căn đúng thời cơ bấm niệm pháp quyết điểm tới, tức thì mặt đất trước người chồn lửa ầm ầm rung động, đồng thời một cây gai gỗ thân to bằng miệng bát bất thình lình trồi lên.",
      "suggest": "Hỏa Điêu kém chút đụng vào một con, tức giận gầm nhẹ một tiếng, chạy vòng quanh con đường bên cạnh.",
      "similarity": [
        [
          85,
          0.11
        ]
      ]
    },
    {
      "convert": "Nhưng mà bên kia cũng một tiếng ầm vang, toát ra một cây thô to gai gỗ, lại lần nữa ngăn trở đường đi của nó.",
      "dich": "Xém chút thì húc đầu vào gai gỗ, chồn lửa tức giận gầm gừ một tiếng, lách người toan vòng quanh rồi tiến lên tiếp.",
      "suggest": "Nhưng bên kia cũng có một tiếng nổ lớn vang lên, một cây gỗ thô to đã cản trở đường đi của nó.",
      "similarity": [
        [
          86,
          0.42
        ]
      ]
    },
    {
      "convert": "Không đợi Hỏa Điêu phản ứng, nó quanh người những phương hướng khác liền vang không thôi, từng cây gai gỗ không ngừng toát ra, trong chớp mắt hình thành một cái hàng rào gỗ, đem Hỏa Điêu vây vào giữa.",
      "dich": "Nhưng bên kia cũng có một tiếng ầm vang, đồng thời một cây gai gỗ trồi lên, tiếp tục ngăn trở đường đi của nó.",
      "suggest": "Không đợi Hỏa Điêu phản ứng, những hướng khác đều vang lên không thôi, từng cây gai gỗ không ngừng tuôn ra, trong nháy mắt hình thành một hàng rào gỗ, bao trọn Hỏa Điêu vào trong.",
      "similarity": [
        [
          87,
          0.21
        ]
      ]
    },
    {
      "convert": "Hỏa Điêu tại nguyên chỗ lượn vài vòng về sau, đột nhiên thân hình dừng lại, tiếp theo thả người hướng lên trên mới nhảy xuống.",
      "dich": "Không đợi chồn lửa kịp phản ứng, những phía khác quanh người nó cũng lại có tiếng ầm vang, đồng thời từng cây gai gỗ liên tiếp mọc ra, chỉ nháy mắt đã hình thành một hàng rào gai gỗ vây nó vào giữa.",
      "suggest": "Hỏa Điêu đứng nguyên tại chỗ lượn vài vòng, đột nhiên thân hình dừng lại, sau đó thân hình thả người nhảy lên mới nhảy xuống.",
      "similarity": [
        [
          88,
          0.12
        ]
      ]
    },
    {
      "convert": "Những cái kia gai gỗ chỉ có cao bốn, năm thước, Hỏa Điêu nhảy vọt lực cũng không tệ, tuỳ tiện liền nhảy ra ngoài.",
      "dich": "Chồn lửa sau khi lòng vòng tại chỗ mấy vòng, đột nhiên dừng lại rồi tung mình nhảy lên phía trên.",
      "suggest": "Những gai gỗ kia chỉ cao bốn, năm thước, Hỏa Điêu nhảy vọt lực cũng không tệ, tùy tiện nhảy ra ngoài.",
      "similarity": [
        [
          89,
          0.21
        ]
      ]
    },
    {
      "convert": "Nhưng mà hắn vừa mới vọt lên, một con mọc đầy lông trắng đại thủ từ bên cạnh duỗi đến, bắt lại Hỏa Điêu lưng.",
      "dich": "Những cây gai gỗ chỉ cao có bốn, năm thước, trong khi sức bật của chồn lửa không kém, dễ dàng nhảy được ra ngoài.",
      "suggest": "Nhưng khi hắn vừa nhảy lên, một đại thủ lông trắng mọc đầy lông trắng từ bên cạnh đã tóm lấy cổ chân Hỏa Điêu.",
      "similarity": [
        [
          90,
          0.32
        ]
      ]
    },
    {
      "convert": "Hỏa Điêu bốn trảo nắm,bắt loạn, gào thét không ngừng, làm sao cổ lưng da thịt bị chế, vô luận như thế nào giãy dụa, đều là phí công.",
      "dich": "Nhưng ngay khi nó vừa nhảy lên, một bàn tay to lớn mọc đầy lông trắng từ bên cạnh vươn tới, chụp một cái đã tóm được gáy nó.",
      "suggest": "Hỏa Trảo bốn nắm, điên cuồng nắm lấy, gào thét không ngừng, làm sao da thịt ở cổ lưng bị trói chặt, vô luận là giãy dụa thế nào cũng uổng công.",
      "similarity": [
        [
          91,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh không để ý đến Hỏa Điêu, lập tức giải trừ Phi Mao Thuật.",
      "dich": "Chồn lửa huy động bốn trảo cào đạp loạn xạ, miệng không ngừng gào thét nhưng gáy bị người ta tóm rồi, bất kể có giãy dụa thế nào cũng chỉ là phí công.",
      "suggest": "Viên Minh không để ý tới Hỏa Điêu, lập tức giải trừ Thuật Phi Mao.",
      "similarity": [
        [
          92,
          0.4
        ]
      ]
    },
    {
      "convert": "Phi Mao Thuật nhiều thi triển một cái hô hấp, thể nội sát khí đều sẽ nhiều góp nhặt một phần, mặc dù Minh Nguyệt Quyết tựa hồ có thể hóa giải, nhưng hắn vẫn là dự định có thể không cần trước hết không cần.",
      "dich": "Viên Minh không để ý chồn lửa mà lập tức giải trừ Phi Mao thuật.",
      "suggest": "Phi Mao Thuật thi triển một hô hấp, sát khí trong cơ thể sẽ góp nhặt một phần, mặc dù Minh Nguyệt Quyết tựa hồ có thể hóa giải được nhưng hắn vẫn quyết định trước tiên không cần.",
      "similarity": [
        [
          93,
          0.15
        ]
      ]
    },
    {
      "convert": "Vượn trắng này da từ trên người hắn trượt xuống, bị hắn một phát bắt được, tuỳ tiện nhét vào trong ngực.",
      "dich": "Thi triển Phi Mao thuật thêm một khắc thì sát khí tích tụ trong cơ thể cũng sẽ tăng thêm một phần, dù Minh Nguyệt quyết tựa như có thể hóa giải, nhưng hắn vẫn muốn nếu không cần thiết thì không dùng tới thuật này.",
      "suggest": "Miếng da trắng kia từ trên người hắn tuột xuống, bị hắn tóm được, tùy tiện nhét vào trong ngực.",
      "similarity": []
    },
    {
      "convert": "Hỏa Điêu lúc này không biết là bởi vì gào thét mệt mỏi, vẫn là thấy được Viên Minh bản thể, đột nhiên trung thực xuống dưới.",
      "dich": "Da vượn tuột khỏi người hắn rơi xuống được hắn túm một cái thu lại, xong vo viên nhét đại vào trong ngực áo.",
      "suggest": "Hỏa Điêu lúc này không biết vì gào thét mệt mỏi hay vì thấy được thân thể Viên Minh, đột nhiên trở nên trung thực.",
      "similarity": [
        [
          95,
          0.34
        ]
      ]
    },
    {
      "convert": "\"Viên sư đệ, ngươi thế nào tới nơi này?\"",
      "dich": "Chồn lửa lúc này không biết vì gào thét, giãy dụa mệt quá, hay là vì thấy bản thể Viên Minh mà đột nhiên trở nên ngoan ngoãn.",
      "suggest": "\"Viên sư đệ, sao ngươi lại tới đây?\"",
      "similarity": [
        [
          48,
          0.19
        ],
        [
          96,
          0.39
        ],
        [
          107,
          0.13
        ]
      ]
    },
    {
      "convert": "Một thanh âm đột nhiên từ tiền phương truyền đến, hai đạo nhân ảnh từ tiền phương một chỗ đất trũng bên trong đi ra, lại là Mộc Ly cùng Xích Thuật.",
      "dich": "\"Viên sư đệ, ngươi làm sao lại đến tận đây?\"",
      "suggest": "Một giọng nói đột nhiên từ phía đối diện truyền đến, hai bóng người từ trong một mảnh đất trũng đi ra, lại là Mộc Ly và Xích Thuật.",
      "similarity": [
        [
          97,
          0.43
        ]
      ]
    },
    {
      "convert": "\"Ngươi bắt được chính là cái gì?",
      "dich": "Một thanh âm đột nhiên từ phía trước truyền đến, đồng thời hai bóng người từ trong một khoảng đất trũng đằng trước bước ra, chính là Mộc Ly và Xích Thuật.",
      "suggest": "\"Ngươi bắt được là cái gì?",
      "similarity": [
        [
          98,
          0.38
        ]
      ]
    },
    {
      "convert": "Hỏa Hồ?",
      "dich": "\"Ngươi bắt được thứ gì đó?",
      "suggest": "Hỏa Hồ?",
      "similarity": [
        [
          47,
          0.11
        ],
        [
          99,
          0.35
        ]
      ]
    },
    {
      "convert": "Cũng phải cẩn thận!\"",
      "dich": "Hỏa hồ?",
      "suggest": "Cũng phải cẩn thận!\"",
      "similarity": [
        [
          2,
          0.19
        ],
        [
          8,
          0.16
        ],
        [
          47,
          0.1
        ],
        [
          100,
          0.55
        ]
      ]
    },
    {
      "convert": "Mộc Ly nhìn thấy Viên Minh trong tay Hỏa Điêu, mày rậm nhíu một cái, trong tay gậy sắt liền muốn đánh tới.",
      "dich": "Phải cẩn thận!\"",
      "suggest": "Mộc Ly nhìn Hỏa Điêu trong tay Viên Minh, lông mày nhíu lại, cây gậy sắt trong tay sắp đánh tới.",
      "similarity": [
        [
          101,
          0.21
        ]
      ]
    },
    {
      "convert": "Thập Vạn Đại Sơn bên trong hung thú vô số, có được cái gì quỷ dị năng lực đều chẳng có gì lạ, gặp được tốt nhất lập tức đánh giết, hơi bất lưu thần liền sẽ mất mạng.",
      "dich": "Mộc Ly vừa thấy chồn lửa trong tay Viên Minh, lập tức nhíu đôi tràng mày rậm rạp lại, vung gậy sắt tay lên toan đánh tới.",
      "suggest": "Hung thú trong Thập Vạn Đại Sơn nhiều vô số, hung thú có năng lực quỷ dị gì đều chẳng có gì lạ, gặp phải tốt nhất lập tức đánh giết, hơi lưu thần sẽ mất mạng.",
      "similarity": [
        [
          102,
          0.18
        ]
      ]
    },
    {
      "convert": "Xích Thuật trong tay bấm niệm pháp quyết, trước người hồng hộc toát ra hai đoàn to bằng đầu người hỏa cầu, vận sức chờ phát động.",
      "dich": "Hung thú trong Thập Đại Vạn Sơn nhiều vô số kể, dẫu chúng sở hữu năng lực quỷ dị nào đó cũng chẳng có gì đáng ngạc nhiên, thế nên nếu gặp phải thì tốt nhất là đánh chết ngay, chứ dây dưa mất tập trung một cái là có thể lập tức mất mạng.",
      "suggest": "Xích Thuật trong tay bấm niệm pháp quyết, trước người hồng hộc toát ra hai quả cầu lửa to bằng đầu người, đang dốc sức chờ đợi.",
      "similarity": [
        [
          103,
          0.48
        ]
      ]
    },
    {
      "convert": "\"Hai vị dừng tay, kia là Tam động chủ Linh thú, là một con còn nhỏ Hỏa Điêu!\"",
      "dich": "Xích Thuật trong tay bấm niệm pháp quyết, tức thì hai quả cầu lửa to bằng đầu người phừng phừng bùng lên trước người, bộ dạng sẵn sàng tấn công.",
      "suggest": "\"Hai vị dừng tay, đó là Linh thú Tam động chủ, còn nhỏ tuổi lắm mà!\"",
      "similarity": [
        [
          67,
          0.1
        ],
        [
          104,
          0.35
        ]
      ]
    },
    {
      "convert": "Viên Minh vội vàng đem Hỏa Điêu phóng tới sau lưng, nói.",
      "dich": "\"Hai vị dừng tay, đây là linh thú của Tam động chủ, là một con chồn lửa còn nhỏ!\"",
      "suggest": "Viên Minh vội vàng thu Hỏa Điêu lại sau lưng, nói.",
      "similarity": [
        [
          105,
          0.37
        ]
      ]
    },
    {
      "convert": "\"Tam động chủ Linh thú!",
      "dich": "Viên Minh vội vàng giấu chồn lửa ra sau lưng, nói nhanh.",
      "suggest": "\"Tam Động Chủ Linh Thú!",
      "similarity": []
    },
    {
      "convert": "Vì sao lại ở chỗ này?\"",
      "dich": "\"Linh thú của Tam động chủ!",
      "suggest": "Vì sao lại ở đây?\"",
      "similarity": [
        [
          48,
          0.15
        ],
        [
          96,
          0.13
        ],
        [
          107,
          0.61
        ]
      ]
    },
    {
      "convert": "Mộc Ly lấy làm kinh hãi, thu hồi gậy sắt hỏi.",
      "dich": "Sao nó lại ở đây?\"",
      "suggest": "Mộc Ly lấy làm kinh hãi, thu lại gậy sắt hỏi.",
      "similarity": [
        [
          108,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Cái này chỉ sợ còn hỏi hắn.\"",
      "dich": "Mộc Ly kinh hãi thu gậy sắt lại, hỏi.",
      "suggest": "\"Chuyện này chỉ sợ phải hỏi hắn.\"",
      "similarity": [
        [
          109,
          0.53
        ]
      ]
    },
    {
      "convert": "Viên Minh quay người nhìn về phía sau lưng.",
      "dich": "\"Chuyện này e là phải hỏi hắn.\"",
      "suggest": "Viên Minh quay người nhìn lại phía sau lưng.",
      "similarity": [
        [
          110,
          0.66
        ]
      ]
    },
    {
      "convert": "Kia thanh niên tóc đỏ chính thở hồng hộc chạy tới, nhìn thấy Hỏa Điêu đã bị Viên Minh bắt lấy, không khỏi lớn nhẹ nhàng thở ra, chắp tay nói cám ơn: \"Đa tạ... Đa tạ ba vị sư huynh viện thủ!\"",
      "dich": "Viên Minh quay người nhìn về phía sau lưng.",
      "suggest": "Thanh niên tóc đỏ thở hổn hển chạy tới, nhìn thấy Hỏa Điêu đã bị Viên Minh bắt lấy, không khỏi nhẹ nhàng thở ra, chắp tay cảm ơn ba vị sư huynh đã viện thủ.",
      "similarity": [
        [
          111,
          0.18
        ]
      ]
    },
    {
      "convert": "Bọn hắn lúc này đã đến trên cự phong, địa hình bất bình, có nhiều nhô ra nham thạch che chắn, thanh niên không nhìn thấy Viên Minh vừa mới xuất thủ tình huống, tưởng rằng dựa vào Mộc Ly hai người viện thủ, mới ngăn cản Hỏa Điêu.",
      "dich": "Thanh niên tóc đỏ kia đang thở hồng hộc chạy đến, thấy Viên Minh bắt được chồn lửa, không khỏi thở phào một hơi, chắp tay nói cám ơn: \"Đa tạ ... Đa tạ ba vị sư huynh ra tay tương trợ.\"",
      "suggest": "Lúc này bọn hắn đã ở trên ngọn núi cao, địa thế bất bình, có nhiều nham thạch nhô ra che chắn. Thanh niên không nhìn thấy Viên Minh vừa mới xuất thủ, tưởng rằng dựa vào hai người Mộc Ly trợ thủ mới có thể ngăn cản được Hỏa Điêu.",
      "similarity": [
        [
          112,
          0.2
        ]
      ]
    },
    {
      "dich": "Bọn hắn lúc này đang ở trên ngọn núi khổng lồ, địa hình không bằng phải lại có nhiều nham thạch nhô lên che khuất tầm nhìn nên thanh niên không nhìn thấy cảnh Viên Minh ra tay bắt chồn vừa rồi, cứ nghĩ là hắn phải dựa vào sự hỗ trợ của hai người Mộc Ly mới ngăn được chồn lửa."
    }
  ]
}