{
  "next": {
    "id": 76,
    "title": "Chương 76: Oan gia ngõ hẹp"
  },
  "previous": {
    "id": 74,
    "title": "Chương 74: Một cây sừng cong"
  },
  "title": {
    "convert": "Chương 75",
    "dich": "Chương 75"
  },
  "lines": [
    {
      "convert": "\"Quả nhiên là cao giai linh tài.\"",
      "dich": "\"Quả nhiên là linh tài cấp cao.\"",
      "suggest": "\"Quả nhiên là Linh tài cao giai.\"",
      "similarity": [
        [
          0,
          0.34
        ]
      ]
    },
    {
      "convert": "Viên Minh trong mắt vui mừng, đối lửa hồng độc giác càng phát ra yêu thích, cẩn thận đem nó thu vào, dự định về tông môn sau lại nghĩ biện pháp nghiên cứu đây là vật gì.",
      "dich": "Mắt Viên Minh ánh lên vẻ mừng rỡ, lòng càng thêm yêu thích cái sừng đỏ lửa.",
      "suggest": "Viên Minh trong mắt vui mừng, đối với độc giác màu đỏ kia càng thêm yêu thích, cẩn thận cất nó vào trong túi, định sau này về tông môn sẽ nghĩ biện pháp nghiên cứu xem đó là vật gì.",
      "similarity": []
    },
    {
      "convert": "Cái này trong tháp núi lửa nham tương bên trong vậy mà ẩn chứa bực này độc giác, xem ra chỗ này núi lửa không đơn giản.",
      "dich": "Hắn cẩn thận thu nó lại, dự định sau khi về tông môn sẽ tìm cách nghiên cứu xem nó là thứ gì.",
      "suggest": "Trong nham tương trong tháp núi này vậy mà lại ẩn chứa một loại độc giác này, xem ra chỗ này không đơn giản.",
      "similarity": [
        [
          3,
          0.28
        ]
      ]
    },
    {
      "convert": "Bất quá hắn hiện tại không có năng lực thăm dò núi này, quay người gọi Hô Hỏa chồn, tiếp tục hướng nơi xa bước đi, rất nhanh triệt để cách xa núi lửa nham tương bao trùm khu vực.",
      "dich": "Núi lửa Tháp Lý không ngờ lại ẩn chứa loại sừng cỡ này, xem ra nơi này không đơn giản.",
      "suggest": "Tuy nhiên hiện giờ hắn không có khả năng thăm dò ngọn núi này, quay người gọi Hô Hỏa chồn, tiếp tục đi về phía xa. Rất nhanh đã cách xa ngọn núi lửa đang bao trùm khu vực.",
      "similarity": []
    },
    {
      "convert": "Viên Minh đứng tại một chỗ sườn dốc bên trên, nhìn xem vết thương chồng chất đại địa.",
      "dich": "Có điều hắn bây giờ không có năng lực thăm dò núi này, dứt khoát quay lại gọi chồn lửa rồi tiếp tục cất bước về phía xa, sắp hoàn toàn rời ra khỏi khu vực bị dung nham núi lửa bao phủ.",
      "suggest": "Viên Minh đứng trên một sườn dốc, quan sát đại địa bị thương.",
      "similarity": []
    },
    {
      "convert": "Phát sinh bực này đại quy mô núi lửa phun trào, núi lửa phụ cận Hỏa Phác Ngọc đều đã bị nham tương bao phủ, hắn không có từ trong nham tương tìm kiếm Hỏa Phác Ngọc thủ đoạn, nhiệm vụ lần này xem ra chỉ có thể dừng ở đây rồi.",
      "dich": "Viên Minh đứng tại một chỗ trên sườn núi, đưa mắt nhìn mặt đất đầy những vết nứt.",
      "suggest": "Đợt phun trào núi lửa lớn thứ hai liên tiếp xảy ra, toàn bộ ngọn núi xung quanh đều bị nham tương bao phủ. Hắn không có thủ đoạn từ nham tương tìm kiếm, nhiệm vụ lần này xem như chỉ có thể dừng lại ở đây.",
      "similarity": [
        [
          6,
          0.12
        ]
      ]
    },
    {
      "convert": "Sau này thế nào hành động, để hắn hơi lúng túng một chút, không biết nên đi tìm những người khác, hay là lời đầu tiên đi trở về tông môn.",
      "dich": "Xảy ra núi lửa phun trào quy mô lớn như vậy, Hỏa Phác ngọc xung quanh núi lửa đều bị dung nham bao phủ, hắn lại không có biện pháp tìm hpn ở trong dung nham, xem ra chỉ có thể dừng nhiệm vụ ở đây.",
      "suggest": "Hành động tiếp theo của hắn khiến cho hắn hơi lúng túng, không biết nên đi tìm những người khác, hay là lời đầu tiên trở về tông môn.",
      "similarity": [
        [
          7,
          0.49
        ],
        [
          8,
          0.16
        ]
      ]
    },
    {
      "convert": "Một chút cân nhắc, Viên Minh hay là quyết định đi tìm những người khác, mang theo Hỏa Điêu hướng một cái phương hướng đi đến.",
      "dich": "Việc làm gì tiếp sau đây khiến hắn hơi bối rối, không biết nên đi tìm những người khác, hay là tự trở về tông môn.",
      "suggest": "Sau khi cân nhắc một chút, Viên Minh quyết định đi tìm những người khác, dẫn theo Hỏa Điêu đi về một hướng.",
      "similarity": [
        [
          7,
          0.18
        ],
        [
          8,
          0.45
        ]
      ]
    },
    {
      "convert": "Hiện tại một mình rời đi, có chút bạc tình bạc nghĩa, mà lại hắn chỉ đại khái nhớ kỹ Bích La Động tông môn chỗ, một người trở về chỉ sợ có chút phiền phức.",
      "dich": "Sau một hồi cân nhắc, Viên Minh vẫn quyết định đi tìm những người khác, dẫn theo chồn lửa đi đến một hướng khác.",
      "suggest": "Hiện giờ một mình hắn rời đi, có chút bạc tình bạc nghĩa, mà lại hắn chỉ nhớ rõ tông môn ở chỗ nào, một mình trở về chỉ sợ sẽ gặp phải chút phiền toái.",
      "similarity": []
    },
    {
      "convert": "Vào thời khắc này, một hồi thanh âm rất nhỏ từ phía sau truyền đến, tựa như là tiếng bước chân.",
      "dich": "Bây giờ mà một mình rời đi có hơi bạc tình, hơn nữa hắn chỉ nhớ đại khái vị trí tông môn, trở về một mình e là có chút phiền phức.",
      "suggest": "Đúng lúc này, một giọng nói rất nhỏ từ phía sau truyền tới, dường như là tiếng bước chân.",
      "similarity": [
        [
          10,
          0.48
        ]
      ]
    },
    {
      "convert": "Viên Minh vội vàng xoay người nhìn lại, chỉ gặp cách đó không xa trên đường núi chuyển ra một người, lại là Lặc Cống.",
      "dich": "Đúng lúc này, một tràng thanh âm rất nhỏ từ phía sau truyền đến, nghe tựa như tiếng bước chân.",
      "suggest": "Viên Minh vội vàng xoay người nhìn lại, chỉ thấy một người trên con đường núi cách đó không xa đã đi tới.",
      "similarity": [
        [
          11,
          0.42
        ],
        [
          68,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Viên sư đệ, ngươi còn sống, Hỏa Điêu cũng bình an vô sự, thật sự là cám ơn trời đất!\"",
      "dich": "Viên Minh vội quay người nhìn lại, chỉ thấy trên đường núi cách đó không xa xuất hiện một người, chính là Lặc Cống.",
      "suggest": "\"Viên sư đệ, ngươi còn sống, Hỏa Điêu cũng bình an vô sự, thật sự là cám ơn trời đất!\"",
      "similarity": [
        [
          12,
          0.7
        ],
        [
          20,
          0.13
        ],
        [
          80,
          0.11
        ],
        [
          107,
          0.15
        ]
      ]
    },
    {
      "convert": "Lặc Cống nhìn thấy Viên Minh cùng bên cạnh Hỏa Điêu, hưng phấn chạy tới.",
      "dich": "\"Viên sư đệ, ngươi còn sống, chồn lửa cũng bình an vô sự, thật cám ơn trời đất!\"",
      "suggest": "Lặc Cống thấy Viên Minh và Hỏa Điêu bên cạnh, hưng phấn chạy tới.",
      "similarity": [
        [
          13,
          0.39
        ]
      ]
    },
    {
      "convert": "Lặc Cống lúc này nhìn phi thường chật vật, quần áo trên người bị thiêu hủy không ít, làn da cũng bị cháy rụi mấy chỗ địa phương, cũng may đều không ở yếu hại.",
      "dich": "Lặc Cống nhìn thấy Viên Minh và chồn lửa đứng bên cạnh liền hưng phấn chạy tới.",
      "suggest": "Lúc này trông Lặc Cống rất chật vật, quần áo trên người bị đốt cháy không ít, da thịt cũng bị cháy xém mấy chỗ, may mà không bị thương tích gì.",
      "similarity": [
        [
          14,
          0.3
        ]
      ]
    },
    {
      "convert": "Hỏa Điêu lườm Lặc Cống một chút về sau, dời ánh mắt không tiếp tục để ý, tựa hồ rất không thích người này.",
      "dich": "Lặc Cống giờ phút này trông cực kỳ chật vật, quần áo trên người bị thiêu hủy không ít, da cũng có mấy chỗ bị cháy khét, cũng may đều không phải chỗ yếu hại.",
      "suggest": "Hỏa Điêu lườm Lặc Cống một cái, sau đó dời ánh mắt khỏi hắn, tựa hồ rất không thích người này.",
      "similarity": [
        [
          15,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Lặc Cống sư huynh, ngươi không sao chứ.\"",
      "dich": "Chồn lửa liếc nhìn Lặc Cống một chút rồi dời ánh mắt đi, không để ý thêm nữa, trông có vẻ rất không ưa người này.",
      "suggest": "\"Lặc Cống sư huynh, huynh không sao chứ?\"",
      "similarity": [
        [
          16,
          0.73
        ],
        [
          35,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh trên mặt cũng là vui mừng.",
      "dich": "\"Lặc Cống sư huynh, ngươi không sao chứ?\"",
      "suggest": "Viên Minh cũng vui mừng.",
      "similarity": [
        [
          17,
          0.2
        ],
        [
          24,
          0.18
        ],
        [
          40,
          0.21
        ],
        [
          57,
          0.15
        ],
        [
          61,
          0.19
        ],
        [
          65,
          0.21
        ],
        [
          77,
          0.18
        ],
        [
          82,
          0.11
        ],
        [
          109,
          0.18
        ]
      ]
    },
    {
      "convert": "Lúc này gặp được quen thuộc người, luôn luôn một kiện chuyện vui.",
      "dich": "Viên Minh vui mừng ra mặt.",
      "suggest": "Lúc này gặp được người quen, luôn luôn là một chuyện vui.",
      "similarity": [
        [
          18,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Không có việc gì không có việc gì, một điểm bị thương ngoài da, không đáng giá nhắc tới.",
      "dich": "Vào những lúc như thế này, gặp được người quen luôn luôn là một điều hạnh phúc.",
      "suggest": "\"Không sao, không sao, chỉ là vết thương ngoài da không đáng nhắc tới.",
      "similarity": [
        [
          19,
          0.48
        ]
      ]
    },
    {
      "convert": "Đúng, Viên sư đệ, ngươi nhưng nhìn đến Lam Kha sư tỷ bọn hắn?",
      "dich": "\"Không sao không sao, một chút vết thương ngoài da, không đáng nhắc tới.",
      "suggest": "Đúng, Viên sư đệ, ngươi có nhìn thấy bọn Lam sư tỷ của bọn họ không?",
      "similarity": [
        [
          12,
          0.15
        ],
        [
          20,
          0.42
        ],
        [
          62,
          0.13
        ]
      ]
    },
    {
      "convert": "Đương nhiên, vẫn còn Mộc Ly bọn hắn.\"",
      "dich": "Phải rồi, Viên sư đệ, ngươi có thấy mấy người Lam sư tỷ không?",
      "suggest": "Đương nhiên, vẫn còn đám Mộc Ly kia.\"",
      "similarity": [
        [
          21,
          0.32
        ],
        [
          99,
          0.11
        ]
      ]
    },
    {
      "convert": "Lặc Cống khoát tay áo, hỏi.",
      "dich": "Dĩ nhiên, còn đám Mộc Ly nữa.\"",
      "suggest": "Lặc Cống khoát tay, hỏi.",
      "similarity": [
        [
          22,
          0.37
        ],
        [
          38,
          0.11
        ],
        [
          43,
          0.11
        ],
        [
          50,
          0.17
        ],
        [
          63,
          0.14
        ],
        [
          70,
          0.13
        ],
        [
          81,
          0.13
        ],
        [
          109,
          0.14
        ],
        [
          122,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Vừa mới tình huống nguy cấp, ta chỉ lo bản thân đào mệnh, không có chú ý tới người khác như thế nào.\"",
      "dich": "Lặc Cống khoát tay áo, hỏi thăm.",
      "suggest": "\"Lúc mới bắt đầu tình huống nguy cấp, ta chỉ lo cho bản thân đào mệnh, không chú ý tới những người khác như thế nào.\"",
      "similarity": [
        [
          23,
          0.27
        ]
      ]
    },
    {
      "convert": "Viên Minh lắc đầu.",
      "dich": "\"Mới rồi tình hình nguy cấp, ta chỉ lo chạy trối chết, không để ý xem người khác thế nào.\"",
      "suggest": "Viên Minh lắc đầu.",
      "similarity": [
        [
          17,
          0.15
        ],
        [
          24,
          0.54
        ],
        [
          40,
          0.28
        ],
        [
          50,
          0.12
        ],
        [
          57,
          0.15
        ],
        [
          61,
          0.24
        ],
        [
          65,
          0.28
        ],
        [
          77,
          0.18
        ],
        [
          97,
          0.11
        ],
        [
          105,
          0.18
        ],
        [
          109,
          0.18
        ],
        [
          122,
          0.12
        ],
        [
          124,
          0.11
        ],
        [
          127,
          0.12
        ]
      ]
    },
    {
      "convert": "\"A nha, cũng không biết nàng thế nào.\"",
      "dich": "Viên Minh lắc đầu đáp.",
      "suggest": "\"A, cũng không biết nàng thế nào.\"",
      "similarity": [
        [
          23,
          0.11
        ],
        [
          25,
          0.19
        ]
      ]
    },
    {
      "convert": "Lặc Cống nghe vậy gãi gãi cái ót, mặt lộ vẻ vẻ lo lắng.",
      "dich": "\"Ây chà, không biết nàng sao rồi.\"",
      "suggest": "Lặc Cống nghe vậy liền gãi gãi cái ót, mặt lộ vẻ lo lắng.",
      "similarity": [
        [
          26,
          0.35
        ]
      ]
    },
    {
      "convert": "Viên Minh ánh mắt nhất động, Lặc Cống cùng Mộc Ly, Xích Thuật, A Cổ Lạp đều là mới quen, lo lắng tự nhiên là Lam Kha, không biết là quan hệ như thế nào.",
      "dich": "Lặc Cống nghe thế gãi gãi gáy, mặt lộ vẻ lo âu.",
      "suggest": "Ánh mắt Viên Minh khẽ động, Lặc Cống và Mộc Ly, Xích Thuật, A Cổ Lạp đều là người mới quen, lo lắng đương nhiên là Lam Kha, không biết là có quan hệ như thế nào.",
      "similarity": [
        [
          27,
          0.55
        ]
      ]
    },
    {
      "convert": "\"Chúng ta tìm kiếm khắp nơi một cái đi, lấy Lam Kha sư tỷ bọn hắn thực lực, hẳn là vô sự.\"",
      "dich": "Viên Minh khẽ đảo mắt, Lặc Cống với Mộc Ly, Xích Thuật, A Cổ Lạp đều là mới quen, lo lắng ở đây dĩ nhiên là Lam Kha, không biết quan hệ hai người là thế nào.",
      "suggest": "\"Chúng ta hãy tìm kiếm khắp nơi một chút đi, với thực lực của Lam sư tỷ, hẳn là không có vấn đề gì.\"",
      "similarity": [
        [
          28,
          0.14
        ],
        [
          64,
          0.1
        ]
      ]
    },
    {
      "convert": "Hắn không có tìm tòi nghiên cứu, đề nghị.",
      "dich": "\"Chúng ta tìm xung quanh một lượt xem, lấy thực lực của mấy người Lam sư tỷ thì chắc là không sao.\"",
      "suggest": "Hắn không có tìm tòi nghiên cứu, đề nghị.",
      "similarity": [
        [
          29,
          0.18
        ],
        [
          61,
          0.12
        ],
        [
          124,
          0.12
        ]
      ]
    },
    {
      "convert": "Lặc Cống gật đầu, hai người hướng một cái phương hướng tìm kiếm mà đi.",
      "dich": "Hắn không truy vấn mà đề nghị.",
      "suggest": "Lặc Cống gật đầu, hai người nhanh chóng tìm một hướng khác.",
      "similarity": [
        [
          30,
          0.33
        ]
      ]
    },
    {
      "convert": "Hỏa Điêu nhảy đến Viên Minh trên thân, nửa nằm sấp nơi bả vai, híp mắt nghỉ ngơi.",
      "dich": "Lặc Cống gật đầu, xong cả hai cùng tìm theo một hướng.",
      "suggest": "Hỏa Điêu nhảy tới trên người Viên Minh, nửa nằm úp xuống bả vai, híp mắt nghỉ ngơi.",
      "similarity": [
        [
          31,
          0.44
        ]
      ]
    },
    {
      "convert": "\"Xem ra Hỏa Điêu rất thích Viên sư đệ a!",
      "dich": "Chồn lửa nhảy lên trên người Viên Minh, nửa nằm nửa ngồi nơi bả vai hắn rồi híp mắt nghỉ ngơi.",
      "suggest": "\"Xem ra Hỏa Điêu rất thích Viên sư đệ a!",
      "similarity": [
        [
          32,
          0.44
        ],
        [
          36,
          0.14
        ],
        [
          62,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên sư đệ về tông về sau, không ngại đón lấy nhiệm vụ này thử một chút.\"",
      "dich": "\"Xem ra chồn lửa này rất thích Viên sư đệ!",
      "suggest": "Viên sư đệ sau khi trở về tông môn, không ngại đón nhận nhiệm vụ này thử một lần.\"",
      "similarity": [
        [
          7,
          0.1
        ],
        [
          33,
          0.36
        ],
        [
          96,
          0.1
        ]
      ]
    },
    {
      "convert": "Lặc Cống nhìn thấy Hỏa Điêu ôn thuần bộ dáng, nửa hâm mộ nửa cảm thán đề nghị.",
      "dich": "Viên sư đệ sau khi hồi tông, không ngại thử nhận nhiệm vụ này xem.\"",
      "suggest": "Lặc Cống thấy bộ dáng ôn thuần của Hỏa Điêu, nửa hâm mộ nửa cảm thán.",
      "similarity": [
        [
          34,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh xác thực có ý nghĩ này, hỏi: \"Lặc Cống sư huynh, có thể hay không chi tiết cùng ta nói một chút Tam động chủ nhiệm vụ này?\"",
      "dich": "Lặc Cống nhìn bộ dạng ngoan ngoan của chồn lửa, nửa than thở nửa hâm mộ đề nghị.",
      "suggest": "Viên Minh xác thực có ý nghĩ này, hỏi: \"Lặc Cống sư huynh, có thể chi tiết kể chi tiết nhiệm vụ của ba động chủ này với ta được không?\"",
      "similarity": [
        [
          35,
          0.4
        ]
      ]
    },
    {
      "convert": "\"Viên sư đệ coi là thật có hứng thú?",
      "dich": "Viên Minh đúng là cũng có ý này, bèn hỏi: \"Lặc Cống sư huynh, có thể nói chi tiết cho ta về nhiệm vụ của Tam động chủ này không?\"",
      "suggest": "\"Viên sư đệ thấy sao?",
      "similarity": [
        [
          32,
          0.14
        ],
        [
          36,
          0.29
        ],
        [
          62,
          0.16
        ]
      ]
    },
    {
      "convert": "Kỳ thật nhiệm vụ bản thân không có cái gì, Tam động chủ yêu cầu rất đơn giản, chiếu khán tốt Hỏa Điêu, mỗi ngày cho ăn mấy khối hỏa viêm tinh, chớ để hắn bị thương tổn liền có thể.\"",
      "dich": "\"Viên sư đệ thực sự thấy hứng thú sao?",
      "suggest": "Kỳ thật nhiệm vụ bản thân không có gì cả, tam động chủ yêu cầu rất đơn giản, mỗi ngày cho ăn mấy viên Hỏa Viêm Tinh, đừng để hắn bị thương tổn.\"",
      "similarity": [
        [
          37,
          0.32
        ]
      ]
    },
    {
      "convert": "Lặc Cống ngữ tốc cực nhanh nói.",
      "dich": "Thực ra bản thân nhiệm vụ không có gì, Tam động chủ yêu cầu rất đơn giản, trông coi kỹ chồn lửa, mỗi ngày cho nó ăn mấy khối Hỏa Viêm tinh, đừng để nó bị thương là được.\"",
      "suggest": "Lặc Cống nói với tốc độ cực nhanh.",
      "similarity": [
        [
          22,
          0.11
        ],
        [
          38,
          0.45
        ],
        [
          43,
          0.11
        ],
        [
          50,
          0.1
        ],
        [
          63,
          0.11
        ],
        [
          81,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Nghe tới tựa hồ không khó.\"",
      "dich": "Lặc Cống nói với ngữ tốc cực nhanh.",
      "suggest": "\"Nghe tựa hồ không khó.\"",
      "similarity": [
        [
          39,
          0.17
        ],
        [
          56,
          0.11
        ],
        [
          67,
          0.13
        ],
        [
          69,
          0.13
        ],
        [
          99,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "\"Nghe có vẻ không khó lắm.\"",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          17,
          0.15
        ],
        [
          24,
          0.18
        ],
        [
          40,
          1
        ],
        [
          50,
          0.16
        ],
        [
          57,
          0.15
        ],
        [
          61,
          0.24
        ],
        [
          65,
          0.35
        ],
        [
          77,
          0.18
        ],
        [
          81,
          0.11
        ],
        [
          97,
          0.11
        ],
        [
          109,
          0.18
        ],
        [
          122,
          0.16
        ],
        [
          124,
          0.11
        ],
        [
          127,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Nói đến đơn giản, làm lại không có chút nào đơn giản, Viên sư đệ ngươi còn không biết đầu này Hỏa Điêu cỡ nào ngang bướng.\"",
      "dich": "Viên Minh nói.",
      "suggest": "\"Nói đến đơn giản, làm lại không có chút đơn giản nào, Viên sư đệ ngươi còn không biết đầu Hỏa Điêu này ngang bướng cỡ nào nữa.\"",
      "similarity": [
        [
          42,
          0.19
        ]
      ]
    },
    {
      "convert": "Lặc Cống vịn cái trán, thở dài.",
      "dich": "\"Nói thì đơn giản nhưng khi làm lại không đơn giản chút nào.",
      "suggest": "Lặc Cống dựa lưng vào vai hắn thở dài.",
      "similarity": [
        [
          43,
          0.13
        ]
      ]
    },
    {
      "convert": "Nhưng vào lúc này, nguyên bản híp mắt Hỏa Điêu đột nhiên mở mắt ra, trong miệng bắt đầu hừ kêu lên.",
      "dich": "Viên sư đệ ngươi còn chưa biết con chồn lửa này ngang bướng cỡ nào đâu.\"",
      "suggest": "Nhưng đúng lúc này, Hỏa Điêu vốn đang trợn tròn mắt há miệng, miệng bắt đầu hừ hừ.",
      "similarity": [
        [
          44,
          0.2
        ]
      ]
    },
    {
      "convert": "Lặc Cống thấy thế, vội vàng lấy ra một khối hỏa hồng sắc tinh thể đưa tới Hỏa Điêu bên miệng, nhìn chính là Tam động chủ trước đó đút cho Hỏa Điêu đồ vật.",
      "dich": "Lặc Cống đỡ trán, thở dài đáp.",
      "suggest": "Lặc Cống thấy thế, vội vàng lấy ra một khối tinh thể màu đỏ thẫm đưa tới bên miệng Hỏa Điêu, xem ra đây chính là đồ vật mà tam động chủ đã đút cho Hỏa Điêu trước đó.",
      "similarity": [
        [
          45,
          0.35
        ]
      ]
    },
    {
      "convert": "Hỏa Điêu trông thấy tinh thể, lập tức ngẩng đầu, há miệng cắn vật này, từng ngụm cắn nát nuốt ăn.",
      "dich": "Đúng vào lúc này, chồn lửa vốn đang híp mắt đột nhiên mở mắt ra, miệng bắt đầu kêu hừ hừ.",
      "suggest": "Hỏa Điêu trông thấy tinh thể, lập tức ngẩng đầu lên, há miệng cắn vật này, từng ngụm từng ngụm nuốt sống.",
      "similarity": [
        [
          46,
          0.43
        ]
      ]
    },
    {
      "convert": "\"Nhiệm vụ này thù lao như thế nào?\"",
      "dich": "Lặc Cống thấy thế vội vàng lấy ra một khối tinh thể màu đỏ lửa đưa tới cạnh miệng chồn lửa, xem ra chính là thứ mà Tam động chủ cho chồn lửa ăn trước kia.",
      "suggest": "\"Q thù lao cho nhiệm vụ này thế nào?\"",
      "similarity": [
        [
          47,
          0.3
        ],
        [
          121,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh sờ lên Hỏa Điêu đầu, hỏi thăm chuyện quan tâm nhất.",
      "dich": "Chồn lửa trông thấy tinh thể, lập tức ngẩng đầu, há miệng ngậm vật này rồi từng ngụm, từng ngụm cắn nát nuốt vào.",
      "suggest": "Viên Minh vuốt ve đầu Hỏa Điêu, hỏi thăm chuyện quan tâm nhất.",
      "similarity": [
        [
          48,
          0.2
        ]
      ]
    },
    {
      "convert": "\"Thù lao tự nhiên phong phú, chỉ cần có thể dựa theo yêu cầu của nàng quan đới tốt Hỏa Điêu, mỗi tháng có ba mươi điểm cống hiến thù lao, hơn nữa còn có thể từ nàng nơi đó không ràng buộc học tập một môn pháp thuật, đương nhiên nhất định phải là Luyện Khí kỳ phạm trù.\"",
      "dich": "\"Nhiệm vụ này thù lao thế nào?\"",
      "suggest": "\"Thù lao tự nhiên phong phú, chỉ cần có thể dựa theo yêu cầu của Hỏa Điêu nương, mỗi tháng sẽ nhận được ba mươi điểm cống hiến thù lao, hơn nữa còn có thể từ nơi đó không bị ràng buộc học một môn pháp thuật nào đó, đương nhiên nhất định phải là phạm trù Luyện Khí kỳ.\"",
      "similarity": [
        [
          49,
          0.46
        ]
      ]
    },
    {
      "convert": "Lặc Cống nói.",
      "dich": "Viên Minh sờ sờ đầu chồn lửa, hỏi đến vấn đề mình quan tâm nhất.",
      "suggest": "Lặc Cống nói.",
      "similarity": [
        [
          22,
          0.11
        ],
        [
          38,
          0.19
        ],
        [
          40,
          0.32
        ],
        [
          43,
          0.11
        ],
        [
          50,
          0.35
        ],
        [
          61,
          0.11
        ],
        [
          63,
          0.11
        ],
        [
          65,
          0.16
        ],
        [
          70,
          0.12
        ],
        [
          81,
          0.16
        ],
        [
          97,
          0.11
        ],
        [
          122,
          0.16
        ],
        [
          124,
          0.11
        ],
        [
          127,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe nói lời này, càng phát ra tâm động.",
      "dich": "\"Thù lao dĩ nhiên là hậu hĩnh, chỉ cần có thể theo yêu cầu của nàng, chăm sóc tốt chồn lửa là mỗi tháng có ba mươi điểm cống hiến thù lao, hơn nữa còn có thể từ chỗ nàng học miễn phí một môn pháp thuật, dĩ nhiên, nhất định phải thuộc phạm trù Luyện Khí kỳ.\"",
      "suggest": "Viên Minh nghe vậy, trong lòng càng động.",
      "similarity": [
        [
          51,
          0.16
        ],
        [
          82,
          0.11
        ]
      ]
    },
    {
      "convert": "Ba mươi điểm cống hiến giá trị tuyệt đối được cho phong phú thù lao, ở hỏa phường làm việc, mỗi tháng điểm cống hiến chỉ là mười điểm, chớ nói chi là còn có thể miễn phí học tập một môn pháp thuật.",
      "dich": "Lặc Cống đáp.",
      "suggest": "Giá trị của ba mươi điểm cống hiến tuyệt đối được trả thù lao phong phú, làm việc ở phường thị gần đó, mỗi tháng điểm cống hiến chỉ là mười điểm, chớ nói đến có thể miễn phí học một môn pháp thuật.",
      "similarity": [
        [
          49,
          0.12
        ],
        [
          52,
          0.25
        ]
      ]
    },
    {
      "convert": "Hắn tiếp tục đùa Hỏa Điêu đầu, trong lòng thì âm thầm hạ quyết tâm.",
      "dich": "Viên Minh nghe lời đáp này xong, càng động tâm hơn.",
      "suggest": "Hắn lại tiếp tục trêu chọc Hỏa Điêu, trong lòng thì âm thầm hạ quyết tâm.",
      "similarity": [
        [
          53,
          0.38
        ]
      ]
    },
    {
      "convert": "\"Viên sư đệ cũng không phải là Ngự Thú Đường đồ đệ, nếu muốn nhận nhiệm vụ này, vẫn là phải từ Hành Chấp Đường tới tay, nơi đó chấp sự cũng là biết được Tam động chủ nhiệm vụ này.\"",
      "dich": "Ba mươi điểm trị cống hiến tuyệt đối là một món thù lao hậu hĩnh, làm việc ở Hỏa phường mỗi tháng cũng chỉ có mười điểm cống hiến, chưa kể còn có thể học tập miễn phí một môn pháp thuật.",
      "suggest": "\"Viên sư đệ cũng không phải là đồ đệ của Ngự Thú Đường, nếu muốn nhận nhiệm vụ này, vẫn phải tới Hành Chấp Đường, nơi đó chấp sự cũng sẽ biết nhiệm vụ này.\"",
      "similarity": [
        [
          54,
          0.39
        ]
      ]
    },
    {
      "convert": "Lặc Cống suy nghĩ một chút về sau, lại bổ sung nói.",
      "dich": "Hắn tiếp tục nghịch đầu chồn lửa, trong lòng âm thầm hạ quyết tâm.",
      "suggest": "Lặc Cống suy nghĩ một chút, sau đó lại bổ sung thêm một câu.",
      "similarity": []
    },
    {
      "convert": "\"Đa tạ đề điểm.\"",
      "dich": "\"Viên sư đệ không phải đệ tử Ngự Thú đường, nếu muốn nhận nhiệm vụ này vẫn phải tới Hành Chấp đường tiếp nhận, chấp sự nơi đó cũng đã biết nhiệm vụ này của Tam động chủ.\"",
      "suggest": "\"Đa tạ đề điểm.\"",
      "similarity": [
        [
          39,
          0.11
        ],
        [
          56,
          0.22
        ],
        [
          67,
          0.15
        ],
        [
          69,
          0.15
        ],
        [
          99,
          0.22
        ]
      ]
    },
    {
      "convert": "Viên Minh cám ơn một tiếng.",
      "dich": "Lặc Cống nghĩ ngẫm thêm một chút rồi nói thêm.",
      "suggest": "Viên Minh cám ơn một tiếng.",
      "similarity": [
        [
          17,
          0.15
        ],
        [
          24,
          0.15
        ],
        [
          40,
          0.17
        ],
        [
          57,
          0.64
        ],
        [
          61,
          0.16
        ],
        [
          65,
          0.17
        ],
        [
          77,
          0.15
        ],
        [
          100,
          0.13
        ],
        [
          109,
          0.15
        ]
      ]
    },
    {
      "convert": "Hai người tiếp tục hướng phía trước tìm kiếm, tìm thật lâu, một điểm manh mối cũng không có phát hiện.",
      "dich": "\"Đa tạ sư huynh nhắc nhở.\"",
      "suggest": "Hai người tiếp tục tìm kiếm, tìm thật lâu mà không có một chút manh mối nào.",
      "similarity": [
        [
          58,
          0.32
        ]
      ]
    },
    {
      "convert": "Viên Minh vẫn còn tốt, Lặc Cống lại có vẻ càng ngày càng nôn nóng.",
      "dich": "Viên Minh cám ơn một câu.",
      "suggest": "Viên Minh vẫn còn tốt, Lặc Cống lại càng ngày càng nôn nóng.",
      "similarity": [
        [
          59,
          0.2
        ]
      ]
    },
    {
      "convert": "\"Như thế mù quáng tìm kiếm hạ đi cũng không được biện pháp, không bằng thay cái phương thức?\"",
      "dich": "Hai người tiếp tục bước về phía trước tìm kiếm, nhưng tìm một hồi lâu mà không phát hiện ra chút manh mối nào.",
      "suggest": "'Lên núi tìm kiếm cũng không có biện pháp, không bằng thay bằng cách khác?'",
      "similarity": [
        [
          60,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh đề nghị.",
      "dich": "Viên Minh còn đỡ, Lặc Cống càng lúc càng tỏ ra nôn nóng.",
      "suggest": "Viên Minh đề nghị.",
      "similarity": [
        [
          17,
          0.15
        ],
        [
          24,
          0.18
        ],
        [
          29,
          0.21
        ],
        [
          40,
          0.28
        ],
        [
          50,
          0.12
        ],
        [
          57,
          0.15
        ],
        [
          61,
          1
        ],
        [
          65,
          0.28
        ],
        [
          77,
          0.18
        ],
        [
          97,
          0.11
        ],
        [
          109,
          0.18
        ],
        [
          122,
          0.12
        ],
        [
          124,
          0.4
        ],
        [
          127,
          0.12
        ]
      ]
    },
    {
      "convert": "\"A, Viên sư đệ có biện pháp nào?\"",
      "dich": "\"Cứ mò mẫm tìm kiếm thế này cũng không phải cách, chi bằng đổi cách khác?\"",
      "suggest": "\"A, Viên sư đệ có biện pháp nào không?\"",
      "similarity": [
        [
          20,
          0.18
        ],
        [
          32,
          0.12
        ],
        [
          36,
          0.13
        ],
        [
          62,
          0.35
        ]
      ]
    },
    {
      "convert": "Lặc Cống nhãn tình sáng lên, hỏi.",
      "dich": "Viên Minh đề nghị.",
      "suggest": "Ánh mắt Lặc Cống sáng lên, hỏi.",
      "similarity": [
        [
          22,
          0.14
        ],
        [
          38,
          0.11
        ],
        [
          43,
          0.11
        ],
        [
          50,
          0.1
        ],
        [
          63,
          0.27
        ],
        [
          81,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Đã tìm không thấy Lam Kha sư tỷ bọn hắn, không bằng để cho bọn họ tới tìm chúng ta.\"",
      "dich": "\"Ồ, Viên sư đệ có cách gì?\"",
      "suggest": "\"Nếu đã tìm không thấy Lam sư tỷ, không bằng để bọn họ tới tìm chúng ta.\"",
      "similarity": [
        [
          64,
          0.59
        ]
      ]
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "Lặc Cống mắt sáng lên, vội hỏi.",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          17,
          0.15
        ],
        [
          24,
          0.18
        ],
        [
          40,
          1
        ],
        [
          50,
          0.16
        ],
        [
          57,
          0.15
        ],
        [
          61,
          0.24
        ],
        [
          65,
          0.35
        ],
        [
          77,
          0.18
        ],
        [
          81,
          0.11
        ],
        [
          97,
          0.11
        ],
        [
          109,
          0.18
        ],
        [
          122,
          0.16
        ],
        [
          124,
          0.11
        ],
        [
          127,
          0.16
        ]
      ]
    },
    {
      "convert": "Lặc Cống khẽ giật mình, không rõ ràng cho lắm.",
      "dich": "\"Đã không tìm thấy mấy người Lam sư tỷ, không bằng để bọn họ tìm chúng ta.\"",
      "suggest": "Lặc Cống khẽ giật mình, không rõ là do nguyên nhân gì.",
      "similarity": [
        [
          66,
          0.45
        ]
      ]
    },
    {
      "convert": "\"Đốt mộc khởi khói.\"",
      "dich": "Viên Minh đáp.",
      "suggest": "\"Đốt mộc khởi khói.\"",
      "similarity": [
        [
          39,
          0.11
        ],
        [
          56,
          0.11
        ],
        [
          67,
          0.31
        ],
        [
          69,
          0.15
        ],
        [
          99,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh chỉ hướng cách đó không xa, nơi đó mọc ra một mảnh nhỏ rừng cây.",
      "dich": "Lặc Cống khẽ giật mình, không hiểu cho lắm.",
      "suggest": "Viên Minh chỉ về phía đó không xa, nơi đó mọc lên một khu rừng cây nhỏ.",
      "similarity": [
        [
          68,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Biện pháp này không tệ.\"",
      "dich": "\"Đốt cây tạo khói.\"",
      "suggest": "\"Biện pháp này không tệ.\"",
      "similarity": [
        [
          39,
          0.11
        ],
        [
          56,
          0.11
        ],
        [
          67,
          0.13
        ],
        [
          69,
          0.14
        ],
        [
          99,
          0.11
        ]
      ]
    },
    {
      "convert": "Lặc Cống xoa xoa đôi bàn tay, vui vẻ nói.",
      "dich": "Viên Minh chỉ tay về một khoảnh cây rừng nhỏ cách đó không xa.",
      "suggest": "Lặc Cống xoa xoa hai bàn tay, vui vẻ nói.",
      "similarity": [
        [
          70,
          0.64
        ],
        [
          81,
          0.1
        ]
      ]
    },
    {
      "convert": "Hai người cùng một chỗ động thủ, đem trong rừng cây cối đều chém đứt, dấy lên một đống lửa.",
      "dich": "\"Cách này hay đấy.\"",
      "suggest": "Hai bên cùng động thủ, chém phá một đống cây cối trong rừng, dấy lên một đống lửa.",
      "similarity": [
        [
          71,
          0.1
        ]
      ]
    },
    {
      "convert": "Cuồn cuộn khói đen rất nhanh dâng lên, hướng không trung lướt tới, hình thành một làn khói trụ.",
      "dich": "Lặc Cống xoa xoa tay, vui vẻ nói.",
      "suggest": "Luồng khói đen cuồn cuộn dâng lên, nhanh chóng bay lên không trung, hình thành một cột khói trụ.",
      "similarity": [
        [
          72,
          0.44
        ]
      ]
    },
    {
      "convert": "Dung nham núi lửa đã bình tĩnh trở lại, không có dâng lên nhiều ít sương mù, màu đen cột khói có chút dễ thấy.",
      "dich": "Hai người cùng nhau chặt hết cây cối trong khoảnh rừng kia, đốt lên một đám lửa lớn.",
      "suggest": "Núi lửa đã bình tĩnh lại, không có quá nhiều sương mù, cột khói màu đen thoáng hiện lên.",
      "similarity": [
        [
          73,
          0.14
        ]
      ]
    },
    {
      "convert": "Sau một lát, một tiếng thanh thúy hạc kêu truyền đến, hai đầu Bạch Hạc xuất hiện ở bầu trời xa xa, nhanh chóng bay tới.",
      "dich": "Khói đen cuồn cuồn nhanh chóng tỏa ra, xông thẳng lên không trung, hình thành một cột khói lớn.",
      "suggest": "Sau một lát, một tiếng 'anh chị' truyền tới, hai con hạc trắng xuất hiện ở phía xa xa, nhanh chóng bay tới.",
      "similarity": [
        [
          74,
          0.19
        ]
      ]
    },
    {
      "convert": "Bạch Hạc trên thân ngồi hai đạo nhân ảnh, lại là Mộc Ly cùng Xích Thuật.",
      "dich": "Dung nham núi lửa đã dịu xuống, không còn bốc lên nhiều khói bụi nên cột khói màu đen này khá dễ thấy.",
      "suggest": "Trên người Bạch Hạc có hai bóng người, là Mộc Ly và Xích Thuật.",
      "similarity": [
        [
          75,
          0.46
        ]
      ]
    },
    {
      "convert": "\"Hai vị, các ngươi bình yên vô sự, quá tốt rồi.\"",
      "dich": "Một lúc sau, một tiếng hạc kêu thanh thúy truyền đến, tiếp đó hai con bạch hạc xuất hiện trên bầu trời phía xa xa, đồng thời nhanh chóng bay tới phía này.",
      "suggest": "\"Hai vị, các ngươi bình yên vô sự, quá tốt rồi.\"",
      "similarity": [
        [
          25,
          0.1
        ],
        [
          76,
          0.43
        ]
      ]
    },
    {
      "convert": "Viên Minh phất tay giáng xuống.",
      "dich": "Trên lưng bạch hạc có hai bóng người đang ngồi, chính là Mộc Ly và Xích Thuật.",
      "suggest": "Viên Minh phất tay ra.",
      "similarity": [
        [
          17,
          0.16
        ],
        [
          24,
          0.18
        ],
        [
          40,
          0.21
        ],
        [
          57,
          0.15
        ],
        [
          61,
          0.19
        ],
        [
          65,
          0.21
        ],
        [
          77,
          0.19
        ],
        [
          109,
          0.18
        ]
      ]
    },
    {
      "convert": "Lặc Cống trong bụng thất vọng, miễn cưỡng gạt ra mấy phần nụ cười, hướng hai người hỏi thăm Lam Kha tung tích.",
      "dich": "\"Hai vị, mọi người bình yên vô sự, thật tốt quá.\"",
      "suggest": "Lặc Cống trong bụng thất vọng, miễn cưỡng gạt đi mấy phần nụ cười, hỏi thăm tung tích Lam Kha.",
      "similarity": [
        [
          78,
          0.21
        ]
      ]
    },
    {
      "convert": "Một tiếng xuyên thủng trời cao kêu to từ một bên khác truyền đến, một đạo bóng xám nhanh chóng tiếp cận, chính là con kia Kim Tình Điêu, Lam Kha, A Cổ Lạp đều ở điêu trên lưng.",
      "dich": "Viên Minh vẫy tay chào.",
      "suggest": "Một tiếng kêu to xuyên thủng bầu trời từ một bên khác truyền đến, một bóng xám nhanh chóng tiếp cận, chính là con Kim Tình Điêu kia, Lam Kha, A Cổ Lạp.",
      "similarity": [
        [
          79,
          0.28
        ]
      ]
    },
    {
      "convert": "\"Lam Kha sư tỷ, các ngươi cũng không có việc gì, thật sự là tổ sư phù hộ.\"",
      "dich": "Trong lòng thất vọng, Lặc Cống miễn cưỡng nặn ra vẻ tươi cười, hỏi thăm hai người về tung tíc Lam Kha.",
      "suggest": "\"Lam Kha sư tỷ, các ngươi cũng không sao, thật sự là Tổ Sư phù hộ.\"",
      "similarity": [
        [
          80,
          0.54
        ]
      ]
    },
    {
      "convert": "Lặc Cống đại hỉ, khua tay nói.",
      "dich": "Ngay lúc này, một tiếng kêu lớn vang trời từ một phía khác truyền đến, đồng thời một bóng xám nhanh chóng tới gần, nhìn kỹ chính là con Kim Tình điều, Lam Kha và A Cổ Lạp đều ở trên lưng nó.",
      "suggest": "Lặc Cống đại hỉ, khua tay nói.",
      "similarity": [
        [
          22,
          0.12
        ],
        [
          38,
          0.11
        ],
        [
          43,
          0.11
        ],
        [
          50,
          0.1
        ],
        [
          63,
          0.11
        ],
        [
          70,
          0.13
        ],
        [
          81,
          0.36
        ]
      ]
    },
    {
      "convert": "Viên Minh cũng mặt lộ vẻ vui mừng, trong lòng càng có mấy phần cảm khái.",
      "dich": "\"Lam Kha sư tỷ, các ngươi không có việc gì, thật sự là tổ sư phù hộ.\"",
      "suggest": "Viên Minh cũng lộ vẻ vui mừng, trong lòng lại có mấy phần cảm khái.",
      "similarity": [
        [
          82,
          0.76
        ]
      ]
    },
    {
      "convert": "Gặp được loại kia thiên tai, bọn hắn một nhóm sáu người vậy mà đều còn sống, không thể không nói vận khí thực tế không tệ.",
      "dich": "Lặc Cống mừng rỡ khua tay nói.",
      "suggest": "Gặp phải thiên tai kia, cả nhóm sáu người bọn hắn vậy mà đều sống sót, không thể không nói vận khí của bọn họ quả thực không tệ.",
      "similarity": [
        [
          83,
          0.18
        ]
      ]
    },
    {
      "convert": "Kim Tình Điêu rơi trên mặt đất, Lam Kha nhảy xuống, A Cổ Lạp nhưng không có động.",
      "dich": "Viên Minh cũng lộ vẻ vui mừng, trong lòng lại có thêm chút cảm khái.",
      "suggest": "Kim Tình Điêu rơi trên mặt đất, Lam Kha nhảy xuống, A Cổ Lạp cũng không nhúc nhích.",
      "similarity": [
        [
          84,
          0.14
        ],
        [
          94,
          0.12
        ]
      ]
    },
    {
      "convert": "Nhưng gặp hắn đùi phải đầu gối trở xuống cháy đen một mảnh, da thịt bị đốt rụi non nửa nhiều, hiển nhiên là nham tương bố trí, địa phương khác cũng nhiều chỗ đốt bị thương, nhìn rất là thê thảm.",
      "dich": "Gặp phải loại thiên tai kia mà một nhóm sáu người bọn hắn đều còn sống, thực sự phải nói là rất may mắn.",
      "suggest": "Nhưng thấy đầu gối của hắn cháy đen thui, da thịt bị đốt cháy rụi non nửa, hiển nhiên là do bố trí nham tương bố trí, những chỗ khác cũng bị thương, nhìn rất thê thảm.",
      "similarity": [
        [
          85,
          0.29
        ]
      ]
    },
    {
      "convert": "Mộc Ly bọn người gặp đây, sắc mặt đều là khẽ biến, Viên Minh lông mày cũng là nhíu một cái.",
      "dich": "Kim Tình điêu vừa đáp xuống, Lam Kha liền nhảy xuống đất, nhưng A Cổ Lạp lại không thấy động cựa gì.",
      "suggest": "Đám người Mộc Ly thấy vậy, sắc mặt đều khẽ biến, Viên Minh cũng nhíu mày.",
      "similarity": [
        [
          86,
          0.29
        ]
      ]
    },
    {
      "convert": "\"A Cổ Lạp sư đệ, thế nào bị thương thành dạng này?\"",
      "dich": "Chỉ thấy chân phải gã từ chỗ đầu gối trở xuống cháy đen thui, da thịt bị thiêu hủy gần nửa, hiển nhiên là do dung nham gây ra, còn có rất nhiều vết bỏng ở những nơi khác, trông rất thê thảm.",
      "suggest": "\"A Cổ Lạp sư đệ, sao lại bị thương thành dạng này?\"",
      "similarity": [
        [
          87,
          0.69
        ],
        [
          91,
          0.12
        ],
        [
          96,
          0.12
        ]
      ]
    },
    {
      "convert": "Mộc Ly cùng A Cổ Lạp cùng nhau làm qua mấy lần nhiệm vụ, quan hệ tương đối thân cận, lo lắng hỏi.",
      "dich": "Đám Mộc Ly thấy cảnh này đều khẽ biến sắc, Viên Minh cũng bất giác nhíu mày.",
      "suggest": "Mộc Ly và A Cổ Lạp cùng nhau làm vài lần nhiệm vụ, quan hệ tương đối thân cận, hay hỏi.",
      "similarity": [
        [
          88,
          0.41
        ]
      ]
    },
    {
      "convert": "A Cổ Lạp cười thảm một tiếng, không nói gì.",
      "dich": "\"A Cổ Lạp sư đệ, sao lại bị thường thành thế này?\"",
      "suggest": "A Cổ Lạp cười thảm một tiếng, không nói gì.",
      "similarity": [
        [
          89,
          0.34
        ],
        [
          91,
          0.1
        ],
        [
          100,
          0.14
        ]
      ]
    },
    {
      "convert": "Đùi phải bị thương thành dạng này, chân kinh mạch chỉ sợ cũng bị thương tổn, không biết có thể hay không khôi phục.",
      "dich": "Mộc Ly từng có mấy lần làm nhiệm vụ cùng A Cổ Lạp, quan hệ tương đối thân cận, lo lắng hỏi.",
      "suggest": "Đùi phải bị thương thành dạng này, chỉ sợ cũng bị thương tổn, không biết có thể khôi phục lại được hay không?",
      "similarity": [
        [
          90,
          0.45
        ]
      ]
    },
    {
      "convert": "Lam Kha thở dài, đem A Cổ Lạp thụ thương từ đầu đến cuối nói ra.",
      "dich": "A Cổ Lạp cười thảm không đáp.",
      "suggest": "Lam Kha thở dài, kể lại chuyện bị A Cổ Lạp thụ thương từ đầu đến cuối.",
      "similarity": [
        [
          91,
          0.41
        ],
        [
          94,
          0.1
        ]
      ]
    },
    {
      "convert": "Nham tương đánh tới thời điểm, hắn thả ra Bạch Hạc ý đồ phi thiên mà chạy, nhưng này chỉ Bạch Hạc e ngại núi lửa thiên tai, vậy mà vứt bỏ A Cổ Lạp không để ý, một mình thoát đi.",
      "dich": "Chân phải bị thương tới mức này, kinh mạch phần chân e là cũng bị thương tổn, không biết có thể khôi phục hay không.",
      "suggest": "Khi nham tương đánh tới, hắn thả ra Bạch Hạc ý đồ phi thiên, nhưng Bạch Hạc sợ hãi thiên tai, vì vậy mà vứt bỏ A Cổ Lạp không để ý, một mình chạy thoát.",
      "similarity": []
    },
    {
      "convert": "A Cổ Lạp kinh sợ sau khi, đành phải bản thân đào tẩu, nửa đường lại gặp Hỏa Nham Xà tập kích, đùi phải bị cắn, sau đó càng bị bốc lên nham tương đuổi kịp, đùi phải bị hỏa táng, mắt thấy là phải táng thân nơi đây.",
      "dich": "Lam Kha thở dài, kể lại một lượt quá trình A Cổ Lạp bị thương.",
      "suggest": "A Cổ Lạp kinh sợ, sau đó liền liều lĩnh đào tẩu, nửa đường lại gặp phải hỏa hoạn tấn công, đùi phải bị cắn, tiếp đó bị nham tương đuổi kịp, đùi phải bị hỏa táng, mắt thấy là phải táng thân nơi đây.",
      "similarity": [
        [
          93,
          0.16
        ]
      ]
    },
    {
      "convert": "Khẩn cấp quan đầu, Lam Kha từ phụ cận đi qua, cứu được A Cổ Lạp một mạng.",
      "dich": "Khi dung nham đánh tới, gã thả bạch hạc ra định bay lên trời mà chạy, nhưng con bạch hạc kia lại sợ núi lửa phun trào, cứ thế mặc kệ A Cổ Lạp, bỏ chạy một mình.",
      "suggest": "Quan trọng nhất là, Lam Kha đi qua bên cạnh chạy tới, cứu được A Cổ Lạp một mạng.",
      "similarity": [
        [
          84,
          0.1
        ],
        [
          94,
          0.36
        ]
      ]
    },
    {
      "convert": "\"Vô luận như thế nào, tất cả mọi người còn sống, vạn hạnh trong bất hạnh.",
      "dich": "A Cổ Lạp kinh hãi, chỉ có thể tự mình chạy trốn, nửa đường lại bị Hỏa Nham xà tập kích, chân phải bị cắn trúng, sau đấy lại bị dung nham đuổi kịp, chân phải bị đốt cháy, sắp phải chôn thân ở đây.",
      "suggest": "\"Vô luận như thế nào, tất cả mọi người đều có thể sống sót, vạn hạnh trong bất hạnh.",
      "similarity": [
        [
          95,
          0.39
        ]
      ]
    },
    {
      "convert": "A Cổ Lạp sư đệ thương thế tuy nặng, nhưng cũng không phải không có khôi phục biện pháp, không trải qua về tông môn lại nói.\"",
      "dich": "Đúng thời khắc nguy cấp, Lam Kha đi ngang qua, cứu A Cổ Lạp một mạng.",
      "suggest": "Thương thế A Cổ Lạp sư đệ tuy nặng, nhưng cũng không phải không có cách nào khôi phục, trước tiên trở về tông môn nói chuyện.\"",
      "similarity": [
        [
          87,
          0.1
        ],
        [
          96,
          0.44
        ],
        [
          123,
          0.16
        ]
      ]
    },
    {
      "convert": "Lam Kha nói.",
      "dich": "\"Bất luận thế nào, tất cả mọi người còn sống vẫn là vạn hạnh trong bất hành.",
      "suggest": "Lam Kha nói.",
      "similarity": [
        [
          40,
          0.32
        ],
        [
          50,
          0.16
        ],
        [
          61,
          0.11
        ],
        [
          65,
          0.16
        ],
        [
          81,
          0.11
        ],
        [
          97,
          0.24
        ],
        [
          105,
          0.18
        ],
        [
          117,
          0.11
        ],
        [
          122,
          0.35
        ],
        [
          124,
          0.11
        ],
        [
          127,
          0.16
        ]
      ]
    },
    {
      "convert": "Mộc Ly là Luyện Lô Đường đồ đệ, tinh thông mấy tay y thuật, lúc này cho A Cổ Lạp vết thương thoa lên dược cao, băng bó vết thương.",
      "dich": "Thương thế của A Cổ Lạp sư đệ dù nặng nhưng cũng không phải không có cách khôi phục, có điều phải trở về tông môn rồi lại nói.\"",
      "suggest": "Mộc Ly là đồ đệ tinh thông y thuật, tinh thông mấy tay y thuật, lúc này cho người Cổ Lạp bôi thuốc lên da thịt vết thương, băng bó vết thương.",
      "similarity": [
        [
          98,
          0.21
        ]
      ]
    },
    {
      "convert": "\"Đa tạ Mộc Ly sư huynh.\"",
      "dich": "Lam Kha trấn an.",
      "suggest": "\"Đa tạ Mộc Ly sư huynh.\"",
      "similarity": [
        [
          21,
          0.12
        ],
        [
          39,
          0.11
        ],
        [
          56,
          0.26
        ],
        [
          67,
          0.11
        ],
        [
          69,
          0.11
        ],
        [
          99,
          1
        ],
        [
          124,
          0.11
        ]
      ]
    },
    {
      "convert": "A Cổ Lạp cám ơn một tiếng.",
      "dich": "Mộc Ly là đệ tử Luyện Lô đường, tinh thông mấy ngón y thuật, lập tức thoa thuốc mỡ rồi băng bó vết thương cho A Cổ Lạp.",
      "suggest": "A Cổ Lạp cảm ơn một tiếng.",
      "similarity": [
        [
          57,
          0.13
        ],
        [
          89,
          0.22
        ],
        [
          100,
          0.24
        ]
      ]
    },
    {
      "convert": "Mấy người vội vàng đào mệnh, lúc này đều có chút mệt mỏi, lập tức ở đống lửa chung quanh hơi chút nghỉ ngơi.",
      "dich": "\"Đa tạ Mộc Ly sư huynh.\"",
      "suggest": "Mấy người vội vàng thối mệnh, lúc này đều có chút mệt mỏi, lập tức ngồi xuống bên cạnh đống lửa ngồi nghỉ ngơi.",
      "similarity": [
        [
          101,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Thật sự là kỳ quái, vì sao đột nhiên sẽ xuất hiện bực này quy mô núi lửa phun trào.\"",
      "dich": "A Cổ Lạp lên tiếng cám ơn.",
      "suggest": "\"Thật sự là kỳ quái, vì sao đột nhiên lại xuất hiện núi lửa có quy mô lớn như vậy.\"",
      "similarity": [
        [
          102,
          0.28
        ]
      ]
    },
    {
      "convert": "Mộc Ly nhìn về phía núi lửa cự phong.",
      "dich": "Mấy người vội vàng chạy trối chết, giờ phút này đều khá mệt mỏi, bèn cùng ngồi quanh đống lửa nghỉ ngơi.",
      "suggest": "Mộc Ly nhìn về phía ngọn núi lửa.",
      "similarity": [
        [
          99,
          0.11
        ],
        [
          103,
          0.7
        ],
        [
          124,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Như thế thiên tai, há lại chúng ta phàm nhân có thể đoán trước.\"",
      "dich": "\"Đúng là kỳ quái, làm sao lại đột nhiên xuất hiện núi lửa phun trào quy mô lớn cỡ này?\"",
      "suggest": "\"Thiên tai lớn như thế, há lại chúng ta có thể đoán trước được?\"",
      "similarity": [
        [
          104,
          0.29
        ]
      ]
    },
    {
      "convert": "Lam Kha lắc đầu nói.",
      "dich": "Mộc Ly nhìn về phía ngọn núi lửa khổng lồ.",
      "suggest": "Lam Kha lắc đầu nói.",
      "similarity": [
        [
          24,
          0.18
        ],
        [
          40,
          0.19
        ],
        [
          81,
          0.11
        ],
        [
          97,
          0.19
        ],
        [
          105,
          0.54
        ],
        [
          117,
          0.11
        ],
        [
          122,
          0.21
        ]
      ]
    },
    {
      "convert": "\"Có thể là trong tháp Viêm Ma ở dưới chân núi xoay người, ha ha...\"",
      "dich": "\"Thiên tai kiểu này, phàm nhân chúng ta làm sao có thể đoán trước được.\"",
      "suggest": "\"Có thể là Viêm Ma ở dưới chân núi chạy đi, ha ha ...\"",
      "similarity": [
        [
          106,
          0.19
        ]
      ]
    },
    {
      "convert": "Gặp Lam Kha bình an vô sự, Lặc Cống khôi phục trước đó hoạt bát, cười ha ha nói.",
      "dich": "Lam Kha lắc đầu đáp.",
      "suggest": "Thấy Lam Kha bình an vô sự, Lặc Cống khôi phục hoạt bát như ngày xưa, cười ha hả nói.",
      "similarity": [
        [
          12,
          0.15
        ],
        [
          107,
          0.6
        ]
      ]
    },
    {
      "convert": "\"Trong tháp Viêm Ma?\"",
      "dich": "\"Có thể là Tháp Lý Viêm Ma dưới núi trở mình, ha ha ...\"",
      "suggest": "\"Trong tháp Viêm Ma?\"",
      "similarity": [
        [
          108,
          0.43
        ]
      ]
    },
    {
      "convert": "Viên Minh nhìn lại.",
      "dich": "Thấy Lam Kha bình an vô sự, Lặc Cống khôi phục sự hoạt bát lúc trước, cười ha ha nói.",
      "suggest": "Viên Minh nhìn lại.",
      "similarity": [
        [
          17,
          0.15
        ],
        [
          24,
          0.18
        ],
        [
          40,
          0.28
        ],
        [
          50,
          0.12
        ],
        [
          57,
          0.15
        ],
        [
          61,
          0.24
        ],
        [
          65,
          0.28
        ],
        [
          77,
          0.18
        ],
        [
          97,
          0.11
        ],
        [
          109,
          0.54
        ],
        [
          122,
          0.12
        ],
        [
          124,
          0.11
        ],
        [
          127,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Đây là trong tháp núi lửa một cái truyền thuyết, phiến khu vực này vốn là một mảnh xanh um tùm xanh biếc dãy núi, toà kia cự phong cũng là phổ thông sơn phong, về sau có tiên nhân đem một con Viêm Ma trấn áp ở cự phong phía dưới, Viêm Ma điều khiển hỏa diễm thiêu nham thạch, nơi này biến thành núi lửa khu vực.\"",
      "dich": "\"Tháp Lý Viêm Ma?\"",
      "suggest": "\"Đây là một truyền thuyết trong tháp núi lửa. Phiến khu vực này vốn là một dãy núi xanh biếc xanh biếc, trước kia có tiên nhân đem một con Viêm Ma trấn áp ở trên cự phong, sau đó có tiên nhân đem một con Viêm Ma điều khiển hỏa diễm thiêu nham thạch, khu vực này biến thành khu vực núi lửa.\"",
      "similarity": [
        [
          110,
          0.29
        ]
      ]
    },
    {
      "convert": "Lặc Cống mặt mày hớn hở nói, ánh mắt còn thỉnh thoảng liếc nhìn Lam Kha.",
      "dich": "Viên Minh nhìn lại hỏi.",
      "suggest": "Lặc Cống mặt mày hơn hơ nói, ánh mắt thỉnh thoảng liếc nhìn Lam Kha.",
      "similarity": [
        [
          111,
          0.4
        ]
      ]
    },
    {
      "convert": "Viên Minh trầm mặc không nói, hắn nhớ tới vừa mới đạt được cây kia hỏa hồng độc giác, không phải là kia cái gì Viêm Ma chi giác a?",
      "dich": "\"Đó là một truyền thuyết về núi lửa Tháp Lý, khu vực này vốn là một dãy núi cây cối um tùm xanh tốt, ngọn núi khổng lồ kia cũng chỉ là một ngọn núi bình thường, về sau có tiên nhân mang một con viêm ma(ma lửa) đến trấn áp dưới ngọn núi kia, viêm ma điều khiển hỏa diễm thiêu đốt nham thạch, biến nơi này thành khu vực núi lửa.\"",
      "suggest": "Viên Minh trầm mặc không nói, hắn nhớ tới vừa rồi mình đã thu được quả Hỏa Hồng Độc Giác kia, không phải là Viêm Ma Chi Giác hay sao?",
      "similarity": [
        [
          112,
          0.13
        ]
      ]
    },
    {
      "convert": "Hắn lập tức lắc đầu cười một tiếng, thầm mắng mình ngây thơ, bực này truyền thuyết thần thoại, làm sao có thể là thật.",
      "dich": "Lặc Cống mặt mày hớn hở nói, thỉnh thoảng lại đưa mắt liếc nhìn Lam Kha.",
      "suggest": "Hắn lập tức lắc đầu cười một tiếng, thầm mắng chính mình ngây thơ, thần thoại như thế sao có thể là thật được.",
      "similarity": [
        [
          113,
          0.43
        ]
      ]
    },
    {
      "convert": "\"Đúng rồi, truyền ngôn còn nói đầu kia Viêm Ma mỗi năm trăm năm xoay người một lần, dẫn phát to lớn núi lửa phun trào, ta trong môn nhìn qua có quan hệ trong tháp núi lửa ghi chép, giống như mấy trăm năm trước, nơi này cũng phát sinh qua đại quy mô núi lửa phun trào, nói không chừng cái kia truyền thuyết là có thật.\"",
      "dich": "Viên Minh im lặng không nói, hắn nghĩ tới cái sừng đỏ lửa vừa tới tay kia, chắc không phải là sừng viêm ma gì đó chứ?",
      "suggest": "\"Đúng rồi, truyền ngôn còn nói đầu Viêm Ma kia cứ năm trăm năm xoay người một lần, dẫn đến núi lửa phun trào to lớn. Ta trong môn cũng xem qua ghi chép của đầu Viêm Ma kia, nói không chừng truyền thuyết kia có thật.\"",
      "similarity": [
        [
          114,
          0.27
        ]
      ]
    },
    {
      "convert": "Lặc Cống gặp những người khác đều nhìn lại, càng phát ra có hứng thú, chậm rãi mà nói nói.",
      "dich": "Hắn lập tức lắc đầu cười khổ, thầm mắng mình ngây thơ, loại truyền thuyết thần thoại thế này, làm sao có thể là thật?",
      "suggest": "Lặc Cống thấy những người khác nhìn mình, càng lộ vẻ hứng thú, chậm rãi nói.",
      "similarity": [
        [
          115,
          0.22
        ]
      ]
    },
    {
      "convert": "\"Được rồi, đây đều là một chút dân gian chuyện thần thoại xưa, thua thiệt ngươi hay là cái tu tiên bên trong người, thế mà tin tưởng như thế hoang đường lời tuyên bố.\"",
      "dich": "\"Phải rồi, lời đồn còn nói Viêm Ma mỗi một trăm năm lại trở mình một lần, dẫn đến núi lửa phun trào quy mô lớn, ta ở trong môn đã xem qua ghi chép về núi lửa Tháp Lý, hình như mấy trăm năm trước nơi này đã xảy ra núi lửa phun trào quy mô lớn, nói không chừng truyền thuyết kia là thật.\"",
      "suggest": "\"Được rồi, đây đều là chuyện xưa của dân gian, thua thiệt ngươi là người tu tiên, thế mà lại tin vào lời tuyên bố hoang đường như vậy.\"",
      "similarity": [
        [
          116,
          0.29
        ]
      ]
    },
    {
      "convert": "Lam Kha nhíu mày, thấp trách mắng.",
      "dich": "Lặc Cống thấy mọi người đều nhìn mình, càng hào hứng hơn, hùng hồn nói.",
      "suggest": "Lam Kha nhíu mày, thấp trách mắng.",
      "similarity": [
        [
          97,
          0.11
        ],
        [
          105,
          0.11
        ],
        [
          117,
          0.49
        ],
        [
          122,
          0.1
        ]
      ]
    },
    {
      "convert": "Lặc Cống hắc hắc cười ngây ngô vài tiếng, ngoan ngoãn ngậm miệng lại.",
      "dich": "\"Được rồi, đó đều là mấy truyền thuyết dân gian thôi, uổng cho ngươi là nguời trong giới tu tiên, lại đi tin mấy lời hoang đường như vậy.\"",
      "suggest": "Lặc Cống cười ha hả vài tiếng, ngoan ngoãn ngậm miệng lại.",
      "similarity": [
        [
          118,
          0.38
        ]
      ]
    },
    {
      "convert": "Bất quá có Lặc Cống lần này bịa chuyện, ngược lại là lệnh không khí hiện trường dễ dàng không ít.",
      "dich": "Lam Kha nhíu mày, khẽ trách cứ.",
      "suggest": "Tuy nhiên với sự bịa đặt của Lặc Cống, chuyện ra lệnh không khí cũng dễ dàng hơn không ít.",
      "similarity": [
        [
          119,
          0.14
        ]
      ]
    },
    {
      "convert": "Đám người nghỉ ngơi một lát, hầu như đều khôi phục lại.",
      "dich": "Lặc Cống ngây ngô cười ha ha mấy tiếng rồi ngoan ngoãn ngậm miệng lại.",
      "suggest": "Đám người nghỉ ngơi một lát, hầu như đều khôi phục lại dáng vẻ ban đầu.",
      "similarity": [
        [
          120,
          0.34
        ]
      ]
    },
    {
      "convert": "\"Chư vị tiếp xuống có tính toán gì không?\"",
      "dich": "Nhưng cũng nhờ có câu chuyện của Lặc Cống, bầu không khí hiện trường nhẹ nhõm đi nhiều.",
      "suggest": "\"Chư vị tiếp theo có tính toán gì không?\"",
      "similarity": [
        [
          121,
          0.11
        ]
      ]
    },
    {
      "convert": "Lam Kha hỏi.",
      "dich": "Mọi người nghỉ ngơi một lúc, hầu như đều đã khôi phục lại.",
      "suggest": "Lam Kha hỏi.",
      "similarity": [
        [
          40,
          0.16
        ],
        [
          50,
          0.16
        ],
        [
          61,
          0.11
        ],
        [
          65,
          0.16
        ],
        [
          97,
          0.24
        ],
        [
          105,
          0.18
        ],
        [
          109,
          0.16
        ],
        [
          117,
          0.11
        ],
        [
          122,
          1
        ],
        [
          124,
          0.11
        ],
        [
          127,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Ra chuyện thế này, tiếp tục tìm kiếm Hỏa Phác Ngọc đã không có khả năng, hay là về trước tông môn đi, A Cổ Lạp sư đệ tổn thương cũng muốn mau chóng tìm người nhìn xem.\"",
      "dich": "\"Các vị tiếp đây tính thế nào?\"",
      "suggest": "\"Nếu đã như vậy, tiếp tục tìm kiếm Hỏa Phác Ngọc cũng không còn khả năng, hay là trở về tông môn ngay, sư đệ A Cổ Lạp cần phải mau chóng tìm người ra tay cứu chữa.\"",
      "similarity": [
        [
          123,
          0.35
        ]
      ]
    },
    {
      "convert": "Mộc Ly nói.",
      "dich": "Lam Kha hỏi.",
      "suggest": "Mộc Ly nói.",
      "similarity": [
        [
          40,
          0.32
        ],
        [
          50,
          0.16
        ],
        [
          61,
          0.11
        ],
        [
          65,
          0.16
        ],
        [
          81,
          0.11
        ],
        [
          97,
          0.11
        ],
        [
          99,
          0.11
        ],
        [
          122,
          0.16
        ],
        [
          124,
          0.24
        ],
        [
          127,
          0.16
        ]
      ]
    },
    {
      "convert": "Những người khác cũng không dị nghị, một đoàn người lập tức hướng tông môn tiến đến....",
      "dich": "\"Xảy ra chuyện thế này, tiếp tục tìm kiếm Hỏa Phác ngọc cũng không được nữa, hay là trước trở về tông môn đi, vết thương của A Cổ Lạp sư đệ cũng phải mau chóng tìm người xem.\"",
      "suggest": "Những người khác cũng không dị nghị, lập tức dẫn đoàn người tiến vào tông môn.",
      "similarity": [
        [
          125,
          0.42
        ]
      ]
    },
    {
      "convert": "Hành Chấp Đường.",
      "dich": "Mộc Ly đề nghị.",
      "suggest": "Hành Chấp Đường.",
      "similarity": [
        [
          40,
          0.16
        ],
        [
          50,
          0.16
        ],
        [
          61,
          0.11
        ],
        [
          65,
          0.16
        ],
        [
          97,
          0.11
        ],
        [
          122,
          0.16
        ],
        [
          124,
          0.11
        ],
        [
          127,
          0.35
        ]
      ]
    },
    {
      "convert": "Cùng Viên Minh cùng một chỗ chấp hành nhiệm vụ trở về những người khác, nhao nhao nộp lên Hỏa Phác Ngọc đổi lấy thù lao, chỉ có hắn Hỏa Phác Ngọc tất cả đều cho Hỏa Điêu ăn, không cách nào thu hoạch được thù lao.",
      "dich": "Nhưng người khác cũng không dị nghị, đoàn người lập tức lên đường tiến về phía tông môn.",
      "suggest": "Những người khác cùng đi nhận nhiệm vụ trở về, cùng nhau nộp tiền lên Hỏa Phác Ngọc đổi lấy thù lao, chỉ có Hỏa Phác Ngọc và Hỏa Phác Ngọc mà thôi, không có cách nào thu được thù lao.",
      "similarity": [
        [
          128,
          0.19
        ]
      ]
    },
    {
      "convert": "Bất quá Viên Minh cũng là cũng không thèm để ý, hắn đã nghĩ kỹ muốn xác nhận chiếu cố \"Hỏa Sàm Nhi\" nhiệm vụ, liền trực tiếp đi tìm quản lý chấp sự.",
      "dich": "...",
      "suggest": "Nhưng Viên Minh lại không thèm để ý, hắn đã nghĩ kỹ sẽ nhận nhiệm vụ chiếu cố \"Hỏa Sàm Nhi\", sau đó trực tiếp đi tìm chấp sự quản lý.",
      "similarity": [
        [
          129,
          0.25
        ]
      ]
    },
    {
      "convert": "Ở bên kia đăng ký tốt nhiệm vụ xác nhận ghi chép về sau, Viên minh được cho biết, xác nhận Linh thú dưỡng dục tương quan nhiệm vụ không phải ngự thú đường đệ tử, cần tiến về ngự thú đường học tập tương quan tri thức, thu hoạch được tán thành mới được.",
      "dich": "Hành Chấp đường.",
      "suggest": "Sau khi ghi chép lại nhiệm vụ đã được giao ở bên kia, Viên minh được biết, nhiệm vụ xác nhận nhiệm vụ dưỡng dục Linh thú không phải là đệ tử ngự thú đường, phải tiến tới ngự thú đường học tri thức, thu hoạch được mới được.",
      "similarity": []
    },
    {
      "convert": "Dù sao, việc quan hệ tam động chủ yêu sủng, xảy ra chuyện ai cũng đảm đương không nổi trách nhiệm này.",
      "dich": "Những người cùng Viên Minh chấp hành nhiệm vụ trở về, nhất loạt giao Hỏa Phác ngọc đổi lấy phần thưởng, chỉ có hắn mang hết hpn cho chồn lửa ăn nên không thể nhận được thù lao.",
      "suggest": "Dù sao, trong quan hệ tam động chủ, nếu xảy ra chuyện gì xảy ra, ai cũng không thể chịu trách nhiệm này.",
      "similarity": [
        [
          131,
          0.3
        ]
      ]
    },
    {
      "dich": "Nhưng Viên Minh cũng không quan tâm, hắn đã quyết định nhận nhiệm vụ chăm sóc Hỏa Sàm Nhi nên trực tiếp đi tìm chấp sự."
    },
    {
      "dich": "Sau khi đăng ký biên bản tiếp nhận nhiệm vụ ở bên đó, Viên Minh được cho biết, đệ tử không thuộc Ngự Thú đường muốn tiếp nhận nhiệm vụ dính dáng đến nuôi dưỡng linh thú cần phải đến Ngự Thú đường học tập kiến thức liên quan, hơn nữa còn phải nhận được chứng chỉ mới được."
    },
    {
      "dich": "Dù sao, việc liên quan đến sủng thú của Tam động chủ, nếu xảy ra chuyện thì chẳng ai gánh nổi trách nhiệm."
    }
  ]
}