{
  "next": {
    "id": 77,
    "title": "Chương 77: Quy Tàng"
  },
  "previous": {
    "id": 75,
    "title": "Chương 75: Nhiệm vụ mới"
  },
  "title": {
    "convert": "Chương 76",
    "dich": "Chương 76"
  },
  "lines": [
    {
      "convert": "Ngày thứ hai, sáng sớm.",
      "dich": "Sáng sớm ngày hôm sau.",
      "suggest": "Sáng sớm ngày thứ hai.",
      "similarity": [
        [
          0,
          0.32
        ]
      ]
    },
    {
      "convert": "Viên Minh sớm liền đi tới hỏa phường, luyện tài sàng chọn công việc, đối với hắn mà nói cũng không khó khăn, tương phản hắn ở vật liệu phân rõ cùng đá vụn sàng lọc tài liệu bên trên làm thuận buồm xuôi gió, rất nhanh liền hoàn thành trong tay sở hữu công việc.",
      "dich": "Viên Minh đến Hỏa phường từ sớm, công việc chọn lọc tài liệu luyện khí với hắn cũng không khó, trái lại còn làm từng công đoạn của việc sàng liệu như phân biệt tài liệu, đập vụn tinh thạch, sàng lọc tài liệu vô cùng trôi chảy, rất nhanh đã làm xong công việc của ngày hôm nay.",
      "suggest": "Viên Minh đã đi tới phường luyện tài, công việc sàng lọc vật liệu đối với hắn cũng không khó khăn, tương tự như việc hắn ở trên dây phân rõ vật liệu và sàng lọc tài liệu thuận buồm xuôi gió, rất nhanh đã hoàn thành.",
      "similarity": [
        [
          1,
          0.17
        ]
      ]
    },
    {
      "convert": "Hắn không có lãng phí thời gian nghỉ ngơi, mà là lần nữa cầm lấy Chú Tạo Chùy, bắt đầu buồn tẻ không thú vị nhưng lại tràn ngập khiêu chiến luyện phôi hoạt động, chỉ là một phen vất vả về sau, tiến triển lại cũng không thuận lợi.",
      "dich": "Hắn không lãng phí thời gian đi nghỉ ngơi, lập tức lại cầm búa rèn lên, bắt đầu hoạt động luyện phôi buồn tẻ mà đầy thách thức, có điều sau một hồi vất vả mà vẫn tiến triển không được bao nhiêu.",
      "suggest": "Hắn không lãng phí thời gian nghỉ ngơi, mà lại cầm Chú Tạo Chùy, bắt đầu buồn tẻ vô vị tràn ngập khiêu chiến luyện phôi, chỉ là sau một phen vất vả mới tiến triển được một bước.",
      "similarity": [
        [
          2,
          0.2
        ]
      ]
    },
    {
      "convert": "Đối với cái này, hắn cũng không có quá mức nhụt chí, hoàn thành hôm nay nhiệm vụ, đi thiện đường sau khi ăn cơm trưa xong, liền trực tiếp chạy tới Ngự Thú Đường.",
      "dich": "Hắn đối với vấn đề này cũng không quá nản lòng.",
      "suggest": "Đối với việc này, hắn cũng không có quá khích, hoàn thành nhiệm vụ ngày hôm nay, sau khi ăn cơm trưa xong, liền trực tiếp chạy tới Ngự Thú Đường.",
      "similarity": [
        [
          4,
          0.29
        ]
      ]
    },
    {
      "convert": "Viên Minh ngày nay đã biết, trong tông môn ba tòa sơn phong bên trong, vùng đông nam lùn nhất toà kia thuộc về Luyện Lô Đường, xem như hai động chủ địa bàn, chủ yếu phụ trách tông môn linh dược trồng cùng đan dược luyện chế.",
      "dich": "Sau khi hoàn thành nhiệm vụ ngày hôm nay, hắn liền đi đến nhà ăn ăn cơm trưa, xong liền chạy thẳng tới Ngự Thú đường.",
      "suggest": "Viên Minh ngày nay đã biết, trong ba ngọn núi lớn trong tông môn, vùng đông nam lùn nhất thuộc về Luyện Lô Đường, cũng là địa bàn chủ yếu phụ trách linh dược trồng và đan dược luyện chế.",
      "similarity": [
        [
          5,
          0.21
        ]
      ]
    },
    {
      "convert": "Trung bộ sơn phong tự không cần phải nói, là Tam động chủ chủ quản Hỏa Luyện Đường chỗ, phụ trách vì tông môn luyện khí.",
      "dich": "Viên Minh hiện giờ đã biết trong ba ngọn núi ở tông môn, ngọn thấp nhất ở rìa Đông Nam thuộc về Luyện Lô đường, xem như địa bàn của Nhị động chủ, chủ yếu phụ trách trồng linh dược và luyện chế đan dược cho tông môn.",
      "suggest": "Sơn phong trung bộ không cần phải nói cũng biết, đây là chỗ ở của tam động chủ quản Hỏa Luyện Đường, phụ trách luyện khí tông môn.",
      "similarity": [
        [
          6,
          0.29
        ]
      ]
    },
    {
      "convert": "Mà Đông Bắc bên cạnh cao nhất này tòa đỉnh núi, thì là lỗ lớn chủ quản lý Ngự Thú Đường chỗ, cũng là tông môn thực lực cường đại nhất, địa vị cao nhất đường khẩu.",
      "dich": "Ngọn núi ở giữa thì không cần phải nói, chính là Hỏa Luyện đường do Tam động chủ quản lý, phụ trách luyện khí cho tông môn.",
      "suggest": "Mà đỉnh núi cao nhất bên cạnh động là Ngự Thú Đường, cũng là chỗ có thực lực mạnh mẽ nhất, địa vị cao nhất trong tông môn.",
      "similarity": [
        [
          7,
          0.21
        ]
      ]
    },
    {
      "convert": "Bởi vì không có bản thân Linh thú, Viên Minh đi đường toàn bộ nhờ một đôi chân, chờ đến đến Ngự Thú Đường địa giới lúc, đã là sau một canh giờ.",
      "dich": "Còn ngọn núi cao nhất ở phía Đông Bắc là của Ngự Thú đường do Đại động chủ quản lý, đây cũng chính là đường khẩu có địa vị cao nhất, thực lực cường đại nhất trong tông môn.",
      "suggest": "Bởi vì không có Linh thú bên mình, Viên Minh đi lại bằng một đôi chân, đến lúc tới được địa giới của Ngự Thú Đường đã là nửa canh giờ.",
      "similarity": [
        [
          8,
          0.13
        ]
      ]
    },
    {
      "convert": "Ngự Thú Đường tình trạng, cùng Hỏa Luyện Đường hoàn toàn khác biệt.",
      "dich": "Do bản thân không có linh thú, Viên Minh đi đường đều nhờ hết vào hai chân, đợi đến khi tới được Ngự Thú đường đã là một canh giờ sau.",
      "suggest": "Tình trạng Ngự Thú Đường so với Hỏa Luyện Đường hoàn toàn khác.",
      "similarity": [
        [
          9,
          0.23
        ]
      ]
    },
    {
      "convert": "Hắn kiến trúc rộng khắp phân bố ở toàn bộ sơn phong các nơi, chân núi chỗ liền có một tòa hình tròn tiếp đãi đại đường.",
      "dich": "Tình trạng Ngự Thú đường khác hẳn Hỏa Luyện đường.",
      "suggest": "Kiến trúc của hắn khá rộng rãi ở khắp nơi trên núi, chỗ chân núi liền có một đại đường hình tròn tiếp đãi khách.",
      "similarity": [
        [
          10,
          0.2
        ]
      ]
    },
    {
      "convert": "Viên Minh mới vừa tiến vào trong, đối diện liền thấy một cái vóc người cường tráng, mặt có màu đen hình xăm mặt tròn đồ đệ, hướng hắn đi tới.",
      "dich": "Nó có cách mảng kiến trúc nằm phân bố khắp toàn bộ ngọn núi, chỗ chân núi đã có ngay một tòa đại đường hình tròn chuyên dùng để tiếp đón.",
      "suggest": "Viên Minh vừa mới đi vào trong, phía đối diện đã thấy một đồ đệ có dáng người cường tráng, mặt có hình xăm hình xăm màu đen, đang hướng hắn đi tới.",
      "similarity": [
        [
          11,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Ha ha, vị sư đệ này nhìn lạ mặt, là mới nhập môn không lâu a?\"",
      "dich": "Viên Minh vừa mới bước vào bên trong đã thấy ngay ở phía đối diện có một đệ tử mặt đen tròn, vóc người cường tráng bước tới phía hắn.",
      "suggest": "\"Ha ha, vị sư đệ này mới nhập môn không lâu sao?\"",
      "similarity": [
        [
          12,
          0.43
        ],
        [
          31,
          0.12
        ],
        [
          77,
          0.13
        ],
        [
          80,
          0.16
        ]
      ]
    },
    {
      "convert": "Tên đệ tử kia cười tủm tỉm nói.",
      "dich": "\"Ha ha, vị sư đệ này nhìn lạ mặt, là mới nhập môn chưa lâu ha?\"",
      "suggest": "Tên đệ tử kia cười tủm tỉm nói.",
      "similarity": [
        [
          13,
          0.24
        ],
        [
          38,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh bị bất thình lình nhiệt tình, làm cho có chút không biết làm sao, chỉ có thể nhẹ gật đầu.",
      "dich": "Tên đệ tử cười híp mắt nói.",
      "suggest": "Viên Minh bị nhiệt tình của đối phương làm cho có chút không biết làm sao, chỉ có thể gật gật đầu đồng ý.",
      "similarity": [
        [
          14,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Sư đệ tới Ngự Thú Đường không cần có cái gì câu thúc, chúng ta bản này chính là vì toàn tông môn sư huynh đệ phục vụ, giá tiền cũng là công đạo rất, có thể thỏa mãn ngươi hết thảy cần!",
      "dich": "Viên Minh được tiếp đón nhiệt tình bất thình lình, nhất thời hơi lúng túng, chỉ có thể khẽ gật đầu.",
      "suggest": "\"Sư đệ tới Ngự Thú Đường không cần câu thúc, chúng ta làm việc này là vì sư huynh đệ toàn tông, giá cả cũng rất thỏa mãn ngươi.",
      "similarity": []
    },
    {
      "convert": "Không biết sư đệ lần này đến đây, là muốn thuê hay là mua Linh thú nha?",
      "dich": "\"Sư đệ đến Ngự Thú đường không cần câu nệ gì cả, chúng ta đây vốn là vì toàn thể huynh đệ tông môn mà phục vụ, giá tiền cũng rất hợp lý, có thể đáp ứng mọi yêu cầu của ngươi!",
      "suggest": "Không biết lần này sư đệ đến đây là muốn thuê hay là mua Linh Thú vậy?",
      "similarity": [
        [
          16,
          0.43
        ]
      ]
    },
    {
      "convert": "Ta có thể thế ngươi hảo hảo giới thiệu một chút.\"",
      "dich": "Không biết sư đệ lần này tới đây là muốn thuê hay là mua linh thú nhỉ?",
      "suggest": "Ta sẽ cố gắng giới thiệu cho ngươi một chút.\"",
      "similarity": [
        [
          17,
          0.44
        ]
      ]
    },
    {
      "convert": "Mặt tròn đồ đệ ý cười càng đậm, hỏi.",
      "dich": "Ta có thể giới thiệu chi tiết cho ngươi một chút.\"",
      "suggest": "Ý cười trên mặt đồ đệ càng đậm, hỏi.",
      "similarity": [
        [
          18,
          0.17
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy sững sờ, nguyên lai là vì làm ăn, trách không được ân cần như vậy.",
      "dich": "Đệ tử mặt tròn cười càng thêm tươi, hỏi.",
      "suggest": "Viên Minh nghe vậy thì sửng sốt, nguyên lai là vì làm ăn, trách không được lại quan tâm như vậy.",
      "similarity": [
        [
          19,
          0.26
        ]
      ]
    },
    {
      "convert": "\"Sư huynh hiểu lầm, ta là ở Hành Chấp Đường tiếp nhiệm vụ, tới học tập cơ sở Linh thú nuôi dưỡng tri thức.\"",
      "dich": "Viên Minh nghe thế liền sững người, hóa ra là vì làm ăn, khó trách lại ân cần như vậy.",
      "suggest": "\"Sư huynh hiểu lầm, ta là người được Hành Chấp Đường tiếp nhận, là người được tiếp nhận nhiệm vụ ở Học Viện Linh Thú, tới học tập tri thức cơ sở Linh thú.\"",
      "similarity": [
        [
          20,
          0.24
        ]
      ]
    },
    {
      "convert": "Viên Minh cười lắc đầu, nói.",
      "dich": "\"Sư huynh hiểu ta, ta tiếp nhận nhiệm vụ ở Hành Chấp đường nên đến học tập tri thức nuôi dưỡng linh thú cơ sở.\"",
      "suggest": "Viên Minh cười lắc đầu, nói.",
      "similarity": [
        [
          13,
          0.12
        ],
        [
          21,
          0.71
        ],
        [
          34,
          0.1
        ],
        [
          38,
          0.11
        ],
        [
          53,
          0.13
        ],
        [
          56,
          0.11
        ],
        [
          67,
          0.17
        ],
        [
          71,
          0.13
        ],
        [
          75,
          0.11
        ]
      ]
    },
    {
      "convert": "Mặt tròn đồ đệ nghe vậy sững sờ, nụ cười trên mặt dần dần biến mất, ngữ khí cũng biến thành lười nhác mấy phần:",
      "dich": "Viên Minh cười lắc đầu, đáp.",
      "suggest": "Đồ đệ mặt tròn nghe vậy sửng sốt, nụ cười trên mặt dần dần biến mất, ngữ khí cũng trở nên lười biếng:",
      "similarity": [
        [
          22,
          0.65
        ]
      ]
    },
    {
      "convert": "\"A, dạng này a.",
      "dich": "Đệ tử mặt tròn nghe vậy sửng sốt, nụ cười trên mặt dần dần biến mất, giọng điệu cũng trở nên hờ hững.",
      "suggest": "\"A, dạng này thì sao?",
      "similarity": [
        [
          99,
          0.14
        ]
      ]
    },
    {
      "convert": "Ngươi tiếp nhiệm vụ, vậy nhưng có Hành Chấp Đường bên kia ký sách?\"",
      "dich": "\"Ồ, ra là thế.",
      "suggest": "Ngươi nhận nhiệm vụ mà có ký sách của Hành Chấp Đường bên kia sao?\"",
      "similarity": [
        [
          24,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh đã sớm chuẩn bị xong, từ trong ngực lấy ra đưa tới.",
      "dich": "Ngươi đã tiếp nhận nhiệm vụ, vậy đã có thiêm thư của bên Hành Chấp đường chưa?\"",
      "suggest": "Viên Minh đã chuẩn bị tốt, từ trong ngực lấy ra một thứ.",
      "similarity": [
        [
          25,
          0.25
        ]
      ]
    },
    {
      "convert": "Mặt tròn đồ đệ tiện tay nhận lấy, nhìn một chút, nhíu mày: \"Ngươi này làm sao chỉ có Hành Chấp Đường con dấu, không có trưởng lão kí tên a?\"",
      "dich": "Viên Minh đã chuẩn bị kỹ từ trước, nhanh chóng lấy từ trong ngực áo ra rồi đưa tới.",
      "suggest": "Đồ đệ mặt tròn tiện tay nhận lấy, nhíu mày: 'Ngươi làm sao chỉ có con dấu của Hành Chấp Đường, không có trưởng lão kí tên?'",
      "similarity": [
        [
          26,
          0.31
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, nhướng mày, lúc trước hắn nhưng là cùng Hành Chấp Đường chấp sự lặp đi lặp lại xác nhận qua chỉ cần có con dấu ký sách là được, đối phương rõ ràng là ở tự cao tự đại làm khó dễ với hắn.",
      "dich": "Đệ tử mặt tròn tiện tay tiếp lấy, nhìn một chút rồi nhíu mày nói: \"Ngươi sao chỉ có con dấu của Hành Chấp đường, không có chữ ký của trưởng lão sao?\"",
      "suggest": "Viên Minh nghe vậy thì nhướng mày, lúc trước hắn và Chấp sự Hành Chấp Đường đều liên tục xác nhận chỉ cần có dấu đỏ là được, đối phương rõ ràng đang muốn giở thủ đoạn tự cao tự đại gây khó dễ cho hắn.",
      "similarity": [
        [
          27,
          0.33
        ]
      ]
    },
    {
      "convert": "\"Trở về đi, bổ sung kí tên lại đến xong.\"",
      "dich": "Viên Minh nghe vậy liền nhướng mày, lúc trước hắn đã xác nhận mấy lần với chấp sự Hành Chấp đường là chỉ cần có thiêm thư(*) đã đóng dấu là được, đối phương rõ ràng là đang bày ra vẻ làm khó dễ hắn.",
      "suggest": "\"Trở về đi, chuẩn bị kí tên vào đây.\"",
      "similarity": [
        [
          28,
          0.12
        ]
      ]
    },
    {
      "convert": "Mặt tròn đồ đệ tiện tay đem ký sách ném đi trở về, liền muốn quay người.",
      "dich": "\"Đi về đi, bổ sung thêm chữ ký rồi lại đến nhá.\"",
      "suggest": "Đồ đệ mặt tròn tiện tay ném cuốn ký sách sang một bên, sau đó lập tức xoay người lại.",
      "similarity": []
    },
    {
      "convert": "Đúng lúc này, một bóng người đi vào đại sảnh, nhìn thấy Viên Minh một cái chớp mắt, lập tức hướng hắn đi tới.",
      "dich": "Đệ tử mặt tròn thuận tay ném thiêm thư lại, đang định quay người mặc kệ Viên Minh.",
      "suggest": "Đúng lúc này, một bóng người đi vào đại sảnh, nhìn thấy Viên Minh, lập tức chạy tới phía hắn.",
      "similarity": [
        [
          11,
          0.1
        ],
        [
          30,
          0.48
        ]
      ]
    },
    {
      "convert": "\"Nha, đây không phải... Viên Minh sư đệ sao?\"",
      "dich": "Đúng lúc này, một bóng người bước vào đại sảnh, vừa nhìn thấy Viên Minh liền lập tức đi tới chỗ hắn.",
      "suggest": "\"Nha, đây không phải là Viên Minh sư đệ sao?\"",
      "similarity": [
        [
          31,
          0.42
        ],
        [
          40,
          0.11
        ],
        [
          43,
          0.21
        ],
        [
          77,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe tiếng nhìn lại, phát hiện người tới chính là hôm qua thấy qua cái kia chiếu cố Hỏa Sàm Nhi Ngự Thú Đường đồ đệ.",
      "dich": "\"Chà, đây chẳng phải là ... Viên Minh sư đệ sao?\"",
      "suggest": "Viên Minh nghe tiếng thì sửng sốt, phát hiện ra người tới là đồ đệ của Ngự Thú Đường hôm qua đã chiếu cố hắn.",
      "similarity": [
        [
          32,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Lặc Cống sư huynh, thật là đúng dịp, không nghĩ tới có thể ở chỗ này nhìn thấy ngươi.\"",
      "dich": "Viên Minh nghe tiếng nhìn lại, phát hiện người đến chính là vị đệ tử Ngự Thú đường chăm sóc chồn lửa mà hắn mới gặp hôm qua.",
      "suggest": "\"Lặc Cống sư huynh, thật là đúng dịp, không nghĩ tới có thể ở chỗ này nhìn thấy ngươi.\"",
      "similarity": [
        [
          33,
          0.35
        ],
        [
          37,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh lông mày nhíu lại, chắp tay thi lễ một cái nói.",
      "dich": "\"Lặc Cống sư huynh, thật là trùng hợp, không ngờ lại gặp ngươi ở đây.\"",
      "suggest": "Hai hàng lông mày Viên Minh nhíu lại, chắp tay thi lễ một cái.",
      "similarity": [
        [
          34,
          0.32
        ]
      ]
    },
    {
      "convert": "\"Viên sư đệ tới đây, xem ra là nghĩ kỹ, dự định khiêu chiến một lần bản thân đi?\"",
      "dich": "Viên Minh nhíu mày, chắp tay thi lễ rồi nói.",
      "suggest": "\"Viên sư đệ tới đây, xem ra là muốn thử khiêu chiến bản thân một lần?\"",
      "similarity": [
        [
          35,
          0.42
        ]
      ]
    },
    {
      "convert": "Lặc Cống đi đến Viên Minh trước mặt, liếc qua trong tay hắn ký sách, lập tức hiểu được, cười nói.",
      "dich": "\"Viên sư đệ tới, xem ra là đã nghĩ kỹ, dự định khiêu chiến bản thân một chuyến hả?\"",
      "suggest": "Lặc Cống đi tới trước mặt Viên Minh, liếc mắt qua ký sách trong tay hắn, lập tức hiểu ra, cười nói.",
      "similarity": [
        [
          36,
          0.33
        ]
      ]
    },
    {
      "convert": "\"Khụ khụ, Lặc Cống sư huynh, nguyên lai các ngươi nhận biết a...\"",
      "dich": "Lặc Cống đi đến trước mặt Viên Minh, liếc qua thiêm thư trong tay hắn một cái liền hiểu ngay, bèn cười nói.",
      "suggest": "\"Khụ khụ, Lặc Cống sư huynh, thì ra các ngươi đã biết a...\"",
      "similarity": [
        [
          33,
          0.23
        ],
        [
          37,
          0.49
        ]
      ]
    },
    {
      "convert": "Mặt tròn đồ đệ cười ngượng ngùng một tiếng, nói.",
      "dich": "\"Khụ khụ, Lặc Cống sư huynh, hóa ra các ngươi quen biết a...\"",
      "suggest": "Đồ đệ mặt tròn ngượng ngùng cười một tiếng, đáp.",
      "similarity": [
        [
          21,
          0.13
        ]
      ]
    },
    {
      "convert": "Lặc Cống nhìn thoáng qua ánh mắt của hắn biến hóa, liền biết cái thằng này lại tại làm khó dễ người khác, lúc này khoát tay áo, nói ra:",
      "dich": "Đệ tử mặt tròn trơ trẽn cười nói.",
      "suggest": "Lặc Cống nhìn thoáng qua biến hóa của hắn, cũng biết tên này đang làm khó dễ người khác, lúc này khoát tay áo nói:",
      "similarity": [
        [
          39,
          0.29
        ]
      ]
    },
    {
      "convert": "\"Ta mang Viên Minh sư đệ vào núi chính là, nơi này không cần ngươi quản, làm việc của ngươi đi thôi.\"",
      "dich": "Lặc Cống liếc nhìn sự biến hóa trong ánh mắt gã, biết ngay tên này lại đang làm khó dễ người khác, liền khoát tay, nói:",
      "suggest": "\"Ta dẫn Viên Minh sư đệ vào sơn trang là vì ta không cần ngươi quản. Ngươi đi vào đi.\"",
      "similarity": [
        [
          40,
          0.41
        ]
      ]
    },
    {
      "convert": "\"Được rồi.\"",
      "dich": "\"Ta dẫn Viên Minh sư đệ vào núi là được, nơi này không cần ngươi quản, lo việc của ngươi đi.\"",
      "suggest": "\"Tốt.\"",
      "similarity": [
        [
          41,
          0.24
        ]
      ]
    },
    {
      "convert": "Mặt tròn đồ đệ lại không nói kí tên sự tình, lập tức quay người đi.",
      "dich": "\"Được rồi.\"",
      "suggest": "Đồ đệ mặt tròn không nói hai lời không nói gì, lập tức quay người bỏ đi.",
      "similarity": [
        [
          42,
          0.23
        ],
        [
          108,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Viên Minh sư đệ, đi theo ta đi.\"",
      "dich": "Đệ tử mặt trong không nhắc chuyện ký tên nữa, lập tức quay người bước đi.",
      "suggest": "\"Viên Minh sư đệ, đi theo ta.\"",
      "similarity": [
        [
          31,
          0.14
        ],
        [
          40,
          0.12
        ],
        [
          43,
          1
        ]
      ]
    },
    {
      "convert": "Lặc Cống nói xong, liền dẫn Viên Minh xuyên qua đại sảnh, từ cửa sau đi ra ngoài.",
      "dich": "\"Viên Minh sư đệ, đi theo ta.\"",
      "suggest": "Lặc Cống nói xong, dẫn Viên Minh đi xuyên qua đại sảnh, đi ra ngoài.",
      "similarity": [
        [
          44,
          0.42
        ]
      ]
    },
    {
      "convert": "Ra khỏi sơn môn đại đường, Viên Minh đầu tiên là đi tới một tòa rộng lớn quảng trường, đối diện liền thấy một tòa cự đại hình tròn kiến trúc, toàn thân lấy tảng đá lũy thế, nhìn xem liền mười phần kiên cố.",
      "dich": "Lặc Cống nói xong liền dẫn Viên Minh xuyên qua đại sảnh, từ cửa sau bước ra ngoài.",
      "suggest": "Ra khỏi sơn môn, Viên Minh bước đầu tiên đi tới một quảng trường rộng lớn, đối diện là một quảng trường hình tròn rộng lớn, bên cạnh có một tòa kiến trúc hình tròn rất lớn, toàn thân được xây bằng những khối đá hình vuông, nhìn qua cực kỳ kiên cố.",
      "similarity": [
        [
          45,
          0.31
        ]
      ]
    },
    {
      "convert": "Gặp Viên Minh ném đi hiếu kì ánh mắt, Lặc Cống chủ động giải thích nói: \"Đây là đấu thú trường, tông môn đồ đệ có thể mang bản thân Linh thú đến đây giao đấu, chiến thắng, có thể thu hoạch được đại lượng điểm cống hiến ban thưởng.\"",
      "dich": "Ra khỏi đại đường chỗ sơn môn, Viên Minh đầu tiên là đi tới một quảng trường rộng lớn, phía đối diện thấy một tòa kiến trúc hình tròn được xây dựng hoàn toàn bằng đá tảng xếp chồng, thoạt nhìn vô cùng kiên cố.",
      "suggest": "Viên Minh nhìn bằng ánh mắt hiếu kì, Lặc Cống chủ động giải thích: \"Đây là đấu thú trường, đồ đệ tông môn có thể mang bản thân Linh thú đến giao đấu, chiến thắng, có thể thu được một lượng điểm cống hiến không nhỏ.\"",
      "similarity": [
        [
          46,
          0.26
        ]
      ]
    },
    {
      "convert": "\"Bình thường lúc nào sẽ có giao đấu, có thể đứng ngoài quan sát sao?\"",
      "dich": "Thấy ánh mắt hiếu kỳ của Viên Minh, Lặc Cống chử động chủ động lên tiếng giải thích: \"Đây là Đấu Thú trường, đệ tử tông môn có thể mang linh thú của mình đến đây giao đâu, nếu giành thắng lợi thì có thể thu được phần thưởng là lượng lớn điểm cống hiến.\"",
      "suggest": "\"Bình thường lúc nào cũng có giao đấu, có thể đứng ngoài quan sát sao?\"",
      "similarity": [
        [
          47,
          0.71
        ],
        [
          50,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, lập tức hứng thú.",
      "dich": "\"Bình thường lúc nào sẽ có giao đấu, có thể đứng ngoài quan sát không?\"",
      "suggest": "Viên Minh nghe vậy, lập tức có hứng thú.",
      "similarity": [
        [
          48,
          0.32
        ],
        [
          75,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Bình thường mỗi tháng sẽ có một lần, căn cứ tham dự nhân số nhiều ít sẽ có không chừng buổi diễn.",
      "dich": "Viên Minh nghe thế, lập tức thấy hứng thú.",
      "suggest": "\"Mỗi tháng sẽ có một lần, căn cứ vào số người tham gia mà có không chừng buổi biểu diễn.",
      "similarity": [
        [
          49,
          0.31
        ]
      ]
    },
    {
      "convert": "Không tham gia giao đấu trưởng lão đồ đệ cũng đều có thể đứng ngoài quan sát, bất quá muốn giao nạp mười điểm cống hiến ra trận phí.\"",
      "dich": "\"Thông thường mỗi tháng sẽ có một lần, số lượt đấu không cố định, tùy theo số người tham gia.",
      "suggest": "Đồ đệ không tham gia giao đấu cũng có thể đứng ngoài quan sát, nhưng phải giao nạp mười điểm cống hiến ra trận.\"",
      "similarity": [
        [
          47,
          0.2
        ],
        [
          50,
          0.43
        ]
      ]
    },
    {
      "convert": "Lặc Cống nói.",
      "dich": "Đệ tử trưởng lão không tham gia giao đấu cũng có thể đứng ngoài xem, có điều phải nộp mười điểm cống hiến phí nhập trường.\"",
      "suggest": "Lặc Cống nói.",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          41,
          0.11
        ],
        [
          51,
          0.15
        ],
        [
          56,
          0.16
        ],
        [
          67,
          0.16
        ],
        [
          89,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Quả nhiên không phải miễn phí...\"",
      "dich": "Lặc Cống giảng giả chi tiết.",
      "suggest": "\"Quả nhiên không miễn phí ...\"",
      "similarity": [
        [
          52,
          0.3
        ]
      ]
    },
    {
      "convert": "Viên Minh ở thầm nghĩ trong lòng.",
      "dich": "\"Quả nhiên không phải miễn phí ...\"",
      "suggest": "Viên Minh thầm nghĩ.",
      "similarity": [
        [
          21,
          0.12
        ],
        [
          41,
          0.11
        ],
        [
          53,
          0.43
        ],
        [
          67,
          0.18
        ],
        [
          71,
          0.11
        ],
        [
          75,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Nói đến đây cái, mỗi lần giao đấu đều náo nhiệt cực kỳ!",
      "dich": "Viên Minh thầm nghĩ trong lòng.",
      "suggest": "\"Nói đến đây thì mỗi lần giao đấu đều rất náo nhiệt!",
      "similarity": [
        [
          54,
          0.34
        ]
      ]
    },
    {
      "convert": "Người quan sát cũng có thể căn cứ phán đoán của mình đặt cược, một khi áp chú một phương chiến thắng, liền có thể căn cứ tỉ lệ đặt cược thu hoạch được điểm cống hiến ban thưởng.\"",
      "dich": "\"Nói tới lại nhớ, mỗi lần giao đấu đều vô cùng náo nhiệt!",
      "suggest": "Người quan sát cũng có thể dựa vào phán đoán của mình để đặt cược, một khi áp chú chiến thắng, có thể dựa vào tỷ lệ cược mà thu được điểm cống hiến ban thưởng.\"",
      "similarity": [
        [
          55,
          0.45
        ]
      ]
    },
    {
      "convert": "Lặc Cống hơi có chút hưng phấn nói.",
      "dich": "Người xem cũng có thể dựa vào phán đoán của mình mà đặt cược, một khi bên mình đặt giành chiến thắng là có thể dựa vào tỷ lệ đặt cược thu hoạc được phần thưởng điểm cống hiến.\"",
      "suggest": "Lặc Cống có chút hưng phấn nói.",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          51,
          0.13
        ],
        [
          56,
          1
        ],
        [
          67,
          0.12
        ],
        [
          89,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Còn có thể dạng này?\"",
      "dich": "Lặc Cống có chút hưng phấn nói.",
      "suggest": "\"Còn có thể dạng này sao?\"",
      "similarity": [
        [
          31,
          0.12
        ],
        [
          57,
          0.36
        ],
        [
          77,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh ngoài miệng nói như vậy, nhưng trong lòng lại nghĩ: \"Cái này không phải liền là đánh bạc a?",
      "dich": "\"Còn có thể như vậy?\"",
      "suggest": "Viên Minh ngoài miệng nói như vậy, nhưng trong lòng lại nghĩ: 'Cái này không phải là đánh cược sao?",
      "similarity": [
        [
          58,
          0.54
        ]
      ]
    },
    {
      "convert": "Không nghĩ tới người tu tiên, trên một điểm này, cùng phàm nhân cũng là không sai.\"",
      "dich": "Viên Minh ngoài miệng nói vậy, nhưng trong lòng lại nghĩ: \"Cái này không phải chính là đánh bạc sao?",
      "suggest": "Không ngờ người tu tiên lại có thể đạt được một điểm này, so với phàm nhân cũng không sai.\"",
      "similarity": [
        [
          59,
          0.2
        ]
      ]
    },
    {
      "convert": "Hai người đang khi nói chuyện, lách qua đấu thú trường, dọc theo phía sau đường núi, bắt đầu hướng phía đỉnh núi phương hướng đi đến.",
      "dich": "Không ngờ người tu tiên trên phương diện này cũng chẳng khác gì phàm nhân.\"",
      "suggest": "Hai người đang nói chuyện, lách qua đấu thú trường, đi dọc theo con đường mòn sau núi, bắt đầu đi về phía đỉnh núi.",
      "similarity": [
        [
          60,
          0.27
        ]
      ]
    },
    {
      "convert": "Ven đường cây cối rậm rạp, ở trong thấp thoáng lấy từng tòa lớn nhỏ quy cách khác biệt kiến trúc, số lượng so với Hỏa Luyện Đường không biết nhiều gấp bao nhiêu lần, ẩn ẩn có các loại thú rống thanh âm truyền ra.",
      "dich": "Trong lúc nói chuyện, hai người vòng qua Đấu Thú trường, tiếp đó đi dọc theo con đường núi phía sau, rồi bắt đầu đi lên phía đỉnh núi.",
      "suggest": "Cây cối ven đường rậm rạp, ở trong thấp thoáng có từng tòa kiến trúc lớn nhỏ khác nhau, số lượng không biết nhiều hơn Hỏa Luyện Đường bao nhiêu lần, ẩn ẩn có các loại âm thanh rống lên.",
      "similarity": [
        [
          61,
          0.25
        ]
      ]
    },
    {
      "convert": "Đi tới giữa sườn núi một mảnh khoáng đạt quảng trường, Lặc Cống dừng bước, đối Viên Minh căn dặn nói ra:",
      "dich": "Hai bên đường cây cối rậm rạp, bên trong thấp thoáng thấy từng tòa kiến trúc quy mô, kiểu cách khác nhau, số lượng không biết gấp bao nhiêu lần Hỏa Luyện đường, thỉnh thoảng còn loáng thoáng nghe đủ loại tiếng thú rống truyền ra.",
      "suggest": "Lặc Cống đi tới một quảng trường khoáng đạt giữa sườn núi, dừng bước, đối với Viên Minh căn dặn:",
      "similarity": [
        [
          62,
          0.23
        ]
      ]
    },
    {
      "convert": "\"Không phải bổn đường đồ đệ bởi vì công tới học tập ngự thú địa phương ngay ở phía trước thú vườn, ta một hồi mang ngươi tới cùng Chấp Sự trưởng lão đăng ký một lần là được.",
      "dich": "Đi đến một quảng trường rộng rãi giữa sườn núi, Lặc Cống dừng bước, quay qua dặn dò Viên Minh:",
      "suggest": "\"Không phải đồ đệ bổn đường vì muốn đi học ngự thú ở địa phương khác sao, lát nữa ta sẽ dẫn ngươi tới Chấp Sự Trưởng lão đăng ký một lần là được.",
      "similarity": []
    },
    {
      "convert": "Học tập xong, dựa theo đường cũ trở về, không nên chạy loạn.",
      "dich": "\"Chỗ để người không phải đệ tử bổn đường vì việc công tới học tập ngự thú chính là thú viên ở đằng trước, ta chút nữa dẫn đến đăng ký với trưởng lão chấp sự một lát là được.",
      "suggest": "Học xong, cứ dựa theo đường cũ trở về, không nên chạy loạn.",
      "similarity": [
        [
          64,
          0.43
        ]
      ]
    },
    {
      "convert": "Chúng ta cái này Ngự Thú Đường nhiều quy củ, đẳng cấp nghiêm, đặc biệt là sườn núi trở lên khu vực, kia là nội môn đệ tử phạm vi hoạt động, bình thường là không thể đi.\"",
      "dich": "Học xong thì theo đường cũ trở về, không được đi lung tung.",
      "suggest": "Chúng ta có quy củ Ngự Thú Đường này rất nghiêm, đặc biệt là khu vực sườn núi trở lên, những khu vực này là phạm vi hoạt động nội môn, bình thường không thể đi được.\"",
      "similarity": [
        [
          65,
          0.41
        ]
      ]
    },
    {
      "convert": "\"Đa tạ sư huynh, ta nhớ kỹ.\"",
      "dich": "Ngự Thú đường chúng ta nhiều quy củ, đăng cấp nghiêm ngặt, đặc biệt là khu vực từ sườn núi trở lên, đó là phạm vi hoạt động của đệ tử nội môn, bình thường không được tới.\"",
      "suggest": "\"Đa tạ sư huynh, ta nhớ kỹ.\"",
      "similarity": [
        [
          66,
          0.52
        ],
        [
          84,
          0.35
        ],
        [
          97,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh gật đầu nói.",
      "dich": "\"Đa ta sư huynh, ta nhớ kỹ rồi.\"",
      "suggest": "Viên Minh gật đầu nói.",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          21,
          0.13
        ],
        [
          53,
          0.15
        ],
        [
          56,
          0.11
        ],
        [
          67,
          1
        ],
        [
          71,
          0.13
        ],
        [
          74,
          0.14
        ],
        [
          75,
          0.11
        ]
      ]
    },
    {
      "convert": "Nói xong, hai người liền tới đến một tòa chiếm diện tích không nhỏ viện lạc, đi vào phía trước nhất đại điện.",
      "dich": "Viên Minh gật đầu nói.",
      "suggest": "Nói xong, hai người đi tới trước một tòa viện lạc có diện tích không nhỏ, đi tới trước đại điện.",
      "similarity": [
        [
          68,
          0.28
        ]
      ]
    },
    {
      "convert": "Quản lý nơi này Chấp Sự trưởng lão, là một cái vóc người gầy gò, súc lấy hai phiết râu cá trê trung niên nhân, nhìn thấy Lặc Cống mang theo một người xa lạ tới, lại hỏi: \"Lặc Cống tới nha, bên cạnh ngươi vị này, là Hỏa Luyện Đường đồ đệ a?\"",
      "dich": "Nói xong, hai người liền đi tới một tòa viện lạc chiếm diện tích khá lớn, bước vào trong đại điện phía trước nhất.",
      "suggest": "Chấp Sự trưởng lão ở đây là một trung niên nhân có dáng người gầy gò, hai bàn tay đeo bao cao su. Thấy Lặc Cống dẫn theo một người xa lạ, liền hỏi: \"Lặc Cống tới đây đi, người bên cạnh ngươi là đồ đệ Hỏa Luyện Đường sao?\"",
      "similarity": [
        [
          69,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Đồ đệ gặp qua Mạc Lỗ chấp sự, lần này tới đây, là tiếp Linh thú nuôi dưỡng nhiệm vụ, tới dự thính học tập.\"",
      "dich": "Trưởng lão chấp sự quản lý nơi này là một người đàn ông trung niên vóc dáng gày gò, mặt nuôi hai chòm râu cá trê, nhìn thấy Lặc Cống dẫn một người xa lạ tới liền hỏi: \"Lặc Cống đến à, vị bên cạnh người là đệ tử Hỏa Luyện đường đúng không?\"",
      "suggest": "\"Đồ đệ gặp Mạc Lỗ chấp sự, lần này tới đây là để tiếp nhận nhiệm vụ nuôi Linh thú, tới dự thính học tập.\"",
      "similarity": [
        [
          16,
          0.11
        ],
        [
          20,
          0.12
        ],
        [
          70,
          0.62
        ],
        [
          80,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh đưa lên ký sách, nói.",
      "dich": "\"Đệ tử bái kiến Mạc Lỗ chấp sự, lần này tới đây là vì nhận nhiệm vụ nuôi dưỡng linh thú, tới dự thính học tập.\"",
      "suggest": "Viên Minh cầm lên cuốn ký sách, nói.",
      "similarity": [
        [
          21,
          0.1
        ],
        [
          34,
          0.1
        ],
        [
          67,
          0.12
        ],
        [
          71,
          0.13
        ],
        [
          75,
          0.1
        ]
      ]
    },
    {
      "convert": "\"Sư đệ học giỏi như vậy, tự nhiên hoan nghênh!",
      "dich": "Viên Minh trình thiêm thư lên rồi nói.",
      "suggest": "\"Sư đệ học giỏi như vậy, đương nhiên hoan nghênh!",
      "similarity": [
        [
          72,
          0.37
        ]
      ]
    },
    {
      "convert": "Đến, tới đăng ký một lần, nộp lên năm điểm điểm cống hiến.\"",
      "dich": "\"Sư đệ hiếu học như vậy, tất nhiên hoan nghênh!",
      "suggest": "Đến đây đăng ký một lần, nộp lên năm điểm cống hiến.\"",
      "similarity": [
        [
          73,
          0.6
        ]
      ]
    },
    {
      "convert": "Râu cá trê chấp sự giương mắt nhìn hắn một cái, gật gật đầu nói.",
      "dich": "Nào, tới đăng ký một chút, nộp lên năm điểm cống hiến.\"",
      "suggest": "Chấp sự tép riu đưa mắt nhìn hắn một cái, gật gật đầu nói.",
      "similarity": [
        [
          74,
          0.65
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, nhướng mày.",
      "dich": "Chấp sự râu cá trên giương mắt nhìn hắn một cái, gật gật đầu nói.",
      "suggest": "Viên Minh nghe vậy, nhướng mày.",
      "similarity": [
        [
          21,
          0.13
        ],
        [
          48,
          0.16
        ],
        [
          53,
          0.13
        ],
        [
          67,
          0.13
        ],
        [
          71,
          0.11
        ],
        [
          75,
          0.31
        ]
      ]
    },
    {
      "convert": "Hắn từ Hành Chấp Đường chấp sự nơi đó từng chiếm được minh xác hồi âm, bởi vì công dự thính học tập Linh thú nuôi dưỡng tri thức, là không cần trả tiền, đây là làm một ngự thú lập tông tông môn vốn có ranh giới cuối cùng.",
      "dich": "Viên Minh nghe xong, hơi nhướng mày.",
      "suggest": "Hắn đã từng nhận được hồi âm từ Chấp Sự Đường, bởi vì tri thức hắn nuôi dưỡng là không cần trả tiền, đây là ranh giới cuối cùng của tông môn ngự thú lập tông.",
      "similarity": [
        [
          76,
          0.25
        ]
      ]
    },
    {
      "convert": "\"Thế nào, Viên sư đệ có vấn đề gì không?\"",
      "dich": "Hắn đã nhận được câu trả lời rõ ràng từ chỗ chấp sự Hành Chấp đường rằng, người đến dự thính học tập tri thức nuôi dưỡng linh thú vì việc công sẽ không phải trả tiền, đây là ranh giới cuối cùng cần phải có của một tông môn lấy ngự thú lập tông.",
      "suggest": "\"Thế nào? Viên sư đệ có vấn đề gì không?\"",
      "similarity": [
        [
          77,
          0.49
        ]
      ]
    },
    {
      "convert": "Râu cá trê chấp sự gặp Viên Minh xử tại nguyên chỗ, chậm chạp không nhúc nhích ý tứ, lông mày không khỏi nhăn.",
      "dich": "\"Sao thế, Viên sư đệ có vấn đề gì sao?\"",
      "suggest": "Chấp sự tép riu thấy Viên Minh vẫn đứng nguyên tại chỗ, chậm chạp không nhúc nhích, lông mày không kìm được mà nhíu chặt lại.",
      "similarity": [
        [
          78,
          0.37
        ]
      ]
    },
    {
      "convert": "Viên Minh tự nhiên là không có điểm cống hiến, trong lúc nhất thời cũng thay đổi không ra, vốn đã dự định từ bỏ lúc rời đi, Lặc Cống lại móc ra bản thân ký danh đệ tử lệnh bài, đưa cho Mạc Lỗ chấp sự:",
      "dich": "Chấp sự râu cá trê thấy Viên Minh đứng nguyên tại chỗ, chậm chạp không hề có vẻ định nhúc nhích, tràng mày không khỏi nhíu lại.",
      "suggest": "Viên Minh đương nhiên không có điểm cống hiến, trong lúc nhất thời cũng không có thay đổi gì, Lặc Cống lấy ra lệnh bài của đệ tử ký danh đệ tử đưa cho Mạc Lỗ:",
      "similarity": [
        [
          79,
          0.37
        ]
      ]
    },
    {
      "convert": "\"Mạc Lỗ chấp sự, vị sư đệ này là mới tới, không hiểu quy củ, từ ta điểm cống hiến ở bên trong chụp đi.\"",
      "dich": "Viên Minh tất nhiên là không có điểm cống hiến, trong lúc nhất thời cũng không biến ra được, khi đang tính từ bỏ quay về, Lặc Cống lại móc lệnh bài đệ tử ký danh của bản thân, đưa cho Mạc Lỗ chấp sự:",
      "suggest": "\"Mạc Lỗ chấp sự, vị sư đệ này mới tới, không hiểu quy củ, bị điểm cống hiến của ta thu thập.\"",
      "similarity": [
        [
          12,
          0.14
        ],
        [
          70,
          0.14
        ],
        [
          80,
          0.53
        ]
      ]
    },
    {
      "convert": "\"Không hiểu quy củ, ngươi cái kia hảo hảo dạy một chút hắn nha, may mà ta người này dễ nói chuyện, gặp được người khác có thể sẽ không như vậy khách khí.\"",
      "dich": "\"Mạc Lỗ chấp sự, vị sư đệ này mới tới, chưa biết quy củ, trừ điểm cống hiến trong lệnh bài của ta đi.\"",
      "suggest": "\"Không hiểu quy củ, ngươi hảo hảo dạy hắn một chút đi. May mà ta thấy người này dễ nói chuyện, gặp phải người khác sẽ không khách sáo như vậy.\"",
      "similarity": [
        [
          81,
          0.37
        ]
      ]
    },
    {
      "convert": "Mạc Lỗ chấp sự sắc mặt hòa hoãn mấy phần.",
      "dich": "\"Chưa biết quy củ, ngươi nên cẩn thận dạy hắn một chút, may mà ta là người dễ nói chuyện, gặp phải người khác có lẽ sẽ không khách khí vậy đâu.\"",
      "suggest": "Sắc mặt Mạc Lỗ hòa hoãn lại vài phần.",
      "similarity": [
        [
          82,
          0.28
        ]
      ]
    },
    {
      "convert": "Hắn tiếp nhận lệnh bài, hướng yêu bài của mình bên trên nhấn một cái, lòng bàn tay quang mang lóe lên, chợt lại đem lệnh bài đưa trả lại cho Lặc Cống về sau, quay người hướng phía phía sau cửa đi đến.",
      "dich": "Sắc mặt Mạc Lỗ chấp sự dịu đi mấy phần.",
      "suggest": "Hắn nhận lệnh bài, nhấn nhẹ một cái lên yêu bài, lòng bàn tay lóe lên quang mang, lập tức trả lệnh bài cho Lặc Cống, quay người đi về phía sau.",
      "similarity": [
        [
          83,
          0.22
        ]
      ]
    },
    {
      "convert": "\"Đa tạ sư huynh.",
      "dich": "Y tiếp nhận lệnh bài, đoạn đưa yêu bài của mình điểm một cái lên, tức thì lòng bàn tay y có hào quang lóe lên, xong liền đưa lại lệnh bài cho Lặc Cống rồi xoay người đi tới cánh cổng phía sau.",
      "suggest": "\"Đa tạ sư huynh.",
      "similarity": [
        [
          41,
          0.1
        ],
        [
          66,
          0.1
        ],
        [
          84,
          1
        ]
      ]
    },
    {
      "convert": "Đằng sau ta nhất định hoàn lại trở về.\"",
      "dich": "\"Đa tạ sư huynh.",
      "suggest": "Sau này ta nhất định sẽ quay lại.\"",
      "similarity": [
        [
          85,
          0.24
        ]
      ]
    },
    {
      "convert": "Viên Minh hướng Lặc Cống thành khẩn nói tạ.",
      "dich": "Sau này nhất định ta sẽ trả lại.\"",
      "suggest": "Viên Minh thành khẩn nói với Lặc Cống.",
      "similarity": [
        [
          21,
          0.11
        ],
        [
          51,
          0.11
        ],
        [
          53,
          0.11
        ],
        [
          56,
          0.12
        ],
        [
          67,
          0.12
        ],
        [
          71,
          0.11
        ],
        [
          75,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Việc rất nhỏ, không cần phải nói!",
      "dich": "Viên Minh quay qua phía Lặc Cống, chân thành nói lời cám ơn.",
      "suggest": "\"Việc rất nhỏ, không cần phải nói!",
      "similarity": [
        [
          87,
          0.55
        ]
      ]
    },
    {
      "convert": "Hôm qua nếu không phải ngươi hỗ trợ, Tam động chủ Hỏa Điêu xảy ra vấn đề, ta khẳng định là muốn chịu không nổi.\"",
      "dich": "\"Việc rất nhỏ, không đáng gì!",
      "suggest": "Hôm qua nếu không có ngươi hỗ trợ, Hỏa Điêu của tam động chủ xảy ra vấn đề, ta khẳng định không chịu nổi.\"",
      "similarity": [
        [
          88,
          0.27
        ]
      ]
    },
    {
      "convert": "Lặc Cống khoát tay áo, thấp giọng nói.",
      "dich": "Hôm qua nếu không nhờ ngươi hỗ trợ, chồn lửa của Tam động chủ xảy ra chuyện thì ta chắc chắn sẽ phải chịu phạt nặng.\"",
      "suggest": "Lặc Cống khoát tay áo, thấp giọng nói.",
      "similarity": [
        [
          56,
          0.12
        ],
        [
          89,
          0.66
        ]
      ]
    },
    {
      "convert": "Đang lúc hai người muốn vượt qua cánh cửa lúc, chợt nghe sau lưng truyền đến một tiếng hét to: \"Dừng lại.\"",
      "dich": "Lặc Cống khoát tay áo, nhỏ giọng nói.",
      "suggest": "Khi hai người muốn bước qua cánh cửa, chợt nghe một tiếng hét lớn từ sau lưng: \"Dừng lại.\"",
      "similarity": [
        [
          90,
          0.52
        ]
      ]
    },
    {
      "convert": "Viên Minh nhướng mày, thầm nghĩ trong lòng một tiếng: \"Không may.\"",
      "dich": "Đang lúc hai người sắp bước qua bậu cửa, chợt nghe một tiếng hét lớn từ phía sau truyền đến: \"Dừng lại.\"",
      "suggest": "Viên Minh nhướng mày lên, thầm nghĩ một tiếng: \"Không may.\"",
      "similarity": [
        [
          91,
          0.22
        ]
      ]
    },
    {
      "convert": "Lặc Cống không rõ ràng cho lắm, xoay người xem xét, thần sắc hơi đổi, vội vàng ôm quyền nói: \"Khôn Đồ sư huynh, có chuyện gì không?\"",
      "dich": "Viên Minh nhướng mày, lòng thầm than: \"Xui xẻo.\"",
      "suggest": "Lặc Cống nghe thế, quay người lại quan sát, thần sắc hơi đổi, vội vàng ôm quyền nói: \"Khôn Đồ sư huynh, có chuyện gì à?\"",
      "similarity": [
        [
          92,
          0.44
        ],
        [
          95,
          0.16
        ],
        [
          97,
          0.11
        ]
      ]
    },
    {
      "convert": "Khôn Đồ trực tiếp không để ý đến hắn hỏi thăm, ánh mắt chỉ trên người Viên Minh dò xét, lộ ra vẻ trêu tức.",
      "dich": "Lặc Cống không rõ ràng lắm, xoay người nhìn lại, sắc mặt hơi đổi, vội vàng chắp tay nói: \"Khôn Đồ sư huynh, có chuyện gì sao?\"",
      "suggest": "Khôn Đồ trực tiếp không để ý tới hắn hỏi, ánh mắt dò xét Viên Minh trên người hắn, lộ ra vẻ trêu tức.",
      "similarity": []
    },
    {
      "convert": "Viên Minh bên cạnh quay người hình, cùng Khôn Đồ ánh mắt đối mặt, không có chút nào né tránh.",
      "dich": "Viên Minh ở bên cạnh quay người lại, không hề tránh né, nhìn thẳng vào mắt Khôn Đồ.",
      "suggest": "Viên Minh bên cạnh quay người nhìn về phía đối diện, không hề né tránh.",
      "similarity": [
        [
          93,
          0.2
        ]
      ]
    },
    {
      "convert": "Hắn vốn cho rằng tông môn như thế lớn, không đến mức trùng hợp như vậy, lại không nghĩ rằng thực sẽ gặp gỡ người này, thực tế được xưng tụng là oan gia ngõ hẹp.",
      "dich": "Hắn vốn nghĩ tông môn rộng lớn như vậy thì sẽ chẳng có chuyện trùng hợp đến thế, không ngờ lại đụng phải tên này, thật đúng là oan gia ngõ hẹp.",
      "suggest": "Hắn vốn cho rằng tông môn lớn như thế, không đến mức trùng hợp như vậy, lại không nghĩ rằng sẽ gặp được người này, thực tế được gọi là oan gia ngõ hẹp.",
      "similarity": [
        [
          94,
          0.23
        ]
      ]
    },
    {
      "convert": "Bất quá làm hắn có chút ngoài ý muốn chính là, Khôn Đồ sau lưng còn đi theo mấy người, phần lớn là một bộ chó săn sắc mặt, nhưng trong đó có một cái mặc trên người phục sức không có Ngự Thú Đường tiêu chí, cũng không có treo đồ đệ lệnh bài, rõ ràng là Ô Lỗ.",
      "dich": "\"Khôn Đồ sư huynh, hắn ...\" Lặc Cống còn chưa nói hết câu đã bị Khôn Đồ trừng mắt nhìn, lập tức câm như hến.",
      "suggest": "Nhưng điều khiến hắn ngạc nhiên là, phía sau lưng Khôn Đồ còn có mấy người nữa, phần lớn là một bộ quần áo của Ngự Thú đường, trong đó có một người mặc phục sức không có tiêu chí Ngự Thú đường, không có lệnh bài, rõ ràng là Ô Lỗ.",
      "similarity": []
    },
    {
      "convert": "Ô Lỗ chỉ là mang theo vui vẻ nhìn xem hắn, trong mắt không có ác ý gì, cũng không cùng hắn đánh ý nghĩ bắt chuyện.",
      "dich": "Mạc Lỗ vốn đã đi đến phía sau cửa đại điện, lúc này cũng dừng bước, quay người nhìn lại, khi thấy người tới là Khôn Đồ, hai hàng râu cá trê bên mép run rẩy, miệng chất đầy vẻ tươi cười, bước nhanh mấy bước tới trước mặt Khôn Đồ, chắp tay nói.",
      "suggest": "Ô Lỗ chỉ cười cười nhìn hắn, trong mắt không có ác ý, cũng không có ý định bắt chuyện với hắn.",
      "similarity": []
    },
    {
      "convert": "\"Ta còn tưởng rằng Tam động chủ thu ngươi trở về là có cái gì trọng dụng đâu?",
      "dich": "\"Khôn Đồ sư huynh, ngọn gió nào thổi ngài tới đây thế này.\"",
      "suggest": "\"Ta còn tưởng rằng tam động chủ thu ngươi trở về có trọng dụng gì chứ?",
      "similarity": []
    },
    {
      "convert": "Thế nào, chân chạy đến chúng ta Ngự Thú Đường địa giới tới?\"",
      "dich": "\"Mạc Lỗ, Ngự Thú đường từ lúc nào lại tùy tiện như vậy, con chó con mèo cũng có thể đi vào sao?",
      "suggest": "Thế nào, chân chạy đến địa giới của Ngự Thú đường chúng ta ư?\"",
      "similarity": []
    },
    {
      "convert": "Khôn Đồ ánh mắt khiêu khích, nhìn xem Viên Minh nói.",
      "dich": "Vạn nhất mất linh thú quý giá nào thì sao?",
      "suggest": "Ánh mắt Khôn Đồ khiêu khích, nhìn Viên Minh nói.",
      "similarity": [
        [
          34,
          0.1
        ],
        [
          93,
          0.1
        ]
      ]
    },
    {
      "convert": "\"Khôn Đồ sư huynh, hắn...\"",
      "dich": "Nếu ngươi cảm thấy công việc chấp sự này làm vất vả quá, ta cũng không ngại đề nghị sư tôn một chút, để ngươi có thể về chuyên tâm tu luyện.\"",
      "suggest": "\"Khôn Đồ sư huynh, huynh ấy ...\"",
      "similarity": [
        [
          66,
          0.17
        ],
        [
          92,
          0.14
        ],
        [
          95,
          0.17
        ],
        [
          97,
          0.32
        ],
        [
          102,
          0.23
        ]
      ]
    },
    {
      "convert": "Lặc Cống lời còn chưa nói hết, liền bị Khôn Đồ trừng mắt liếc, lập tức câm như hến.",
      "dich": "Khôn Đồ liếc mắt nhìn Mạc Lỗ, bóng gió uy bức.",
      "suggest": "Lặc Cống còn chưa nói hết, đã bị Đồ đệ trừng mắt liếc nhìn, lập tức câm như hến.",
      "similarity": [
        [
          95,
          0.45
        ]
      ]
    },
    {
      "convert": "Nguyên bản đã đi đến đằng sau cửa điện Mạc Lỗ lúc này cũng dừng bước, quay người nhìn lại, đem nhìn người tới là Khôn Đồ thời điểm, khóe miệng hai phiết râu cá trê run rẩy, lập tức chất đầy nụ cười, chạy chậm mấy bước đi vào Khôn Đồ trước mặt, chắp tay nói:",
      "dich": "\"Ấy, Khôn Đồ sư huynh nói đi đâu vậy!",
      "suggest": "Mạc Lỗ vốn định đi đến trước cửa điện, lúc này cũng dừng bước lại, quay người nhìn lại, lúc này khóe miệng hắn nhe ra hai cái, hàm răng sắc nhọn, khóe miệng lộ ra vẻ tươi cười, chạy chậm mấy bước đến trước mặt Khôn Đồ, chắp tay nói:",
      "similarity": [
        [
          96,
          0.36
        ]
      ]
    },
    {
      "convert": "\"Khôn Đồ sư huynh, ngọn gió nào đem ngài thổi tới.\"",
      "dich": "Ta vừa thấy tiểu từ này mắt la mày lém, không giống thứ tốt đẹp gì, đang định đuổi hắn đi thì ngài đã đến.",
      "suggest": "\"Khôn Đồ sư huynh, có ngọn gió nào thổi ngài tới vậy?\"",
      "similarity": [
        [
          66,
          0.1
        ],
        [
          92,
          0.18
        ],
        [
          95,
          0.16
        ],
        [
          97,
          0.57
        ],
        [
          102,
          0.17
        ]
      ]
    },
    {
      "convert": "\"Mạc Lỗ, Ngự Thú Đường lúc nào như vậy tùy tiện, cái gì a miêu a cẩu đều có thể đi vào sao?",
      "dich": "Này, nói ngươi đó, nơi này là chỗ người có thể tùy tiện đến sao?",
      "suggest": "\"Mạc Lỗ, Ngự Thú đường có chỗ nào tùy tiện như vậy, cái gì mà miêu a cẩu cũng có thể đi vào được?",
      "similarity": [
        [
          98,
          0.47
        ]
      ]
    },
    {
      "convert": "Vạn nhất ném đi quý trọng gì Linh thú làm sao bây giờ?",
      "dich": "Còn không mau cút đi!\"",
      "suggest": "Nếu không thể lấy đi Linh thú quý trọng này thì làm sao bây giờ?",
      "similarity": []
    },
    {
      "convert": "Ngươi cái này chấp sự nếu như nên được quá cực khổ, ta không ngại cùng sư tôn đề nghị một lần, để ngươi có thể chuyên tâm trở về tu luyện.\"",
      "dich": "Mạc Lỗ cười làm lành với Khôn Đồ, xong lập tức hướng về phía Viên Minh nghiêm mặt quát lớn.",
      "suggest": "Chấp sự này của ngươi nếu quá cực khổ, ta sẽ đề nghị một lần với sư tôn để ngươi có thể chuyên tâm tu luyện trở về.\"",
      "similarity": [
        [
          100,
          0.19
        ]
      ]
    },
    {
      "convert": "Khôn Đồ nhìn thoáng qua Mạc Lỗ, nói như thế.",
      "dich": "Viên Minh từ thần sắc biến hóa trên mặt Lặc Cống khi nhìn thấy Khôn Đồ liền hiểu ngay ra, Khôn Đồ dù là đệ tử mới vào nội môn nhưng địa vị ở Ngự Thú đường đã rất không tầm thường, chuyện học tập hôm nay nhất định bị lỡ, cứng đầu ở lại cũng chẳng lấy được thứ gì tốt, trái lại còn tạo điều kiện cho gã giội nước bẩn.",
      "suggest": "Khôn Đồ nhìn Mạc Lỗ, nói.",
      "similarity": [
        [
          13,
          0.11
        ],
        [
          56,
          0.11
        ],
        [
          67,
          0.12
        ],
        [
          101,
          0.24
        ]
      ]
    },
    {
      "convert": "\"A nha, Khôn Đồ sư huynh nói đây là đâu!",
      "dich": "Hắn vốn định nói một tiếng cảm tạ Lặc Cống, nhưng lại lo đem phiền phức đến cho y nên không nói gì, lập tức xoay người đi ra phía ngoài đại điện.",
      "suggest": "\"A, Khôn Đồ sư huynh nói đây là đâu!",
      "similarity": [
        [
          97,
          0.16
        ],
        [
          102,
          0.46
        ]
      ]
    },
    {
      "convert": "Ta vừa liền xem tiểu tử này tặc mi thử nhãn, không giống như là vật gì tốt, đang định đem hắn đuổi đi đâu, ngài lại tới.",
      "dich": "\"Đứng lại, ta đã nói để ngươi đi đâu.\"",
      "suggest": "Ta vừa xem qua cái mi mắt của tiểu tử này, không giống như là vật gì tốt, đang định đuổi hắn đi đâu thì ngài lại tới.",
      "similarity": [
        [
          103,
          0.24
        ]
      ]
    },
    {
      "convert": "Uy, nói ngươi đâu, nơi này là ngươi tùy tiện có thể tới địa phương sao?",
      "dich": "Khôn Đồ thấy Viên Minh không nhìn minh, sắc mặt càng thêm âm trầm, quát lớn một tiếng.",
      "suggest": "Uy, nói ngươi nghe, nơi này là địa điểm ngươi có thể tới sao?",
      "similarity": [
        [
          104,
          0.24
        ]
      ]
    },
    {
      "convert": "Còn không mau cút đi!\"",
      "dich": "Hai con chó săn sau lưng gã lập tức nhoáng người một cái, một trái một phải chặn đường đi của Viên Minh.",
      "suggest": "Còn không mau cút đi!\"",
      "similarity": [
        [
          105,
          1
        ]
      ]
    },
    {
      "convert": "Mạc Lỗ đối Khôn Đồ cười làm lành về sau, lập tức hướng về phía Viên Minh sắc mặt nghiêm nghị, vẻ mặt cứng rắn lỗ quát lớn.",
      "dich": "Chú giải:",
      "suggest": "Mạc Lỗ cười với Khôn Đồ, sau đó lập tức quay mặt về phía Viên Minh, sắc mặt cứng rắn quát lớn.",
      "similarity": [
        [
          106,
          0.29
        ]
      ]
    },
    {
      "convert": "Viên Minh từ Lặc Cống nhìn thấy Khôn Đồ thì thần sắc biến hóa liền đã rõ ràng, Khôn Đồ mặc dù là tân tiến nội môn đệ tử, ở Ngự Thú Đường địa vị cũng đã rất không bình thường, hôm nay học tập sự tình nhất định bị hẫng, cưỡng ép lưu lại cũng không chiếm được cái gì tốt, ngược lại dễ dàng bị hắn giội nước bẩn.",
      "dich": "*Thiêm thư: Là dạng công văn có ký tên đóng dấu, giống giấy giới thiệu.",
      "suggest": "Viên Minh vừa nhìn thấy Khôn Đồ thì thần sắc biến hóa rất rõ ràng, Mặc dù Khôn Đồ là đệ tử nội môn, nhưng địa vị ở Ngự Thú Đường rất không bình thường, việc cưỡng ép lưu lại cũng không thu được bất cứ lợi ích gì, trái lại còn dễ dàng bị hắn làm bẩn.",
      "similarity": [
        [
          107,
          0.21
        ]
      ]
    },
    {
      "convert": "Hắn vốn định đối Lặc Cống nói lời cảm tạ một tiếng, nhưng lại sợ cho hắn rước lấy phiền toái không cần thiết, liền không nói gì, liền xoay người hướng phía đi ra ngoài điện.",
      "suggest": "Hắn vốn định cảm ơn Lặc Cống một câu, nhưng sợ hắn rước lấy phiền toái không cần thiết, liền không nói gì, xoay người bước đi ra ngoài điện.",
      "similarity": [
        [
          108,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Dừng lại, ta nói qua để ngươi đi rồi sao?\"",
      "suggest": "\"Dừng lại, ta nói cho ngươi biết để ngươi đi sao?\"",
      "similarity": [
        [
          31,
          0.11
        ],
        [
          77,
          0.11
        ],
        [
          109,
          0.18
        ]
      ]
    },
    {
      "convert": "Khôn Đồ gặp Viên Minh bất chấp bản thân, sắc mặt càng thêm âm trầm, hét lớn một tiếng nói.",
      "suggest": "Khôn Đồ thấy Viên Minh không chấp nhận bản thân, sắc mặt càng thêm âm trầm, hét lớn một tiếng.",
      "similarity": [
        [
          110,
          0.61
        ]
      ]
    }
  ]
}