{
  "next": {
    "id": 78,
    "title": "Chương 78: Sách không phải mượn"
  },
  "previous": {
    "id": 76,
    "title": "Chương 76: Oan gia ngõ hẹp"
  },
  "title": {
    "convert": "Chương 77",
    "dich": "Chương 77"
  },
  "lines": [
    {
      "convert": "Lặc Cống nhìn một chút Khôn Đồ, lại nhìn một chút Viên Minh, mặt mũi tràn đầy xoắn xuýt, nhưng miệng có chút hơi há ra, chung quy là không dám lại thế Viên Minh nói chuyện.",
      "dich": "\"Khôn Đồ sư huynh, trước khi ta sang đây đã đăng ký nhiệm vụ ở Hành Chấp đường, muốn mấy chuyện thần không biết quỷ không hay, e là hơi khó nhỉ?\"",
      "suggest": "Lặc Cống liếc nhìn một chút Khôn Đồ, lại nhìn Viên Minh, miệng có chút há ra, cuối cùng không dám há miệng nói chuyện với hắn.",
      "similarity": [
        [
          0,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Khôn Đồ sư huynh, ta tới bên này, thế nhưng là ở Hành Chấp Đường đăng ký qua nhiệm vụ, muốn thần không biết quỷ không hay làm một ít chuyện, chỉ sợ sẽ có chút khó khăn a?\"",
      "dich": "Viên Minh ngừng bước, quay người nhìn Khôn Đồ, nở nụ cười để lộ hàm răng trắng như tuyết rồi nói.",
      "suggest": "\"Khôn Đồ sư huynh, ta tới đây là để đăng ký nhiệm vụ ở Hành Chấp Đường, muốn thần không biết quỷ không hay làm một vài chuyện, chỉ sợ sẽ gặp chút khó khăn a?\"",
      "similarity": [
        [
          1,
          0.4
        ]
      ]
    },
    {
      "convert": "Viên Minh dừng bước lại, quay người nhìn về phía Khôn Đồ, lộ ra tuyết trắng răng cười nói.",
      "dich": "\"Ta hoài nghi có người tâm tư bất lương, dòm ngó linh thú trong đường, ta phải cẩn thận kiểm tra một số kẻ có điểm khả nghi.",
      "suggest": "Viên Minh dừng bước, quay người nhìn về phía Khôn Đồ, lộ vẻ răng trắng nói.",
      "similarity": [
        [
          2,
          0.26
        ]
      ]
    },
    {
      "convert": "\"Ta hoài nghi có người rắp tâm không tốt, ngấp nghé trong đường Linh thú, ta phải thật tốt loại bỏ một lần sở hữu khả nghi nhân viên.",
      "dich": "Trước đó, ngươi không thể rời đi.\"",
      "suggest": "\"Ta hoài nghi có người có rắp tâm không tốt, ngấp nghé Linh Thú trong đường, ta phải loại bỏ ngay một lần nhân viên có khả nghi.",
      "similarity": [
        [
          3,
          0.31
        ]
      ]
    },
    {
      "convert": "Trước đó, ngươi không thể rời đi.\"",
      "dich": "Khôn Đồ híp hai mắt lại, sát cơ lóe lên.",
      "suggest": "Trước đó, ngươi không thể rời đi.\"",
      "similarity": [
        [
          4,
          1
        ],
        [
          83,
          0.14
        ]
      ]
    },
    {
      "convert": "Khôn Đồ đôi mắt nhíu lại, sát cơ tóe hiện.",
      "dich": "\"Phải rồi, nhiệm vụ ta nhận là giúp Tam động chủ chăm sóc con chồn lửa của nàng.\"",
      "suggest": "Đôi mắt Khôn Đồ nhíu lại, sát cơ lóe lên.",
      "similarity": [
        [
          5,
          0.59
        ]
      ]
    },
    {
      "convert": "\"Đúng rồi, ta tiếp nhiệm vụ, là giúp Tam động chủ chiếu cố nàng Hỏa Chồn.\"",
      "dich": "Viên Minh cười cười, thản nhiên nói.",
      "suggest": "\"Đúng rồi, nhiệm vụ của ta là chiếu cố Hỏa Chồn cho tam động chủ.\"",
      "similarity": [
        [
          6,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh cười cười, nói như thế.",
      "dich": "Hắn đặc biệt nhấn mạnh ba chữ \"Tam động chủ\", nói như gằn.",
      "suggest": "Viên Minh cười cười, nói.",
      "similarity": [
        [
          7,
          0.51
        ],
        [
          44,
          0.13
        ],
        [
          46,
          0.19
        ],
        [
          50,
          0.15
        ],
        [
          52,
          0.19
        ],
        [
          71,
          0.15
        ],
        [
          75,
          0.15
        ],
        [
          87,
          0.17
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          102,
          0.18
        ],
        [
          107,
          0.16
        ],
        [
          111,
          0.16
        ],
        [
          119,
          0.15
        ],
        [
          125,
          0.11
        ]
      ]
    },
    {
      "convert": "Hắn đem Tam động chủ ba chữ này, cắn đến rất nặng.",
      "dich": "Lặc Cống không biết đầu đuôi câu chuyện, trông thấy bộ dáng này của Viên Minh, trong lòng chỉ muốn mắng: \"Quá lỗ mãng, quá lỗ mãng ...\"",
      "suggest": "Hắn nghiến răng nghiến lợi nói ba chữ đầu tiên với tam động chủ.",
      "similarity": []
    },
    {
      "convert": "Lặc Cống không biết tiền căn hậu quả, nhìn thấy Viên Minh bộ dạng này, trong lòng gọi thẳng: \"Quá lỗ mãng, quá lỗ mãng...\"",
      "dich": "Khôn Đồ nghe vậy khẽ giật mình.",
      "suggest": "Lặc Cống không biết tiền nhân hậu quả, nhìn thấy bộ dạng Viên Minh như vậy, trong lòng liền kêu lên: \"Quá lô mãng, quá lô mãng...\"",
      "similarity": [
        [
          9,
          0.16
        ]
      ]
    },
    {
      "convert": "Khôn Đồ nghe vậy khẽ giật mình.",
      "dich": "Không như Lặc Cống, gã biết rõ Tam động thu Viên Minh vào núi, khả năng cao cũng là vị con chồn lửa kia, thế nên không thể không tính đến việc Viên Minh đến đây có phải cũng là theo ý Tam động chủ hay không?",
      "suggest": "Khôn Đồ nghe vậy khẽ giật mình.",
      "similarity": [
        [
          10,
          1
        ]
      ]
    },
    {
      "convert": "Hắn lại là rất rõ ràng, Tam động chủ thu Viên Minh vào núi, đại khái khả năng cũng là bởi vì con kia Hỏa Chồn, cho nên không thể không suy tính Viên Minh tới đây, có phải hay không cũng là Tam động chủ thụ ý?",
      "dich": "Nghĩ tới đây, gã không khỏi có chút do dự.",
      "suggest": "Hắn lại rất rõ ràng, tam động chủ thu Viên Minh vào núi đại khái cũng là bởi vì con Hỏa Chồn kia, cho nên không thể không suy tính Viên Minh tới đây, có phải hay không cũng là tam động chủ?",
      "similarity": [
        [
          11,
          0.18
        ]
      ]
    },
    {
      "convert": "Nghĩ đến đây cái, hắn liền không khỏi có chút do dự.",
      "dich": "Kỳ thực gã tất nhiên cũng sẽ không ngốc đến độ làm chuyện kiểu giết người diệt khẩu trong tông môn, vốn chỉ định giữ Viên Minh lại, khiến hắn nhục nhã một phen rồi đuổi hắn đi, hiện tại bởi e ngại Tam động chủ, gã không thể không thay đổi chủ ý.",
      "suggest": "Nghĩ tới đây, hắn lại hơi do dự một chút.",
      "similarity": [
        [
          12,
          0.27
        ]
      ]
    },
    {
      "convert": "Kỳ thật hắn tự nhiên cũng sẽ không ngốc đến mức ở trong tông môn lại đi cái gì giết người diệt khẩu sự tình, chỉ là vốn là muốn nhục nhã Viên Minh dừng lại, lại đuổi hắn đi, bây giờ lại bởi vì kiêng kị Tam động chủ, hắn thay đổi chủ ý.",
      "dich": "Ít nhất, trước khi tìm hiểu rõ ràng mọi việc thì không thể công khai như thế.",
      "suggest": "Kỳ thật hắn cũng không ngốc đến mức đi làm chuyện giết người diệt khẩu như vậy. Chỉ là vốn muốn nhục nhã Viên Minh dừng lại, lại đuổi hắn đi, bây giờ vì kiêng kị tam động chủ, hắn thay đổi chủ ý.",
      "similarity": [
        [
          13,
          0.21
        ]
      ]
    },
    {
      "convert": "Chí ít, ở hiểu rõ rõ ràng tình huống trước, là không thể như thế công khai.",
      "dich": "Gã cũng không muốn vừa tiến vào nội môn, còn chưa đứng vững gót chân, đã khơi khơi đắc tội với đại nhân vật trong tông chỉ vì một nhân vật nhỏ không đáng chú ý, như thế rõ ràng là được không bằng mất.",
      "suggest": "Chí ít, trước khi hiêu rõ tình hình cũng không thể công khai như thế.",
      "similarity": [
        [
          14,
          0.39
        ]
      ]
    },
    {
      "convert": "Hắn cũng không muốn mới vừa tiến vào nội môn, còn không có đứng vững gót chân, cũng bởi vì một cái không đáng chú ý tiểu nhân vật mà vô ích đắc tội trong tông đại nhân vật, vậy nhưng liền được không bù mất.",
      "dich": "\"Hừ, hôm nay ta còn có chuyện quan trọng bên người, lười so đo với ngươi.",
      "suggest": "Hắn cũng không muốn vừa mới tiến vào nội môn, còn chưa đứng vững được gót chân, chỉ vì một nhân vật không đáng chú ý mà đắc tội với một đại nhân vật không đáng chú ý trong tông, vậy mà được không bù mất.",
      "similarity": [
        [
          15,
          0.42
        ]
      ]
    },
    {
      "convert": "\"Hừ, hôm nay ta còn có chuyện quan trọng mang theo, lười nhác cùng ngươi giày vò khốn khổ.",
      "dich": "Mạc Lỗ, nhớ cho kỹ tên này, về sau hắn còn to gan dám đến địa bàn Ngự Thú đường chúng ta, lập tức đánh ra ngoài cho ta.",
      "suggest": "\"Hừ, hôm nay ta còn có việc quan trọng cần mang theo, đừng để ngươi phải chịu đựng những đau đớn như vậy.",
      "similarity": [
        [
          16,
          0.29
        ],
        [
          70,
          0.1
        ]
      ]
    },
    {
      "convert": "Mạc Lỗ, hảo hảo nhớ kỹ người này, về sau hắn dám can đảm đến chúng ta Ngự Thú Đường địa bàn, liền cho ta oanh ra ngoài.",
      "dich": "Nếu hắn ở địa bàn của chúng ta xảy ra chuyện gì liên lụy lên đầu ta, kẻ duy nhất mà ta hỏi chính là ngươi.\"",
      "suggest": "Mạc Lỗ, nhớ kỹ người này, sau này hắn dám can đảm đến địa bàn của Ngự Thú đường chúng ta, ta lập tức cho hắn ra ngoài.",
      "similarity": [
        [
          17,
          0.31
        ]
      ]
    },
    {
      "convert": "Nếu là hắn ở chúng ta địa bàn đã xảy ra chuyện gì, liên lụy đến trên đầu ta, ta duy ngươi là hỏi.\"",
      "dich": "Khôn Đồ nhìn về phía Mạc Lỗ, căn dặn một câu rồi lập tức dẫn mấy người Ô Lỗ quay lưng đi ra ngoài.",
      "suggest": "Nếu hắn xảy ra chuyện gì ở địa bàn chúng ta, có liên quan gì đến ta, ta chỉ hỏi ngươi một câu.\"",
      "similarity": [
        [
          18,
          0.17
        ]
      ]
    },
    {
      "convert": "Khôn Đồ nhìn về phía Mạc Lỗ, phân phó một câu về sau, liền dẫn Ô Lỗ mấy người quay người đi ra ngoài.",
      "dich": "\"Vâng vâng vâng, Khôn Đồ sư huynh cứ yên tâm, ta nhất định làm theo.",
      "suggest": "Khôn Đồ nhìn về phía Mạc Lỗ, phân phó một câu, sau đó liền dẫn mấy người Ô Lỗ bước ra ngoài.",
      "similarity": [
        [
          19,
          0.47
        ]
      ]
    },
    {
      "convert": "\"Vâng vâng vâng, Khôn Đồ sư huynh cứ việc yên tâm, nhất định làm theo.",
      "dich": "Sư huynh đi thong thả.\"",
      "suggest": "\"Vâng vâng! Khôn Đồ sư huynh cứ yên tâm, nhất định làm theo.",
      "similarity": [
        [
          20,
          0.63
        ]
      ]
    },
    {
      "convert": "Sư huynh đi tốt!\"",
      "dich": "Mạc Lỗ khom lưng cúi đầu về hướng bóng lưng Khôn Đồ, thần sắc rặt một bộ nịnh nọt.",
      "suggest": "Sư huynh đi tốt!\"",
      "similarity": [
        [
          21,
          0.26
        ],
        [
          31,
          0.16
        ]
      ]
    },
    {
      "convert": "Mạc Lỗ hướng về phía Khôn Đồ bóng lưng cúi đầu khom lưng, một bộ lấy lòng thần sắc.",
      "dich": "Trong suốt quá trình, Lặc Cống hiển nhiên cũng nhìn ra Khôn Đồ và Viên Minh không hợp nhau, cho nên một mực cúi đầu đứng bên cạnh Mạc Lỗ, không nói nửa lời.",
      "suggest": "Mạc Lỗ cúi đầu khom lưng nhìn về phía bóng lưng Khôn Đồ đang khuất dần, mặt mũi tràn đầy vẻ lấy lòng.",
      "similarity": [
        [
          22,
          0.15
        ]
      ]
    },
    {
      "convert": "Cả trong cả quá trình, Lặc Cống hiển nhiên cũng nhìn ra Khôn Đồ cùng Viên Minh không hợp nhau, cho nên một mực cúi đầu, đứng tại Mạc Lỗ bên cạnh, không nói một lời.",
      "dich": "Viên Minh thờ ơ lạnh nhạt, đối với một màn trước mắt này cũng không cảm thấy bất ngờ.",
      "suggest": "Trong quá trính, Lặc Cống hiển nhiên cũng nhận ra Khôn Đồ và Viên Minh không giống nhau cho nên hắn chỉ cúi đầu, đứng bên cạnh Mạc Lỗ, không nói một lời.",
      "similarity": [
        [
          23,
          0.51
        ]
      ]
    },
    {
      "convert": "Viên Minh thờ ơ lạnh nhạt, đối trước mắt một màn này cũng chẳng suy nghĩ gì nữa.",
      "dich": "Trải qua đoạn thời gian này, hiểu biết của hắn về Bích La Động tự nhiên đã không phải không biết chút gì giống như trước đây.",
      "suggest": "Viên Minh thờ ơ lạnh nhạt, đối với màn này cũng chẳng suy nghĩ gì.",
      "similarity": [
        [
          24,
          0.43
        ]
      ]
    },
    {
      "convert": "Hắn đi qua đoạn này thời gian hiểu rõ, đối với Bích La Động tự nhiên cũng không giống trước đây như vậy không biết gì cả.",
      "dich": "Nếu nói toàn bộ tông môn, người có địa vị cao nhất hiển nhiên là ba vị động chủ, tiếp đó là trưởng lão chủ sự các đường, ví dụ như Mông Sơn trưởng lão mà hắn đã nhiều nghe qua đại danh.",
      "suggest": "Hắn đã đi qua thời gian dài như vậy, đương nhiên cũng không giống trước kia không biết gì về Bích La Động cả.",
      "similarity": [
        [
          25,
          0.13
        ]
      ]
    },
    {
      "convert": "Liền toàn bộ tông môn tới nói, địa vị nhất là cao thượng tự nhiên là ba vị động chủ, tiếp theo là các đường chủ sự trưởng lão, tỉ như hắn đã nhiều lần nghe qua đại danh Mông Sơn trưởng lão.",
      "dich": "Ngoài những người này ra còn có một số trưởng lão nội môn dù không chủ quản sự vụ, nhưng vì thực lực bản thân không yếu nên địa vị cũng tương đối cao, những người này thông thường đều là từ đệ tử nội môn tấn thăng lên.",
      "suggest": "Trong toàn bộ tông môn, địa vị cao thượng nhất đương nhiên là ba vị động chủ, tiếp theo là các vị trưởng lão của đường chủ sự, tỉ như hắn đã từng nghe qua đại danh Mông Sơn.",
      "similarity": [
        [
          26,
          0.35
        ]
      ]
    },
    {
      "convert": "Ở bọn hắn bên ngoài, còn có một số mặc dù không chủ quản sự vụ, nhưng bởi vì thực lực bản thân không yếu, đồng dạng địa vị tương đối cao nội môn trưởng lão, bình thường đều là từ nội môn đệ tử tấn thăng mà đến.",
      "dich": "Loại trưởng lão này tối thiểu cũng phải là Trúc Cơ kỳ trở lên, số lượng không nhiều lắm, phần lớn còn lại là chấp sự bình thường giống như Mạc Lỗ, địa vị cao hơn đệ tử ký danh một chút, bình thường cũng đều là do đệ tử ký danh thăng cấp lên.",
      "suggest": "Bên ngoài tiểu viện bọn hắn còn có một số trưởng lão mặc dù không chủ quản sự vụ, nhưng vì thực lực bản thân không yếu, cùng với địa vị tương đối cao nội môn trưởng lão tương đối cao, bình thường đều là từ nội môn đệ tử tấn thăng.",
      "similarity": [
        [
          27,
          0.47
        ]
      ]
    },
    {
      "convert": "Loại này trưởng lão, chí ít đều là Trúc Cơ sơ kỳ cất bước, số lượng không tính quá nhiều, càng nhiều thì là như cái này Mạc Lỗ đồng dạng phổ thông chấp sự, địa vị so với ký danh đệ tử cao một chút, bình thường cũng đều là từ ký danh đệ tử tấn thăng mà tới.",
      "dich": "Bọn họ phụ trách xử trí các loại tạp vụ trong tông môn, thỉnh thoảng sẽ bóc lột đệ tử ký danh, còn khi ở trước mặt đệ tử nội môn và trưởng lão thì không dám sơ sểnh chút nào, vị gọi là \"Hô Hỏa trưởng lão\" trước kia chính là nằm trong hàng ngũ này.",
      "suggest": "Loại trưởng lão này ít nhất cũng phải qua giai đoạn Trúc Cơ sơ kỳ, số lượng không tính quá nhiều, càng nhiều thì là chấp sự như Mạc Lỗ, địa vị so với ký danh đệ tử cao hơn một chút, bình thường đều là do ký danh đệ tử thăng tiến mà tới.",
      "similarity": [
        [
          28,
          0.31
        ]
      ]
    },
    {
      "convert": "Bọn hắn phụ trách tông môn các loại tạp vụ xử trí, thỉnh thoảng sẽ bóc lột ký danh đệ tử, ở nội môn đệ tử cùng trước mặt trưởng lão, không dám có chút lỗ mãng, trước đây vị kia cái gọi là \"Hô Hỏa trưởng lão\" liền ở hàng ngũ này.",
      "dich": "\"Tên tiểu tử này còn không mau đi đi?",
      "suggest": "Bọn hắn phụ trách các loại tạp vụ tông môn, thỉnh thoảng sẽ bóc lột ký danh đệ tử, ở trước mặt trưởng lão trong tông môn không dám có chút lỗ mãng, trước kia vị \"Hô Hỏa trưởng lão\" kia từng ở trong hàng ngũ này.",
      "similarity": [
        [
          29,
          0.36
        ]
      ]
    },
    {
      "convert": "\"Ngươi tiểu tử này, còn không mau chóng rời đi?",
      "dich": "Đúng là xúi quẩy!\"",
      "suggest": "\"Ngươi tiểu tử này, còn không mau rời đi sao?",
      "similarity": [
        [
          30,
          0.22
        ]
      ]
    },
    {
      "convert": "Thật sự là xúi quẩy!\"",
      "dich": "Mạc Lô đợi Khôn Đồ đi xa rồi, liền ngồi thẳng lên, khẽ vê cọng râu cá trê, nhìn Viên Minh trách mắng xong còn trừng mắt với Lặc Cống.",
      "suggest": "Thật là xúi quẩy!\"",
      "similarity": [
        [
          31,
          0.76
        ]
      ]
    },
    {
      "convert": "Mạc Lỗ đợi Khôn Đồ đi xa, ngồi thẳng lên, khẽ vỗ râu cá trê, hướng Viên Minh trách mắng, còn trừng Lặc Cống một chút.",
      "dich": "Viên Minh quay nhìn bọn họ thật sâu, cười lạnh một tiếng rồi lập tức xoay người bước ra khỏi đại điện.",
      "suggest": "Mạc Lỗ đợi Khôn Đồ đi xa, ngồi thẳng dậy, khẽ vỗ vỗ cái râu cá trê, quay sang Viên Minh trách mắng, còn trừng phạt cả Cẩu Cống nữa.",
      "similarity": [
        [
          32,
          0.29
        ]
      ]
    },
    {
      "convert": "Viên Minh quay đầu nhìn chằm chằm bọn hắn một chút, cười lạnh một tiếng về sau, liền xoay người rời đi đại điện.",
      "dich": "Hắn đi một mạch từ trên núi xuống dưới, dự định tới Quy Tàng các mà Lam Kha từng nhắc đến thử thời vận, xem xem có thiêm thư của Hành Chấp đường rồi thì có thể lấp liếm quá quan được không.",
      "suggest": "Viên Minh quay đầu nhìn chằm chằm vào bọn họ một lát, cười lạnh một tiếng rồi xoay người rời khỏi đại sảnh.",
      "similarity": [
        [
          33,
          0.3
        ],
        [
          84,
          0.11
        ]
      ]
    },
    {
      "convert": "Hắn một đường từ trên núi xuống tới, dự định đi Lam Kha đề cập Quy Tàng các đi thử thời vận, nhìn xem có Hành Chấp Đường ký sách, có thể hay không lừa dối qua ải.",
      "dich": "Kết quả hắn vừa đi ra khỏi địa giới Ngự Thú đường chưa được bao lâu, sau lưng đã có một con gấu xám băng băng đuổi theo.",
      "suggest": "Hắn một đường từ trên núi xuống, đang muốn đi Lam Kha đề nghị việc mua lại Quy Tàng Các, xem có ký sách của Hành Chấp Đường hay không?",
      "similarity": [
        [
          34,
          0.11
        ]
      ]
    },
    {
      "convert": "Kết quả hắn đi ra Ngự Thú Đường địa giới không bao lâu, sau lưng liền có một đầu gấu xám lao nhanh lấy đuổi theo.",
      "dich": "Hắn nhướng mày, đè chặt tay lên trường kiếm bên hông, đoạn quay người nhìn lại.",
      "suggest": "Kết quả là hắn vừa rời khỏi địa giới Ngự Thú Đường không bao lâu, sau lưng đã có một con gấu xám lao nhanh theo.",
      "similarity": [
        [
          35,
          0.51
        ]
      ]
    },
    {
      "convert": "Hắn nhướng mày, một tay đè lại bên hông trường kiếm, quay người nhìn lại đi tới.",
      "dich": "Chỉ thấy Lặc Cống ngồi trên lưng gấu xám, từ xa xa vẫy vẫy tay với hắn.",
      "suggest": "Hắn nhướng mày, một tay đè chặt thanh kiếm dài bên hông, quay người nhìn lại.",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          36,
          0.42
        ]
      ]
    },
    {
      "convert": "Chỉ gặp Lặc Cống thừa cưỡi tại gấu xám bên trên, xa xa hướng hắn phất tay.",
      "dich": "Viên Minh thấy thế, thần sắc thoáng thả lỏng nhưng tay vẫn không buông kiếm.",
      "suggest": "Chỉ thấy Lặc Cống đang cưỡi gấu xám, xa xa phất tay về phía hắn.",
      "similarity": [
        [
          37,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh thấy thế, thần sắc khẽ buông lỏng, nhưng cũng không có buông ra cầm kiếm tay.",
      "dich": "Lặc Cống đuổi tới gần, nhảy từ trên lưng gấu xám xuống, hơi lúng túng nhìn Viên Minh, nói: \"Mới rồi thực xin lỗi, tên Khôn Đồ kia giờ là hồng nhân trước mặt Mông Sơn trưởng lão, ta chọc không nổi.\"",
      "suggest": "Viên Minh thấy thế, thần sắc khẽ buông lỏng, nhưng cũng không buông lỏng tay cầm kiếm.",
      "similarity": [
        [
          38,
          0.37
        ]
      ]
    },
    {
      "convert": "Lặc Cống đuổi tới phụ cận, từ gấu xám trên thân nhảy rụng xuống tới, có chút lúng túng nhìn xem Viên Minh, nói ra: \"Mới vừa rồi thực tế thật có lỗi, cái kia Khôn Đồ ngày nay coi là Mông Sơn trưởng lão trước mặt người tâm phúc, ta trêu chọc không nổi.\"",
      "dich": "\"Sư huynh nghĩ nhiều rồi, lúc trước có thể giúp đỡ, ta đã vô cùng cảm kích.\"",
      "suggest": "Lặc Cống chạy tới gần, từ trên người con gấu xám nhảy xuống, có chút xấu hổ nhìn Viên Minh, nói: \"Mới vừa rồi thực sự có lỗi, Khôn Đồ kia mà coi là tâm phúc của trưởng lão Mông, ta trêu chọc không nổi.\"",
      "similarity": [
        [
          39,
          0.31
        ]
      ]
    },
    {
      "convert": "\"Sư huynh quá lo lắng, lúc trước có thể giúp đỡ, liền đã vô cùng cảm kích.\"",
      "dich": "Viên Minh lúc này mới buông chuôi kiếm ra, khách khí nói.",
      "suggest": "\"Sư huynh quá lo lắng, lúc trước có thể giúp đỡ đã cảm kích rồi.\"",
      "similarity": [
        [
          40,
          0.38
        ]
      ]
    },
    {
      "convert": "Viên Minh lúc này mới buông lỏng ra chuôi kiếm, nói.",
      "dich": "\"Ài, ở trong Bích La Động, nhất là Ngự Thú đường bọn ta, cường giả vi tôn, lời của kẻ yếu không có trọng lượng.",
      "suggest": "Viên Minh lúc này mới buông lỏng thanh kiếm, nói.",
      "similarity": [
        [
          7,
          0.1
        ],
        [
          41,
          0.42
        ],
        [
          102,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Ai, trong Bích La Động, đặc biệt là chúng ta Ngự Thú Đường, cường giả vi tôn, kẻ yếu là không có lời nói có trọng lượng.",
      "dich": "Ta đuổi theo cũng không phải chỉ để xin lỗi, chú yếu là muốn nói với người, muốn học tri thức thuần dưỡng linh thú cũng không nhật phải đến Ngự Thú đường, Quy Tàng các bên kia cũng có cất giữu loại sách này, ngươi có thể qua đó mượn đọc.\"",
      "suggest": "\"Ai da, trong Bích La động, đặc biệt là Ngự Thú Đường chúng ta, cường giả vi tôn, kẻ yếu không có lời nói có trọng lượng.",
      "similarity": [
        [
          42,
          0.4
        ]
      ]
    },
    {
      "convert": "Ta đuổi theo, cũng không chỉ là vì xin lỗi, chủ yếu là muốn nói cho ngươi, muốn học tập thuần thú nuôi thú tri thức, không nhất định nhất định phải tới Ngự Thú Đường, Quy Tàng các bên kia cũng có loại này tàng thư, ngươi có thể đi tới mượn đọc.\"",
      "dich": "Lặc Cống khoát tay áo nói.",
      "suggest": "Ta đuổi theo cũng không chỉ vì xin lỗi, chủ yếu là muốn nói cho ngươi muốn học tri thức nuôi thú thuần thú, không nhất định phải tới Ngự Thú Đường, Quy Tàng các bên kia cũng có loại tàng thư này, ngươi có thể tới mượn đọc.\"",
      "similarity": [
        [
          43,
          0.4
        ]
      ]
    },
    {
      "convert": "Lặc Cống khoát tay áo, nói.",
      "dich": "\"Ta cũng nghe nói qua, đang tính đi qua bên kia xem tình hình, cám ơn ngươi đã nhắc nhở.\"",
      "suggest": "Lặc Cống khoát tay, nói.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          44,
          0.49
        ],
        [
          46,
          0.14
        ],
        [
          50,
          0.19
        ],
        [
          52,
          0.14
        ],
        [
          102,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Ta cũng đã được nghe nói, đang định tiến đến bên kia nhìn xem tình huống, đa tạ nhắc nhở.\"",
      "dich": "Viên Minh gật đầu nói.",
      "suggest": "\"Ta cũng nghe nói, đang định đi xem tình hình bên kia, đa tạ sư thúc nhắc nhở.\"",
      "similarity": [
        [
          45,
          0.33
        ]
      ]
    },
    {
      "convert": "Viên Minh gật gật đầu, nói.",
      "dich": "\"Có điều nếu đi Quy Tàng các sẽ tốn không ít tinh lực tự mình chỉnh lý, phân loại, nhưng trước mắt với ngươi mà nói đúng là cũng chẳng có cách nào khác.",
      "suggest": "Viên Minh gật gật đầu, nói.",
      "similarity": [
        [
          7,
          0.14
        ],
        [
          44,
          0.11
        ],
        [
          46,
          0.31
        ],
        [
          50,
          0.12
        ],
        [
          52,
          0.16
        ],
        [
          71,
          0.13
        ],
        [
          75,
          0.13
        ],
        [
          87,
          0.13
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          102,
          0.18
        ],
        [
          107,
          0.13
        ],
        [
          111,
          0.13
        ],
        [
          119,
          0.17
        ],
        [
          125,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Chỉ là đi Quy Tàng các, sẽ tiêu phí không ít tinh lực bản thân đi chỉnh lý cùng phân biệt, bất quá dưới mắt vu ngươi mà nói cũng là không có cách nào sự tình.",
      "dich": "Được rồi, lời khách sáo ta không nói nữa.",
      "suggest": "\"Chỉ là đi vào Tàng Các, sẽ tiêu phí không ít tinh lực của bản thân để chỉnh lý và phân biệt, nhưng dưới mắt Vu ngươi thì không có cách nào khác.",
      "similarity": [
        [
          47,
          0.2
        ]
      ]
    },
    {
      "convert": "Tốt, lời khách sáo ta cũng không muốn nói nhiều.",
      "dich": "Ta làm thế này cũng là để báo ân tình thiếu ngươi lúc trước, ngày sau chúng ta cũng chỉ có thể coi như không quen, nếu không cuộc sống của ta ở Ngự Thư đường sẽ chẳng dễ chịu gì.\"",
      "suggest": "Được rồi, lời khách sáo ta cũng không muốn nói quá nhiều.",
      "similarity": [
        [
          48,
          0.47
        ]
      ]
    },
    {
      "convert": "Ta đây cũng là báo trước đó thiếu ân tình của ngươi, ngày sau chúng ta cũng chỉ có thể đem không nhận ra, nếu không ta ở Ngự Thú Đường thời gian cũng tốt hơn không được.\"",
      "dich": "Lặc Cống cười khổ nói.",
      "suggest": "Đây cũng là do ta thiếu nợ ngươi, ngày sau chúng ta cũng chỉ có thể không nhận ra ngươi, nếu không ta ở Ngự Thú Đường không được.\"",
      "similarity": [
        [
          49,
          0.26
        ]
      ]
    },
    {
      "convert": "Lặc Cống cười khổ nói.",
      "dich": "\"Có thể hiểu, sư huynh bảo trọng nhiều hơn.\"",
      "suggest": "Lặc Cống cười khổ nói.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          44,
          0.19
        ],
        [
          46,
          0.16
        ],
        [
          50,
          1
        ],
        [
          52,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Có thể lý giải, sư huynh khá bảo trọng.\"",
      "dich": "Viên Minh ôm quyền nói.",
      "suggest": "\"Có thể lý giải, sư huynh khá bảo trọng.\"",
      "similarity": [
        [
          51,
          0.24
        ]
      ]
    },
    {
      "convert": "Viên Minh ôm quyền nói.",
      "dich": "Thời khắc trước khi rời đi, Lặc Cống lại hạ giọng nhắc nhở: \"Tên Khôn Đồ này tâm trả thù rất nặng, chính ngươi phải cẩn thận nhiều hơn.\"",
      "suggest": "Viên Minh ôm quyền nói.",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          44,
          0.13
        ],
        [
          46,
          0.23
        ],
        [
          50,
          0.16
        ],
        [
          52,
          1
        ],
        [
          71,
          0.15
        ],
        [
          75,
          0.18
        ],
        [
          87,
          0.21
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          107,
          0.19
        ],
        [
          111,
          0.19
        ],
        [
          119,
          0.18
        ],
        [
          125,
          0.11
        ]
      ]
    },
    {
      "convert": "Lặc Cống trước khi đi thời khắc, lại hạ giọng nhắc nhở: \"Khôn Đồ cái thằng này trả thù tâm cực nặng, chính ngươi phải cẩn thận nhiều hơn.\"",
      "dich": "Nói xong, y liền cưỡi linh thú gấu xám của mình trở về Ngự Thú đường.",
      "suggest": "Lặc Cống trước khi đi, hạ giọng nhắc nhở: \"Khôn Đồ trả thù tâm cực nặng, chính ngươi phải cẩn thận nhiều hơn mới đúng.\"",
      "similarity": [
        [
          53,
          0.45
        ]
      ]
    },
    {
      "convert": "Sau khi nói xong, hắn liền cưỡi bản thân gấu xám Linh thú, quay trở về Ngự Thú Đường.",
      "dich": "Viên Minh thì nhắm thẳng hướng tới Quy Tàng các mà đi.",
      "suggest": "Nói xong, hắn cưỡi Khôi Lỗi Gấu xám, quay trở về Ngự Thú Đường.",
      "similarity": [
        [
          54,
          0.21
        ],
        [
          84,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh thì thẳng đến Quy Tàng các phương hướng mà đi....",
      "dich": "...",
      "suggest": "Viên Minh thì đi thẳng đến Quy Tàng Các....",
      "similarity": [
        [
          55,
          0.16
        ]
      ]
    },
    {
      "convert": "Quy Tàng các ở vào trong tông môn bộ khu vực, tầng hai cầu thang kia cái hình tròn khu kiến trúc ở trong.",
      "dich": "Quy Tàng các nằm trên tầng hai một khu kiến trúc hình tròn thuộc khu vực giữa tông môn.",
      "suggest": "Quy Tàng Các nằm trong phạm vi tông môn, tầng hai là khu kiến trúc hình tròn.",
      "similarity": [
        [
          57,
          0.26
        ]
      ]
    },
    {
      "convert": "Mấy người Viên Minh tìm tới Quy Tàng các thời điểm, sắc trời đã có chút tối.",
      "dich": "Đợi đến khi Viên Minh tìm tới Quy Tàng các, sắc trời đã khá tối.",
      "suggest": "Khi mấy người Viên Minh tìm tới được các phòng trong Tàng Các, sắc trời đã có chút tối.",
      "similarity": [
        [
          58,
          0.26
        ]
      ]
    },
    {
      "convert": "Hắn lập tức hướng phía trong cửa điện đi tới, vừa muốn bước qua cánh cửa lúc, đối diện liền có một người đụng vào.",
      "dich": "Hắn lập tức bước tới phía trong cửa điện, khi đang định bước qua cửa lại bất ngờ đụng vào một người.",
      "suggest": "Hắn lập tức đi vào trong điện, vừa mới bước qua cánh cửa liền có một người khác bước vào.",
      "similarity": [
        [
          59,
          0.11
        ]
      ]
    },
    {
      "convert": "Hai người ánh mắt đối mặt cùng một chỗ, đầu tiên là đồng thời dừng bước, tiếp theo trong mắt cũng đều lóe lên vẻ kinh ngạc.",
      "dich": "Hai người nhìn nhau, đầu tiền là cùng dừng lại, sau đó trong mắt cùng lộ ra vẻ kinh ngạc.",
      "suggest": "Hai người nhìn nhau, đầu tiên là đồng thời dừng bước, sau đó trong mắt đều lóe lên vẻ kinh ngạc.",
      "similarity": [
        [
          60,
          0.46
        ]
      ]
    },
    {
      "convert": "\"A, Viên Minh...\"",
      "dich": "\"Ô, Viên Minh ...\"",
      "suggest": "\"A, Viên Minh...\"",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          46,
          0.11
        ],
        [
          52,
          0.11
        ],
        [
          61,
          0.12
        ],
        [
          62,
          0.11
        ],
        [
          71,
          0.11
        ],
        [
          75,
          0.11
        ],
        [
          87,
          0.1
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          106,
          0.11
        ],
        [
          107,
          0.11
        ],
        [
          111,
          0.11
        ],
        [
          119,
          0.11
        ],
        [
          125,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Triệu Đồng sư huynh.\"",
      "dich": "\"Triệu Đồng sư huynh.\"",
      "suggest": "\"Triệu Đồng sư huynh.\"",
      "similarity": [
        [
          21,
          0.15
        ],
        [
          62,
          1
        ],
        [
          73,
          0.17
        ],
        [
          86,
          0.1
        ],
        [
          102,
          0.11
        ],
        [
          105,
          0.15
        ],
        [
          106,
          0.11
        ],
        [
          109,
          0.15
        ]
      ]
    },
    {
      "convert": "Từ bên trong cửa đi ra không phải người khác, chính là quanh năm trong Cáp Mô Cốc buôn bán Triệu Đồng.",
      "dich": "Người từ bên trong cửa đi ra không phải ai khác, chính là kẻ quanh năm buôn bán trong Cáp Mô cốc, Triệu Đồng.",
      "suggest": "Người đi ra ngoài không phải ai khác chính là Triệu Đồng trong Cáp Mô Cốc quanh năm bán ra.",
      "similarity": [
        [
          63,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh trên dưới dò xét Triệu Đồng, gặp hắn trong ngực ôm vài cuốn sách cuốn, tựa hồ mới từ Quy Tàng các ở bên trong mượn đọc mà tới.",
      "dich": "Viên Minh quan sát trên dưới Triệu Đồng một lượt, thấy y ôm trong ngực mấy cuốn sách, hình như mới mượn từ Quy Tàng các ra.",
      "suggest": "Viên Minh quan sát Triệu Đồng từ trên xuống dưới, thấy hắn ôm vài cuốn sách trong ngực, dường như vừa mới mượn đọc ở trong Tàng Các.",
      "similarity": [
        [
          64,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Ngươi tại sao lại ở chỗ này?\"",
      "dich": "\"Sao ngươi lại ở chỗ này?\"",
      "suggest": "\"Tại sao ngươi lại ở đây?\"",
      "similarity": [
        [
          65,
          0.23
        ]
      ]
    },
    {
      "convert": "Triệu Đồng nhìn thoáng qua Viên Minh trang phục trên người, kinh hỉ sau khi, cũng là rất là không hiểu.",
      "dich": "Triệu Đồng liếc mắt nhìn trang phục trên người Viên Minh, vừa kinh hỉ vừa thấy rất khó hiểu.",
      "suggest": "Triệu Đồng thoáng nhìn trang phục của Viên Minh, sau khi rất vui mừng liền hỏi.",
      "similarity": [
        [
          66,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Việc này nói rất dài dòng...\"",
      "dich": "\"Việc này kể ra rất dài dòng ...\" Viên Minh nhất thời cũng không biết nên bắt đầu nói từ đâu.",
      "suggest": "\"Việc này nói rất dài ...\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh trong lúc nhất thời cũng không biết nên bắt đầu nói từ đâu.",
      "dich": "\"Không vội, chúng ta tìm một chỗ rồi người từ từ kể cho ta nghe.\"",
      "suggest": "Viên Minh trong lúc này cũng không biết bắt đầu nói từ đâu.",
      "similarity": [
        [
          67,
          0.29
        ],
        [
          125,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Không vội, chúng ta tìm một chỗ, ngươi cho ta hảo hảo nói một chút.\"",
      "dich": "Sự hiếu kỳ trong lòng Triệu Đồng đại thịnh.",
      "suggest": "\"Không vội, chúng ta tìm một chỗ khác, ngươi nói qua chuyện này một chút.\"",
      "similarity": [
        [
          68,
          0.44
        ]
      ]
    },
    {
      "convert": "Triệu Đồng lòng hiếu kỳ đại thịnh.",
      "dich": "\"Nhưng ta còn có việc, phải đến Quy Tàng các mượn xem một ít thư tịch.\"",
      "suggest": "Triệu Đồng lòng hiếu kỳ nổi lên.",
      "similarity": [
        [
          62,
          0.13
        ],
        [
          69,
          0.13
        ],
        [
          73,
          0.13
        ],
        [
          102,
          0.11
        ],
        [
          105,
          0.13
        ],
        [
          109,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Có thể ta còn có việc, muốn đi Quy Tàng các mượn đọc một chút thư tịch.\"",
      "dich": "Viên Minh tỏ vẻ khó xử.",
      "suggest": "\"Có lẽ ta còn có việc, muốn tới Quy Tàng Các mượn đọc một chút thư tịch.\"",
      "similarity": [
        [
          70,
          0.33
        ]
      ]
    },
    {
      "convert": "Viên Minh có vẻ khó xử.",
      "dich": "\"Mượn xem thư tịch, đã chuẩn bị đủ điểm cống hiến rồi sao?\"",
      "suggest": "Viên Minh có vẻ khó xử.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          46,
          0.15
        ],
        [
          52,
          0.15
        ],
        [
          71,
          0.49
        ],
        [
          75,
          0.15
        ],
        [
          87,
          0.17
        ],
        [
          90,
          0.19
        ],
        [
          100,
          0.11
        ],
        [
          107,
          0.16
        ],
        [
          111,
          0.16
        ],
        [
          119,
          0.15
        ],
        [
          125,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Mượn đọc thư tịch, điểm cống hiến chuẩn bị đủ chưa?\"",
      "dich": "Triệu Đồng hỏi.",
      "suggest": "\"Mượn thư tịch, điểm cống hiến chuẩn bị đủ chưa?\"",
      "similarity": [
        [
          72,
          0.23
        ]
      ]
    },
    {
      "convert": "Triệu Đồng hỏi.",
      "dich": "\"Ta vừa mới nhập môn, điểm cống hiến của tông môn đầu tháng sau mới được lĩnh, nhưng mà ta có nhiệm vụ của Hành Chấp đường bên người, cần tìm đọc tài liệu liên quan, định đi hỏi chút xem có thể dàn xếp được không.\"",
      "suggest": "Triệu Đồng hỏi.",
      "similarity": [
        [
          62,
          0.15
        ],
        [
          73,
          1
        ],
        [
          87,
          0.32
        ],
        [
          102,
          0.11
        ],
        [
          105,
          0.19
        ],
        [
          107,
          0.11
        ],
        [
          109,
          0.23
        ],
        [
          111,
          0.11
        ],
        [
          127,
          0.18
        ],
        [
          133,
          0.18
        ],
        [
          135,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Ta vừa mới nhập môn, tông môn điểm cống hiến đạt được đầu tháng sau mới có thể cầm tới, bất quá ta có Hành Chấp Đường nhiệm vụ mang theo, cần tìm đọc tài liệu tương quan, muốn đi hỏi một chút có thể hay không dàn xếp.\"",
      "dich": "Viên Minh thành thật đáp.",
      "suggest": "\"Ta vừa mới nhập môn, điểm cống hiến tông môn đạt được đầu tháng sau mới có thể nhận, nhưng ta có nhiệm vụ Hành Chấp Đường mang theo, cần tìm đọc tài liệu liên quan, muốn hỏi có thể sắp xếp hay không?\"",
      "similarity": [
        [
          74,
          0.45
        ]
      ]
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "\"Vậy thì khỏi đi đi.",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          44,
          0.13
        ],
        [
          46,
          0.23
        ],
        [
          50,
          0.16
        ],
        [
          52,
          0.23
        ],
        [
          71,
          0.15
        ],
        [
          73,
          0.16
        ],
        [
          75,
          0.18
        ],
        [
          87,
          0.35
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          107,
          0.24
        ],
        [
          111,
          0.24
        ],
        [
          119,
          0.18
        ],
        [
          125,
          0.11
        ],
        [
          127,
          0.18
        ],
        [
          133,
          0.18
        ],
        [
          135,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Kia chẳng phải kết, ngươi điểm cống hiến đều không có, ngay cả Quy Tàng các môn còn không thể nào vào được, ai cho ngươi dàn xếp?",
      "dich": "Điểm cống hiến ngươi cũng không có, ngay cửa Quy Tàng các còn không thể vào được thì ai dàn xếp cho ngươi?",
      "suggest": "\"Nếu như kết quả là, điểm cống hiến của ngươi đều không có, ngay cả Quy Tàng các môn cũng không thể vào được, ai cho ngươi dàn xếp?",
      "similarity": [
        [
          77,
          0.21
        ]
      ]
    },
    {
      "convert": "Hay là trước thỏa mãn lòng hiếu kỳ của ta đi, ta thế ngươi nghĩ biện pháp.\"",
      "dich": "Tốt nhất là cứ thỏa mãn lòng hiếu kỳ của ta trước đi, ta nghĩ cách giúp ngươi.\"",
      "suggest": "Hay là trước tiên cứ thỏa mãn lòng hiếu kỳ của ta đi, ta sẽ nghĩ biện pháp.\"",
      "similarity": [
        [
          78,
          0.44
        ]
      ]
    },
    {
      "convert": "Nói xong, Triệu Đồng liền không nói lời gì địa lôi kéo Viên Minh, đi tới cách đó không xa một tòa tạo hình kì lạ vòng tròn đình ngồi xuống.",
      "dich": "Nói đoạn, Triệu Đồng liền không để hắn kịp nói gì, lôi Viên Minh đến ngồi ở một cái đình tròn tạo hình kỳ lạ cách đó không xa.",
      "suggest": "Nói xong, Triệu Đồng không nói lời gì lôi kéo Viên Minh đi tới một vòng tròn có tạo hình kì lạ cách đó không xa.",
      "similarity": [
        [
          79,
          0.24
        ]
      ]
    },
    {
      "convert": "Viên Minh bất đắc dĩ, đành phải đem bản thân trong khoảng thời gian này đến nay trải qua, nhặt được chút có thể nói, báo cho Triệu Đồng.",
      "dich": "Viên Minh bất đắc dĩ, đành phải đem những chuyện mà mình trải qua trong suốt khoảng thời gian này ra, lựa chọn một số việc có thể nói ra kể cho Triệu Đồng nghe.",
      "suggest": "Viên Minh bất đắc dĩ, đành phải đem những trải nghiệm của bản thân trong khoảng thời gian này kể lại cho Triệu Đồng.",
      "similarity": [
        [
          80,
          0.35
        ],
        [
          115,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Ta nói, tiểu tử ngươi thật sự là gặp vận may, có thể từ phi mao thú nô vượt qua trở thành ký danh đệ tử, nói không khoa trương, ta nhập môn đến bây giờ cũng chỉ gặp qua ngươi cái này độc nhất cái.\"",
      "dich": "\"Ta nói, tiểu tử ngươi đúng là vận cứt chó, có thể từ Phi Mao thú nô vượt lên làm đệ tử ký danh, nói không quá thì tời lúc ta nhập môn tới giờ cũng chỉ thấy có mỗi một mình ngươi.\"",
      "suggest": "\"Ta nói, tiểu tử ngươi thật sự gặp vận may, có thể vượt qua phi mao thú nô trở thành ký danh đệ tử, nói không chừng, ta nhập môn đến bây giờ cũng chỉ gặp ngươi một lần duy nhất.\"",
      "similarity": [
        [
          81,
          0.24
        ]
      ]
    },
    {
      "convert": "Triệu Đồng nghe xong, mặt mũi tràn đầy khó có thể tin.",
      "dich": "Triệu Đồng nghe xong, mặt mũi tràn ngập vẻ khó có thể tin.",
      "suggest": "Triệu Đồng nghe xong, mặt mũi tràn đầy khó tin.",
      "similarity": [
        [
          82,
          0.53
        ]
      ]
    },
    {
      "convert": "\"Cũng coi là nhân họa đắc phúc đi.\"",
      "dich": "\"Cũng coi là nhân họa đắc phúc đi.\"",
      "suggest": "\"Cũng coi như là nhân họa đắc phúc đi.\"",
      "similarity": [
        [
          4,
          0.13
        ],
        [
          83,
          0.74
        ]
      ]
    },
    {
      "convert": "Viên Minh cười khổ nói.",
      "dich": "Nói xong, hắn nhìn chằm chằm vào chữ trên ngực áo Triệu Đồng, trong mắt không khỏi hiện vẻ cổ quái.",
      "suggest": "Viên Minh cười khổ nói.",
      "similarity": [
        [
          7,
          0.22
        ],
        [
          44,
          0.13
        ],
        [
          46,
          0.23
        ],
        [
          50,
          0.51
        ],
        [
          52,
          0.23
        ],
        [
          71,
          0.15
        ],
        [
          75,
          0.18
        ],
        [
          87,
          0.21
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          107,
          0.19
        ],
        [
          111,
          0.19
        ],
        [
          119,
          0.18
        ],
        [
          125,
          0.11
        ]
      ]
    },
    {
      "convert": "Nói xong, hắn nhìn chằm chằm Triệu Đồng ngực chữ, trong mắt không khỏi hiển hiện vẻ cổ quái.",
      "dich": "Ngày thường, Triệu Đồng ở Cáp Môc cốc luôn mặc phục sức bình thường, ít nhát Viên Minh chưa từng thấy y mặc trang phục đệ tử Bích La Động, hôm nay gặp mới phát hiện, trang phục mà y mặc rõ ràng là của đệ tử Luật Quy đường.",
      "suggest": "Nói xong, hắn nhìn chằm chằm vào ngực Triệu Đồng, trong mắt không kìm được mà hiện lên vẻ cổ quái.",
      "similarity": [
        [
          84,
          0.6
        ]
      ]
    },
    {
      "convert": "Trong ngày thường, Triệu Đồng ở Cáp Mô Cốc luôn luôn mặc bình thường phục sức, chí ít Viên Minh chưa thấy qua hắn xuyên Bích La Động đồ đệ phục sức, hôm nay gặp mặt mới phát hiện, hắn xuyên rõ ràng là Luật Quy Đường ký danh đệ tử phục sức.",
      "dich": "\"Triệu sư huynh là đệ tử Luật Quy đường?\"",
      "suggest": "Ngày thường, Triệu Đồng ở trong Cáp Mô Cốc luôn luôn mặc phục sức bình thường, chí ít Viên Minh chưa từng thấy qua Phục Sức của Triệu Đồng ở Bích La Động, hôm nay gặp mặt mới phát hiện ra hắn chính là phục sức của đệ tử ký danh trên Luật Quy Đường.",
      "similarity": [
        [
          85,
          0.39
        ]
      ]
    },
    {
      "convert": "\"Triệu sư huynh là Luật Quy Đường đồ đệ?\"",
      "dich": "Viên Minh hỏi.",
      "suggest": "\"Triệu sư huynh là đồ đệ của đồ đệ Luật Quy?\"",
      "similarity": [
        [
          86,
          0.35
        ]
      ]
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "Triệu Đồng cúi đầu liếc mắt nhìn ngực áo mình, hỏi ngược lại: \"Sao thế, cái này kỳ quái lắm sao\"",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          46,
          0.18
        ],
        [
          52,
          0.18
        ],
        [
          71,
          0.15
        ],
        [
          73,
          0.32
        ],
        [
          75,
          0.18
        ],
        [
          87,
          1
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.13
        ],
        [
          105,
          0.13
        ],
        [
          107,
          0.24
        ],
        [
          109,
          0.16
        ],
        [
          111,
          0.24
        ],
        [
          119,
          0.18
        ],
        [
          125,
          0.13
        ],
        [
          127,
          0.18
        ],
        [
          133,
          0.18
        ],
        [
          135,
          0.18
        ]
      ]
    },
    {
      "convert": "Triệu Đồng cúi đầu nhìn thoáng qua bộ ngực của mình, hỏi: \"Thế nào, cái này thật kỳ quái sao?\"",
      "dich": "\"Ngươi là một đệ tử Luật Quy đường, làm sao lại chạy đến Cáp Mô cốc buôn bán?\"",
      "suggest": "Triệu Đồng cúi đầu nhìn xuống bộ ngực của mình, hỏi: \"Thế nào? Cái này có gì kỳ quái sao?\"",
      "similarity": [
        [
          88,
          0.17
        ]
      ]
    },
    {
      "convert": "\"Ngươi một cái Luật Quy Đường đồ đệ, làm sao lại chạy tới Cáp Mô Cốc làm ăn?\"",
      "dich": "Viên Minh có chút kỳ quái hỏi thăm.",
      "suggest": "\"Ngươi chỉ là đồ đệ của Luật Quy Đường sao lại chạy tới Cáp Mô Cốc làm ăn?\"",
      "similarity": [
        [
          89,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh có chút kỳ quái mà hỏi thăm.",
      "dich": "\"Khục, ngươi chớ hiểu lầm, ta thế nhưng là quang minh chính đại tiếp nhận nhiệm vụ từ Hành Chấp đường, chẳng có gì quá kỳ quái đâu.\"",
      "suggest": "Viên Minh có chút kỳ quái hỏi.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          46,
          0.13
        ],
        [
          52,
          0.13
        ],
        [
          71,
          0.13
        ],
        [
          73,
          0.12
        ],
        [
          75,
          0.13
        ],
        [
          87,
          0.17
        ],
        [
          90,
          0.75
        ],
        [
          100,
          0.13
        ],
        [
          105,
          0.11
        ],
        [
          107,
          0.13
        ],
        [
          109,
          0.12
        ],
        [
          111,
          0.13
        ],
        [
          119,
          0.13
        ],
        [
          125,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Khục, ngươi cũng đừng hiểu sai, ta thế nhưng là quang minh chính đại tiếp Hành Chấp Đường nhiệm vụ, không có gì thật là kỳ quái.\"",
      "dich": "Triệu Đồng biểu lộ có hơi xấu hổ, họ nhẹ một tiếng rồi nói qua loa.",
      "suggest": "'Khụ, ngươi cũng đừng hiểu lầm, ta là nhiệm vụ quang minh chính đại tiếp nhận Chấp Đường, không có gì kỳ quái cả.'",
      "similarity": [
        [
          91,
          0.27
        ]
      ]
    },
    {
      "convert": "Triệu Đồng biểu lộ hơi có chút xấu hổ, ho nhẹ một tiếng, có chút qua loa nói.",
      "dich": "Viên Minh nhìn chằm chằm y, tuy không nói gì nhưng biểu lộ trên mặt chẳng khác gì muốn nói \"Ngươi coi ta là kẻ ngu sao?\".",
      "suggest": "Triệu Đồng có chút xấu hổ, ho nhẹ một tiếng, nói nhỏ với hắn.",
      "similarity": [
        [
          92,
          0.17
        ]
      ]
    },
    {
      "convert": "Viên Minh nhìn hắn chằm chằm, không nói gì, có thể trên mặt hoàn toàn là một bộ \"Ngươi coi ta là đồ đần xem sao\"",
      "dich": "\"Được rồi, bình thường đệ tử Luật Quy đường đúng là sẽ không đi làm loại nhiệm vụ thu lao thấp lại chẳng được cảm ơn này.",
      "suggest": "Viên Minh nhìn hắn chằm chằm, không nói gì, trên mặt hoàn toàn là bộ dáng 'Ngươi coi ta là đồ đần'",
      "similarity": [
        [
          93,
          0.12
        ]
      ]
    },
    {
      "convert": "thần sắc.",
      "dich": "Ta là do thực sự không muốn ở trong Luật Quy đường nên mới đến Cáp Mô cốc cho thanh tĩnh, ở đó đọc sách sẽ không bị ai quấy rầy.\"",
      "suggest": "Thần sắc hắn thay đổi.",
      "similarity": []
    },
    {
      "convert": "\"Tốt a, bình thường Luật Quy Đường đồ đệ là sẽ không đi làm loại thù lao này thấp, lại không lấy lòng nhiệm vụ.",
      "dich": "Triệu Đồng vừa nói vừa lắc lắc chỗ sách trong tay.",
      "suggest": "\"Được rồi, bình thường Đồ đệ Luật Quy Đường sẽ không làm loại thù lao quá thấp này, lại không lấy lòng nhiệm vụ.",
      "similarity": [
        [
          94,
          0.24
        ]
      ]
    },
    {
      "convert": "Ta là thực tế không muốn ở Luật Quy Đường ở bên trong đợi, mới đi Cáp Mô Cốc tránh quấy rầy, ở nơi đó đọc sách, không ai quấy rầy.\"",
      "dich": "Viên Minh nghe thế liền liếc mắt nhìn đống sách trong tay y.",
      "suggest": "Ta thực sự không muốn đợi trong Luâ Đường, mới đi tới Cáp Mô Cốc, ở đó đọc sách, không ai quấy rầy.\"",
      "similarity": [
        [
          95,
          0.3
        ]
      ]
    },
    {
      "convert": "Triệu Đồng khoát khoát tay ở bên trong sách.",
      "dich": "Kết quả liếc mắt cái liền thấy, bên trên bìa quyển sách ngoài cùng, rõ ràng dùng văn tự Trung Nguyên ghi bốn chữ lớn 'Kim Thư Dục Nghiệt', nhìn thế nào cũng không giống như sách đứng đắn gì.",
      "suggest": "Triệu Đồng khoát tay nói.",
      "similarity": [
        [
          44,
          0.19
        ],
        [
          46,
          0.16
        ],
        [
          50,
          0.16
        ],
        [
          52,
          0.16
        ],
        [
          62,
          0.15
        ],
        [
          73,
          0.21
        ],
        [
          102,
          0.13
        ],
        [
          105,
          0.15
        ],
        [
          109,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, lại liếc mắt nhìn Triệu Đồng trong tay ôm sách.",
      "dich": "\"Ngươi đã không muốn ở trong Luật Quy đường, sao lúc trước lại gia nhập Luật Quy đường?\"",
      "suggest": "Viên Minh nghe vậy, lại liếc mắt nhìn Triệu Đồng trong tay.",
      "similarity": [
        [
          66,
          0.11
        ],
        [
          96,
          0.13
        ],
        [
          97,
          0.21
        ],
        [
          123,
          0.11
        ]
      ]
    },
    {
      "convert": "Kết quả liếc mắt liền thấy, phía ngoài cùng một quyển sách phong bì bên trên, rõ ràng là lấy Trung Nguyên văn tự viết lấy « Kim Thư Dục Nghiệt » bốn chữ lớn, thấy thế nào đều không giống như là đứng đắn gì sách.",
      "dich": "Viên Minh thu tầm mắt lại, hỏi.",
      "suggest": "Kết quả là liếc mắt đã thấy bên trong phong bì có viết bốn chữ Kim Thư Dục Nghiệt to đùng, nhìn thế nào cũng không giống một quyển bí tịch đứng đắn gì.",
      "similarity": [
        [
          98,
          0.24
        ]
      ]
    },
    {
      "convert": "\"Đã ngươi không muốn đợi ở Luật Quy Đường, lúc trước tại sao muốn gia nhập Luật Quy Đường?\"",
      "dich": "\"Người có linh căn tuyệt hảo trong thiên hạ rất ít, hơn nữa đại đa số chỉ có thể làm tán tu, có thể gia nhập tông môn đã là ông trời phù hộ rồi, tự nhiên là được phân đến đường khẩu nào thì cứ ở đó thôi.\"",
      "suggest": "\"Nếu ngươi không đợi ở Luật Quy Đường, lúc trước sao lại muốn gia nhập Luật Quy Đường?\"",
      "similarity": [
        [
          99,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh thu tầm mắt lại, hỏi.",
      "dich": "Triệu Đồng lườm hắn một cái, nói.",
      "suggest": "Viên Minh thu ánh mắt lại, hỏi.",
      "similarity": [
        [
          5,
          0.14
        ],
        [
          7,
          0.11
        ],
        [
          46,
          0.11
        ],
        [
          52,
          0.11
        ],
        [
          71,
          0.11
        ],
        [
          75,
          0.11
        ],
        [
          87,
          0.13
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.6
        ],
        [
          107,
          0.11
        ],
        [
          111,
          0.11
        ],
        [
          119,
          0.11
        ],
        [
          125,
          0.22
        ]
      ]
    },
    {
      "convert": "\"Trong thiên hạ linh căn tuyệt hảo người ít, tuyệt đại đa số hay là tán tu làm chủ, có thể vào tông môn đã là lão thiên chiếu cố, tự nhiên là phân đến cái nào đường khẩu liền đợi ở đâu.\"",
      "dich": "Viên Minh nghe thế, khẽ gật đầu xem như chấp nhận câu trả lời này.",
      "suggest": "\"Người trong thiên hạ linh căn tuyệt hảo, tuyệt đại đa số đều là tán tu, tự nhiên có thể vào tông môn là nhờ lão thiên chiếu cố, hắn có thể đi đến cửa nào thì tự nhiên phải đi đến cửa nào rồi.\"",
      "similarity": [
        [
          101,
          0.14
        ]
      ]
    },
    {
      "convert": "Triệu Đồng lườm hắn một cái, nói.",
      "dich": "\"Phải rồi, người đến Quy Tàng các là muốn mượn xem sách gì?\"",
      "suggest": "Triệu Đồng lườm hắn một cái, nói.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          62,
          0.11
        ],
        [
          73,
          0.1
        ],
        [
          102,
          1
        ],
        [
          105,
          0.11
        ],
        [
          109,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, nhẹ gật đầu, xem như tiếp nhận đáp án này.",
      "dich": "Triệu Đồng đổi đề tài hỏi.",
      "suggest": "Viên Minh nghe vậy, nhẹ gật đầu, coi như đã chấp nhận đáp án này.",
      "similarity": [
        [
          103,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Đúng rồi, ngươi tới Quy Tàng các là muốn mượn duyệt sách gì?\"",
      "dich": "\"Phương diện nuôi dưỡng linh thú.\"",
      "suggest": "\"Đúng rồi, ngươi tới Quy Tàng Các là muốn mượn sách gì vậy?\"",
      "similarity": [
        [
          104,
          0.16
        ]
      ]
    },
    {
      "convert": "Triệu Đồng đổi đề tài, hỏi.",
      "dich": "Viên Minh đáp gọn.",
      "suggest": "Triệu Đồng đổi đề tài, hỏi.",
      "similarity": [
        [
          62,
          0.13
        ],
        [
          73,
          0.17
        ],
        [
          87,
          0.12
        ],
        [
          100,
          0.18
        ],
        [
          102,
          0.11
        ],
        [
          105,
          0.61
        ],
        [
          109,
          0.16
        ],
        [
          125,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Linh thú nuôi dưỡng phương diện.\"",
      "dich": "\"Ngươi một tên đệ tử Hỏa Luyện đường, không tập trung rèn sắt, đi nghiên cứu cái gì nuôi dưỡng linh thú, sao làm việc còn kém đàng hoàng hơn cả ta thế?\"",
      "suggest": "\"Phương diện nuôi dưỡng.\"",
      "similarity": [
        [
          21,
          0.13
        ],
        [
          62,
          0.15
        ],
        [
          106,
          0.51
        ]
      ]
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "Triệu Đồng cau mày hỏi.",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          44,
          0.13
        ],
        [
          46,
          0.23
        ],
        [
          50,
          0.16
        ],
        [
          52,
          0.23
        ],
        [
          71,
          0.15
        ],
        [
          73,
          0.16
        ],
        [
          75,
          0.18
        ],
        [
          87,
          0.35
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          107,
          0.24
        ],
        [
          111,
          0.24
        ],
        [
          119,
          0.18
        ],
        [
          125,
          0.11
        ],
        [
          127,
          0.18
        ],
        [
          133,
          0.18
        ],
        [
          135,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Ngươi một cái Hỏa Luyện Đường đồ đệ, không hảo hảo rèn sắt, đi nghiên cứu cái gì Linh thú nuôi dưỡng, thế nào so với ta còn không làm việc đàng hoàng?\"",
      "dich": "\"Ta dự định nhận nhiệm vụ trông coi một con linh thú, cần học ít kiến thức căn bản.\"",
      "suggest": "\"Ngươi là đồ đệ của Hỏa Luyện Đường, không hảo hảo rèn sắt, đi nghiên cứu Linh thú, vì sao bây giờ ngươi không làm việc đàng hoàng hơn ta?\"",
      "similarity": [
        [
          108,
          0.22
        ]
      ]
    },
    {
      "convert": "Triệu Đồng cau mày nói.",
      "dich": "Viên Minh giải thích.",
      "suggest": "Triệu Đồng cau mày nói.",
      "similarity": [
        [
          44,
          0.13
        ],
        [
          46,
          0.16
        ],
        [
          50,
          0.16
        ],
        [
          52,
          0.16
        ],
        [
          62,
          0.15
        ],
        [
          73,
          0.21
        ],
        [
          102,
          0.13
        ],
        [
          105,
          0.15
        ],
        [
          109,
          0.54
        ]
      ]
    },
    {
      "convert": "\"Ta dự định tiếp một cái chiếu cố linh thú nhiệm vụ, muốn học giờ kiến thức căn bản.\"",
      "dich": "\"Là con linh thú của Tam động chủ?\"",
      "suggest": "\"Ta muốn nhận một nhiệm vụ Chiếu Cố Linh Thú, phải học kiến thức căn bản.\"",
      "similarity": [
        [
          110,
          0.27
        ]
      ]
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "Triệu Đồng đã nghe Viên Minh kể quá trình nhập môn của hắn nên biết chuyện của Hỏa Sàm Nhi.",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          44,
          0.13
        ],
        [
          46,
          0.23
        ],
        [
          50,
          0.16
        ],
        [
          52,
          0.23
        ],
        [
          71,
          0.15
        ],
        [
          73,
          0.16
        ],
        [
          75,
          0.18
        ],
        [
          87,
          0.35
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          107,
          0.24
        ],
        [
          111,
          0.24
        ],
        [
          119,
          0.18
        ],
        [
          125,
          0.11
        ],
        [
          127,
          0.18
        ],
        [
          133,
          0.18
        ],
        [
          135,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Tam động chủ con kia?\"",
      "dich": "\"Đúng vậy, con chồn lửa này với ta đúng là có chút duyên phận ...\"",
      "suggest": "\"Tam động chủ?\"",
      "similarity": [
        [
          8,
          0.15
        ],
        [
          65,
          0.11
        ],
        [
          112,
          0.37
        ]
      ]
    },
    {
      "convert": "Triệu Đồng đã nghe Viên Minh giảng nhập môn đi qua, biết \"Hỏa Sàm Nhi\" sự tình, hỏi.",
      "dich": "Viên Minh đáp, xong lại kể lại chuyện hắn gặp chồn lửa ở miệng núi lửa lúc trước cho Triệu Đồng.",
      "suggest": "Triệu Đồng đã nghe Viên Minh nói chuyện nhập môn qua, biết được chuyện về \"Hỏa Sàm Nhi\", hỏi.",
      "similarity": [
        [
          113,
          0.29
        ]
      ]
    },
    {
      "convert": "\"Đúng vậy, cái này Hỏa Chồn cùng ta ngược lại là có chút duyên phận...\"",
      "dich": "Nghe mấy lời này, Triệu Đồng lộ vẻ vừa ngạc nhiên vừa ao ước, nói:",
      "suggest": "\"Đúng vậy, Hỏa Chồn này cùng ta có chút duyên phận ...\"",
      "similarity": [
        [
          114,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh nói xong, liền đem lúc trước miệng núi lửa gặp được Hỏa Chồn sự tình lại nói một lần.",
      "dich": "\"Còn chồn lửa của Tam động chủ cũng không phải linh thú bình thường, trước mắt nó vẫn đang trong giai đoạn ấu niên, chưa nhìn ra quá nhiều điểm thần dị, chờ đến lúc thành niên, chà chà ... Nó có thể thân cận ngươi thì đúng là thiên đại phúc nguyên.\"",
      "suggest": "Viên Minh nói xong, liền kể chuyện lúc nãy miệng núi lửa gặp được Hỏa Chồn lại một lần.",
      "similarity": []
    },
    {
      "convert": "Nghe nói lời ấy, Triệu Đồng một mặt ngạc nhiên cùng cực kỳ hâm mộ, nói ra:",
      "dich": "\"Thế nên càng phải học tập chút tri thức nuôi thú mới được.\"",
      "suggest": "Nghe xong lời ấy, Triệu Đồng vẻ mặt vô cùng ngạc nhiên và cực kỳ hâm mộ, nói:",
      "similarity": [
        [
          116,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Tam động chủ con kia Hỏa Chồn có thể không là bình thường Linh thú, dưới mắt vẫn ở tại ấu niên kỳ, còn nhìn không ra quá nhiều thần dị, mấy người dài đến thành niên kỳ, chậc chậc... Nó có thể thân cận ngươi, thế nhưng là thiên đại phúc nguyên.\"",
      "dich": "Viên Minh khẽ gật đầu.",
      "suggest": "\"Thần thú của Thất Động Chủ có thể không phải là Linh thú bình thường, nhưng dưới mắt vẫn là một tuổi ấu niên, còn nhìn không ra quá nhiều điều thần dị, mấy người chúng ta đến tuổi thành niên thì thật là thiên đại phúc nguyên.\"",
      "similarity": [
        [
          117,
          0.17
        ]
      ]
    },
    {
      "convert": "\"Cho nên càng phải học tập chút nuôi thú tri thức mới được.\"",
      "dich": "\"Muốn đến Quy Tàng các đọc sách thì phải có điểm cống hiến mới được.",
      "suggest": "\"Cho nên càng phải học thêm chút tri thức nuôi thú mới được.\"",
      "similarity": [
        [
          118,
          0.69
        ]
      ]
    },
    {
      "convert": "Viên Minh nhẹ gật đầu.",
      "dich": "Lúc đăng ký vào cửa sẽ bị khấu trừ một điểm cống hiến, đợi khi tiến vào trong các là lập tức có thể mượn đọc các loại thư tịch.",
      "suggest": "Viên Minh nhẹ gật đầu.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          46,
          0.24
        ],
        [
          52,
          0.18
        ],
        [
          71,
          0.15
        ],
        [
          75,
          0.18
        ],
        [
          87,
          0.21
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.11
        ],
        [
          107,
          0.19
        ],
        [
          111,
          0.19
        ],
        [
          119,
          0.38
        ],
        [
          125,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Muốn đi Quy Tàng các xem, đến có điểm cống hiến mới được.",
      "dich": "Bên trong có giá sách, có thể tự mình lấy đọc, có điều bình thường không thể mang ra ngoài, chỉ có thể đọc trong khu đọc sách, sau khi đọc xong phải đặt về chỗ cũ, dĩ nhiên nếu chịu bỏ ra chút ít thì cũng không phải không thể sao lại.\"",
      "suggest": "\"Muốn đến Quy Tàng Các xem qua thì phải có chút cống hiến mới được.",
      "similarity": [
        [
          118,
          0.1
        ],
        [
          120,
          0.5
        ]
      ]
    },
    {
      "convert": "Vào cửa đăng ký lúc, liền sẽ khấu trừ một điểm điểm cống hiến, mấy người tiến vào trong các, liền có thể mượn đọc các loại thư tịch.",
      "dich": "Triệu Đồng nói xong, bất giác vân vê cuốn Kim Thư Dục Nghiệt trong tay.",
      "suggest": "Khi nhập môn, sẽ khấu trừ một điểm cống hiến, những người khác tiến vào trong các sẽ có thể mượn đọc các loại thư tịch.",
      "similarity": [
        [
          121,
          0.5
        ]
      ]
    },
    {
      "convert": "Bên trong có giá sách, có thể tự hành lấy duyệt, bất quá không thể mang ra, chỉ có thể ở bên trong xem trong vùng đọc, sau khi xem xong cũng muốn thả về chỗ cũ, đương nhiên nếu như chịu tốn chút đại giới, cũng không phải là không thể thác ấn.\"",
      "dich": "\"Ồ, sách gì cũng có thể mượn đọc sao?\"",
      "suggest": "Bên trong có giá sách, có thể tự động lấy duyệt, nhưng không thể mang ra ngoài, chỉ có thể vào sâu trong đó đọc, sau khi xem xong cũng muốn quay lại chỗ cũ, đương nhiên nếu chịu tốn chút giới hạn, cũng không phải là không thể thác ấn.\"",
      "similarity": [
        [
          122,
          0.38
        ]
      ]
    },
    {
      "convert": "Triệu Đồng nói như thế, vô ý thức sờ lên trong tay « Kim Thư Dục Nghiệt ».",
      "dich": "Viên Minh trong lòng khẽ động, hỏi.",
      "suggest": "Triệu Đồng nói như thế, vô thức sờ vào quyển sách trong tay Kim Thư Dục Nghiệt.",
      "similarity": [
        [
          123,
          0.22
        ]
      ]
    },
    {
      "convert": "\"A, sách gì đều có thể mượn đọc sao?\"",
      "dich": "***Chú giải***",
      "suggest": "'A, sách gì cũng có thể mượn đọc sao?'",
      "similarity": [
        [
          124,
          0.74
        ]
      ]
    },
    {
      "convert": "Viên Minh trong lòng hơi động, hỏi.",
      "dich": "1.",
      "suggest": "Viên Minh trong lòng hơi động, hỏi.",
      "similarity": [
        [
          7,
          0.11
        ],
        [
          46,
          0.11
        ],
        [
          52,
          0.11
        ],
        [
          71,
          0.11
        ],
        [
          75,
          0.11
        ],
        [
          87,
          0.13
        ],
        [
          90,
          0.11
        ],
        [
          100,
          0.22
        ],
        [
          107,
          0.11
        ],
        [
          111,
          0.11
        ],
        [
          119,
          0.11
        ],
        [
          125,
          0.6
        ]
      ]
    },
    {
      "convert": "(các vị đạo hữu, quyển sách một tháng sơ chính thức lên khung a ^^)",
      "dich": "Vận cứt chó (Cẩu thỉ vận): Một cách ví von của người TQ.",
      "suggest": "(các vị đạo hữu, quyển sách này đã chính thức lên khung a)",
      "similarity": []
    },
    {
      "dich": "Nguyên do của nó là thời xưa người TQ thường dùng phân bắc đã ủ đến bón ruộng nhưng thường không đủ, nên có hiện tượng dậy sớm đi hót phân chó."
    },
    {
      "dich": "Lúc này chó thì vẫn bán được, mà người nhặt được phân chó cũng có thể bán được một khoản."
    },
    {
      "dich": "Một phần nữa là do chó là con vật theo quan niệm phương Đông mang lại tài vận nên việc ai đó có lỡ dẫm phải phân chó thì ngoài việc xui xẻo là dẫm cứt thì vẫn có nhiều điều may mắn khác."
    },
    {
      "dich": "Lâu dần, câu ví von này áp dụng cho trường hợp ai đó gặp may mắn bất ngờ nhưng đi kèm may mắn đó còn kém chút xui xẻo, hoặc còn dùng trong trường hợp mỉa mai khi không thích đối phương gặp may."
    },
    {
      "dich": "2."
    },
    {
      "dich": "ấu niên: Thời kỳ con non, còn nhỏ."
    },
    {
      "dich": "3."
    },
    {
      "dich": "Thiên đại phúc nguyên: Nguồn phúc lộc to lớn."
    },
    {
      "dich": "À, Kim Thư Dục Nghiệt là viết lái đi của Kim Chi Dục Nghiệt, tên một tác phẩm cung đấu có tên bên VN mình là Thâm Cung Nội Chiến."
    }
  ]
}