{
  "next": {
    "id": 79,
    "title": "Chương 79: Dị đoan hồn tu"
  },
  "previous": {
    "id": 77,
    "title": "Chương 77: Quy Tàng"
  },
  "title": {
    "convert": "Chương 78",
    "dich": "Chương 78"
  },
  "lines": [
    {
      "convert": "\"Ngươi thật đúng là chồn ăn thiên nga trứng, nghĩ đến đẹp vô cùng a!",
      "dich": "\"Ngươi đúng là chồn đòi ăn trứng thiên nga, mơ đẹp quá ha!",
      "suggest": "\"Ngươi đúng là trứng chồn ăn trứng, nghĩ đến nghĩ lại đẹp vô cùng!",
      "similarity": [
        [
          0,
          0.19
        ]
      ]
    },
    {
      "convert": "Đặt ở lầu một công cộng khu vực đều là một chút phổ biến rộng khắp tính tư liệu, cũng tỷ như ta cho lúc trước ngươi « Bách Thảo Tập » cùng « Thường Loại Hung Thú Đồ Giám », muốn xem tài liệu cơ mật hoặc là thuật pháp bí tịch, liền phải đi lầu hai tìm quản lý trưởng lão hối đoái.\"",
      "dich": "Sách để ở khu vực công cộng dưới lầu một đều là tài liệu phổ biến, ví dụ như Bách Thảo Tập với Thường Loại Hung Đồ Giám mà ta đưa cho ngươi lúc trước, muốn xem tư liệu cơ mật hoặc bí tịch thuật pháp thì phải lên lầu hai tìm trưởng lão quản lý đổi lấy.\"",
      "suggest": "Khu vực công cộng đặt ở tầng một đều là một chút tư liệu phổ biến. Ví dụ như ta cho ngươi  Bách Thảo Tập  và Hồ Đồ Giám, muốn xem tài liệu cơ mật hoặc bí tịch liên quan, thì ngươi phải tới lầu hai tìm trưởng lão quản lý ra tay.",
      "similarity": [
        [
          1,
          0.3
        ]
      ]
    },
    {
      "convert": "Triệu Đồng nhíu lông mày, cười nói.",
      "dich": "Triệu Đồng nhíu mày, cười nói.",
      "suggest": "Triệu Đồng nhíu mày, cười nói.",
      "similarity": [
        [
          2,
          1
        ],
        [
          9,
          0.13
        ],
        [
          23,
          0.17
        ],
        [
          31,
          0.13
        ],
        [
          36,
          0.17
        ],
        [
          46,
          0.13
        ],
        [
          52,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Hối đoái?",
      "dich": "\"Đổi?",
      "suggest": "\"Hối đoái?",
      "similarity": [
        [
          3,
          0.25
        ]
      ]
    },
    {
      "convert": "Cần tốn hao điểm cống hiến không ít a?\"",
      "dich": "Chắc phải tốn không ít điểm cống hiến?\"",
      "suggest": "Phải tốn hao điểm cống hiến không ít a?\"",
      "similarity": [
        [
          4,
          0.21
        ]
      ]
    },
    {
      "convert": "Viên Minh hỏi.",
      "dich": "Viên Minh hỏi.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          5,
          1
        ],
        [
          23,
          0.16
        ],
        [
          29,
          0.12
        ],
        [
          33,
          0.18
        ],
        [
          36,
          0.16
        ],
        [
          38,
          0.12
        ],
        [
          47,
          0.18
        ],
        [
          52,
          0.11
        ],
        [
          54,
          0.11
        ],
        [
          101,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Phải xem tình huống cụ thể, căn cứ tư liệu khác biệt giá trị, hối đoái cần có cống hiến phân giá trị cũng khác biệt.",
      "dich": "\"Phải xem tình hình cụ thể, mỗi loại tài liệu có giá trị khác nhau, theo đó số điểm cống hiến cần để đổi cũng khác nhau.",
      "suggest": "\"Phải xem tình huống cụ thể, căn cứ vào tư liệu khác nhau, giá hối đoái chênh lệch nhau.",
      "similarity": [
        [
          6,
          0.16
        ]
      ]
    },
    {
      "convert": "Bình thường Luyện Khí kỳ thuật pháp bí tịch, cần tầm mười giờ điểm cống hiến, mà Trúc Cơ kỳ bí thuật, bình thường cần ba trăm trở lên điểm cống hiến.",
      "dich": "Thông thường bí tịch thuật pháp của Luyện Khí kỳ cần khoảng mười điểm cống hiến, còn bí thuật Trúc Cơ kỳ thì thường cần ba trăm điểm cống hiến trở lên.",
      "suggest": "Bình thường bí tịch Luyện Khí kỳ yêu cầu tối thiểu mười giờ, mà bí thuật Trúc Cơ kỳ bình thường cần ba trăm điểm cống hiến.",
      "similarity": [
        [
          7,
          0.35
        ],
        [
          12,
          0.27
        ]
      ]
    },
    {
      "convert": "Đồng thời, mỗi lần mượn đọc thời gian, không được vượt qua ba canh giờ.\"",
      "dich": "Hơn nữa, thời gian mượn đọc mỗi lần không được vượt quá ba canh giờ.\"",
      "suggest": "Đồng thời, mỗi lần mượn đọc không được vượt quá ba canh giờ.\"",
      "similarity": [
        [
          8,
          0.54
        ]
      ]
    },
    {
      "convert": "Triệu Đồng tiếp tục nói.",
      "dich": "Triệu Đồng tiếp tục giảng giải.",
      "suggest": "Triệu Đồng tiếp tục nói.",
      "similarity": [
        [
          2,
          0.16
        ],
        [
          9,
          0.43
        ],
        [
          23,
          0.27
        ],
        [
          31,
          0.11
        ],
        [
          36,
          0.27
        ],
        [
          46,
          0.18
        ],
        [
          52,
          0.25
        ]
      ]
    },
    {
      "convert": "\"Ba canh giờ...\"",
      "dich": "\"Ba canh giờ ...\" Viên Minh trầm ngâm nói.",
      "suggest": "\"Ba canh giờ...\"",
      "similarity": [
        [
          10,
          0.16
        ],
        [
          35,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh trầm ngâm nói.",
      "dich": "\"Bình thường rất khó có người có thể ghi nhớ một bộ bí tịch thuật pháp trong vòng ba canh giờ, thế nên lại phải tốn thêm điểm cống hiến đi đổi bản sao.",
      "suggest": "Viên Minh trầm ngâm nói.",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          5,
          0.21
        ],
        [
          10,
          0.46
        ],
        [
          23,
          0.19
        ],
        [
          33,
          0.18
        ],
        [
          36,
          0.19
        ],
        [
          47,
          0.18
        ],
        [
          52,
          0.17
        ],
        [
          54,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Bình thường rất khó có người có thể ở trong vòng ba canh giờ nhớ kỹ một bộ thuật pháp bí tịch, cho nên cần tốn hao ngoài định mức điểm cống hiến, đi hối đoái thác ấn bản.",
      "dich": "Thông thường bản sao bí tịch Luyện Khí kỳ giá một trăm điểm cống hiến, còn bản sao bí tịch Trúc Cơ kỳ thì cần một ngàn điểm cống hiến.",
      "suggest": "\"Thông thường rất khó có người có thể trong vòng ba canh giờ nhớ kỹ một bộ bí tịch, cho nên cần phải tốn rất nhiều điểm cống hiến, đi hối đoái thác ấn bản.",
      "similarity": [
        [
          11,
          0.36
        ]
      ]
    },
    {
      "convert": "Bình thường Luyện Khí kỳ bí tịch thác ấn cần một trăm điểm cống hiến, mà Trúc Cơ kỳ bí tịch thác ấn, thì cần muốn một ngàn điểm cống hiến.",
      "dich": "Cái này đối với người khác thì đúng là một vấn đề không nhỏ, nhưng với ngươi lại chẳng tính là gì.\"",
      "suggest": "Bình thường một quyển Luyện Khí kỳ cần một trăm điểm cống hiến, mà quyển Trúc Cơ kỳ thì cần một ngàn điểm cống hiến.",
      "similarity": [
        [
          7,
          0.28
        ],
        [
          12,
          0.5
        ],
        [
          26,
          0.17
        ]
      ]
    },
    {
      "convert": "Đôi này những người khác tới nói, là cái vấn đề không nhỏ, bất quá đối với ngươi ngược lại là không tính là gì.\"",
      "dich": "Triệu Đồng nhìn thật sâu Viên Minh mấy lần, đồng thời nói vậy.",
      "suggest": "Những người khác nói chuyện này quả thực là một vấn đề không nhỏ, bất quá đối với ngươi thì lại không có vấn đề gì.\"",
      "similarity": [
        [
          13,
          0.3
        ]
      ]
    },
    {
      "convert": "Triệu Đồng nhìn chằm chằm Viên Minh vài lần, nói như thế.",
      "dich": "Đối với khả năng nhìn qua là nhớ kỹ không quên của Viên Minh, Triệu Đồng vừa ấn tượng sâu sắc, vừa ao ước không thôi.",
      "suggest": "Triệu Đồng nhìn chằm chằm Viên Minh vài lần, nói.",
      "similarity": [
        [
          2,
          0.1
        ],
        [
          14,
          0.15
        ],
        [
          27,
          0.12
        ],
        [
          31,
          0.1
        ]
      ]
    },
    {
      "convert": "Hắn đối Viên Minh kia đã gặp qua là không quên được năng lực, ký ức sâu hơn, lại cực kỳ hâm mộ không thôi.",
      "dich": "Nếu có khả năng như vậy, y cần gì phải hết lần này tới lần khác tốn thêm tiền đi mua bản sao mấy quyển tiểu chí quái với truyện ký tình cảm ly kỳ lắt léo kia chứ?",
      "suggest": "Hắn đối với Viên Minh mà hắn đã gặp qua quả thực không thể quên được, ký ức sâu đậm hơn, lại cực kỳ hâm mộ.",
      "similarity": []
    },
    {
      "convert": "Nếu như hắn có năng lực như vậy, làm sao về phần cần lần lượt, hoa ngoài định mức tiền mua sắm những này ly kỳ khúc chiết tình cảm truyện ký cùng chí quái dị tiểu thuyết thác ấn bản?",
      "dich": "\"Lầu hai chỉ có bí tịch thuật pháp sao?",
      "suggest": "Nếu như hắn có năng lực như vậy, làm sao lại phải tốn rất nhiều tiền hoa ngoài định mức để mua những ấn bản có nội dung ly kỳ, tình cảm ly kỳ và chí ít là những cuốn tiểu thuyết thác tình ly kỳ như vậy được?",
      "similarity": []
    },
    {
      "convert": "\"Lầu hai chỉ có thuật pháp bí tịch sao?",
      "dich": "Có công pháp tu luyện gì không?\"",
      "suggest": "\"Lầu hai chỉ có bí tịch thuật pháp ư?",
      "similarity": [
        [
          17,
          0.81
        ]
      ]
    },
    {
      "convert": "Nhưng có cái gì tu luyện công pháp?\"",
      "dich": "Viên Minh như có điều suy nghĩ, gật đầu rồi lại hỏi.",
      "suggest": "Nhưng có công pháp gì tu luyện?\"",
      "similarity": [
        [
          18,
          0.17
        ]
      ]
    },
    {
      "convert": "Viên Minh như có điều suy nghĩ gật gật đầu, lại hỏi.",
      "dich": "\"Công pháp tu luyện là nền tảng của tông môn, theo ta được biết thì tồn lượng trong tông cũng không nhiều, số có thể lựa chọn cực kỳ ít ỏi, hơn nữa giá cả đắt đỏ kinh người.",
      "suggest": "Viên Minh như có điều suy nghĩ, gật gật đầu, lại hỏi.",
      "similarity": [
        [
          19,
          0.68
        ]
      ]
    },
    {
      "convert": "\"Tu luyện công pháp là một cái tông môn căn bản, theo ta được biết, trong tông tồn lượng cũng không nhiều, có thể lựa chọn số lượng cực kỳ ít ỏi, lại giá cả đắt đỏ đến kinh người.",
      "dich": "Mọi người bình thường đều chọn tu luyện Bích La Công, công pháp chính thống của tông môn chúng ta, chứ không tốn nhiều tiền đi đổi cái khác.",
      "suggest": "\"Tu luyện công pháp là một tông môn căn bản, theo ta được biết, tồn lượng trong tông cũng không nhiều, có thể lựa chọn số lượng cực kỳ ít ỏi, lại vừa đắt đỏ đến kinh người.",
      "similarity": [
        [
          20,
          0.43
        ]
      ]
    },
    {
      "convert": "Mọi người bình thường đều là lựa chọn tu luyện tông môn bản thân chính thống công pháp « bích la công », mà sẽ không dùng nhiều tiền hối đoái khác.",
      "dich": "Ừm ... Chờ đến đầu tháng sau, bản sao sao Bích La Công hẳn sẽ được phát xuống cùng với điểm cống hiến của ngươi, đến lúc đó là ngươi có thể nhận được.\"",
      "suggest": "Bình thường mọi người đều lựa chọn công pháp chính thống của tông môn mình tu luyện  Bích la công , mà sẽ không dùng nhiều tiền hối đoái khác.",
      "similarity": [
        [
          21,
          0.27
        ]
      ]
    },
    {
      "convert": "Ừm... Đợi đến đầu tháng sau, « bích la công » thác ấn vốn hẳn nên sẽ cùng ngươi điểm cống hiến cùng một chỗ phát xuống, đến lúc đó ngươi liền có thể lấy được.\"",
      "dich": "Triệu Đồng nói.",
      "suggest": "Ừm ... Đợi đến đầu tháng sau, bích la công  thác ấn vốn sẽ cùng người chia điểm cống hiến sẽ đến một chỗ, đến lúc đó ngươi có thể lấy được.\"",
      "similarity": [
        [
          22,
          0.24
        ]
      ]
    },
    {
      "convert": "Triệu Đồng nói.",
      "dich": "Nghe y nói những lời này, Viên Minh cuối cùng đã nắm rõ quy củ của Quy Tàng các, nhất thời không khỏi trầm ngâm.",
      "suggest": "Triệu Đồng nói.",
      "similarity": [
        [
          2,
          0.16
        ],
        [
          5,
          0.16
        ],
        [
          9,
          0.15
        ],
        [
          23,
          1
        ],
        [
          31,
          0.11
        ],
        [
          36,
          1
        ],
        [
          46,
          0.18
        ],
        [
          52,
          0.3
        ],
        [
          101,
          0.18
        ]
      ]
    },
    {
      "convert": "Nghe hắn cái này một lời nói, Viên Minh cuối cùng là biết rõ Quy Tàng các quy củ, không khỏi trầm ngâm.",
      "dich": "\"Được rồi, ta đã nói sẽ nghĩ cách giúp ngươi.",
      "suggest": "Nghe hắn nói vậy, Viên Minh rút cuộc cũng biết rõ quy định của Quy Tàng, không khỏi trầm ngâm một hồi.",
      "similarity": [
        [
          24,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Tốt, ta nói qua muốn thay ngươi nghĩ biện pháp.",
      "dich": "Ngươi trên thân tạm thời không có điểm cống hiến, ta có thể cho ngươi vay năm điểm cống hiến.\"",
      "suggest": "\"Được, ta sẽ giúp ngươi nghĩ biện pháp.",
      "similarity": [
        [
          25,
          0.12
        ]
      ]
    },
    {
      "convert": "Ngươi trên thân tạm thời không có điểm cống hiến, ta cũng có thể cho mượn lại ngươi năm điểm điểm cống hiến.\"",
      "dich": "Triệu Đồng nhìn về phía Viên Minh, tròng mắt xoay tròn, cười hì hì nói.",
      "suggest": "Tạm thời trên người ngươi không có điểm cống hiến, ta cũng có thể cho ngươi mượn năm điểm cống hiến.\"",
      "similarity": [
        [
          7,
          0.1
        ],
        [
          12,
          0.15
        ],
        [
          26,
          0.55
        ],
        [
          50,
          0.12
        ]
      ]
    },
    {
      "convert": "Triệu Đồng nhìn về phía Viên Minh, tròng mắt quay tít một vòng, cười hì hì nói.",
      "dich": "\"Điều kiện sao?\"",
      "suggest": "Triệu Đồng nhìn Viên Minh, hai mắt quay tít, cười hì hì nói.",
      "similarity": [
        [
          14,
          0.13
        ],
        [
          27,
          0.41
        ]
      ]
    },
    {
      "convert": "\"Điều kiện thế nào ?\"",
      "dich": "Viên Minh không bất ngờ, mở miệng hỏi.",
      "suggest": "\"Điều kiện thế nào ?\"",
      "similarity": [
        [
          28,
          0.32
        ],
        [
          37,
          0.45
        ]
      ]
    },
    {
      "convert": "Viên Minh không có ngoài ý muốn, mở miệng hỏi.",
      "dich": "\"Rất hợp lý nha ... Tính cả lãi, đầu tháng sau trả ta bảy điểm, thấy sao?\"",
      "suggest": "Viên Minh không hề bất ngờ, mở miệng hỏi.",
      "similarity": [
        [
          29,
          0.71
        ],
        [
          38,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Rất dễ nói... Tính lợi tức, đầu tháng sau đưa ta bảy giờ, thế nào?\"",
      "dich": "Triệu Đồng xoa xoa tay, cười hắc hắc nói.",
      "suggest": "\"Rất dễ nói... Tính lợi tức, đầu tháng sau gọi ta bảy giờ, thế nào?\"",
      "similarity": [
        [
          30,
          0.16
        ],
        [
          53,
          0.12
        ]
      ]
    },
    {
      "convert": "Triệu Đồng xoa xoa đôi bàn tay, cười hắc hắc nói.",
      "dich": "\"Cũng được, không tính quá tâm đen, có thể.\"",
      "suggest": "Triệu Đồng xoa xoa hai bàn tay, cười ha hả nói.",
      "similarity": [
        [
          2,
          0.1
        ],
        [
          31,
          0.32
        ]
      ]
    },
    {
      "convert": "\"Vẫn được, không tính quá tâm hắc, có thể.\"",
      "dich": "Viên Minh gật đầu đáp.",
      "suggest": "\"Vẫn được, không tính là quá tâm hắc, có thể.\"",
      "similarity": [
        [
          32,
          0.46
        ]
      ]
    },
    {
      "convert": "Viên Minh gật đầu nói.",
      "dich": "Triệu Đồng lập tức cầm lấy lệnh bài của Viên Minh tới rồi đập nhẹ nó lên lệnh bài của mình, đợi chỗ va chạm có ánh sáng lóe lên xong liền trả lệnh bài lại cho Viên Minh.",
      "suggest": "Viên Minh gật đầu nói.",
      "similarity": [
        [
          2,
          0.11
        ],
        [
          5,
          0.21
        ],
        [
          10,
          0.11
        ],
        [
          23,
          0.19
        ],
        [
          33,
          0.54
        ],
        [
          36,
          0.19
        ],
        [
          47,
          0.24
        ],
        [
          52,
          0.17
        ],
        [
          54,
          0.11
        ]
      ]
    },
    {
      "convert": "Triệu Đồng lập tức muốn tới Viên Minh lệnh bài, cùng mình đập ở cùng nhau, trên đó quang mang lóe lên về sau, hắn liền đem lệnh bài lại đưa trả trở về.",
      "dich": "\"Xem một chút đi.\"",
      "suggest": "Triệu Đồng lập tức muốn lấy lệnh bài của Viên Minh, hai tay đập vào nhau, sau đó ánh sáng lóe lên, hắn liền cầm lệnh bài trả lại.",
      "similarity": [
        [
          34,
          0.26
        ]
      ]
    },
    {
      "convert": "\"Xem một chút đi.\"",
      "dich": "Triệu Đồng nói.",
      "suggest": "\"Xem qua một chút đi.\"",
      "similarity": [
        [
          35,
          0.61
        ],
        [
          37,
          0.13
        ]
      ]
    },
    {
      "convert": "Triệu Đồng nói.",
      "dich": "\"Xem thế nào?\"",
      "suggest": "Triệu Đồng nói.",
      "similarity": [
        [
          2,
          0.16
        ],
        [
          5,
          0.16
        ],
        [
          9,
          0.15
        ],
        [
          23,
          1
        ],
        [
          31,
          0.11
        ],
        [
          36,
          1
        ],
        [
          46,
          0.18
        ],
        [
          52,
          0.3
        ],
        [
          101,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Thấy thế nào?\"",
      "dich": "Viên Minh nghe thế, hơi lúng túng hỏi.",
      "suggest": "\"Thấy thế nào?\"",
      "similarity": [
        [
          3,
          0.13
        ],
        [
          28,
          0.18
        ],
        [
          37,
          0.54
        ]
      ]
    },
    {
      "convert": "Viên Minh nghe vậy, có chút lúng túng nói.",
      "dich": "Hắn ở Hỏa Luyện đường trước giờ vẫn luôn trong tình trạng nửa nuôi thả, mấy gia hỏa chỉ biết tối ngày luyện phôi kia cơ bản không có rảnh lo chuyện khác, nên căn bản chẳng ai chỉ cho hắn cách dùng lệnh bài.",
      "suggest": "Viên Minh nghe vậy, có chút lúng túng nói.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          38,
          0.19
        ]
      ]
    },
    {
      "convert": "Hắn ở Hỏa Luyện Đường bên kia một mực là nửa thả rông trạng thái, những cái kia chỉ biết là luyện phôi gia hỏa căn bản không có rảnh quản chuyện khác, cũng liền căn bản không ai đã nói với hắn lệnh bài cách dùng.",
      "dich": "Lúc trước dù thấy lc thao tác một lần, nhưng hắn còn chưa kịp hỏi đã bị đuổi xuống núi.",
      "suggest": "Hắn ở bên kia Hỏa Luyện Đường vẫn nửa thả rông, những người kia căn bản không có rảnh để quản chuyện khác, cũng không có ai nói cho hắn biết cách dùng lệnh bài.",
      "similarity": [
        [
          39,
          0.19
        ]
      ]
    },
    {
      "convert": "Lúc trước mặc dù gặp Lặc Cống thao tác qua một lần, bất quá hắn còn chưa kịp hỏi, liền bị đuổi xuống núi.",
      "dich": "\"Ngươi đúng thật là ... Được rồi, ta làm người tốt thì làm tới cùng.",
      "suggest": "Mặc dù hắn đã gặp qua thao tác của Lặc Cống một lần, nhưng lúc này hắn chưa kịp hỏi, đã bị đuổi xuống núi.",
      "similarity": [
        [
          40,
          0.32
        ]
      ]
    },
    {
      "convert": "\"Ngươi thật đúng là... Được rồi, ta người tốt làm đến cùng đi.",
      "dich": "Tay cầm lệnh bài, chìm đắm tâm thần, thoáng đưa lực chú ý tập trung lên trên lệnh bài là được.\"",
      "suggest": "\"Ngươi thật là ... Được rồi, ta sẽ làm hết sức mình.",
      "similarity": [
        [
          25,
          0.16
        ],
        [
          41,
          0.12
        ]
      ]
    },
    {
      "convert": "Tay cầm lệnh bài, đắm chìm tâm thần, thoáng đem lực chú ý tập trung ở lệnh bài bên trên là được.\"",
      "dich": "Triệu Đồng hơi ngưng lại, nhưng cuối cùng vẫn kiên nhẫn giảng giải.",
      "suggest": "Tay cầm lệnh bài, đắm chìm trong tâm thần, tập trung toàn bộ chú ý lên lệnh bài là được.\"",
      "similarity": [
        [
          42,
          0.44
        ]
      ]
    },
    {
      "convert": "Triệu Đồng có chút im lặng, nhưng vẫn là nhẫn nại tính tình giải thích nói.",
      "dich": "Viên Minh làm theo lời y, tâm thần vừa mới tập trung trên lệnh bài liền cảm nhận được từ bên trong truyền ra một ít văn tự tin tứ, ghi tên họ của hắn, ấn ký đặc trưng của Hỏa Luyện cùng số điểm cống hơn mới tăng thêm năm điểm.",
      "suggest": "Triệu Đồng có chút im lặng, nhưng vẫn nhẫn nại giải thích một cách rõ ràng.",
      "similarity": []
    },
    {
      "convert": "Viên Minh theo lời đi làm, tâm thần vừa mới tập trung ở lệnh bài bên trên, liền cảm nhận được bên trong truyền đến một chút văn tự tin tức, ghi chép tên của hắn cùng sở thuộc Hỏa Luyện Đường ấn ký, cùng mới tăng thêm năm điểm điểm cống hiến.",
      "dich": "\"Thế nào, cảm nhận được chưa?\"",
      "suggest": "Viên Minh theo lời đi làm, tâm thần vừa mới tập trung vào lệnh bài liền cảm nhận được một chút tin tức từ bên trong truyền đến, ghi lại tên của hắn và ấn ký của Hỏa Luyện Đường, cùng với năm điểm cống hiến.",
      "similarity": [
        [
          44,
          0.32
        ]
      ]
    },
    {
      "convert": "\"Thế nào, cảm nhận được sao?\"",
      "dich": "Tiếng Triệu Đồng vang lên.",
      "suggest": "\"Thế nào? Cảm nhận được sao?\"",
      "similarity": [
        [
          28,
          0.17
        ],
        [
          37,
          0.12
        ],
        [
          45,
          0.23
        ]
      ]
    },
    {
      "convert": "Triệu Đồng thanh âm vang lên.",
      "dich": "Viên Minh khẽ gật đầu.",
      "suggest": "Triệu Đồng cất tiếng nói.",
      "similarity": [
        [
          2,
          0.16
        ],
        [
          9,
          0.15
        ],
        [
          23,
          0.27
        ],
        [
          31,
          0.11
        ],
        [
          36,
          0.27
        ],
        [
          46,
          0.18
        ],
        [
          52,
          0.25
        ]
      ]
    },
    {
      "convert": "Viên Minh nhẹ gật đầu.",
      "dich": "\"Sau này khi cần giao dịch điểm cống hiến cũng vẫn là dùng cách cho lệnh bài chạm nhau xong dùng ý niệm khống chế là được.\"",
      "suggest": "Viên Minh nhẹ gật đầu.",
      "similarity": [
        [
          5,
          0.21
        ],
        [
          33,
          0.24
        ],
        [
          47,
          0.38
        ],
        [
          54,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Ngày sau cần giao dịch điểm cống hiến thời điểm, cũng là thông qua lệnh bài tiếp xúc, ý niệm khống chế là đủ.\"",
      "dich": "\"Hắc hắc, thường nói, thư phi tá bất năng độc dã.",
      "suggest": "\"Khi giao dịch thành công, trước tiên cứ thông qua lệnh bài, ý niệm khống chế đã đủ.\"",
      "similarity": [
        [
          48,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Hắc hắc, thường nói, sách không phải mượn không thể đọc.",
      "dich": "Dùng điểm cống hiến đi mượn để đi mượn sách đọc, cũng có thể tạo động lực cho ngươi!",
      "suggest": "\"Ha ha, thường nói, sách không phải chỉ có thể mượn mà không thể đọc.",
      "similarity": [
        [
          49,
          0.14
        ],
        [
          102,
          0.16
        ]
      ]
    },
    {
      "convert": "Dùng mượn tới điểm cống hiến đi mượn đọc, cũng có thể thúc giục ngươi!",
      "dich": "Nói ra thì sư huynh cũng là muốn tốt cho ngươi.\"",
      "suggest": "Dùng điểm cống hiến đi mượn đọc cũng có thể thúc giục ngươi!",
      "similarity": [
        [
          4,
          0.1
        ],
        [
          50,
          0.32
        ]
      ]
    },
    {
      "convert": "Nói đến, sư huynh cũng là vì muốn tốt cho ngươi.\"",
      "dich": "Triệu Đồng cười nói.",
      "suggest": "Nói đến, sư huynh cũng vì muốn tốt cho ngươi.\"",
      "similarity": [
        [
          51,
          0.5
        ]
      ]
    },
    {
      "convert": "Triệu Đồng cười nói.",
      "dich": "\"Đa tạ Triệu sư huynh, đầu tháng sau ta sẽ trả đúng hẹn.\"",
      "suggest": "Triệu Đồng cười nói.",
      "similarity": [
        [
          2,
          0.26
        ],
        [
          5,
          0.12
        ],
        [
          9,
          0.15
        ],
        [
          23,
          0.35
        ],
        [
          31,
          0.11
        ],
        [
          36,
          0.35
        ],
        [
          46,
          0.18
        ],
        [
          52,
          1
        ],
        [
          101,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Đa tạ Triệu sư huynh, đầu tháng sau ta sẽ như hẹn trả lại.\"",
      "dich": "Viên Minh chân thành nói lời cám ơn.",
      "suggest": "\"Đa tạ Triệu sư huynh, đầu tháng sau ta sẽ trả lại.\"",
      "similarity": [
        [
          30,
          0.14
        ],
        [
          53,
          0.78
        ]
      ]
    },
    {
      "convert": "Viên Minh thành tâm cảm ơn một câu, nói.",
      "dich": "Đối phương có thể chỉ bằng vào chút giao tình khi trước tại Cáp Mô cốc mà tin tưởng cho hắn mượn điểm cống hiến, ở trong tông môn như Bích La Động này, với bản thân hắn cũng xem như là một chuyện rất hiếm có.",
      "suggest": "Viên Minh thành tâm cảm ơn một câu, nói.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          54,
          0.1
        ]
      ]
    },
    {
      "convert": "Đối phương có thể bằng vào lúc trước ở Cáp Mô Cốc một chút giao tình, tín nhiệm hắn cũng mượn hắn điểm cống hiến, ở Bích La Động dạng này trong tông môn, bản thân cũng coi là một kiện cực kỳ khó được sự tình.",
      "dich": "Tiếp đó, hai ngươi lại hàn huyên chém gió trên trời dưới bể một hồi, kể lể đủ chuyện nơi mình ở xong liền vẫy tay từ biệt.",
      "suggest": "Đối phương bằng vào giao tình lúc trước ở Cáp Mô Cốc, tín nhiệm hắn cũng nhờ đó mà tăng lên rất nhiều. Ở trong tông môn Bích La Động này, bản thân cũng xem như là một chuyện cực kỳ khó được.",
      "similarity": [
        [
          55,
          0.25
        ]
      ]
    },
    {
      "convert": "Về sau, hai người lại là nói nhăng nói cuội địa nhàn hàn huyên một hồi, nói riêng phần mình chỗ ở vị trí về sau, liền vẫy tay từ biệt.",
      "dich": "Lúc Viên Minh đi tới Quy Tàng các mới phát hiện đã qua giờ Tuất, Quy Tàng các đã đóng cửa, chỉ đành coi như thôi, dự tính chờ đến ngày mai lại tới.",
      "suggest": "Sau đó, hai người lại yên lặng nói nhăng nói cuội một hồi, sau khi nói rõ vị trí của mình liền vẫy tay từ biệt.",
      "similarity": [
        [
          56,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh đi vào Quy Tàng các lúc, mới phát hiện đã qua giờ Tuất, Quy Tàng các đã đóng quán, cũng chỉ có thể coi như thôi, tính toán chờ tới ngày thứ hai lại đến.",
      "dich": "Đợi tới khi hắn lần nữa trở lại trụ sở Hỏa Luyện đường đã là lúc nửa đêm.",
      "suggest": "Viên Minh đi vào trong Quy Tàng Các lúc này mới phát hiện đã qua giờ Tuất, quy Tàng các đã đóng cửa, cũng chỉ có thể tạm thời đợi đến ngày thứ hai tới.",
      "similarity": [
        [
          57,
          0.38
        ]
      ]
    },
    {
      "convert": "Chờ hắn lần nữa trở lại Hỏa Luyện Đường trụ sở thời điểm, đã là lúc nửa đêm.",
      "dich": "Trên bầu trời mây đen giăng kín, che khuất ánh trăng.",
      "suggest": "Đến khi hắn trở lại trụ sở Hỏa Luyện Đường thì đã là nửa đêm.",
      "similarity": [
        [
          58,
          0.37
        ]
      ]
    },
    {
      "convert": "Trên bầu trời, che kín mây đen, che đậy ánh trăng.",
      "dich": "Viên Minh đi đến bên giường ngồi xuống, thay vì tiếp tục tu luyện Minh Nguyệt quyết, hắn bắt đầu tu luyện Cửu Nguyên Quyết.",
      "suggest": "Trên bầu trời, che kín mây đen, che kín ánh trăng.",
      "similarity": [
        [
          59,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh đi vào bên giường ngồi xuống, không có tiếp tục tu luyện « Minh Nguyệt Quyết », mà là bắt đầu tu luyện lên « Cửu Nguyên Quyết ».",
      "dich": "Trái với tiến độ tiến triển chậm chạp của Minh Nguyệt quyết, cnq vẫn vững bước tăng trưởng, đâu cũng một chuyện khiến hắn cảm thấy vui mừng.",
      "suggest": "Viên Minh đi tới bên giường ngồi xuống, không tiếp tục tu luyện  Minh Nguyệt Quyết  nữa mà bắt đầu tu luyện Cửu Nguyên Quyết.",
      "similarity": [
        [
          60,
          0.51
        ]
      ]
    },
    {
      "convert": "So với Minh Nguyệt Quyết tiến triển chậm chạp, Cửu Nguyên Quyết ngược lại là ở vững bước tăng trưởng, đây cũng là làm hắn cảm thấy vui mừng một cọc sự tình.",
      "dich": "Có điều, Viên Minh cũng mơ hồ phát hiện, không biết có phải do tấn thăng Luyện Khí tầng năm không mà việc tu luyện Cửu Nguyên Quyết gần đây có vẻ tiến triển hơi chậm lại.",
      "suggest": "So với Minh Nguyệt Quyết chậm chạp, Cửu Nguyên Quyết lại có bước tăng trưởng vững chắc hơn, đây cũng là chuyện khiến hắn vui mừng một phen.",
      "similarity": [
        [
          61,
          0.12
        ]
      ]
    },
    {
      "convert": "Bất quá, Viên Minh mơ hồ trong đó cũng phát hiện, không biết có phải hay không bởi vì tấn thăng đến luyện khí tầng năm nguyên nhân, gần đây Cửu Nguyên Quyết tu luyện tiến triển tựa hồ cũng thoáng chậm lại.",
      "dich": "Nếu cái này đúng là thật thì e là chuyện tu hành càng về sau sẽ càng khó khăn.",
      "suggest": "Tuy nhiên, Viên Minh mơ hồ phát hiện, không biết có phải vì nguyên nhân tấn thăng đến tầng năm Luyện Khí, thời gian gần đây tốc độ tu luyện Cửu Nguyên Quyết dường như cũng chậm lại.",
      "similarity": [
        [
          62,
          0.35
        ]
      ]
    },
    {
      "convert": "Nếu là thật sự có này bị, chỉ sợ tu hành càng là đến đằng sau, thì càng khó khăn....",
      "dich": "...",
      "suggest": "Nếu thật sự có thứ này, chỉ sợ tu hành càng tiến lên phía trước thì khó khăn hơn rất nhiều.",
      "similarity": []
    },
    {
      "convert": "Một đêm tu luyện qua về sau, Viên Minh thần thanh khí sảng, hoàn toàn không có mỏi mệt, so với trước kia càng hơi sớm, liền đi hỏa phường luyện phôi.",
      "dich": "Sau một đêm tu luyện, Viên Minh thần thanh khí sảng, hoàn toàn không hề có cảm giác mệt mỏi, thức dậy sớm hơn cả ngày xưa, xong lập tức đi đến Hỏa phường luyện phôi.",
      "suggest": "Một đêm tu luyện trôi qua, thần thanh khí sảng, hoàn toàn không mỏi mệt, so với trước kia càng ít, hơn nữa còn sớm hơn hẳn, đi luyện phôi ở phường Luyện phôi.",
      "similarity": [
        [
          65,
          0.25
        ]
      ]
    },
    {
      "convert": "Đồng dạng quen thuộc sớm một canh giờ phát cáu phường Phương Cách, nhìn xa xa Viên Minh vung chùy thân ảnh, mặt nghiêm túc bên trên khó được lộ ra ý cười, âm thầm gật đầu.",
      "dich": "Cũng có thói quen đơn Hỏa phường sớm một canh giờ, Phương Cách đứng xa xa nhìn bóng dáng Viên Minh vung búa, trên khuôn mặt nghiêm túc lộ ra ý cười hiếm thấy, âm thầm gật đầu.",
      "suggest": "Cùng là người quen thuộc với phường Phương Cách, nhìn Viên Minh đang vung chùy trên không trung, trên mặt lộ ra vẻ hưng phấn khó có thể diễn tả được, âm thầm gật đầu.",
      "similarity": [
        [
          66,
          0.17
        ]
      ]
    },
    {
      "convert": "Đối với Viên Minh phần này kiên nhẫn chấp nhất kình đạo, hắn hay là rất nhận đồng, ngày nay tân tấn đồ đệ hoặc nhiều hoặc ít đều có mấy phần táo bạo, chìm không dưới tâm đến, làm hắn cảm thấy đau đầu.",
      "dich": "Tinh thần kiên nhẫn chấp nhất này của Viên Minh vẫn luôn được y ghi nhận, đệ tử mới tới hiện tại ít nhiều đều có phần sốc nổi, không biết bình tâm nhẫn nại, điều này làm y tương đối đau đầu.",
      "suggest": "Đối với phần kiên nhẫn chấp nhất của Viên Minh, hắn vẫn luôn coi trọng, những đồ đệ mới nhập môn ngày nay, hoặc là nhiều hoặc ít đều có phần táo bạo, chìm nổi trong lòng, làm cho hắn cảm thấy đau đầu.",
      "similarity": [
        [
          67,
          0.12
        ]
      ]
    },
    {
      "convert": "Nhưng khi nhìn thấy Viên Minh mỗi lần lại tại hơn ba trăm chùy thì liền khí lực không đủ, gián đoạn xuống tới, lại nhịn không được thở dài, lắc đầu rời đi.",
      "dich": "Nhưng khi thấy Viên Minh mỗi lần liên tục vung được hơn ba trăm búa là lại hụt hơi đứt đoạn, y không khỏi thở dài, lắc đầu rời đi.",
      "suggest": "Nhưng khi nhìn thấy Viên Minh mỗi lần lại vận sức hơn ba trăm chùy, khí lực không đủ, gián đoạn việc tu luyện, không nhịn được thở dài, lắc đầu rời đi.",
      "similarity": [
        [
          68,
          0.33
        ]
      ]
    },
    {
      "convert": "Nhiều lần bại luôn thi tinh thần mặc dù đáng giá đề xướng, nhưng cũng không thể luôn luôn như vậy không có tiến triển a.",
      "dich": "Thất bại nhiều lần mà không nản lòng thối chí dù đáng để biểu dương, nhưng cũng không thể cứ không tiến bộ như vậy mãi được.",
      "suggest": "Tinh thần chiến thắng luôn luôn mặc dù đáng để đề xướng, nhưng cũng không thể luôn luôn trì hoãn như vậy được.",
      "similarity": [
        [
          69,
          0.19
        ]
      ]
    },
    {
      "convert": "Viên Minh tự nhiên không có chú ý tới Phương Cách sư huynh dụng tâm lương khổ, hắn tâm tư ngày nay cũng không có ở chỗ này.",
      "dich": "Viên Minh tự nhiên không có chú ý tới dụng tâm lương khổ của Phương Cách sư huynh, tâm tư của hắn hiện tại đều không đặt ở chỗ này.",
      "suggest": "Viên Minh đương nhiên không chú ý đến Phương Cách sư huynh dụng tâm lương khổ. Hắn tâm tư mấy ngày nay cũng không có ở đây.",
      "similarity": [
        [
          70,
          0.21
        ]
      ]
    },
    {
      "convert": "Đợi đến giờ Mùi sơ, hắn hoàn thành hôm nay rèn luyện, liền trực tiếp rời đi Hỏa Luyện Đường, hứng thú bừng bừng địa thẳng đến Quy Tàng các mà đi.",
      "dich": "Đợi tới đầu giờ Mùi, sau khi vữa hoàn thành công việc rèn đúc ngày hôm nay, hắn lập tức rời khỏi Hỏa Luyện đường, hưng phấn bừng bừng chạy thẳng đến Quy Tàng các.",
      "suggest": "Đến ngày thứ hai, hắn hoàn thành bài tập ngày hôm nay, liền trực tiếp rời khỏi Hỏa Luyện Đường, hứng thú hừng hực, bay thẳng đến Quy Tàng Các.",
      "similarity": [
        [
          71,
          0.21
        ]
      ]
    },
    {
      "convert": "Viên Minh tại cửa ra vào làm tốt đăng ký, giao nạp hoàn một điểm điểm cống hiến về sau, liền tin chạy bộ vào Quy Tàng các ở trong.",
      "dich": "Viên Minh làm hết các bước đăng ký ở cửa ra vào, giao nộp một ít điểm cống hiến xong liền lững thững bước vào trong Quy Tàng các.",
      "suggest": "Viên Minh làm xong thủ tục đăng ký, giao nộp một điểm cống hiến, sau đó liền tin tưởng chạy bộ vào trong Tàng Các.",
      "similarity": [
        [
          72,
          0.17
        ]
      ]
    },
    {
      "convert": "Vừa mới bước vào một tầng đại sảnh, hắn đối diện liền thấy phía trước hơn mười trượng có hơn, có một khung màu sắc đỏ thẫm làm bằng gỗ thang lầu xoắn ốc, hướng lên thông hướng tầng hai đại điện.",
      "dich": "Vừa bước vào đại sảnh tầng một, hắn liền thấy ở phía trước chỗ cách đó hơn mười trượng, có một cầu thang xoắn ốc bằng gỗ màu đỏ sậm, nối thông lên đại điện tầng hai.",
      "suggest": "Vừa mới bước vào đại sảnh tầng một, hắn liền thấy phía trước hơn mười trượng, có một tòa lầu hai màu đỏ thẫm làm bằng gỗ, cao hơn tầng hai ba tầng.",
      "similarity": [
        [
          73,
          0.39
        ]
      ]
    },
    {
      "convert": "Lấy bộ kia thang lầu làm trung tâm, bốn phía còn quấn một vòng lại một vòng màu đỏ sậm, nửa hình cái vòng cái bàn cùng ghế dài, bên trong vụn vặt lẻ tẻ mà ngồi xuống rất nhiều các đường đệ tử, đều ở an tĩnh đọc sách.",
      "dich": "Lấy cầu thang xoắn ốc kia làm trung tâm, xung quanh là từng vòng, từng vòng bàn dài, ghế băng dạng nửa hình vành khăn, trong đó có rải rác thấy rất nhiều đệ tử các đường đang yên lặng ngồi đọc sách.",
      "suggest": "Lấy cầu thang phía trên làm trung tâm, bốn phía còn quấn một vòng những cái bàn và ghế dài màu đỏ sẫm, bên trong mỗi bàn có từng hàng dài những đệ tử đang ngồi yên lặng đọc sách.",
      "similarity": [
        [
          74,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh ánh mắt đảo qua, ở bàn kia ghế dựa vòng ngoài, lưu lại một cái hình khuyên thông đạo, thông đạo bên ngoài dựa vào tường địa phương, thì là một vòng bao phủ toàn bộ vách tường giá sách, phía trên lít nha lít nhít địa chất đầy thư tịch.",
      "dich": "Viên Minh đảo mắt nhìn qua, thấy ở vòng ngoài số bàn ghế kia có một thông đạo hình vành khăn, ở ngoài thông đạo chỗ sát tường là một giá sách hình tròn chất đầy thư tịch, che kín cả bức tường.",
      "suggest": "Ánh mắt Viên Minh đảo qua bên ngoài cái ghế dựa, bên ngoài để một thông đạo hình khuyên, bên ngoài dựa vào tường, thì là một vòng thông đạo bao phủ toàn bộ giá sách, bên trên tràn ngập những dòng chữ in đậm.",
      "similarity": [
        [
          75,
          0.1
        ]
      ]
    },
    {
      "convert": "Hắn đi đến bên tay phải giá sách bên cạnh ngửa đầu nhìn lại, liền nhìn thấy phía trên thường cách một đoạn khoảng cách, đều treo một khối biển gỗ, phía trên ghi chú như là \"Các loại cỏ\", \"Tạp ký\", \"Kỳ văn\", \"Dị Phong\", \"Địa lý chí\", \"Bút ký tiểu thuyết\" các loại mắt loại.",
      "dich": "Hắn đi đến giá sách bên tay phải, ngửa đầu nhìn lại liền thấy phía trên cứ cách một đoạn lại theo một tấm biển gỗ, bên trên ghi các loại phân mục như 'Bách Thảo', 'Tạp Ký', 'Kỳ Văn', 'Dị Phong', 'Địa Lý Chí', 'Bút Ký Tiểu Thuyết'.",
      "suggest": "Hắn đi tới bên tay phải giá sách, ngửa đầu nhìn xuống, chỉ thấy phía trên treo một tấm biển gỗ, phía trên ghi rõ các loại cây, loại cỏ, \"Tạp ký\", \"Kỳ văn\", \"Dị Phong\", \"Địa lý chí\", \"Bút ký tiểu thuyết\", các loại sách khác nhau.",
      "similarity": [
        [
          76,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh dọc theo thông đạo vừa đi, một bên xem xét, rốt cục ở \"Bách thú\" cái này mắt loại dưới, tìm được « Sổ tay cơ bản về chăn nuôi linh thú », chợt liền đem nó từ trên giá sách lấy xuống.",
      "dich": "Viên Minh dọc theo thông đạo vừa đi, vừa xem xét, cuối cùng tìm được cuốn 'Cẩm nang nuôi dưỡng linh thú cơ bản'",
      "suggest": "Viên Minh vừa đi vừa quan sát, cuối cùng ở dưới con mắt \"Bách thú\" này, tìm được quyển sổ tay cơ bản về chăn nuôi Linh thú, lập tức lấy ra từ trên giá sách.",
      "similarity": []
    },
    {
      "convert": "Hắn tìm một cái an tĩnh vị trí ngồi xuống, mở ra quyển sách, đọc.",
      "dich": "trong mục 'Bách Thú', lập tức lấy từ trên giá sách xuống.",
      "suggest": "Hắn tìm một vị trí yên tĩnh, ngồi xuống mở một quyển sách, đọc.",
      "similarity": [
        [
          79,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh đọc sách tốc độ không nhanh, thần sắc lại dị thường chuyên chú, hai mắt nhìn chằm chằm trang sách, ngón tay cách mỗi mười lăm hơi thở lật qua lật lại một lần, mười phần quy luật.",
      "dich": "Hắn tìm một chỗ yên tĩnh rồi ngồi xuống, mở sách ra và bắt đầu đọc.",
      "suggest": "Viên Minh đọc sách với tốc độ không nhanh, nhưng thần sắc lại cực kỳ chuyên chú, hai mắt nhìn chằm chằm vào quyển sách, ngón tay lật qua lật lại mỗi lần một lần, mười phần quy luật.",
      "similarity": [
        [
          80,
          0.32
        ]
      ]
    },
    {
      "convert": "Đợi đến hắn lật hết một trang cuối cùng, liền đem sách khép lại, bắt đầu nhắm mắt cẩn thận hồi tưởng một chút trong đó nội dung.",
      "dich": "Viên Minh đọc sách không nhanh nhưng thần sắc lại chuyên chú lạ thường, hai mắt nhìn chằm chằm trang sách, ngón tay cứ cách mười lăm nhịp thở lại lật giở một lần, vô cùng đều đặn.",
      "suggest": "Đợi đến khi hắn lật hết một trang cuối cùng, mới đóng sách lại, bắt đầu nhắm mắt cẩn thận hồi tưởng một chút nội dung trong đó.",
      "similarity": [
        [
          81,
          0.47
        ]
      ]
    },
    {
      "convert": "Quá trình này ngược lại là cực nhanh, bất quá mười mấy hơi thở thời gian, hắn liền đem sở hữu nội dung qua một lần.",
      "dich": "Đợi đến khi lật đến trang cuối cùng, hắn liền khép sách lại, bắt đầu nhắm mắt cẩn thận nhớ lại một chút nội dung bên trong.",
      "suggest": "Quá trình này diễn ra cực nhanh, chỉ trong thời gian mười mấy hơi ngắn ngủi, hắn đã đọc hết toàn bộ nội dung bài viết.",
      "similarity": [
        [
          82,
          0.25
        ]
      ]
    },
    {
      "convert": "Nguyên lai, một cái hợp cách ngự Thú Sư, không chỉ cần phải am hiểu bắt giữ cùng thuần hóa Linh thú, càng phải tinh thông sinh sôi cùng dưỡng dục linh thú môn đạo.",
      "dich": "Quá trình này lại cực nhanh, chỉ tốn thời gian hơn mười nhịp thở, hắn đã duyệt qua một lượt toàn bộ nội dung.",
      "suggest": "Thì ra, một ngự thú sư hợp cách như vậy không chỉ cần am hiểu cách bắt giữ và thuần hóa Linh thú, mà còn phải tinh thông sinh sôi dưỡng dục Linh thú.",
      "similarity": [
        [
          83,
          0.46
        ]
      ]
    },
    {
      "convert": "Căn cứ trong sách thuật, phần lớn Linh thú chỉ có đời thứ nhất một số chỉ là dựa vào bắt giữ thuần hóa mà đến, phía sau đời thứ hai đời thứ ba thường thường đều là thông qua sinh sôi dưỡng dục xuất hiện.",
      "dich": "Thì ra, một ngự thú sư đạt chuẩn không chỉ cần am hiểu bắt giữ và thuần hóa linh thú, mà còn phải thành thạo cách thức nuôi dưỡng và nhân giống linh thú.",
      "suggest": "Căn cứ theo sách thuật, phần lớn Linh thú đời đầu chỉ có một số ít dựa vào bắt buộc mà đến, những đời sau đời thứ hai đời thứ ba đều được sinh sôi dưỡng dục thông qua con đường sinh sôi dưỡng dục.",
      "similarity": [
        [
          84,
          0.14
        ]
      ]
    },
    {
      "convert": "Bởi vì những này đời sau từ ấu niên bắt đầu bồi dưỡng, càng thông nhân tính, cũng càng thêm dễ dàng thuần hóa, bất quá khuyết điểm cũng rất rõ ràng, khuyết thiếu dã tính, chỉnh thể tố chất yếu kém.",
      "dich": "Dựa theo nội dung trong sách, đại đa số linh thú chỉ có một số ít đời thứ nhất là thuần túy dựa vào việc bắt giữ rồi thuần hóa mà đến, đời thứ hai, thứ ba sau này thường thường đều là thông qua việc nuôi dưỡng nhân giống mà ra.",
      "suggest": "Bởi vì những đứa trẻ này từ khi còn ấu niên, tính tình càng thông, càng thêm dễ dàng được thuần hóa, bất quá khuyết điểm rất rõ ràng, là thiếu dã tính, chỉnh thể tố chất yếu kém.",
      "similarity": [
        [
          85,
          0.16
        ]
      ]
    },
    {
      "convert": "Dù sao càng là nhiều đại sinh sôi Linh thú, đời thứ nhất huyết mạch vượt mỏng manh, liền vượt khuyết thiếu dã tính, sức chiến đấu kém xa bắt giữ thuần hóa tới đời thứ nhất, cho nên Linh thú người vì gây giống qua đời thứ ba, nhiều nhất đời bốn về sau, liền muốn đứt rời huyết mạch, một lần nữa bắt giữ thuần hóa.",
      "dich": "Do những con đời sau này được nuôi dưỡng từ thủa bé nên rất hiểu nhân tính, từ đó dễ dàng thuần hóa hơn nhiều, có điều khuyết điểm cũng rất rõ ràng, khuyết thiếu dã tính, tư chất tổng thể yếu kém.",
      "suggest": "Dù sao càng là Linh thú sinh sôi phát triển, huyết mạch đời thứ nhất mỏng manh, sức chiến đấu kém xa Linh thú đời thứ nhất, sức chiến đấu kém xa Linh thú đời thứ nhất, cho nên sau khi Linh thú sinh sôi phát triển tới đời thứ ba, bốn thì phải cắt bỏ toàn bộ huyết mạch, một lần nữa bắt giư và thuần hóa.",
      "similarity": [
        [
          86,
          0.13
        ]
      ]
    },
    {
      "convert": "Nhưng nếu có thể trực tiếp bắt tới một con huyết mạch tinh thuần còn nhỏ Linh thú, vậy dĩ nhiên là tốt nhất thuần hóa bồi dưỡng đối tượng, có thể chiếu cố nhân tính cùng thực lực, sau khi thành niên thường thường còn lại càng dễ thức tỉnh một chút thiên phú.",
      "dich": "Dù sao linh thú sinh sản càng nhiều nhiều đời thì huyết mạch đời đầu càng mỏng manh, càng thiếu dã tính, sức chiến đấu cũng kém xa đời đầu bị bắt và thuần hóa, thế nên thường thường linh thú do người gây giống chỉ sau ba thế hệ, hoặc tối đa bốn thế hệ sẽ xảy ra hiện tượng huyết mạch đứt gãy, phải một lần nữa bắt giữ thuần hóa.",
      "suggest": "Nhưng nếu có thể trực tiếp bắt được một con Linh thú còn nhỏ tuổi, vậy dĩ nhiên là tốt nhất để bồi dưỡng, có thể vừa có thể bồi dưỡng nhân tính, vừa có thể bồi dưỡng nhân cách, sau khi thành niên sẽ dễ dàng thức tỉnh một chút thiên phú.",
      "similarity": [
        [
          87,
          0.27
        ]
      ]
    },
    {
      "convert": "Chỉ là loại này ấu thú mười phần khó được, vì có thể ngộ nhưng không thể cầu sự tình, Tam động chủ con kia Hỏa Sàm Nhi thuộc về loại này, khó trách biết khiến cho mười phần quý trọng.",
      "dich": "Nhưng nếu có thể trực tiếp bắt tới một con linh thú huyết mạch tinh thuần con nhỏ, nó tự nhiên là đối tượng tốt nhất để thuần hóa bồi dưỡng, không những có thể phát triển tốt cả nhân tính và thực lực, hơn nữa sau khi thành niên còn thường dễ dàng thức tỉnh một ít thiên phú.",
      "suggest": "Chỉ là loại ấu thú này mười phần khó nuôi, vì có thể ngộ nhưng không thể cầu, Hỏa Sàm Nhi của tam động chủ kia thuộc về loại này, khó trách có thể làm cho mười phần quý trọng.",
      "similarity": [
        [
          88,
          0.28
        ]
      ]
    },
    {
      "convert": "Viên Minh trong tay « Sổ tay cơ bản về chăn nuôi linh thú » bên trong nội dung, chủ yếu thiên về vu trẻ nhỏ kỳ linh thú thân thể dưỡng thành cùng thú tính bồi dưỡng.",
      "dich": "Có điều loại ấu thú này rất khó có được, là chuyện có thể gặp chứ không thể cầu, con Hỏa Sàm Nhi của Tam động chủ chính là loại này, khó trách nó rất được yêu quý.",
      "suggest": "Trong tay Viên Minh có quyển Sổ tay cơ bản về Linh Thú, nội dung chủ yếu thiên về dưỡng chất của Kỳ Linh Thú, bổ dưỡng qua thân thể của Kỳ Linh Thú và bồi dưỡng các tính cách thú tính.",
      "similarity": []
    },
    {
      "convert": "Cái này ở trong lớn nhất yêu cầu chính là phải gìn giữ cân bằng, tức cam đoan linh thú dã tính cùng thân hòa độ đều ở hợp lý phạm vi bên trong, cũng không có thể quá mức thân cận nhân tộc mà thiếu tính công kích, càng không thể dã tính khó khăn thuần đến mức công kích chủ nhân.",
      "dich": "Nội dung trong cuốn 'Cẩm nang nuôi dưỡng linh thú cơ bản'",
      "suggest": "Yêu cầu lớn nhất trong đó chính là phải giữ cân bằng, tức là đảm bảo dã tính và hòa độ bản thân ở trong phạm vi hợp lý, cũng không có sự công kích quá mức mức thân cận nhân tộc, càng không thể dã tính quá mức làm chủ nhân của nó.",
      "similarity": [
        [
          91,
          0.25
        ]
      ]
    },
    {
      "convert": "Trong sách lại căn cứ khác biệt Linh thú chủng loại, đối hắn tiến hành thuộc tính phân chia, quyển định các lớn thuộc tính linh thú đại khái ẩm thực quy tắc.",
      "dich": "trên tay Viên Minh chủ yếu nói về cách chăm sóc, phát triển thể chất và bồi dưỡng thú tính của linh thú lúc còn nhỏ.",
      "suggest": "Trong sách dựa theo chủng loại Linh Thú, đối với việc tiến hành thuộc tính phân chia, quyển định các quy tắc ẩm thực cơ bản của Linh Thú, quyển định các quy tắc ẩm thực cơ bản của Linh Thú.",
      "similarity": []
    },
    {
      "convert": "Loại này phân chia kỳ thật cùng tu sĩ nhân tộc linh lực thuộc tính phân chia có chút tương tự, bất quá Linh thú bởi vì huyết mạch duyên cớ thường thường đều tương đối thuần túy, bình thường chỉ có đơn nhất thuộc tính.",
      "dich": "Yêu cầu lớn nhất của công việc này chính là duy trì cân bằng, tức đảm bảo dã tính và độ thân cận với con người của linh thú phải ở trong phạm vi hợp lý, để linh thú không thể vì thân cận quá mức với con người mà thiếu khuyết khả năng tấn công, càng không thể để nó dã tính khó thuần đến độ đi tấn công chủ nhân.",
      "suggest": "Loại phân chia này kỳ thật có chút giống với Linh lực của người tu sĩ, nhưng đa số đều thuần túy, bình thường chỉ có một thuộc tính duy nhất.",
      "similarity": []
    },
    {
      "convert": "Tỉ như, Thanh Lang phần lớn tập trung Phong thuộc tính, am hiểu tốc độ, công kích cũng đều lấy phong nhận làm chủ, mà gấu đen phần lớn tập trung Kim thuộc tính, am hiểu phá giáp, công kích cũng đều lấy vết trảo xé rách làm chủ.",
      "dich": "Trong sách còn căn cứ theo chủng loại linh thú khác nhau mà tiến hành phân chia chúng thành các loại thuộc tính, đồng thời từ đó phác họa ra quy tắc ăn uống chung dành cho mỗi loại thuộc tính.",
      "suggest": "Tỉ như, phần lớn Phong thuộc tính của sói xanh tập trung vào tốc độ, công kích đều lấy phong nhận làm chủ. Còn gấu đen phần lớn tập trung Kim thuộc tính, am hiểu tốc độ, công kích đều lấy vết trảo xé rách làm chủ.",
      "similarity": [
        [
          93,
          0.16
        ]
      ]
    },
    {
      "convert": "Hỏa Sàm Nhi rất rõ ràng là Hỏa thuộc tính, nhưng nghĩ đến hẳn là còn có cái gì khác chỗ đặc thù.",
      "dich": "Ví dụ như đa số thanh lang (sói xanh) là thuộc Phong thuộc tính, sở trường tốc độ, công kích cùng chủ yếu dùng phong nhận, còn hắc hùng (gấu đen) phần lớn là thuộc Kim thuộc tính, sở trường phá giáp, công kích chủ yếu là dùng móng vuốt cào xé.",
      "suggest": "Hỏa Sàm Nhi rất rõ ràng là thuộc tính Hỏa, nhưng nghĩ đến không biết có chỗ nào đặc thù khác nữa.",
      "similarity": [
        [
          94,
          0.29
        ]
      ]
    },
    {
      "convert": "Viên Minh xem hết « Sổ tay cơ bản về chăn nuôi linh thú » về sau, đứng dậy đem sách trả trở về, lại từ trên giá sách chọn lựa mấy quyển tương quan thư tịch, bắt đầu từng tờ từng tờ địa lật nhìn lại.",
      "dich": "Hỏa Sàm Nhi rõ ràng là Hỏa thuộc tính, nhưng phỏng chừng còn có điểm đặc thù khác nữa.",
      "suggest": "Viên Minh sau khi xem xong  Sổ tay cơ bản về chăn nuôi Linh Thú  liền đứng dậy lấy ra từ trên giá sách mấy quyển sách tương tự, sau đó lật xem từng trang một.",
      "similarity": []
    },
    {
      "convert": "Ước chừng hai canh giờ về sau, hắn liền đem trên giá sách gần một nửa liên quan tới linh thú thư tịch lật xem xong.",
      "dich": "Viên Minh sau khi xem hết 'Cẩm nang nuôi dưỡng linh thú cơ bản'",
      "suggest": "Khoảng hai canh giờ sau, hắn đã lật xem gần hết những trang sách có liên quan đến Linh Thú trên giá sách.",
      "similarity": [
        [
          97,
          0.2
        ]
      ]
    },
    {
      "convert": "Ở phát hiện đằng sau vài cuốn sách ở bên trong lặp lại nội dung đã đạt tới ba bốn phần mười về sau, Viên Minh liền không có ý định tiếp tục lật xem sách khác, không cần bỏ ra tiền có thể nhìn thấy nội dung không sai biệt lắm cũng chính là những thứ này.",
      "dich": "liền đứng dậy, đặt sách về chỗ cũ, tiếp đấy lại chọn mấy quyển thư tịch cho liên quan rồi bắt đầu lật đọc.",
      "suggest": "Sau khi phát hiện nội dung mấy quyển bí tịch đằng sau đã đạt tới ba bốn phần mười, Viên Minh không có ý định tiếp tục đọc nữa, dù gì tiền cũng có thể nhìn thấy được nội dung của những cuốn bí tịch này.",
      "similarity": [
        [
          98,
          0.19
        ]
      ]
    },
    {
      "convert": "Bất quá lấy hắn đã gặp qua là không quên được thiên phú, thông qua những này hỗn tạp ghi chép kết hợp bản thân đối với ngự thú phương diện coi như không tệ lĩnh ngộ, đã làm hắn đối ngự thú chi đạo cùng linh thú tình huống có tương đối toàn diện hiểu rõ, đối hắn hôm nay tới nói đã đầy đủ.",
      "dich": "Khoảng nửa canh giờ sau đó, hắn đã xem hết gần một nửa số thư tịch có liên quan tới linh thú ở trên giá sách.",
      "suggest": "Tuy nhiên hắn có thiên phú không thể quên được này, thông qua những ghi chép vô danh cùng những ghi chép không tệ kết hợp với những ghi chép vô danh của bản thân đối với ngự thú coi như không tệ, đã làm cho hắn đối với tình huống của ngự thú và linh thú có hiểu biết tương đối đầy đủ, hôm nay đối với hắn đã đầy đủ.",
      "similarity": [
        [
          99,
          0.1
        ]
      ]
    },
    {
      "dich": "Sau khi phát hiện nội dung ở những cuốn sau bị lặp tới ba, bốn phần, Viên Minh liền bỏ ý định lật xem thêm sách khác, nội dung có thể đọc mà không mất phí cũng chỉ có những thứ này."
    },
    {
      "dich": "Có điều bằng vào thiên phú đã thấy là không quên của hắn, thông qua những phần ghi chép hỗn tạp kia kết hợp với khả năng lĩnh ngộ không tệ lắm của bản thân với phương diện ngự thú, hắn đã có được cái nhìn tương đối toàn diện về tình hình linh thú cũng như phương thức ngự thú, đối với hắn hiện giờ mà nói thì vậy cũng đủ rồi."
    },
    {
      "dich": "**Chú giải**"
    },
    {
      "dich": "1."
    },
    {
      "dich": "Thư bất tá bất năng độc dã: Sách không phải mượn thì cũng không thể đọc."
    },
    {
      "dich": "Nghĩa mặt chữ mà vậy, ý chỉ việc sách mà không phải mượn thì không có áp lực về thời gian đọc, hạn phải trả nên đọc không chuyên chú."
    },
    {
      "dich": "Hiểu rộng là làm việc mà có áp lực sau lưng ít nhiều cũng sẽ khiến bản thân có động lực, quyết tâm, nâng cao hiệu suất công việc hơn."
    }
  ]
}