{
  "currentLine": 99,
  "next": {
    "id": 83,
    "title": "Chương 83: Khu kiếm"
  },
  "previous": {
    "id": 81,
    "title": "Chương 81: Túi trữ vật"
  },
  "title": {
    "convert": "Chương 82",
    "dich": "Chương 82"
  },
  "lines": [
    {
      "convert": "\"Cái này cốt giản nội dung chỉ có thể xem xét ba lần, ba lần qua đi, nội dung bên trong liền sẽ tiêu hủy, nhất định không được lãng phí mỗi một cơ hội.\"",
      "dich": "\"Nội dung trong cốt giản này chỉ có thể xem ba lần, hết ba lần nội dung bên trong sẽ tự hủy, nhất định không được để phí bất cứ lần nào.\"",
      "suggest": "\"Nội dung cốt giản này chỉ có thể xem ba lần, ba lần sẽ tiêu hủy, nhất định không được lãng phí mỗi một cơ hội.\"",
      "approved": true
    },
    {
      "convert": "Phương Cách giải thích nói.",
      "dich": "Phương Cách giải thích.",
      "suggest": "Phương Cách giải thích.",
      "approved": true
    },
    {
      "convert": "\"Lại là vì phòng ngừa truyền ra ngoài biện pháp \"",
      "dich": "\"Lại là cách chống truyền ra ngoài.\"",
      "suggest": "\"Lại là để phòng ngừa truyền ra ngoài.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh thầm nghĩ trong lòng.",
      "dich": "Viên Minh thầm nghĩ trong lòng.",
      "suggest": "Viên Minh thầm nghĩ.",
      "approved": true
    },
    {
      "convert": "\"Đúng rồi, công pháp nội dung chỉ có thể bản thân dụng tâm ký ức, không được tự mình sao chép, càng không thể ngoại truyền.",
      "dich": "\"Phải rồi, nội dung công pháp chỉ có thể do bản thân dụng tâm ghi nhớ, không được tự mình sao chép, càng không được truyền ra ngoài.",
      "suggest": "\"Đúng rồi, nội dung công pháp chỉ có thể do bản thân tự mình ghi nhớ, không được tự mình sao lục, càng không được truyền ra ngoài.",
      "approved": true
    },
    {
      "convert": "Một khi bị phát hiện, chính là tội chết, đến lúc đó ai cũng không thể nào cứu được ngươi.\"",
      "dich": "Một khi bị phát hiện là tội chết, đến lúc đó ai cũng không thể cứu ngươi.\"",
      "suggest": "Một khi bị phát hiện là phạm tội chết, đến lúc đó ai cũng không thể cứu được ngươi.\"",
      "approved": true
    },
    {
      "convert": "Phương Cách trịnh trọng dặn dò.",
      "dich": "Phương Cách trịnh trọng căn dặn.",
      "suggest": "Phương Cách trịnh trọng dặn dò.",
      "approved": true
    },
    {
      "convert": "\"Vậy nếu là ba lần không nhớ được đâu?\"",
      "dich": "\"Vậy nếu xem ba lần vẫn không nhớ được thì sao?\"",
      "suggest": "\"Vậy nếu ba lần không nhớ được thì sao?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh hiếu kỳ nói.",
      "dich": "Viên Minh hiếu kỳ hỏi.",
      "suggest": "Viên Minh hiếu kỳ hỏi.",
      "approved": true
    },
    {
      "convert": "\"Ba lần không nhớ được, có thể đi Quy Tàng Các lầu hai hối đoái, mười điểm điểm cống hiến hối đoái một lần mượn đọc cơ hội.\"",
      "dich": "\"Ba lần mà chưa nhớ được thì có thể tới lầu hai Quy Tàng Các đổi, cứ mười điểm cống hiến sẽ đổi được một lần mượn đọc.\"",
      "suggest": "\"Ba lần không nhớ, có thể tới Quy Tàng Các hối đoái, một lần nhận mười điểm cống hiến một lần.\"",
      "approved": true
    },
    {
      "convert": "Phương Cách nói.",
      "dich": "Phương Cách đáp.",
      "suggest": "Phương Cách nói.",
      "approved": true
    },
    {
      "convert": "\"Được rồi, đa tạ sư huynh chỉ điểm.\"",
      "dich": "\"Được rồi, đa tạ sư huynh chỉ điểm.\"",
      "suggest": "\"Được rồi, đa tạ sư huynh chỉ điểm.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh ôm quyền nói.",
      "dich": "Viên Minh ôm quyền cám ơn.",
      "suggest": "Viên Minh ôm quyền nói.",
      "approved": true
    },
    {
      "convert": "\"Hôm nay cũng đừng luyện phôi, dưỡng tốt tinh thần, trở về hảo hảo ký ức quen thuộc công pháp đi.\"",
      "dich": "\"Hôm nay đừng luyện phôi nữa, dưỡng tốt tinh thần, trở về cẩn thận ghi nhớ làm quen công pháp đi.\"",
      "suggest": "\"Hôm nay cũng đừng luyện phôi, dưỡng tốt tinh thần, quay về ký ức công pháp đã học đi.\"",
      "approved": true
    },
    {
      "convert": "Phương Cách khoát tay áo, nói.",
      "dich": "Phương Cách khoát tay áo, nói.",
      "suggest": "Phương Cách khoát tay, nói.",
      "approved": true
    },
    {
      "convert": "\"Liền nghe sư huynh.\" Viên Minh ôm quyền, cáo từ rời đi.",
      "dich": "\"Xin nghe sư huynh.\" Viên Minh ôm quyền, cáo từ rời đi.",
      "suggest": "\"Lại nghe sư huynh.\" Viên Minh ôm quyền, cáo từ rời đi.",
      "approved": true
    },
    {
      "convert": "Phương Cách nhìn xem Viên Minh bóng lưng rời đi, bỗng nhiên sinh lòng nghi hoặc: \"Hỏa Sàm Nhi trong khoảng thời gian này có phải hay không trưởng thành chút?\"",
      "dich": "Phương Cách nhìn bóng lưng Viên Minh rời đi, trong lòng bỗng nổi lên nghi hoặc: \"Hỏa Sàm Nhi thời gian này có phải là lớn hơn chút không?\"",
      "suggest": "Phương Cách nhìn bóng lưng Viên Minh rời đi, bỗng nhiên sinh lòng nghi hoặc: \"Thời gian qua Hỏa Sàm Nhi có trưởng thành hơn chút nào không?\"",
      "approved": true,
      "chinese": {
        "raw": "方格看着袁铭离去的背影，忽然心生疑惑：“火馋儿这段时间是不是长大了些？”",
        "text": "Ô vuông nhìn xem Viên Minh bóng lưng rời đi, bỗng nhiên sinh lòng nghi hoặc : “ lửa thèm muốn nhi trong khoảng thời gian này có phải hay không trưởng thành chút ? ”",
        "index": 8
      }
    },
    {
      "convert": "Viên Minh rời đi về sau, cũng không lập tức trở về chỗ ở, mà là đem Hỏa Sàm Nhi thu nhập Linh Thú Đại, trực tiếp đi tới Quy Tàng Các.",
      "dich": "Sau khi rời đi, Viên Minh cũng không quay về chỗ ở ngay mà thu Hỏa Sàm Nhi vào trong túi linh thú, tiếp đó đi thẳng tới Quy Tàng Các.",
      "suggest": "Sau khi Viên Minh rời đi, cũng không lập tức trở về chỗ ở, mà thu Hỏa Sàm Nhi vào trong Linh Thú Đại, trực tiếp đi tới Quy Tàng Các.",
      "approved": true,
      "chinese": {
        "raw": "袁铭离开之后，并未立马返回住处，而是将火馋儿收入灵兽袋，径直来到了归藏阁。",
        "text": "Viên Minh sau khi rời khỏi, không hề lập tức phản hồi chỗ ở, mà là đem lửa thèm muốn nhi thu nhập linh thú túi, lập tức đi tới quy tàng các .",
        "index": 10
      }
    },
    {
      "convert": "Lần này, hắn trực tiếp dọc theo thang lầu xoắn ốc lên lầu hai.",
      "dich": "Lần này, hắn đi dọc theo cầu thang xoắn ốc lên thẳng lầu hai.",
      "suggest": "Lần này, hắn đi thẳng lên tầng hai thang máy.",
      "approved": true,
      "chinese": {
        "raw": "这一次，他直接沿着螺旋楼梯上了二楼。",
        "text": "Một lần này, hắn trực tiếp dọc theo thang lầu xoắn ốc lên lầu hai .",
        "index": 11
      }
    },
    {
      "convert": "Quy Tàng Các lầu hai so với lầu một trống không không ít, trong đó hai phần ba khu vực, đều bày biện từng trương nguyên bộ cái bàn, bên trong rải rác ngồi từng cái tông môn đồ đệ.",
      "dich": "Lầu hai Quy Tàng Các so với lầu một thì trống trải hơn nhiều, hai phần ba diện tích bên trong được xếp đầy những bộ bàn ghế đồng bộ, trong đó rải rác thấy từng đệ tử tông môn đang ngồi đọc sách.",
      "suggest": "Lầu hai trống không không ít, trong đó hai phần ba đều bày biện từng cái bàn, bên trong rải rác là những đệ tử tông môn.",
      "approved": true,
      "chinese": {
        "raw": "归藏阁二楼比一楼空旷了不少，其中三分之二的区域，都摆着一张张配套的桌椅，里面零散的坐着一个个宗门弟子。",
        "text": "Quy tàng các lầu hai so tầng 1 trống không không ít, trong đó hai phần ba đích khu vực, đều bày biện một trương trương nguyên bộ đích cái bàn, bên trong rải rác đích ngồi từng cái tông môn đệ tử .",
        "index": 12
      }
    },
    {
      "convert": "Cùng lầu dưới lỏng lẻo trạng thái khác biệt, trên lầu bầu không khí rõ ràng trở nên ngưng trọng mấy phần.",
      "dich": "Khách với không khí thoải mái ở lầu dưới, bầu không khi trên lầu hai rõ ràng trở nên ngưng trọng hơn mấy phần.",
      "suggest": "So với trạng thái lỏng lẻo ở tầng dưới, bầu không khí trên lầu rõ ràng trở nên ngưng trọng hơn mấy phần.",
      "approved": true,
      "chinese": {
        "raw": "与楼下的松散状态不同，楼上的气氛明显变得凝重了几分。",
        "text": "Cùng dưới lầu đích thả lỏng tán trạng thái bất đồng, trên lầu đích bầu không khí rõ ràng trở nên ngưng trọng mấy phần .",
        "index": 13
      }
    },
    {
      "convert": "Ngồi ở chỗ này mỗi người, đều là lông mày nhíu chặt, một bộ tập trung tinh thần khẩn trương học tập bộ dáng, sợ có chút phân thần, liền lãng phí một cách vô ích cái này dùng điểm cống hiến đổi lấy học tập cơ hội.",
      "dich": "Mỗi người ngồi đây đều nhíu chặt lông mày, bộ dạng như đang tập trung tinh thần khẩn trương học tập, sợ chỉ phân tâm một chút sẽ lãng phí cơ hội học tập phải dùng điểm cống hiến để đổi lấy này.",
      "suggest": "Mỗi người ngồi ở đây đều có lông mày nhíu chặt lại, bộ dáng khẩn trương tập trung tinh thần học tập, sợ có chút phân tâm, sẽ lãng phí một cách vô ích cơ hội dùng điểm cống hiến đổi lấy cơ hội học tập.",
      "approved": true,
      "chinese": {
        "raw": "坐在这里的每一个人，都是眉头紧蹙，一副聚精会神紧张学习的模样，生怕稍有分神，便白白浪费了这用贡献值换来的学习机会。",
        "text": "Ngồi ở chỗ này đích mỗi người, đều là đầu mi nhíu chặt, một bức tập trung tinh thần khẩn trương học tập đích bộ dáng, sợ hơi có phân thần, liền lãng phí một cách vô ích này dụng cống hiến trực đổi lấy học tập cơ hội .",
        "index": 14
      }
    },
    {
      "convert": "Lầu hai còn lại một phần ba khu vực, bị chia cắt ra để xây dựng thành một cái độc lập gian phòng.",
      "dich": "Một phần ba diện tích còn lại của lầu hai bị cắt ra để dựng lên một gian phòng độc lập.",
      "suggest": "Phần còn lại của khu vực lầu hai, được chia làm ba gian phòng độc lập.",
      "approved": true,
      "chinese": {
        "raw": "二楼剩下的三分之一的区域，被分割开来修建成了一个独立房间。",
        "text": "Lầu hai còn lại đích một phần ba đích khu vực, bị chia cắt ra để xây dựng thành một cái độc lập gian phòng .",
        "index": 15
      }
    },
    {
      "convert": "Ở điển tịch thất ngoại phóng đưa bàn đằng sau, thì đang ngồi lấy một cái làn da ngăm đen, thân hình hơi bàn, trên lỗ tai mang treo bằng bạc vòng tròn trung niên chấp sự.",
      "dich": "Đằng sau chiếc bàn đặt bên ngoài điển tích thất, thấy có một chấp sự trung niên tai đeo khuyên bạc hình tròn, thân hình hơi béo, làn da ngăm đen đang ngồi.",
      "suggest": "Phía sau điển tịch, một chấp sự trung niên có làn da ngăm đen, thân hình hơi béo, trên lỗ tai đeo vòng tròn bằng bạc.",
      "approved": true,
      "chinese": {
        "raw": "在典籍室外放置的桌案后面，则正坐着一个皮肤黝黑，身形略胖，耳朵上带挂银质圆环的中年执事。",
        "text": "Tại điển tịch thất ngoại phóng bố trí đích bàn phần sau, thì đang ngồi lấy một cái làn da ngăm đen, thân hình hơi mập, trên lỗ tai dẫn treo bằng bạc vòng tròn đích trung niên chấp sự .",
        "index": 16
      }
    },
    {
      "convert": "Người này một mặt dữ tợn, tướng mạo hơi có vẻ hung ác, là loại kia có thể dừng tiểu nhi khóc đêm tướng mạo.",
      "dich": "Ngươi này mặt mày dữ tợn, bộ dạng có vẻ hơi hung ác, chính là kiểu tướng mạo có thể khiến trẻ nít nín khóc đêm kia.",
      "suggest": "Người này mặt mũi dữ tợn, tướng mạo hơi hung ác, là loại tướng mạo có thể khiến tiểu nhi khóc đêm.",
      "approved": true,
      "chinese": {
        "raw": "此人一脸横肉，面相略显凶恶，是那种能止小儿夜啼的长相。",
        "text": "Người này một mặt dữ tợn, tướng mạo có vẻ hung ác, là loại kia năng chỉ tiểu nhi khóc đêm đích tướng mạo .",
        "index": 17
      }
    },
    {
      "convert": "\"Trưởng lão, vãn bối tới mượn đọc « Khu Vật Thuật » bí tịch.\"",
      "dich": "\"Trưởng lão, vãn bối đến mượn đọc bí tịch 'Khu Vật Thuật'.\"",
      "suggest": "\"Trưởng lão, vãn bối tới mượn đọc bí tịch Khu Vật Thuật.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh tiến lên hành lễ, mở miệng nói ra.",
      "dich": "Viên Minh tiến lên hành lễ, mở miệng nói ra mục đích đến.",
      "suggest": "Viên Minh tiến lên hành lễ, mở miệng nói.",
      "approved": true
    },
    {
      "convert": "Cái kia trung niên chấp sự nghe vậy, mở mắt ra nhìn Viên Minh một chút, chậm rãi mở miệng nói ra: \"Mười điểm điểm cống hiến.\"",
      "dich": "Chấp sự trung niên kia nghe thế liền mở mắt ra nhìn Viên Minh một chút, xong chậm rãi nói: \"Tốn mười điểm cống hiến.\"",
      "suggest": "Chấp sự trung niên nghe vậy, mở mắt ra nhìn Viên Minh một chút, chậm rãi mở miệng nói: \"Mười điểm cống hiến.\"",
      "approved": true,
      "chinese": {
        "raw": "那中年执事闻言，抬起眼皮看了袁铭一眼，缓缓开口说道：“十点贡献值。”",
        "text": "Cái kia trung niên chấp sự nghe vậy, mở mắt ra nhìn Viên Minh một chút, chậm rãi mở miệng nói ra : “ mười điểm cống hiến trực . ”",
        "index": 19
      }
    },
    {
      "convert": "Viên Minh lấy xuống lệnh bài, đặt ở bàn bên trên.",
      "dich": "Viên Minh lấy lệnh bài ra, đem đặt lên bàn.",
      "suggest": "Viên Minh lấy lệnh bài ra, đặt lên bàn.",
      "approved": true,
      "chinese": {
        "raw": "袁铭摘下腰牌，放在了桌案上。",
        "text": "Viên Minh tháo xuống lệnh bài, đặt ở bàn thượng .",
        "index": 20
      }
    },
    {
      "convert": "Trung niên chấp sự cầm lấy lệnh bài, cũng không nói nhảm, đứng dậy đẩy ra sau lưng cửa phòng, đi vào.",
      "dich": "Chấp sự trung niên cầm lấy lệnh bài, kế đó cũng không nói lời thừa, lập tức đứng dậy đẩy cánh cửa phòng sau lưng ra rồi bước vào.",
      "suggest": "Chấp sự trung niên cầm lệnh bài, cũng không nói nhảm, đứng dậy đẩy cửa phòng sau lưng ra, đi vào.",
      "approved": true,
      "chinese": {
        "raw": "中年执事拿起腰牌，也不废话，起身推开身后房间的门，走了进去。",
        "text": "Trung niên chấp sự cầm lấy lệnh bài, cũng không lời thừa, đứng dậy đẩy ra sau lưng cửa phòng, đi vào .",
        "index": 21
      }
    },
    {
      "convert": "Chỉ chốc lát sau, trong tay hắn liền có thêm một bản thật mỏng thanh sắc sách, đi trở về.",
      "dich": "Chỉ chốc lát sau, y cầm thêm một cuốn sách hơi mỏng bìa xanh bước trở ra.",
      "suggest": "Chỉ chốc lát sau, trong tay hắn đã có thêm một quyển sách bìa xanh rất mỏng, cầm lên rồi đi trở về.",
      "approved": true,
      "chinese": {
        "raw": "不一会儿，他的手里就多了一本薄薄的青色书册，走了回来。",
        "text": "Chỉ chốc lát sau, trong tay của hắn liền có thêm một quyển hơi mỏng đích màu xanh sổ sách, đi trở về .",
        "index": 22
      }
    },
    {
      "convert": "\"Mượn đọc thư tịch, chỉ có thể ở lầu hai phạm vi bên trong, không được mang ra, hạn thì ba canh giờ.\"",
      "dich": "\"Mượn đọc thư tịch, chỉ được ở trong phạm vi lầu hai, không được mang ra ngoài, thời hạn ba canh giờ.\"",
      "suggest": "\"Mượn đọc thư tịch chỉ có thể ở trong phạm vi lầu hai, không được mang ra ngoài quá ba canh giờ.\"",
      "approved": true
    },
    {
      "convert": "Trung niên chấp sự nói một câu, liền đem lệnh bài cùng sách đều đặt ở trên mặt bàn.",
      "dich": "Chấp sự trung niên nói ngắn gọn một câu xong liền đặt lệnh và sách trên mặt bàn.",
      "suggest": "Chấp sự trung niên nói một câu, sau đó đặt lệnh bài và sách lên trên mặt bàn.",
      "approved": true
    },
    {
      "convert": "Viên Minh nói lời cảm tạ một tiếng về sau, cầm qua lệnh bài tra một cái xem, bên trong liền chỉ còn lại mười bốn điểm cống hiến đáng giá.",
      "dich": "Viên Minh nói một tiếng cám ơn, xong cầm lệnh bài lên nhìn một cái, phát hiện số điểm cống hiến bên trong chỉ còn lại mười bốn điểm.",
      "suggest": "Viên Minh đáp lời cảm ơn một tiếng, sau đó cầm lệnh bài lên, kiểm tra một lượt, trong đó chỉ còn lại mười sáu điểm cống hiến đáng giá.",
      "approved": true
    },
    {
      "convert": "Hắn mang theo « Khu Vật Thuật » đi vào một bộ cái bàn bên cạnh ngồi xuống, bắt đầu ngưng thần tìm đọc, vẫn như cũ là hắn thường ngày tiết tấu, một trương tiếp theo một trương đọc qua, tốc độ không nhanh cũng không chậm.",
      "dich": "Hắn cầm cuốn 'Khu Vật Thuật' đi tới một cái bàn phía bên cạnh rồi ngồi xuống, bắt đầu ngưng thần tìm đọc, vẫn là tiết tấu thường ngày của hắn, từ tốn đọc từng tờ từng tờ một, tốc độ không nhanh cũng không chậm.",
      "suggest": "Hắn mang theo khu vât thuật đi tới một cái bàn cạnh bàn, bắt đầu ngưng thần tìm đọc, vẫn theo nhịp sống thường ngày, một trương, một trương đọc qua, tốc độ không nhanh cũng không chậm.",
      "approved": true
    },
    {
      "convert": "Có thể ở lầu hai tìm đọc tư liệu, đều là tốn không ít đại giới, cơ hồ mỗi người đều là từng chữ từng câu tinh tế xem xét, vừa xem bên cạnh nhớ, tốc độ chậm chạp.",
      "dich": "Để có thể tìm đọc tài liệu ở lầu hai đều phải trả cái giá không nhỏ, gần như ai cũng xem xét tí mỉ từng câu từng chữ, vừa đọc vừa nhớ nên tốc độ rất chậm.",
      "suggest": "Nhưng tìm đọc tư liệu ở lầu hai đều tốn không ít giới thiệu, hầu như mỗi người đều cẩn thận xem xét, tỉ mỉ ghi nhớ, tốc độ rất nhanh.",
      "approved": true
    },
    {
      "convert": "Hai tướng so sánh xuống tới, Viên Minh liền có vẻ hơi đặc biệt.",
      "dich": "So sánh hai bên với nhau, Viên Minh liền có vẻ hơi đặc biệt.",
      "suggest": "So sánh hai tướng này, Viên Minh có vẻ hơi khác biệt.",
      "approved": true
    },
    {
      "convert": "Ước chừng sau nửa canh giờ, Viên Minh đứng dậy đi vào trung niên chấp sự bàn trước.",
      "dich": "Sau khoảng nửa canh giờ, Viên Minh đứng dậy đi tới trước bàn của chấp sự trung niên.",
      "suggest": "Khoảng nửa canh giờ sau, Viên Minh đứng dậy đi tới trước mặt chấp sự trung niên.",
      "approved": true
    },
    {
      "convert": "Cái sau nhíu mày nói ra: \"Thời gian còn chưa tới.",
      "dich": "Chấp sự nhíu mày nói: \"Thời gian còn chưa hết.",
      "suggest": "Sau đó nhíu mày nói: \"Thời gian còn chưa tới.",
      "approved": true
    },
    {
      "convert": "Nếu muốn thác ấn thuật pháp bí tịch, cần một trăm điểm cống hiến giá trị \"",
      "dich": "Nếu muốn sao chép bí tịch thuật pháp, cần tốn một trăm điểm cống hiến.\"",
      "suggest": "Nếu muốn thác ấn thuật pháp bí tịch, cần một trăm điểm cống hiến giá trị.",
      "approved": true
    },
    {
      "convert": "Viên Minh lắc đầu, cười nói: \"Không cần, ta tới trả lại bí tịch.\"",
      "dich": "Viên Minh lắc đầu, cười nói: \"Không cần, ta tới trả bí tịch.\"",
      "suggest": "Viên Minh lắc đầu, cười nói: \"Không cần, ta tới trả bí tịch.\"",
      "approved": true
    },
    {
      "convert": "Dứt lời, hắn cũng mặc kệ trúng năm chấp sự làm phản ứng gì, quay người đi xuống lâu, rời đi Quy Tàng Các.",
      "dich": "Nói xong, hắn cũng không quan tâm vị chấp sự trung niên sẽ có phản ứng gì, lập tức quay người xuống lầu, rời khỏi Quy Tàng Các.",
      "suggest": "Dứt lời, hắn cũng mặc kệ chấp sự trúng tuyển năm làm phản ứng gì, quay người đi xuống khỏi Quy Tàng Các.",
      "approved": true
    },
    {
      "convert": "Rời đi về sau, Viên Minh đi một chuyến Triệu Đồng nơi ở, vừa vặn gặp được hắn từ Cáp Mô Cốc trở về, liền đem lúc trước thiếu điểm cống hiến, cả gốc lẫn lãi địa còn đưa hắn, ngày nay chỉ còn lại có bảy giờ điểm cống hiến.",
      "dich": "Sau khi rời đi, Viên Minh đi một chuyến đến chỗ Triệu Đồng ở, vừa vặn gặp gã mới từ Cáp Mô Cốc về, liền cộng cả vốn lẫn lời trả lại điểm cống hiến cho gã, kết quả hiện tại hắn chỉ còn lại bảy điểm cống hiến.",
      "suggest": "Sau khi rời đi, Viên Minh đi một chuyến tới chỗ ở của Triệu Đồng, vừa vặn gặp hắn từ Cáp Mô Cốc trở về, liền đem điểm cống hiến lúc trước thiếu hụt, cả gốc lẫn lãi đều trả cho hắn, hiện giờ chỉ còn lại bảy giờ điểm cống hiến.",
      "approved": true
    },
    {
      "convert": "Trở lại Hỏa Luyện Đường chỗ ở về sau, Viên Minh lập tức vỗ Linh Thú Đại, đem Hỏa Sàm Nhi phóng ra.",
      "dich": "Sau khi trở lại trụ sở Hỏa Luyện Đường, Viên Minh lập tức vỗ túi linh thú, thả Hỏa Sàm Nhi ra ngoài.",
      "suggest": "Sau khi trở về chỗ ở ở Hỏa Luyện Đường, Viên Minh lập tức vỗ Linh Thú Đại, phóng Hỏa Sàm Nhi ra.",
      "approved": true
    },
    {
      "convert": "Tiểu gia hỏa sau khi ra ngoài, lập tức leo lên Viên Minh bả vai, đối hắn vừa cào vừa cấu, phát tiết lấy bị giam lên bất mãn.",
      "dich": "Tiểu gia hỏa vừa ra ngoài liền leo ngay lên bả vai hắn rồi cào cấu loạn xạ, trút nỗi ấm ức vì bị nhốt lại.",
      "suggest": "Tiểu gia hỏa ra ngoài, lập tức leo lên bả vai Viên Minh, vừa cào vừa xoa, làm cho Viên Minh bất mãn.",
      "approved": true
    },
    {
      "convert": "Viên Minh từ trong Túi Trữ Vật lấy ra một viên Hỏa Phác Ngọc lung lay, Hỏa Sàm Nhi lập tức đình chỉ phát tiết, theo Viên Minh cánh tay bò qua, đoạt lấy Hỏa Phác Ngọc, gặm ăn.",
      "dich": "Viên Minh lấy một viên Hỏa Phác Ngọc từ trong túi trữ vật ra huơ huơ, Hỏa Sàm Nhi lập tức dừng trút giận, bò dọc theo cánh tay Viên Minh, đoạt lấy Hỏa Phác Ngọc rồi gặm ăn ngon lành.",
      "suggest": "Viên Minh lấy một viên Hỏa Phác Ngọc từ trong túi trữ vật ra, Hỏa Sàm Nhi lập tức ngừng tiết ra, vươn cánh tay qua, đoạt lấy Hỏa Phác Ngọc rồi gặm ăn.",
      "approved": true
    },
    {
      "convert": "Viên Minh rảnh rỗi đi vào bên cạnh bàn ngồi xuống, lấy ra kia phiến thác ấn « Bích La Công » công pháp cốt giản, dán tại bản thân mi tâm, cẩn thận tra nhìn lại.",
      "dich": "Viên Minh rãnh rỗi đi tới bên cạnh bàn ngồi xuống, lấy tấm cốt giản sao chép nội dung Bích La Công kia ra, dán lên mi tâm mình rồi cẩn thận xem xét.",
      "suggest": "Viên Minh rảnh rỗi đi tới bàn bên cạnh ngồi xuống, lấy phiến ấn Bích La Công ra dán vào mi tâm, cẩn thận kiểm tra.",
      "approved": true
    },
    {
      "convert": "\"Bích La Công lấy mộc vi chúc, tính chủ sinh sôi, tu hành nếu có thành, thì pháp lực liên tục, kéo dài không ngừng ...\"",
      "dich": "\"Bích La Công lấy Mộc làm thuộc tính, chủ sinh phát, nếu tu thành thì pháp lực liên miên, cuồn cuộn không dứt ...\"",
      "suggest": "\"Bích La Công lấy mộc vi chúc, tính chủ sinh sôi, tu hành nếu có thành, pháp lực sẽ liên tục, kéo dài không ngừng ...\"",
      "approved": true
    },
    {
      "convert": "Nhìn xem cốt giản bên trong chỗ nhớ nội dung, Viên Minh không khỏi nghi hoặc: \"Xem ý tứ này  nói là cái này « Bích La Công » thuộc về Mộc thuộc tính công pháp.\"",
      "dich": "Nhìn nội dung được ghi bên trong cốt giản, Viên Minh không khỏi nghi hoặc: \"Xem ý này ... là nói món Bích La Công này là thuộc về công pháp Mộc thuộc tính.\"",
      "suggest": "Nhìn nội dung ghi trong đoạn cốt giản, Viên Minh không khỏi nghi hoặc: \"Xem ý tứ của nó thì thấy là Bích La Công thuộc tính Mộc.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh sau một phen suy tính, tiếp tục xem xét.",
      "dich": "Viên Minh sau một hồi suy tính lại tiếp tục xem xét.",
      "suggest": "Viên Minh sau một phen suy tính, lại tiếp tục xem xét.",
      "approved": true
    },
    {
      "convert": "Sau một hồi lâu, công pháp nội dung đã thật sâu ghi tạc Viên Minh trong lòng, nhưng tùy theo mà đến, lại là nghi ngờ thật lớn.",
      "dich": "Sau một hồi lâu, nội dung công pháp đã khắc sâu trong đầu Viên Minh, nhưng theo đó nghi hoặc trong lại càng lớn hơn.",
      "suggest": "Sau một hồi lâu, nội dung công pháp đã khắc sâu trong lòng Viên Minh, nhưng tùy thời mà đến lại là một nghi ngờ thật lớn.",
      "approved": true
    },
    {
      "convert": "\"Cái này Bích La Công nói thế nào tu luyện tới luyện khí mười tầng liền có thể trúc cơ, có thể ta nhớ được, Cửu Nguyên Quyết ở bên trong rõ ràng viết là đến luyện khí tầng mười ba lại đi trúc cơ?\"",
      "dich": "\"Bích La Công này sao lại nói tu luyện tới Luyện Khí tầng mười là có thể trúc cơ, nhưng mình nhớ là bên trong Cửu Nguyên Quyết rõ ràng viết là phải tới Luyện Khí tầng mười ba mới có thể trúc cơ?\"",
      "suggest": "\"Bích La Công này nói tu luyện đến tầng mười ba là có thể trúc cơ, nhưng ta nhớ rõ ràng trong Cửu Nguyên Quyết viết là Luyện Khí tầng mười ba thì có thể trúc cơ?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh âm thầm trầm ngâm.",
      "dich": "Viên Minh âm thầm trầm ngâm.",
      "suggest": "Viên Minh thầm trầm ngâm.",
      "approved": true
    },
    {
      "convert": "Mang theo nghi hoặc, hắn vừa cẩn thận nhớ lại một lần hai bộ công pháp, một phen so sánh về sau phát hiện, dựa theo Bích La Công phương pháp tu luyện, đem mười tầng toàn bộ xây xong, có khả năng đạt tới hạn mức cao nhất chính là luyện khí mười tầng.",
      "dich": "Mang theo nỗi nghi hoặc, hắn vừa cẩn thận nhớ lại nội dung hai bộ công pháp, vừa so sánh hai bên một phen, kết quả phát hiện, dựa theo phương pháp tu luyện của Bích La Công, xây xong toàn bộ mười tầng thì hạn mức cao nhất có thể đạt được chính là Luyện Khí tầng mười.",
      "suggest": "Mang theo nghi hoặc, hắn vừa cẩn thận nhớ lại hai bộ công pháp, sau khi cân nhắc một chút lại phát hiện, dựa theo phương pháp tu luyện Bích La Công, có khả năng hoàn thành tầng cao nhất của Luyện Khí kỳ.",
      "approved": true
    },
    {
      "convert": "Mà Cửu Nguyên Quyết công pháp, lại có thể để cho Viên Minh một đường tu luyện tới tầng mười ba.",
      "dich": "Còn công pháp Cửu Nguyên Quyết lại có thể để Viên Minh tu luyện một mạch tới tầng mười ba.",
      "suggest": "Mà công pháp Cửu Nguyên Quyết lại có thể giúp Viên Minh một đường tu luyện tới tầng mười ba.",
      "approved": true
    },
    {
      "convert": "Vẻn vẹn như vậy mà nói, Cửu Nguyên Quyết công pháp liền rõ ràng là mạnh hơn so với Bích La Công.",
      "dich": "Chỉ từ mỗi điểm này mà nói, công pháp Cửu Nguyên Quyết rõ ràng đã mạnh hơn Bích La Công.",
      "suggest": "Nếu chỉ nói như vậy, công pháp Cửu Nguyên Quyết rõ ràng mạnh hơn Bích La Công rất nhiều.",
      "approved": true
    },
    {
      "convert": "\"Bất kể nói thế nào, cũng là Bích La Động chính thống công pháp, luôn có chỗ độc đáo của nó, tu luyện một lần thử một chút lại nói.\"",
      "dich": "\"Bất kể thế nào, nó vẫn là công pháp chính thống của Bích La Động, chắc chắn có chỗ độc đáo riêng, tu luyện thử một chút rồi lại nói.\"",
      "suggest": "\"Có nói thế nào đi nữa, cũng là công pháp chính thống của Bích La Động, luôn có chỗ độc đáo riêng, tu luyện thử một lần rồi lại nói.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh trong lòng âm thầm suy nghĩ.",
      "dich": "Viên Minh thầm suy nghĩ trong lòng.",
      "suggest": "Viên Minh thầm suy nghĩ.",
      "approved": true
    },
    {
      "convert": "Vừa nghĩ tới Bích La Động đối đãi công pháp thái độ cẩn thận, Viên Minh liền có thể đoán được, một khi bại lộ tự mình tu luyện « Cửu Nguyên Quyết » sự tình, tất nhiên sẽ cho mình đưa tới phiền toái không cần thiết.",
      "dich": "Vừa nghĩ tới thái độ cẩn thận đối với công pháp của Bích La Động, Viên Minh liền có thể đoán được, một khi việc mình tu luyện Cửu Nguyên Quyết lộ ra, tất nhiên sẽ đưa đến cho mình phiền toái không cần thiết.",
      "suggest": "Vừa nghĩ tới Bích La Động đối đãi công pháp rất cẩn thận, Viên Minh liền có thể đoán được một khi sự tình lộ ra ngoài ý muốn của mình, tất sẽ khiến mình gặp phiền toái không cần thiết.",
      "approved": true
    },
    {
      "convert": "Trước kia chỉ là Phi Mao thú nô, trong Thập Vạn Đại Sơn thế nào giày vò đều rất khó gây nên người khác chú ý, nhưng hôm nay đến Bích La Động, hắn liền không thể không cẩn thận một chút.",
      "dich": "Trước kia hắn chỉ là Phi Mao thú nô, lăn lộn trong Thập Vạn Đại Sơn thế nào cũng rất khó gây ra sự chú ý cho người khác, nhưng hiện giờ đã vào Bích La Động, hắn không thể không cẩn thận một chút.",
      "suggest": "Trước kia chỉ là Phi Mao thú nô, dù ở Thập Vạn Đại Sơn thế nào đi nữa thì việc giày vò thế nào cũng khó gây sự chú ý, nhưng hôm nay đến Bích La Động, hắn không thể không cẩn thận một chút.",
      "approved": true
    },
    {
      "convert": "Nếu là có thể kiêm tu « Bích La Công », liền có thể tốt hơn ẩn tàng chuyện này.",
      "dich": "Nếu có thể kiêm tu Bích La Công, vậy sẽ có thể che giấu việc này tốt hơn.",
      "suggest": "Nếu có thể kiêm tu Bích La Công thì sẽ tốt hơn là ẩn tàng chuyện này.",
      "approved": true
    },
    {
      "convert": "Vừa nghĩ đến đây, Viên Minh liền đứng dậy, chuẩn bị đi ra ngoài.",
      "dich": "Vừa nghĩ đến đây, Viên Minh liền đứng dậy, chuẩn bị đi ra ngoài.",
      "suggest": "Vừa nghĩ tới đây, Viên Minh liền đứng dậy, chuẩn bị bước ra ngoài.",
      "approved": true
    },
    {
      "convert": "\"Hỏa Sàm Nhi, đi....\"",
      "dich": "\"Hỏa Sàm Nhi, đi ...\"",
      "suggest": "\"Hỏa Sàm Nhi, đi...\"",
      "approved": true
    },
    {
      "convert": "Hỏa Chồn vừa mới ăn xong Hỏa Phác Ngọc, nghe xong Viên Minh giáng xuống, lập tức đứng dậy đuổi theo, lập tức liền nhảy lên đến Viên Minh trên bờ vai.",
      "dich": "Chồn lửa mới vừa ăn xong Hỏa Phác Ngọc, nghe thấy Viên Minh gọi, lập tức đứng dậy đuổi theo rồi nhảy tót lên bờ vai Viên Minh.",
      "suggest": "Con lợn lòi vừa mới ăn xong Hỏa Phác Ngọc, nghe xong Viên Minh giáng xuống, lập tức đứng dậy đuổi theo, xong lập tức nhảy lên bờ vai Viên Minh.",
      "approved": true
    },
    {
      "convert": "Một người một chồn ra viện tử, hướng phía dưới núi vội vàng bước đi.",
      "dich": "Một người một chồn ra khỏi viện tử, rảo bước vội vàng đi xuống phía dưới núi.",
      "suggest": "Một người một chồn ra khỏi viện, vội vàng bước xuống núi.",
      "approved": true
    },
    {
      "convert": "Không lâu lắm, Viên Minh liền mang theo Hỏa Chồn tìm được một mảnh cây cối rậm rạp hướng Dương Sơn sườn núi, ở bên trong tìm một gốc xanh biếc cổ thụ, khoanh chân ngồi ở dưới cây.",
      "dich": "Không lâu sau, Viên Minh đã mang theo chồn lửa tìm đến một mảng cây cối rậm rạp trên dốc núi hướng về phía mặt trời, kiếm một gốc cổ thụ xanh ngắt rồi khoanh chân ngồi xuống đó.",
      "suggest": "Không lâu sau, Viên Minh đã dẫn theo Hỏa Chồn tìm được một mảnh rừng rậm rạp rậm rạp ở sườn núi Dương Sơn, trong đó có một gốc cây cổ thụ xanh biếc, khoanh chân ngồi xuống dưới gốc cây.",
      "approved": true
    },
    {
      "convert": "Nhìn thấy Viên Minh đặt mông ngồi xuống, Hỏa Chồn cho là hắn lại muốn bắt đầu tu luyện Minh Nguyệt Quyết, liền rất thuận theo địa ghé vào Viên Minh bên chân.",
      "dich": "Thấy Viên Minh đặt mông ngồi xuống, chồn lửa nghĩ rằng hắn lại sắp bắt đầu tu luyện Minh Nguyệt Quyết, lập tức ngoan ngoãn ghé vào bên chân Viên Minh.",
      "suggest": "Thấy Viên Minh đặt mông ngồi xuống, Hỏa Chồn tưởng hắn lại muốn bắt đầu tu luyện Minh Nguyệt Quyết nên liền thuận thế ghé sát bên chân Viên Minh.",
      "approved": true
    },
    {
      "convert": "Tiểu gia hỏa nghiêng cái đầu nhỏ suy nghĩ một chút về sau, chung quy là không dám leo lên to lớn chân.",
      "dich": "Tiểu gia hỏa sau khi nghiêng đầu ngẫm nghĩ một hồi, cuối cũng vẫn không dám leo lên đùi hắn.",
      "suggest": "Tiểu gia hỏa nghiêng đầu suy nghĩ một chút, sau đó rút cuộc không dám leo lên chân cao nữa.",
      "approved": true
    },
    {
      "convert": "Viên Minh điều chỉnh một lần hô hấp, hai tay lập tức bắt đầu bóp lên pháp quyết.",
      "dich": "Viên Minh điều chỉnh hô hấp một chút, xong hay tay lập tức bắt đầu bấm pháp quyết.",
      "suggest": "Viên Minh điều chỉnh hô hấp một chút, hai tay lập tức bắt đầu bấm pháp quyết.",
      "approved": true
    },
    {
      "convert": "Cùng lúc đó, trong lòng cũng của hắn bắt đầu mặc niệm khởi Bích La Công tâm pháp, nếm thử vận chuyển pháp lực tu luyện.",
      "dich": "Cùng lúc đó, trong lòng của hắn cũng bắt đầu thầm đọc tâm pháp Bích La Công, thử nghiệm vận chuyển pháp lực tu luyện.",
      "suggest": "Cùng lúc đó, trong lòng hắn bắt đầu thầm niệm tâm pháp Bích La Công, thử vận chuyển pháp lực tu luyện.",
      "approved": true
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, hắn quanh thân sáng lên mông lung lục sắc quang mang, quanh mình giữa thiên địa bắt đầu có từng sợi thiên địa nguyên khí hướng phía bên này ngưng tụ, vờn quanh ở hắn ngoài thân.",
      "dich": "Chỉ chớp mắt sau đó, quanh người hắn bừng lên hào quang mờ mờ màu xanh lục, trời đất xung quanh hắn bắt đầu có từng sợi thiên địa nguyên khí tụ về phía bên này, vờn quanh thân thể của hắn.",
      "suggest": "Chớp mắt tiếp theo, khắp người hắn sáng lên ánh sáng màu xanh lục mờ ảo, từng sợi thiên địa nguyên khí ngưng tụ xung quanh quanh mình, bao bọc bên ngoài cơ thể hắn.",
      "approved": true
    },
    {
      "convert": "Viên Minh quanh thân lỗ chân lông thư giãn, bắt đầu như là hô hấp, hấp thu những cái kia nguyên khí nhập thể.",
      "dich": "Lỗ chân lông quanh người Viên Minh nở ra, bắt đầu giống như hít thở, hấp thu những nguyên khí kia vào trong cơ thể.",
      "suggest": "Lỗ chân lông quanh người Viên Minh giãn ra, bắt đầu hô hấp, hấp thu những nguyên khí nhập thể kia.",
      "approved": true
    },
    {
      "convert": "Thời gian như từng giọt từng giọt nước trôi qua, ghé vào Viên Minh bên chân Hỏa Sàm Nhi phát hiện trên người hắn phát ra ba động, cùng ban đêm ở dưới ánh trăng lúc tu luyện khác biệt, lập tức có chút phiền não.",
      "dich": "Thời gian từng chút từng chút trôi qua, Hỏa Sàm Nhi ghé sát vào chân Viên Minh phát hiện ba động từ người hắn phát ra khác hẳn với khi tu luyện dưới ánh trăng đêm, tức thì có chút phiền não.",
      "suggest": "Thời gian cứ từng giọt từng giọt trôi qua, khi ghé sát bên chân Viên Minh, Hỏa Sàm Nhi phát hiện trên người hắn có ba động, khác hẳn lúc tu luyện dưới ánh trăng, lập tức có chút phiền não.",
      "approved": true
    },
    {
      "convert": "Nhưng khi cảm nhận được quanh mình thiên địa linh khí ngưng tụ lúc, cũng nhiều hơn mấy phần sảng khoái chi ý, liền không có làm ầm ĩ.",
      "dich": "Nhưng khi cảm nhận được thiên địa linh khí ngưng tụ quanh mình, nó cũng cảm thấy thoải mái hơn một chút, liền không có làm ầm ĩ.",
      "suggest": "Nhưng khi cảm nhận được thiên địa linh khí ngưng tụ quanh mình, tinh thần cũng sảng khoái hơn mấy phần, không có làm ồn ào nữa.",
      "approved": true
    },
    {
      "convert": "Qua hồi lâu, Viên Minh chậm rãi mở mắt, chưa phát giác có chút thất vọng.",
      "dich": "Qua một lúc lâu, Viên Minh chậm rãi mở mắt, bất giác có chút thất vọng.",
      "suggest": "Qua một lúc lâu, Viên Minh mới từ từ mở mắt ra, trong lòng bất giác có chút thất vọng.",
      "approved": true
    },
    {
      "convert": "Hắn đã dựa theo công pháp yêu cầu, chuyên môn chọn lựa cây cối um tùm địa phương, tu luyện cái này Bích La Công, có thể kết quả lại cũng không như ý, thiên địa linh khí thổ nạp tốc độ cùng pháp lực chuyển đổi tốc độ thực tế quá chậm.",
      "dich": "Hắn đã dựa theo yêu cầu của công pháp, đặc biệt chọn một nơi cây cối um tìm để tu luyện Bích La Công, nhưng kết quả lại không được như ý, tốc độ thổ nạp linh khí và chuyển đổi pháp lực thực sự quá chậm.",
      "suggest": "Hắn dựa theo công pháp yêu cầu, chuyên môn chọn lựa địa điểm thích hợp, tu luyện Bích La Công nhưng kết quả lại không được như ý, tốc độ thổ nạp thiên địa linh khí quá chậm, tốc độ chuyển đổi pháp lực so với thực tế quá chậm.",
      "approved": true
    },
    {
      "convert": "Mặc dù rõ ràng không giống tự mình tu luyện Huyết Khí pháp thì như vậy gian nan, có thể tu hành tốc độ cũng còn kém rất rất xa Cửu Nguyên Quyết.",
      "dich": "Dù rõ ràng không gian nan như khi bản thân tu luyện Huyết Khí pháp, nhưng tốc độ tu hành vẫn còn kém Cửu Nguyên Quyết rất rất xa.",
      "suggest": "Mặc dù không giống như tự mình tu luyện Huyết Khí pháp thì gian nan như vậy, nhưng tốc độ tu hành lại còn kém Cửu Nguyên Quyết rất xa.",
      "approved": true
    },
    {
      "convert": "Có thể nói, hai căn bản không thể so sánh nổi.",
      "dich": "Có thể nói, hai bên căn bản không thể so sánh.",
      "suggest": "Có thể nói, hai thứ đó căn bản không thể so sánh nổi.",
      "approved": true
    },
    {
      "convert": "Vừa nghĩ đến đây, Viên Minh bỗng nhiên nghĩ đến một vấn đề, hắn giống như một mực cũng không làm rõ ràng, Cửu Nguyên Quyết đến tột cùng là cái gì thuộc tính công pháp?",
      "dich": "Vừa nghĩ tới đây, Viên Minh chợt nhớ đến một vấn đề, hắn hình như vẫn luôn chưa làm cho rõ, Cửu Nguyên Quyết rốt cuộc là công pháp thuộc tính gì?",
      "suggest": "Vừa nghĩ đến đây, Viên Minh bỗng nhiên nghĩ đến một vấn đề, hắn hình như không làm rõ được Cửu Nguyên Quyết rốt cuộc là công pháp thuộc tính gì vậy?",
      "approved": true
    },
    {
      "convert": "Dựa theo « Bích La Công » thuyết pháp, thuộc tính khác nhau công pháp muốn ở riêng phần mình phù hợp hoàn cảnh bên trong tu luyện, sẽ có khác biệt mức độ tăng thêm hiệu quả, nếu là có thể biết Cửu Nguyên Quyết thuộc tính, kia tốc độ tu luyện có phải hay không còn có thể có chỗ tăng lên?",
      "dich": "Dựa theo cách nói của Bích La Công, công pháp thuộc tính khác nhau cần tu luyện ở trong môi trường phù hợp của riêng chúng, từ đó sẽ có mức độ tăng cường hiệu quả khác nhau, nếu biết được thuộc tính của Cửu Nguyên Quyết, vậy tốc độ tu luyện có phải là còn có thể tăng thêm không?",
      "suggest": "Dựa theo thuyết pháp của Bích La Công, công pháp thuộc tính khác nhau khi tu luyện trong hoàn cảnh khác nhau sẽ có mức độ khác nhau về hiệu quả tăng thêm. Nếu có thể biết được thuộc tính Cửu Nguyên Quyết, tốc độ tu luyện có tăng lên hay không?",
      "approved": true
    },
    {
      "convert": "Viên Minh rõ ràng nhớ kỹ, lúc trước học tập Cửu Nguyên Quyết lúc, cũng không từ kia Ngọc Hồ đạo trưởng trong miệng đã nghe qua Cửu Nguyên Quyết thuộc tính, nhưng dù sao tu hành lâu ngày, cũng là có cảm ứng.",
      "dich": "Viên Minh nhớ rất rõ, trước đây khi học Cửu Nguyên Quyết, hắn vẫn chưa từng nghe được thuộc tính của Cửu Nguyên Quyết từ miệng Ngọc Hồ đạo trưởng, nhưng dù sao tu hành lâu ngày cũng có cảm ứng nhất định.",
      "suggest": "Viên Minh nhớ rất rõ, lúc trước khi học Cửu Nguyên Quyết, cũng không nghe qua thuộc tính Cửu Nguyên Quyết từ miệng Ngọc Hồ đạo trưởng, nhưng dù sao hắn cũng đã nghe qua thuộc tính Cửu Nguyên Quyết, cho nên dù sao cũng đã tu hành lâu ngày, cũng có cảm ứng.",
      "approved": true
    },
    {
      "convert": "Căn cứ hắn trước đây suy đoán, « Cửu Nguyên Quyết » công pháp thuộc tính, nên ở Mộc thuộc tính cùng Thủy thuộc tính ở giữa.",
      "dich": "Dựa theo suy đoán của hắn trước đây, thuộc tính công pháp Cửu Nguyên Quyết hẳn là Mộc hoặc Thủy.",
      "suggest": "Căn cứ theo những suy đoán trước đây của hắn, Cửu Nguyên Quyết có thuộc tính Cửu Nguyên Quyết, nên ở dạng công pháp nào? Mộc thuộc tính và Thủy thuộc tính.",
      "approved": true
    },
    {
      "convert": "\"Thử một chút xem sao.\"",
      "dich": "\"Thử một chút xem sao.\"",
      "suggest": "\"Thử một chút xem sao.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh tâm niệm cùng một chỗ, liền thay đổi pháp quyết, bắt đầu tu luyện khởi Cửu Nguyên Quyết tới.",
      "dich": "Bằng một ý nghĩ trong đầu, Viên Minh liền thay đổi pháp quyết, bắt đầu tu luyện Cửu Nguyên Quyết.",
      "suggest": "Viên Minh liền thay đổi pháp quyết, bắt đầu tu luyện Cửu Nguyên Quyết.",
      "approved": true
    },
    {
      "convert": "Vừa mới tu hành một lát, Viên Minh lông mày không khỏi có chút thượng thiêu, ánh mắt lộ ra một vòng vui mừng tới.",
      "dich": "Vừa mới tu hành một lát, lông mày Viên Minh không khỏi nhếch lên, ánh mặt lộ ra vẻ vui mừng.",
      "suggest": "Vừa mới tu luyện một lát, lông mày Viên Minh không khỏi nhíu lại, ánh mắt lộ ra vẻ vui mừng.",
      "approved": true
    },
    {
      "convert": "\"Trách không được, trách không được .. \" hắn khẽ cười một tiếng, trong miệng liên tục nói, ngược lại đem Hỏa Sàm Nhi giật nảy mình.",
      "dich": "\"Bảo sao, bảo sao ...\" Hắn khẽ cười một tiếng rồi lẩm bẩm nói đi nói lại, khiến Hỏa Sàm Nhi giật cả mình.",
      "suggest": "\"Trách không được, trách không được ... \" Hắn khẽ cười, miệng liên tục nói, làm Hỏa Sàm Nhi giật nảy lên.",
      "approved": true
    },
    {
      "convert": "Viên Minh lúc trước liền kỳ quái, vì sao từ lúc hắn lên Hỏa Luyện Đường về sau, tu hành Cửu Nguyên Quyết tốc độ liền dần dần chậm lại, nguyên lai là bởi vì hắn thoát ly Thập Vạn Đại Sơn cây cối um tùm hoàn cảnh.",
      "dich": "Viên Minh lúc trước thấy rất thắc mắc, vì sao từ sau khi hắn tới Hỏa Luyện Đường thì tốc độ tu hành Cửu Nguyên Quyết liền dần dần chậm lại, hóa ra là bởi hắn rời khỏi môi trường cây cối um tùm trong Thập Đại Vạn Sơn.",
      "suggest": "Viên Minh lúc đầu còn thấy kỳ quái, vì sao từ khi hắn lên Hỏa Luyện Đường, tốc độ tu hành Cửu Nguyên Quyết lại chậm đi, nguyên nhân là bởi vì hắn đã thoát ly hoàn cảnh cây cối um tùm của Thập Vạn Đại sơn.",
      "approved": true
    },
    {
      "convert": "Rõ ràng, cái này « Cửu Nguyên Quyết » công pháp cùng « Bích La Công », cùng thuộc vu Mộc thuộc tính công pháp.",
      "dich": "Rất rõ ràng, công pháp Cửu Nguyên Quyết này giống như Bích La Công, đều là công pháp Mộc thuộc tính.",
      "suggest": "Rõ ràng, công pháp Cửu Nguyên Quyết này cùng với Bích La Công thuộc tính Mộc, hoàn toàn khác biệt so với công pháp thuộc tính Mộc.",
      "approved": true
    },
    {
      "convert": "\"Đã cùng thuộc vu Mộc thuộc tính công pháp, cũng là không cần lo lắng sẽ bị người nhìn ra cái gì không đúng tới.",
      "dich": "\"Đã cùng là công pháp Mộc thuộc tính, cũng không cần phải lo người khác sẽ nhìn ra điều gì bất thường.",
      "suggest": "\"Nếu đã là công pháp thuộc tính Mộc, cũng không cần lo lắng sẽ bị người khác nhìn ra điều gì không đúng.",
      "approved": true
    },
    {
      "convert": "Cái này rách rưới Bích La Công, không luyện cũng được.\"",
      "dich": "Cái Bích La Công phế phẩm này, không luyện cũng được.\"",
      "suggest": "Bích La Công này rách rươi, không luyện cũng được.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh mừng rỡ trong lòng.",
      "dich": "Viên Minh trong lòng mừng rỡ.",
      "suggest": "Viên Minh thầm mừng rỡ.",
      "approved": true
    },
    {
      "convert": "Cho đến giờ phút này, hắn rốt cục vững tin Cửu Nguyên Quyết công pháp không phải bình thường, là xa xa trội hơn Bích La Công chi lưu, bản thân trước đây lấy tứ linh căn tư chất, ở Thập Vạn Đại Sơn như thế ác liệt hoàn cảnh hạ tốc độ tu luyện có thể nhanh như vậy, đều muốn bái hắn ban tặng.",
      "dich": "Cho đến giờ phút này, hắn rốt cuộc tin chắc công pháp Cửu Nguyên Quyết không phải bình thường, hơn xa so với dạng công pháp như Bích La Công, hắn chỉ có thiên phú Tứ linh căn mà có thể tu luyện với tốc độ nhanh như vậy trong hoàn cảnh khắc nghiệt của Thập Vạn Đại Sơn, đều là nhờ nó ban tặng.",
      "suggest": "Đến giờ phút này, hắn rốt cuộc cũng vững tin Cửu Nguyên Quyết không phải công pháp bình thường, là công pháp vượt xa Bích La Công, trước kia hắn lấy tư chất Tứ linh căn, trong hoàn cảnh ác liệt như Thập Vạn Đại sơn, tốc độ tu luyện có thể nhanh như vậy, đều phải bái hắn ban thưởng.",
      "approved": true
    },
    {
      "convert": "Phát hiện điểm này về sau, Viên Minh ngược lại không vội mà tu luyện Cửu Nguyên Quyết.",
      "dich": "Sau khi phát hiện điểm này, Viên Minh lại không vội đi tu luyện Cửu Nguyên Quyết.",
      "suggest": "Sau khi phát hiện điểm này, Viên Minh không vội tu luyện Cửu Nguyên Quyết nữa.",
      "approved": true
    },
    {
      "convert": "Hắn khoanh chân ngồi xuống về sau, hít sâu một hơi, bắt đầu trong đầu hồi ức « Khu Vật Thuật » thuật pháp nội dung.",
      "dich": "Hắn khoanh chân ngồi xuống, hít sâu một hơi rồi bắt đầu nhớ lại nội dung thuật pháp Khu Vật Thuật.",
      "suggest": "Hắn khoanh chân ngồi xuống, hít sâu một hơi, bắt đầu hồi tưởng nội dung thuật pháp trong đầu.",
      "approved": true
    },
    {
      "convert": "Khu Vật Thuật, tên như ý nghĩa chính là khu động hắn vật, để bản thân sử dụng thuật pháp.",
      "dich": "Khu Vật Thuật, nghĩa như tên, chính là khu động (điều khiển) đồ vật của hắn, giúp bản thân sự dụng thuật pháp.",
      "suggest": "Thuật Khu Vật, tên gọi theo tiếng Anh là Khu Động, là vật để hắn điều khiển thuật pháp.",
      "approved": true
    },
    {
      "convert": "Công pháp nguyên lý cũng không khó khăn, cần lấy pháp lực vì dẫn dắt, cùng đồ vật ở giữa thành lập liên hệ, để pháp lực có thể từ cánh tay mình tự nhiên lưu chuyển tiến vào đồ vật bên trong, làm cho cùng bản thân liền thành một khối, đạt tới như cánh tay chỉ điểm mức độ.",
      "dich": "Nguyên lý công pháp cũng không khó, chỉ cần dùng pháp lực làm vật dẫn, thành lập liên hệ với đồ vật, để pháp lực có thể từ cánh tay mình tự nhiên lưu chuyển, tiến vào trong đồ vật, khiến cho nó với bản thân liền thành một khối, đạt đến mức độ có thể điều khiển nó như cánh tay mình.",
      "suggest": "Nguyên lý công pháp cũng không khó, cần phải dùng pháp lực dẫn dắt, liên hệ với đồ vật, để pháp lực có thể từ cánh tay mình tự nhiên lưu chuyển vào trong, làm cho chúng đồng nhất với bản thân, đạt tới mức độ như cánh tay chỉ điểm.",
      "approved": true
    },
    {
      "convert": "Nói như vậy, cùng loại pháp khí loại hình bên trong bản thân liền có linh khí bên trong chứa đồ vật, câu thông thì càng dễ dàng, thao túng khống chế cũng liền càng thêm thuận tiện.",
      "dich": "Bình thường mà nói, đồ vật mà bên trong bản thân có chứa sẵn linh khí giống như các loại pháp khí thì kết nối càng dễ dàng, từ đó việc thao túng điều khiến cũng sẽ càng thêm thuận tiện.",
      "suggest": "Nói như vậy, bản thân người dùng pháp khí loại hình này càng có linh khí bên trong, việc câu thông với đồ vật bên trong càng dễ dàng, thao túng điều khiển cũng trở nên thuận tiện hơn.",
      "approved": true
    },
    {
      "convert": "Đương nhiên, trong quá trình này, cũng cần có thần hồn chi lực tham gia.",
      "dich": "Đương nhiên, trong quá trình này cũng cần có lực lượng thần hồn tham gia vào.",
      "suggest": "Đương nhiên, trong quá trình này cũng cần có thần hồn chi lực tham gia.",
      "approved": true
    },
    {
      "convert": "Dù sao cũng chỉ có thi thuật giả hết sức chăm chú điều khiển pháp lực, mới có thể không sử pháp lực lưu chuyển ra hiện sai lầm, từ đó chuẩn xác khu động thao túng chi vật.",
      "dich": "Bởi dù thế nào thì chỉ khi người thi thuật tập trung chăm chú điều khiển pháp lực, mới có thể khiến pháp lực lưu chuyển không xuất hiện sai lệch, từ đó mới có thể khu động đồ vật một cách chính xác.",
      "suggest": "Dù sao cũng chỉ có người thi thuật hết sức chăm chú điều khiển pháp lực mới có thể không lưu chuyển pháp lực ra ngoài, từ đó mới có thể không lưu chuyển pháp lực ra ngoài, từ đó có thể điều khiển tốt hơn việc khu động thao túng vật.",
      "approved": true
    },
    {
      "convert": "Bởi vì tu tập qua « Minh Nguyệt Quyết » nguyên nhân, Viên Minh đối thần hồn của mình chi lực, nhiều ít vẫn là có chút lòng tin, hắn lúc này ở trong rừng tìm tới một khối đá, nắm trong tay.",
      "dich": "Bởi nguyên do từng tu tập Minh Nguyệt Quyết, Viên Minh ít nhiều vẫn có lòng tin với lực lượng thần hồn của mình. Hắn lập tức tìm một khối đá trong rừng, nắm nó trong tay.",
      "suggest": "Bởi vì đã tu luyện qua  Minh Nguyệt Quyết, Viên Minh đối với lực lượng thần hồn của mình nhiều ít vẫn có chút tin tưởng, hắn lúc này đã tìm được một tảng đá trong rừng, nắm trong tay.",
      "approved": true
    }
  ],
  "currentWorkingLine": 100,
  "changed": true
}