{
  "currentLine": 86,
  "next": {
    "id": 84,
    "title": "Chương 84: Trong hồ gặp nạn"
  },
  "previous": {
    "id": 82,
    "title": "Chương 82: Trên dưới lập kiến"
  },
  "title": {
    "convert": "Chương 83",
    "dich": "Chương 83"
  },
  "lines": [
    {
      "convert": "\"Trầm tâm tĩnh khí, ý thủ đan điền, lấy tâm dẫn thần, lấy pháp khu vật, tâm thần tương hợp, hồn ngưng một chỗ, tâm hướng tới, khí chỗ hướng về.\"",
      "dich": "\"Trầm tâm tĩnh khí, ý thủ đan điền, dĩ tâm dẫn thần, dĩ pháp khu vật, tâm thần tương hợp, hồn ngưng nhất xử, tâm chi sở hướng, khí chi sở vãng.\"",
      "suggest": "\"Trầm tâm tĩnh khí, ý thủ đan điền, lấy tâm dẫn thần, dùng pháp khu vật, tâm thần tương hợp, hồn ngưng ở một chỗ, tâm an trú, khí sẽ quay về.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh nhắm hai mắt, một bên vận khởi pháp lực hướng phía trong tay tảng đá vượt qua, một bên ở trong lòng mặc niệm khởi khẩu quyết.",
      "dich": "Viên Minh nhắm hai mắt lại, vừa vận khởi pháp lực truyền tới phía hòn đá trong tay, vừa thầm niệm khẩu quyết trong lòng.",
      "suggest": "Viên Minh nhắm hai mắt lại, vừa vận khởi pháp lực vượt qua tảng đá trong tay, vừa thầm niệm khẩu quyết.",
      "approved": true
    },
    {
      "convert": "Sau một lát, hắn chỉ cảm thấy trong lòng bàn tay có chút phát nhiệt, chỗ cầm tảng đá bao phủ lên một tầng nhàn nhạt thanh sắc quang mang, mặt ngoài ẩn ẩn có nhỏ bé lưu quang chuyển động.",
      "dich": "Sau một lát, hắn chỉ cảm thấy lòng bàn tay hơi nóng lên, chỗ cầm hòn đá phủ một tầng hào quang mờ mờ màu xanh, mặt ngoài tầng hào quang còn thấy những tia sáng nhỏ lưu chuyển qua lại.",
      "suggest": "Sau một lát, hắn chỉ cảm thấy lòng bàn tay có chút phát nóng, lớp phủ bên ngoài tảng đá tỏa ra một vầng hào quang nhàn nhạt, mặt ngoài lờ mờ thấy có chút lưu quang nhỏ bé chuyển động.",
      "approved": true,
      "chinese": {
        "raw": "片刻之后，他只觉手心微微发热，所握的石头笼罩起了一层淡淡的青色光芒，表面隐隐有细小的流光转动。",
        "text": "Sau một lát, hắn chỉ cảm thấy lòng bàn tay hơi hơi phát nhiệt, sở cầm hòn đá bao phủ lên một tầng nhàn nhạt thanh sắc quang mang, bề ngoài ẩn ẩn có thật nhỏ đích lưu quang chuyển động .",
        "index": 1
      }
    },
    {
      "convert": "\"Khởi!\" Viên Minh đột nhiên mở mắt, trong miệng một tiếng quát nhẹ.",
      "dich": "\"Lên!\" Viên Minh đột nhiên mở mắt, miệng quát khẽ một tiếng.",
      "suggest": "\"Dậy!\" Viên Minh mở to mắt, miệng quát nhẹ một tiếng.",
      "approved": true
    },
    {
      "convert": "Trong cơ thể hắn pháp lực cũng không tự giác địa phồng lên mà ra, theo trong lòng bàn tay tràn vào tảng đá bên trong, có thể trong tay hắn tảng đá, lại chỉ là thanh sắc quang mang bỗng nhiên một bành trướng, lập tức quang mang thu vào, không có động tĩnh.",
      "dich": "Pháp lực trong cơ thể hắn cũng bất giác tự căng trào ra, xuôi theo lòng bàn tay chảy vào trong hòn đá, có điều tảng đá lại chỉ bừng lên hào quang màu xanh trong tích tắc rồi tắt đi, không hề động đậy.",
      "suggest": "Pháp lực trong cơ thể hắn cũng bất giác phóng thích ra theo hướng tự nhiên, từ lòng bàn tay tràn vào trong tảng đá, nhưng khối đá trong tay hắn lại chỉ là một vầng hào quang màu xanh, lập tức thu lại rồi im bặt.",
      "approved": true,
      "chinese": {
        "raw": "他体内的法力也不自觉地鼓荡而出，顺着手心涌入石头当中，可他手中的石头，却只是青色光芒猛地一膨胀，随即光芒一敛，没有了动静。",
        "text": "Trong cơ thể hắn pháp lực cũng không tự giác địa phóng xuất mà ra, theo lòng bàn tay tuôn vào hòn đá trong đó, khả trong tay hắn hòn đá, nhưng chỉ là thanh sắc quang mang bỗng nhiên một bành trướng, lập tức quang mang chợt tắt, không có động tĩnh .",
        "index": 3
      }
    },
    {
      "convert": "Viên Minh ánh mắt ngưng tụ, cũng không nhụt chí, dù sao bất luận cái gì thuật pháp cũng không thể một lần thành công.",
      "dich": "Viên Minh híp mắt cau mày, nhưng hắn cũng không nản chí, dù sao bất kể pháp thuật gì cũng không thể thử một lần đã thành công.",
      "suggest": "Viên Minh nheo mắt, không hề nhụt chí, dù sao bất luận thuật pháp nào cũng không thể thành công một lần.",
      "approved": true,
      "chinese": {
        "raw": "袁铭目光一凝，也不气馁，毕竟任何术法都不可能一次成功。",
        "text": "Viên Minh ánh mắt ngưng tụ, cũng không tức nỗi, xong nhưng lại bất luận cái gì thuật pháp cũng không thể một lần thành công .",
        "index": 4
      }
    },
    {
      "convert": "Hắn lần nữa nhắm mắt, vận pháp thử mấy lần, lại đều không có cái gì tiến triển.",
      "dich": "Hắn lần nữa nhắm mặt, vận chuyển pháp lực thử thêm mấy lần nhưng không tiến triển gì.",
      "suggest": "Hắn lần nữa nhắm mắt, thử vận pháp mấy lần nhưng đều không có tiến triển gì.",
      "approved": true,
      "chinese": {
        "raw": "他再次闭目，运法尝试了几次，却都没有什么进展。",
        "text": "Hắn lần nữa nhắm mắt, vận 法 thử mấy lần, lại đều không có cái gì tiến triển .",
        "index": 5
      }
    },
    {
      "convert": "\"Đây là vì sao  không phải là bởi vì pháp lực rót vào không đủ?",
      "dich": "\"Này là vì sao ... Không phải là do pháp lực rót vào không đủ chứ?",
      "suggest": "\"Vậy sao, không phải là do Pháp lực bị hút không đủ?",
      "approved": true
    },
    {
      "convert": "Cái gọi là tâm thần tương hợp, là tâm thần ta không đủ chuyên chú, hay là lý giải không chiếm được vị \" Viên Minh âm thầm suy nghĩ lấy.",
      "dich": "Cái gọi là tâm thần tương hợp kia, là tâm thần ta chưa đủ tập trung, hay là lý giải chưa đúng trọng tâm?\" Viên Minh âm thầm suy nghĩ.",
      "suggest": "Cái gọi là tâm thần tương hợp, là tâm thần ta không đủ chuyên chú, hay là lý giải không đạt được mục đích, Viên Minh âm thầm suy nghĩ.",
      "approved": true
    },
    {
      "convert": "Nghĩ như vậy, hắn liền tĩnh tọa điều tức một lát, lần nữa nếm thử.",
      "dich": "Nghĩ như vậy, hắn liền tĩnh tọa điều tức một lát rồi thử lại lần nữa.",
      "suggest": "Nghĩ như vậy, hắn liền tĩnh tọa điều tức một lát, sau đó lại thử nghiệm tiếp.",
      "approved": true,
      "chinese": {
        "raw": "这么想着，他便静坐调息了片刻，再次尝试起来。",
        "text": "Nghĩ như vậy, hắn liền tĩnh tọa điều tức chốc lát, lần nữa thử lên tới .",
        "index": 7
      }
    },
    {
      "convert": "Một bên Hỏa Sàm Nhi không rõ ràng cho lắm, gặp hắn ôm trong ngực một khối đá khi thì phát ra thanh mang, nhịn không được tiến lên, nhô ra móng vuốt nhỏ sờ đụng một cái, gặp không có nguy hiểm gì, liền gan lớn mấy phần, tiến lên gảy.",
      "dich": "Hỏa Sàm Nhi ở bên cạnh không hiểu cho lắm, thấy hắn khối đá hắn ôm trong ngực kia thỉnh thoảng lại lại lóe sáng, nhịn không được bước tới, thò vuốt nhỏ đẩy nhẹ một cái, không thấy có gì nguy hiểm liền to gan bước tới gảy gảy.",
      "suggest": "Hỏa Sàm Nhi ở bên cạnh không rõ lắm, thấy một khối đá xanh lúc thì phát ra ánh sáng xanh, nhịn không được tiến lên, đưa một móng vuốt nhỏ sờ một cái, thấy không có nguy hiểm gì, liền gan lớn thêm mấy phần, tiến lên gảy.",
      "approved": true
    },
    {
      "convert": "Viên Minh một phen nếm thử, lần nữa cuối cùng đều là thất bại.",
      "dich": "Lần thử thêm của Viên Minh rốt cuộc vẫn là thất bại.",
      "suggest": "Viên Minh thử một lần nữa, kết quả vẫn là thất bại.",
      "approved": true,
      "chinese": {
        "raw": "袁铭一番尝试，再次以失败告终。",
        "text": "Viên Minh một phen thử, lần nữa cuối cùng đều là thất bại .",
        "index": 9
      }
    },
    {
      "convert": "\"Có lẽ chính như trong sách ghi chép, loại này không thấu đáo linh tính phổ thông sự vật, khó mà câu thông, không cách nào phù hợp, thao túng thực tế không dễ.\"",
      "dich": "\"Có lẽ đúng như trong sách có ghi, đồ vật bình thường không đủ linh tính kiểu này khó mà câu thông, không cách nào khế hợp nên điều khiển thực sự không dễ.\"",
      "suggest": "\"Có lẽ đúng như trong sách ghi chép, loại sự vật không thấu đáo về linh tính này, khó mà câu thông, không cách nào phù hợp, thao túng thực tế không dễ.\"",
      "approved": true
    },
    {
      "convert": "Hắn than nhẹ một tiếng, cầm trong tay tảng đá tiện tay ném đi, ngược lại là dọa chính chơi đến vui mừng Hỏa Sàm Nhi nhảy một cái.",
      "dich": "Hắn khẽ than, đoạn ném hòn đá trong tay đi, bất ngờ dọa cho Hỏa Sàm Nhi đang say sưa nghịch giật nảy cả mình.",
      "suggest": "Hắn than nhẹ một tiếng, tiện tay ném hòn đá cầm trong tay đi, ngược lại dọa cho Hỏa Sàm Nhi đang vui mừng nhảy nhót một cái.",
      "approved": true
    },
    {
      "convert": "Viên Minh tinh tế suy nghĩ trong chốc lát, đưa tay ở bên hông trên Túi Trữ Vật một vòng, trước người lúc này lóe lên ánh bạc, Thanh Ngư Kiếm chợt nổi lên, rơi vào trước người hắn.",
      "dich": "Viên Minh tỉ mỉ suy nghĩ chốc lát, vòng tay qua túi trữ vật bên hông, tức thì ánh bạc lóe lên trước người, Thanh Ngư Kiếm bỗng hiện ra, rơi vào chỗ trước người hắn.",
      "suggest": "Viên Minh tinh tế suy nghĩ chốc lát, xong liền đưa tay lật giở túi trữ vật bên hông, tức thì ánh sáng bạc trước người lóe lên, Thanh Ngư Kiếm lóe lên rồi nổi lên, rơi xuống trước người hắn.",
      "approved": true,
      "chinese": {
        "raw": "袁铭细细思量了一会儿，抬手在腰间储物袋上一抹，身前当即银光一闪，青鱼剑旋即浮现而出，落在了他的身前。",
        "text": "Viên Minh tỉ mỉ tự định giá một lúc nhi, giơ tay tại bên hông trên Túi Trữ Vật một vòng, trước người lúc này lóe lên ánh bạc, cá trắm đen 剑 lát sau nổi lên, rơi vào hắn trước người .",
        "index": 11
      }
    },
    {
      "convert": "Hắn đưa tay một cái nắm chặt Thanh Ngư Kiếm, một cái tay khác nhẹ nhàng vuốt nhẹ mấy lần thân kiếm, đồng thời thôi động trong đan điền pháp lực hướng trong kiếm vượt qua, lập tức trường kiếm mặt ngoài một tầng mơ hồ thanh quang dạo chơi lưu chuyển, ẩn ẩn mang theo một tia linh động.",
      "dich": "Hắn đưa một tay tóm lấy Thanh Ngư Kiếm, tay kia nhẹ nhàng vuốt ve thân kiếm mấy lần, đồng thời thôi động pháp lực trong đan điền chảy qua phía thanh kiếm, lập tực mặt ngoài thanh trường kiếm xuất hiện một tầng ánh sáng xanh mờ mờ lưu chuyển, mơ hồ mang theo một tia linh động.",
      "suggest": "Hắn đưa một tay cầm Thanh Ngư Kiếm, tay kia nhẹ nhàng vuốt ve mấy lần thân kiếm, đồng thời thôi động pháp lực trong đan điền vượt qua phạm vi thanh quang trong kiếm, lập tức mặt ngoài thanh kiếm lưu chuyển một tầng ánh sáng xanh mờ mờ, mơ hồ mang theo một chút linh động.",
      "approved": true,
      "chinese": {
        "raw": "他伸手一把握住青鱼剑，另一只手轻轻摩挲了几下剑身，同时催动丹田内法力朝剑中渡去，顿时长剑表面一层模糊青光游曳流转，隐隐带着一丝灵动。",
        "text": "Hắn thò tay một cái cầm chắc cá trắm đen 剑, tay kia thì nhẹ nhàng vuốt nhẹ vài lần thân kiếm, cùng thời thúc động trong đan điền pháp lực hướng trong kiếm vượt qua, tức khắc trường kiếm bề ngoài một tầng mơ hồ thanh quang bồng bềnh lưu chuyển, ẩn ẩn mang theo một tia linh động .",
        "index": 12
      }
    },
    {
      "convert": "Đem pháp lực tán đi, thân kiếm thanh quang không còn, liền cùng bình thường trường kiếm bằng đồng thau không có gì khác biệt.",
      "dich": "Khi pháp lực tán đi, ánh sáng trên thân kiếm cũng biến mất, không khác gì một thanh kiếm đồng thau bình thường.",
      "suggest": "Đem pháp lực tán đi, thân kiếm quang không còn, thanh quang lập tức giống như trường kiếm bằng đồng bình thường.",
      "approved": true,
      "chinese": {
        "raw": "当法力散去，剑身青光不再，便与寻常青铜长剑没什么区别。",
        "text": "Đương pháp lực tán đi, thân kiếm thanh quang không còn, liền cùng tầm thường trường kiếm đồng thau không có gì khác biệt .",
        "index": 13
      }
    },
    {
      "convert": "\"Nếu muốn bàn về có linh tính chi vật, tay ta đầu cũng liền một thanh này nửa pháp khí tương đối có tư cách được cho.\"",
      "dich": "\"Nếu muốn nói về vật có linh tính, trong tay ta cũng chỉ mỗi thanh kiếm nửa pháp khí này là tạm xem như đủ tư cách.\"",
      "suggest": "\"Nếu bàn về vật có linh tính, tay ta cũng có một thanh nửa pháp khí này cũng coi như là vật trao đổi.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh tự lẩm bẩm một tiếng.",
      "dich": "Viên Minh lẩm bẩm tự nói.",
      "suggest": "Viên Minh lẩm bẩm.",
      "approved": true
    },
    {
      "convert": "Lập tức, hắn hai mắt khép hờ, hai tay bưng lấy trường kiếm, tâm thần lực chú ý tất cả đều hướng phía trên thân kiếm tập trung.",
      "dich": "Ngay tiếp đó, hắn khép hờ hai mắt, hai tay bưng trường kiếm, tập trung toàn bộ tâm thần lên trên thân kiếm.",
      "suggest": "Lập tức, hai mắt hắn khép hờ, hai tay cầm trường kiếm, tâm thần tập trung tất cả tập trung lên thân kiếm.",
      "approved": true,
      "chinese": {
        "raw": "随即，他双目微闭，双手捧住长剑，心神注意力全都朝着剑身上集中。",
        "text": "Lập tức, hắn hai mắt khép hờ, hai tay bưng lấy trường kiếm, tâm thần lực chú ý tất cả đều hướng tới trên thân kiếm tập trung .",
        "index": 15
      }
    },
    {
      "convert": "\"Lấy tâm dẫn thần, lấy pháp khu vật, tâm thần tương hợp, hồn ngưng một chỗ ....\"",
      "dich": "\"Dĩ tâm dẫn thần, dĩ pháp khu vật, tâm thần tương hợp, hồn ngưng nhất xử...\"",
      "suggest": "\"Lấy tâm dẫn thần, lấy pháp khu vật, tâm thần tương hợp, hồn ngưng ở một chỗ ...\"",
      "approved": true
    },
    {
      "convert": "Hắn một bên vận khởi pháp lực hướng phía Thanh Ngư trên thân kiếm vượt qua, một bên ở trong lòng mặc niệm khởi khẩu quyết.",
      "dich": "Hắn vừa vận khởi pháp lực truyền qua phía Thanh Ngư trên thân kiếm, vừa thầm niệm khẩu quyết trong lòng.",
      "suggest": "Hắn vừa vận khởi pháp lực chạy trốn về phía Thanh Ngư, vừa thầm niệm khẩu quyết.",
      "approved": true
    },
    {
      "convert": "Rất nhanh, Thanh Ngư trên thân kiếm lần nữa sáng lên thanh quang, cũng theo pháp lực không ngừng rót vào, triển lộ ra một tia phong duệ chi khí.",
      "dich": "Rất nhanh, Thanh Ngư trên thân kiếm lần nữa bừng lên hào quang màu xanh, đồng thời theo pháp lực liên tục rót vào, triển lộ ra một tia phong duệ chi khí.",
      "suggest": "Rất nhanh, thanh kiếm trên thân Thanh Ngư lại sáng lên ánh sáng xanh, cũng theo pháp lực không ngừng rót vào, hiện ra một tia khí tức sắc bén.",
      "approved": true,
      "chinese": {
        "raw": "很快，青鱼剑上再次亮起青光，并随着法力不断注入，展露出一丝锋锐之气。",
        "text": "Rất nhanh, cá trắm đen trên thân kiếm lần nữa sáng lên thanh quang, đồng thời theo pháp lực không ngừng rót vào, triển lộ ra một tia phong duệ chi khí .",
        "index": 17
      }
    },
    {
      "convert": "Viên Minh tâm niệm vừa động, lần này ngay cả mở miệng phát ra tiếng cũng không có.",
      "dich": "Viên Minh lần này chỉ suy nghĩ trong đầu, không hề mở miệng lên tiếng.",
      "suggest": "Viên Minh vừa động tâm, lần này ngay cả tiếng mở miệng cũng không có.",
      "approved": true,
      "chinese": {
        "raw": "袁铭心念一动，这次连开口发声也没有。",
        "text": "Viên Minh tâm niệm vừa động, lần này liền mở miệng phát thanh cũng không có .",
        "index": 18
      }
    },
    {
      "convert": "Lúc này, Hỏa Sàm Nhi chính cẩn thận từng li từng tí tới gần, đưa móng vuốt lại muốn đi gảy Thanh Ngư Kiếm.",
      "dich": "Lúc này, Hỏa Sàm Nhi đang cẩn thận từng li từng tí tới gần, đưa móng vuốt toan khảy Thanh Ngư Kiếm.",
      "suggest": "Lúc này, Hỏa Sàm Nhi đang cẩn thận từng li từng tí tới gần, đưa móng vuốt định gảy Thanh Ngư Kiếm.",
      "approved": true,
      "chinese": {
        "raw": "此时，火馋儿正小心翼翼地靠近，伸着爪子又想去拨弄青鱼剑。",
        "text": "Lúc này, lửa thèm muốn nhi chính cẩn thận từng li từng tí tới gần, đưa trảo lại muốn đi xếp đặt cá trắm đen 剑 .",
        "index": 19
      }
    },
    {
      "convert": "Nhưng lại tại nó đến gần một nháy mắt, một màn kỳ dị lại xuất hiện, Thanh Ngư Kiếm đột nhiên từ Viên Minh lòng bàn tay bắn lên, lơ lửng ở cách chưởng cao ba tấc địa phương, tả diêu hữu hoảng địa, nhìn xem tùy thời đều muốn đến rơi xuống dáng vẻ.",
      "dich": "Nhưng đúng vào khi móng vuốt nó sắp chạm vào thanh kiếm, một màn kỳ dị thình lình xuất hiện, Thanh Ngư Kiếm đột nhiên từ lòng bàn tay Viên Minh bật lên, nằm lơ lửng trên không chỗ cách bàn tay hắn ba tấc, đảo phải lắc trái, trông bộ dạng như có thể rơi xuống bất cứ lúc nào.",
      "suggest": "Nhưng khi đến gần nó, một màn kỳ dị lại xuất hiện, Thanh Ngư Kiếm đột nhiên từ lòng bàn tay Viên Minh bắn lên, lơ lửng ở chỗ cách ba tấc so với đường chưởng, tung diêu hữu hoảng, nhìn xem tùy thời đều muốn rơi xuống.",
      "approved": true,
      "chinese": {
        "raw": "可就在它靠近的一瞬间，奇异的一幕却出现了，青鱼剑忽地从袁铭掌心弹起，悬浮在了离掌三寸高的地方，左摇右晃地，看着随时都要掉下来的样子。",
        "text": "Nhưng lại tại nó đến gần một cái chớp mắt gian, một màn kỳ dị nhưng xuất hiện rồi, cá trắm đen 剑 thình lình từ Viên Minh lòng bàn tay bắn lên, huyền phù tại rồi ly chưởng cao ba tấc đích địa phương, đánh võng phải trái địa, nhìn xem tùy thời đều muốn đến rơi xuống dáng vẻ .",
        "index": 20
      }
    },
    {
      "convert": "Hỏa Sàm Nhi lập tức một cái giật mình, bỗng nhiên kiên quyết ngoi lên nhảy lên lên, trực tiếp nhảy tới một bên trên cây.",
      "dich": "Hỏa Sàm Nhi bị giật mình, lập tức nhảy dựng lên, trực tiếp nhảy lên trên cây cổ thụ gần đấy.",
      "suggest": "Hỏa Sàm Nhi giật nảy mình, xong bỗng nhiên kiên quyết ngoi lên, nhảy thẳng lên trên một cây cổ thụ.",
      "approved": true,
      "chinese": {
        "raw": "火馋儿顿时一个激灵，猛地拔地蹿起，直接跳到了一旁的老树上。",
        "text": "Lửa thèm muốn nhi tức khắc một cái giật mình, bỗng nhiên kiên quyết ngoi lên nhảy lên khởi, trực tiếp nhảy tới một bên đích trên cây .",
        "index": 21
      }
    },
    {
      "convert": "Viên Minh vừa mới cao hứng, tâm thần một phần, Thanh Ngư Kiếm lập tức kịch liệt lắc lư mấy lần, trực tiếp thân kiếm hướng xuống địa cắm vào trên mặt đất, lâm vào gần nửa đoạn.",
      "dich": "Viên Minh vừa mới vui mừng thì tâm thần nhất thời mất tập trung, Thanh Ngư Kiếm lập tức lắc lư kịch liệt mấy lần, thân kiếm rớt thẳng xuống đất, nửa lưỡi kiếm cắm ngập vào lòng đất.",
      "suggest": "Viên Minh vừa mới cao hứng, tinh thần phấn chấn một chút, Thanh Ngư Kiếm lập tức lắc lư dữ dội, thân kiếm cắm ngập xuống mặt đất, rơi vào khoảng nửa đoạn.",
      "approved": true,
      "chinese": {
        "raw": "袁铭刚一高兴，心神一分，青鱼剑立即剧烈晃动几下，直接剑身朝下地插落在了地上，陷入了小半截。",
        "text": "Viên Minh vừa mới cao hứng, tâm thần một phần, cá trắm đen 剑 lập tức kịch liệt lắc lư vài lần, trực tiếp thân kiếm hướng xuống địa cắm vào trên mặt đất, lâm vào gần nửa đoạn .",
        "index": 23
      }
    },
    {
      "convert": "Có thể dù là như thế, Viên Minh trong lòng cũng là mừng rỡ không thôi, hắn lúc này đem trường kiếm rút lên, lần nữa nếm thử.",
      "dich": "Nhưng dù như vậy, Viên Minh trong lòng vẫn mừng rỡ không thôi, hắn lập tức rút trường kiếm lên rồi thử thêm lần nữa.",
      "suggest": "Nhưng dù là như thế, trong lòng Viên Minh vẫn mừng rỡ không thôi, hắn lập tức cầm thanh kiếm lên, thử nghiệm lần nữa.",
      "approved": true,
      "chinese": {
        "raw": "可饶是如此，袁铭心中也是惊喜不已，他当即将长剑拔起，再次尝试起来。",
        "text": "Khả dù là như thế, Viên Minh trong lòng cũng là mừng rỡ không thôi, hắn lúc này đem trường kiếm rút khởi, lần nữa thử lên tới .",
        "index": 24
      }
    },
    {
      "convert": "Thanh Ngư Kiếm thôi động cùng tảng đá thôi động hoàn toàn khác biệt, xa so với hắn tưởng tượng muốn thuận lợi, có thể thử mấy lần về sau, hắn liền phát hiện một vài vấn đề.",
      "dich": "So với việc thôi động hòn đá thì thôi động Thanh Ngư Kiếm hoàn toàn khác biệt, thuận lợi hơn hắn tưởng tượng rất nhiều, có điều sau mấy lần thử, hắn liền phát hiện ra một số vấn đề.",
      "suggest": "Thanh Ngư Kiếm ngưng động và thôi động trên tảng đá hoàn toàn khác so với tưởng tượng của hắn, có điều sau khi thử mấy lần, hắn liền phát hiện ra một vài vấn đề.",
      "approved": true,
      "chinese": {
        "raw": "青鱼剑的催动和石头的催动全然不同，远比他想象要顺利，可尝试了几次之后，他就发现了一些问题。",
        "text": "Cá trắm đen 剑 đích thúc động cùng hòn đá đích thúc động hoàn toàn bất đồng, xa so với hắn tưởng tượng muốn thuận lợi, khả thử mấy lần sau đó, hắn liền phát hiện một chút vấn đề .",
        "index": 25
      }
    },
    {
      "convert": "Mặc dù Thanh Ngư Kiếm có thể như ước nguyện của hắn địa bốc lên bay lên, có thể mỗi lần đều so với hắn tâm niệm suy nghĩ chậm hơn một bậc, luôn cảm giác có chút không trôi chảy, có chút  phản ứng trì độn cảm giác.",
      "dich": "Thanh Ngư Kiếm mặc dù có thể bay lên theo ý hắn, nhưng mỗi lần đều chậm hơn một nhịp so với tâm niệm suy nghĩ của hắn, luôn có cảm giác có hơi không trôi chảy, phản ứng có chút chậm chạp.",
      "suggest": "Mặc dù Thanh Ngư Kiếm có thể bốc lên như mong muốn của hắn, nhưng mỗi lần đều chậm hơn một bậc so với suy nghĩ của hắn, luôn cảm giác có chút không trôi chảy, có chút phản ứng trì độn.",
      "approved": true
    },
    {
      "convert": "\"Đi cho ta!\" Viên Minh cũng chỉ hướng trước, quát khẽ một tiếng.",
      "dich": "\"Đi cho ta!\" Viên Minh chỉ tay về trước, quát khẽ một tiếng.",
      "suggest": "\"Đi cho ta!\" Viên Minh cũng chỉ về phía trước quát khẽ một tiếng.",
      "approved": true
    },
    {
      "convert": "Thanh Ngư Kiếm lúc này lung la lung lay hướng phía phía trước bay thẳng mà đi, còn không có bay ra xa ba trượng, lẫn nhau ở giữa cấu kết pháp lực thế thì đoạn mất ra.",
      "dich": "Thanh Ngư Kiếm lập tức lung la lung lay bay thẳng về phía trước, nhưng chưa bay được ra xa ba trượng, pháp lực kết nối giữa đôi bên đã đứt đoạn.",
      "suggest": "Thanh Ngư Kiếm lúc này đang lung la lung lay bay thẳng về phía trước, nhưng còn chưa bay được tới đâu mà đã đứt gãy làm đôi.",
      "approved": true,
      "chinese": {
        "raw": "青鱼剑当即摇摇晃晃朝着前方直冲而去，可还没飞出三丈远，彼此之间勾连的法力便中断了开来。",
        "text": "Cá trắm đen 剑 lúc này lảo đảo hướng tới tiền phương thẳng hướng mà đi, còn không bay ra xa ba trượng, lẫn nhau ở giữa cấu kết đích pháp lực thế thì đoạn mất mở ra .",
        "index": 28
      }
    },
    {
      "convert": "Thanh Ngư Kiếm lập tức \"Loảng xoảng\" một tiếng, thẳng tắp địa rơi vào trên mặt đất.",
      "dich": "Thanh Ngư Kiếm lập tức 'loảng xoảng' một tiếng, rơi thẳng lên đất.",
      "suggest": "Thanh Ngư Kiếm lập tức \"xoẹt\" một tiếng, rơi thẳng xuống mặt đất.",
      "approved": true
    },
    {
      "convert": "\"Mặc dù có chút không tốt lắm chưởng khống, nhưng thi triển phương thức hẳn là như thế, siêng năng luyện tập hẳn là có thể biểu hiện càng tốt hơn.",
      "dich": "\"Dù khống chế chưa được tốt lắm, nhưng phương thức thi triển chắc là vậy, chăm chỉ luyện tập hẳn là có thể biểu hiện tốt hơn nữa.",
      "suggest": "\"Mặc dù có chút không tốt lắm về chưởng khống, nhưng phương thức thi triển hẳn là như thế, siêng năng luyện tập hẳn là có thể biểu hiện tốt hơn.",
      "approved": true
    },
    {
      "convert": "Xem ra cái này Khu Vật Thuật dùng tại cái này nửa pháp khí bên trên, hay là so với không có chút nào linh tính sự vật muốn thuận tiện rất nhiều.",
      "dich": "Xem ra Khu Vật Thuật này dùng trên kiện nửa pháp khí này thuận tiện hơn nhiều so với đồ vật không có chút linh tính nào.",
      "suggest": "Xem ra thuật Khu Vật này dùng trên nửa pháp khí đã thuận tiện hơn nhiều so với việc không có chút linh tính nào.",
      "approved": true
    },
    {
      "convert": "Đúng, ta vẫn còn cái này .... \" Viên Minh âm thầm suy nghĩ, trong lòng dâng lên một cái ý nghĩ.",
      "dich": "Đúng rồi, ta còn có cái này ...\" Viên Minh âm thầm ngẫm nghĩ, trong lòng chợt nổi lên một ý nghĩ.",
      "suggest": "Đúng, ta vẫn còn cái này ...\" Viên Minh âm thầm suy nghĩ, trong đầu chợt nảy ra một ý tưởng.",
      "approved": true
    },
    {
      "convert": "Hắn đứng dậy kiểm tra một hồi bốn phía, phát hiện bốn phía cũng không có dấu người, liền tâm niệm khẽ động, đem thanh sắc lư hương từ trên cánh tay kêu gọi ra.",
      "dich": "Hắn đứng dậy kiểm tra xung quanh một hồi, phát hiện bốn phía không có bóng người, mới khẽ động tâm niệm, gọi lư hương màu xanh từ trên cánh tay ra.",
      "suggest": "Hắn đứng dậy kiểm tra bốn phía một hồi, phát hiện bốn phía không có dấu chân người, liền nghĩ ngay đến việc phải làm ngay. Lúng túng, khẽ động, lư hương màu xanh kêu lên một tiếng.",
      "approved": true,
      "chinese": {
        "raw": "他起身查看了一下四周，发现四下并无人迹，便心念一动，将青色香炉从手臂上召唤了出来。",
        "text": "Hắn đứng dậy tra xét bốn phía một cái, phát hiện mọi nơi cũng không dấu chân người, liền tâm niệm vừa động, đem màu xanh lư hương từ cánh tay thượng triệu hoán ra .",
        "index": 31
      }
    },
    {
      "convert": "Sau đó, Viên Minh đem pháp lực độ nhập lư hương, lần nữa thi triển khởi Khu Vật Thuật.",
      "dich": "Kế đó, Viên Minh truyền pháp lực vào trong lư hương rồi lần nữa thi triển Khu Vật Thuật.",
      "suggest": "Tiếp đó, Viên Minh gia tăng pháp lực vào lư hương, một lần nữa thi triển Khu Vật Thuật.",
      "approved": true,
      "chinese": {
        "raw": "随后，袁铭将法力渡入香炉，再次施展起驱物术。",
        "text": "Theo sau, Viên Minh đem pháp lực độ nhập lư hương, lần nữa thi triển khởi Khu vật thuật .",
        "index": 32
      }
    },
    {
      "convert": "Lần này, hắn ý nghĩ vừa lên, thậm chí chưa kịp phát ra chỉ lệnh, lư hương liền đã khoan thai trôi nổi mà lên, lơ lửng ở Viên Minh trước người.",
      "dich": "Lần này, hắn vừa nghĩ chứ chưa kịp phát chỉ lệnh, lư hương đã khoan thai bay lên, lơ lửng trước người Viên Minh.",
      "suggest": "Giờ phút này, hắn vừa nghĩ tới, thậm chí còn chưa kịp có chỉ lệnh, lư hương đã khoan thai trôi nổi, trôi nổi giữa không trung trước người Viên Minh.",
      "approved": true,
      "chinese": {
        "raw": "这一次，他的念头刚起，甚至没来得及发出指令，香炉就已经悠然漂浮而起，悬浮在了袁铭身前。",
        "text": "Một lần này, hắn ý nghĩ mới khởi, thậm chí chưa kịp phát ra chỉ lệnh, lư hương cũng đã thản nhiên trôi nổi mà khởi, huyền phù tại rồi Viên Minh trước người .",
        "index": 33
      }
    },
    {
      "convert": "Viên Minh thấy thế vui mừng, lúc này tâm niệm vừa động, một tay phất lên, lư hương liền lắc lắc ung dung địa lượn vòng mà ra, hướng phía nơi xa bay khỏi ra ngoài.",
      "dich": "Viên Minh thấy thế mừng rõ, lập tức vừa động tâm niệm, đồng thời phất một tay lên, lư hương liền lảo đảo lượn vòng bay ra, lướt về phía xa.",
      "suggest": "Viên Minh thấy thế vui mừng, lúc này tâm niệm vừa động, một tay phất lên lư hương liền ung dung lượn vòng, bay khỏi phía xa xa.",
      "approved": true,
      "chinese": {
        "raw": "袁铭见状一喜，当即心念一动，单手一挥，香炉便晃晃悠悠地飞旋而出，朝着远处飞离出去。",
        "text": "Viên Minh thấy thế vui vẻ, lúc này tâm niệm vừa động, một tay phất lên, lư hương liền lảo đảo địa lượn vòng mà ra, hướng tới viễn xứ bay khỏi đi ra .",
        "index": 34
      }
    },
    {
      "convert": "Cùng Thanh Ngư Kiếm chỉ có thể bay ra xa ba trượng khác biệt, lư hương đúng là bay ra gần xa mười trượng về sau, cùng Viên Minh ở giữa liên hệ mới cơ hồ bên trong gãy mất ra.",
      "dich": "Khác với Thanh Ngư Kiếm chỉ có thể bay ra xa ba trượng, lư hương thực tế sau khi bay ra một khoảng gần mười trượng thì liên hệ với Viên Minh mới gần như đứt mất.",
      "suggest": "Khác với Thanh Ngư Kiếm chỉ có thể bay xa ba trượng so với Thanh Ngư Kiếm, lư hương đúng là sau khi bay được hơn mười trượng đã có mối liên hệ với Viên Minh mới gần như đứt gãy.",
      "approved": true,
      "chinese": {
        "raw": "与青鱼剑只能飞出三丈远不同，香炉竟是飞出将近十丈远后，与袁铭之间的联系才几乎中断了开来。",
        "text": "Cùng cá trắm đen 剑 chỉ có thể bay ra xa ba trượng bất đồng, lư hương đúng là bay ra sắp hết xa mười trượng sau, cùng Viên Minh ở giữa đích liên hệ mới cơ hồ gián đoạn ra .",
        "index": 35
      }
    },
    {
      "convert": "Viên Minh liền vội vàng đứng lên, chạy tới, trước vu hiếu kì Hỏa Chồn một bước, đem lư hương nhặt được trở về.",
      "dich": "Viên Minh liền vội vàng đứng lên, chạy tới nhặt lư hương về, nhanh hơn chồn lửa hiếu kỳ một bước.",
      "suggest": "Viên Minh liền vội vàng đứng lên, chạy tới trước, đá bay con chồn lửa đang hiếu kỳ một bước rồi nhặt lư hương trở về.",
      "approved": true,
      "chinese": {
        "raw": "袁铭连忙起身，跑了过去，先于好奇的火貂一步，将香炉捡了回来。",
        "text": "Viên Minh liền vội vàng đứng lên, chạy tới, trước tại hiếu kỳ đích lửa chồn một bước, đem lư hương nhặt được trở lại .",
        "index": 36
      }
    },
    {
      "convert": "Hỏa Sàm Nhi đối cái này sẽ chỉ phi lư hương rất là hiếu kì, bò lên liền muốn cùng Viên Minh tranh đoạt.",
      "dich": "Hỏa Sàm Nhi vô cùng tò mò về cái lư hương biết bay này, lập tức leo lên tính tranh giành với Viên Minh.",
      "suggest": "Hỏa Sàm Nhi đối với việc thắp hương thành phi lư hương rất hiếu kỳ, nó bò lên rồi muốn tranh giành với Viên Minh.",
      "approved": true,
      "chinese": {
        "raw": "火馋儿对这只会飞的香炉很是好奇，爬上来就要和袁铭争抢。",
        "text": "Lửa thèm muốn nhi đối cái này biết bay đích lư hương rất là hiếu kỳ, bò lên liền muốn cùng Viên Minh tranh đoạt .",
        "index": 37
      }
    },
    {
      "convert": "\"Ngươi tiểu gia hỏa này, không được lộn xộn, bản thân tìm một chút sự tình làm đi, lại quấy rối, bữa tiếp theo liền bị đói đi.\"",
      "dich": "\"Ngươi tiểu gia hỏa này, không được lộn xộn, tự tìm cái gì chơi đi, còn phá rối nữa là bữa sau nhịn đấy.\"",
      "suggest": "\"Tiểu tử ngươi, không được lộn xộn, tự mình tìm chuyện khác đi, đừng có quấy rồi bữa tiếp theo sẽ bị đói đó.\"",
      "approved": true
    },
    {
      "convert": "Viên Minh một tay lấy Hỏa Chồn ném ra ngoài, chợt bưng lư hương, tiến đến trước mắt cẩn thận tra xét một vòng.",
      "dich": "Viên Minh một tay tóm chồn lửa ném ra ngoài, bưng lư hương lên, đưa đến trước mắt cẩn thận xem xét một vòng.",
      "suggest": "Viên Minh ném chồn lửa ra ngoài, xong lập tức bưng lư hương lên, cẩn thận quan sát một vòng trước khi tiến vào.",
      "approved": true
    },
    {
      "convert": "Từ lần đầu thi triển Khu Vật Thuật phản ứng đến xem, hắn đã vững tin cái này lư hương ít nhất là kiện pháp khí cấp bậc bảo vật, điều này làm hắn có chút hưng phấn.",
      "dich": "Từ phản ứng trong lần đầu thi triển Khu Vật Thuật mà xét, hắn đã vững tin cái lư hương này tối thiểu là một bảo vật cấp pháp khí, điều này khiến hắn có chút hưng phấn.",
      "suggest": "Từ phản ứng của người lần đầu thi triển Khu Vật Thuật, hắn đã tin tưởng lư hương này ít nhất cũng là một kiện pháp khí cấp bậc bậc cao, điều này khiến hắn có chút hưng phấn.",
      "approved": true,
      "chinese": {
        "raw": "从初次施展驱物术的反应来看，他已经确信这香炉至少是件法器级别的宝物了，这令他颇为兴奋。",
        "text": "Từ lần đầu thi triển Khu vật thuật đích phản ứng đến xem, hắn đã tin tưởng này lư hương ít nhất là kiện pháp khí cấp bậc đích bảo vật, điều này làm hắn có chút hưng phấn .",
        "index": 39
      }
    },
    {
      "convert": "Viên Minh suy nghĩ một chút về sau, liền lần nữa thi triển Khu Vật Thuật, thao túng lư hương bay lên, cũng nếm thử gia tăng pháp lực độ nhập, nhìn xem có thể hay không kích phát ra cái gì thần thông tới.",
      "dich": "Viên Minh ngẫm nghĩ một chút rồi lại lần nữa thi triển Khu Vật Thuật, điều khiển lư hương bay lên, đồng thời thử tăng lượng pháp lực rót vào, xem xem có thể kích phát ra thần thông gì không.",
      "suggest": "Viên Minh suy nghĩ một chút, lại lần nữa thi triển Khu Vật Thuật, điều khiển lư hương bay lên, cũng thử gia tăng độ nhập pháp lực, xem có thể kích phát thần thông gì không.",
      "approved": true,
      "chinese": {
        "raw": "袁铭想了想后，便再次施展驱物术，操纵香炉飞起，并尝试增加法力渡入，看看能不能激发出什么神通来。",
        "text": "Viên Minh nghĩ nghĩ sau, liền lần nữa thi triển Khu vật thuật, thao túng lư hương bay lên, đồng thời thử gia tăng pháp lực độ nhập, nhìn xem có thể hay không kích phát ra cái gì thần thông tới .",
        "index": 40
      }
    },
    {
      "convert": "Có thể trải qua nếm thử xuống tới, nhưng thủy chung không thu hoạch được gì, cái này lư hương từ đầu đến cuối tựa như là một khối ngoan thạch, không có triển lộ khác bất luận cái gì uy năng.",
      "dich": "Có điều thử qua mấy lần mà vẫn không thu hoạch được gì, lư hương này vẫn y như một khối đá cứng đầu, không hề triển lộ ra bất kỳ uy năng gì khác.",
      "suggest": "Có điều sau khi thử nghiệm một hồi, rút cuộc vẫn không thu hoạch được gì, lư hương này từ đầu đến cuối tựa như một khối đá ngoan thạch, không có bất kỳ uy năng nào khác.",
      "approved": true,
      "chinese": {
        "raw": "可几番尝试下来，却始终一无所获，这香炉始终就像是一块顽石一样，没有展露别的任何威能。",
        "text": "Khả trải qua thử xuống, nhưng thủy chung không thu hoạch được gì, này lư hương thủy chung tựa như là một khối ngạnh thạch đồng dạng, không có triển lộ cái khác bất luận cái gì uy năng .",
        "index": 41
      }
    },
    {
      "convert": "\"Có phải hay không là bởi vì ta cũng không đem luyện hóa duyên cớ?\"",
      "dich": "\"Có phải là do ta vẫn chưa luyện hóa nó không?\"",
      "suggest": "\"Có phải là do ta không luyện hóa duyên cớ?\"",
      "approved": true
    },
    {
      "convert": "Viên Minh một phen tư lượng, liền hạ một cái quyết định, định dùng Tam động chủ dạy hắn luyện hóa khẩu quyết, đem cái này lư hương luyện hóa.",
      "dich": "Viên Minh cân nhắc một hồi, xong liền hạ quyết tâm, định dùng khẩu quyết luyện hóa mà Tam động chủ dạy hắn để luyện hóa lư hương này.",
      "suggest": "Viên Minh cân nhắc một hồi liền hạ quyết tâm, dùng Tam động chủ dạy hắn phương pháp điều khiển đám mây. Khẩu quyết luyện hóa này, đem lư hương này luyện hóa.",
      "approved": true,
      "chinese": {
        "raw": "袁铭略一思量，便下了一个决定，打算用三洞主教他的炼化口诀，将这香炉炼化。",
        "text": "Viên Minh một phen tư lượng, liền hạ một cái quyết định, định dùng ba động chủ dạy hắn đích luyện hóa khẩu quyết, đem này lư hương luyện hóa .",
        "index": 43
      }
    },
    {
      "convert": "Sớm tại nắm giữ luyện hóa khẩu quyết cùng ngày, hắn liền đã thử qua đi luyện hóa Thanh Ngư Kiếm, kết quả phát hiện đây chỉ là kiện nửa pháp khí, căn bản không có đủ luyện hóa điều kiện, đành phải coi như thôi.",
      "dich": "Ngay trong ngày nắm giữ được khẩu quyết luyện hóa, hắn đã đi luyện hóa thử Thanh Ngư Kiếm, kết quả phát hiện nó chỉ là kiện nửa pháp khí, căn bản không đủ điều kiện luyện hóa nên đành phải coi như thôi.",
      "suggest": "Sớm mai khi còn chưa nắm giữ khẩu quyết luyện hóa khẩu quyết, hắn đã thử qua đi luyện hóa Thanh Ngư Kiếm, kết quả phát hiện đây chỉ là kiện nửa pháp khí, cơ bản không có điều kiện luyện hóa, đành phải chấp nhận thôi.",
      "approved": true,
      "chinese": {
        "raw": "早在掌握炼化口诀当天，他就已经尝试过去炼化青鱼剑了，结果发现这只是件半法器，根本不具备炼化的条件，只得作罢。",
        "text": "Sớm tại nắm vững luyện hóa khẩu quyết cùng ngày, hắn cũng đã nếm trải qua đi luyện hóa cá trắm đen kiếm, kết quả phát hiện cái này là kiện nửa pháp khí, căn bản không có luyện hóa điều kiện, đành phải từ bỏ .",
        "index": 44
      }
    },
    {
      "convert": "Nói làm liền làm, Viên Minh lúc này tay nâng lư hương, trong miệng ngâm tụng luyện vật khẩu quyết, nếm thử luyện bảo.",
      "dich": "Nói làm liền làm, Viên Minh lúc này tay nâng lư hương, trong miệng ngâm tụng khẩu quyết, thử nghiệm luyện bảo.",
      "suggest": "Nói là làm ngay, Viên Minh lúc này tay nâng lư hương, miệng ngâm tụng khẩu quyết luyện khẩu quyết, nếm thử bảo bối.",
      "approved": true,
      "chinese": {
        "raw": "说干就干，袁铭当即手捧香炉，口中吟诵炼物口诀，尝试炼宝。",
        "text": "Nói làm liền làm, Viên Minh lúc này tay nâng lư hương, trong miệng ngâm tụng 炼 vật khẩu quyết, thử luyện bảo .",
        "index": 45
      }
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, một cỗ mãnh liệt lực bài xích từ đó phát tán mà ra, từng đạo phù văn màu vàng cấm chế tầng tầng hiển hiện, Viên Minh còn chưa kịp thấy rõ, liền bị kim quang bắn ra.",
      "dich": "Nháy mắt tiếp theo, một lực bài xích mãnh liệt từ trong tỏa ra, đồng thời tầng tầng những đạo phù văn cấm chế màu vàng kim hiện ra, Viên Minh còn chưa kịp nhìn rõ đã bị ánh sáng màu vàng kim đánh văng ra.",
      "suggest": "Chớp mắt tiếp theo, một cỗ áp chế mãnh liệt từ trong đó phát tán ra, từng đạo phù văn màu vàng hiện ra tầng tầng lớp lớp, Viên Minh còn chưa kịp nhìn rõ đã bị ánh sáng vàng bắn ra.",
      "approved": true,
      "chinese": {
        "raw": "下一瞬，一股强烈的排斥之力从中发散而出，一道道金色符文禁制层层浮现，袁铭还没来得及看清，就被金光弹开。",
        "text": "Tiếp theo một cái chớp mắt, một luồng mãnh liệt lực bài xích từ trong phát tán mà ra, một đạo đạo kim sắc ký hiệu cấm chế tầng tầng hiện lên, Viên Minh còn chưa kịp xem rõ, liền bị kim quang văng ra .",
        "index": 46
      }
    },
    {
      "convert": "Cả người hắn từ nguyên địa bay lên, đâm vào bảy tám trượng bên ngoài một gốc trên cây, mới ngừng lại được.",
      "dich": "Cả người hắn từ dưới đất bay lên, đâm vào một gốc cây cách đó bảy tám trượng mới ngừng lại.",
      "suggest": "Cả người hắn từ trên không trung bay lên, đâm vào một gốc cây cách đó chừng bảy, tám trượng mới dừng lại.",
      "approved": true,
      "chinese": {
        "raw": "他整个人从原地飞起，撞在了七八丈外的一棵老树上，才停了下来。",
        "text": "Cả người hắn từ nguyên địa bay lên, đâm vào rồi bảy tám trượng ngoại đích một cây trên cây, mới ngừng lại được .",
        "index": 47
      }
    },
    {
      "convert": "Ghé vào trên cây Hỏa Chồn thấy cảnh này, trực tiếp cứng cổ sững sờ ngay tại chỗ, căn bản không rõ chuyện gì xảy ra.",
      "dich": "Chồn lửa đang nằm sấp trên tàng cây thấy cảnh này, lập tức cứng cổ sững người, cơ bản không hiểu chuyện gì vừa xảy ra.",
      "suggest": "Chồn lửa vừa đi tới trên cây thấy cảnh này, lập tức cứng cổ sững sờ, căn bản không rõ chuyện gì đã xảy ra.",
      "approved": true
    },
    {
      "convert": "\"Ai, thật mạnh cấm chế chi lực \" Viên Minh một bên xoa ngực, một bên thở dài.",
      "dich": "\"Ài, lực cấm chế mạnh quá!\" Viên Minh vừa xoa ngực, vừa thở dài.",
      "suggest": "\"Ai da, lực cấm chế thật mạnh.\" Viên Minh vừa xoa xoa ngực, vừa thở dài.",
      "approved": true
    },
    {
      "convert": "Mặc dù không thể luyện hóa lư hương, Viên Minh lại có chút không hiểu vui vẻ.",
      "dich": "Dù không thể luyện hóa lư hương, Viên Minh lại có chút vui mừng khó tả.",
      "suggest": "Dù không thể luyện hóa lư hương, Viên Minh lại có chút buồn cười.",
      "approved": true,
      "chinese": {
        "raw": "虽然没能炼化香炉，袁铭却有些莫名开心。",
        "text": "Tuy rằng không thể luyện hóa lư hương, Viên Minh đã có chút âm thầm vui vẻ .",
        "index": 50
      }
    },
    {
      "convert": "Từ kia tầng tầng lớp lớp phù văn trong cấm chế, hắn không khó coi ra, cái này lư hương nhất định là kiện hiếm có pháp khí, thậm chí có thể là truyền thuyết kia bên trong bảo bối.",
      "dich": "Từ tầng tầng lớp lớp phù vằn trong cấm chế kia, hắn không khó để để nhìn ra, lư hương này nhất định là một pháp khí hiếm có, thậm chí có thể là bảo bối trong truyền thuyết...",
      "suggest": "Từ cấm chế tầng tầng lớp lớp phù văn kia, hắn có thể đoán được lư hương này nhất định là một kiện pháp khí hiếm có, thậm chí có thể là bảo bối trong truyền thuyết kia.",
      "approved": true,
      "chinese": {
        "raw": "从那层层叠叠的符文禁制中，他不难看出，这香炉一定是件不可多得的法器，甚至有可能是那传说中的宝贝。",
        "text": "Từ tầng kia trùng điệp xếp đích ký hiệu trong cấm chế, hắn không khó coi ra, này lư hương nhất định là kiện hiếm có đích pháp khí, thậm chí có thể có thể là truyền thuyết kia bên trong bảo bối .",
        "index": 51
      }
    },
    {
      "convert": "Nghĩ tới chỗ này, hắn liền không còn không biết tự lượng sức mình nếm thử luyện hóa, mà là tiếp tục luyện tập khởi Khu Vật Thuật tới.",
      "dich": "Nghĩ tới đây, hắn không còn cố thử luyện hóa, mà tiếp tục luyện tập Khu Vật Thuật.",
      "suggest": "Nghĩ tới đây, hắn không còn tự lượng sức mình thử luyện hóa, mà tiếp tục luyện tập thuật Khu Vật.",
      "approved": true,
      "chinese": {
        "raw": "想到这一点，他便不再不自量力的尝试炼化了，而是继续练习起驱物术来。",
        "text": "Nghĩ tới chỗ này, hắn liền không còn không biết tự lượng sức mình đích thử luyện hóa rồi, mà là tiếp tục luyện tập khởi Khu vật thuật tới .",
        "index": 52
      }
    },
    {
      "convert": "Trong nháy mắt, lại hơn phân nửa trăng có thừa.",
      "dich": "Trong nháy mắt, hơn nửa tháng lại trôi qua.",
      "suggest": "Trong nháy mắt, lại thêm hơn phân nửa vầng sáng trên bầu trời.",
      "approved": true,
      "chinese": {
        "raw": "转眼间，又过半月有余。",
        "text": "Trong nháy mắt, lại quá bán nguyệt có thừa .",
        "index": 54
      }
    },
    {
      "convert": "Thập Vạn Đại Sơn nơi nào đó, một con cao cỡ nửa người báo đốm hung thú cẩn thận giữa khu rừng tiến lên, một bên cảnh giác nhìn chăm chú lên động tĩnh chung quanh, một bên tìm kiếm no bụng con mồi.",
      "dich": "Ở một chỗ nào đó trong Thập Vạn Đại Sơn, một con hung thú báo đốm cao chừng nửa thân người đang cẩn thận tiến lên, một bên cảnh giác tập trung nghe ngóng động tĩnh xung quanh, một bên tìm kiếm con mồi bỏ bụng.",
      "suggest": "Ở một chỗ nào đó trong Thập Vạn Đại Sơn, một con hung thú báo đốm cao cỡ nửa người vừa cẩn thận đi lại giữa khu rừng, vừa cảnh giác nhìn động tĩnh xung quanh, vừa cố gắng tìm kiếm con mồi no bụng.",
      "approved": true,
      "chinese": {
        "raw": "十万大山某处，一头半人高的花豹凶兽小心的在林间前进，一边警惕的注视着周围的动静，一边寻觅果腹的猎物。",
        "text": "Thập Vạn Đại Sơn nơi nào đó, một đầu nửa người cao báo đốm hung thú cẩn thận giữa khu rừng tiến tới, một bên cảnh giác đích nhìn chăm chú vào động tĩnh chung quanh, một bên tìm kiếm no bụng đích con mồi .",
        "index": 55
      }
    },
    {
      "convert": "Phía trước rừng cây \"'Rầm Ào Ào'\" một vang, nhảy lên ra một con toàn thân đỏ choét sắc, tương tự hồ ly tiểu thú, vui sướng hướng trước mặt chạy.",
      "dich": "Một tiếng \"soạt\" bỗng vang lên ở phía trước rừng cây, tiếp đấy, một con thú nhỏ trông như hồ ly, cả người một màu đỏ lửa nhảy ra, vui sướng chạy về phía trước.",
      "suggest": "Ở đằng trước rừng cây, 'Rầm Ào Ào' một tiếng, một con thú lớn toàn thân đỏ ngầu, vẻ mặt như hồ ly, vui sướng chạy về phía trước.",
      "approved": true,
      "chinese": {
        "raw": "前方丛林“哗啦”一响，蹿出一头通体火红色，形似狐狸的小兽，欢快的朝前面奔跑。",
        "text": "Tiền phương tùng lâm “ rầm ” một vang, nhảy lên ra một đầu toàn thân đỏ choét sắc, tương tự hồ ly đích thú nhỏ, vui sướng hướng trước mặt chạy nhanh .",
        "index": 56
      }
    },
    {
      "convert": "Báo đốm hung thú trong mắt đại hỉ, lập tức bay nhào đi lên, mấy trượng phạm vi bên trong rừng cây \"Ào ào\" vang lớn, gió tanh loạn vũ.",
      "dich": "Hung thú báo đốm trong mắt mừng vui, lập tức nhảo tới, tức thì cây rừng trong phạm vi mấy trượng xung quanh ào ào rung động, gió tanh thổi loạn.",
      "suggest": "Hung thú báo đốm rất vui mừng, lập tức bay nhào tới, trong phạm vi mấy trượng xung quanh ào ào vang lên tiếng 'Ào ào', gió tanh sóng nước cuốn về.",
      "approved": true,
      "chinese": {
        "raw": "花豹凶兽眼中大喜，立刻飞扑上去，数丈范围内的丛林“哗哗”大响，腥风乱舞。",
        "text": "Báo đốm hung thú trong mắt đại hỉ, lập tức bay thốc đi lên, mấy trượng trong phạm vi đích tùng lâm “ ào ào ” vang lớn, gió tanh loạn vũ .",
        "index": 57
      }
    },
    {
      "convert": "Hỏa hồng tiểu thú mặt lộ vẻ kinh hãi, há mồm phun ra một cỗ màu đỏ hỏa diễm, đánh về phía báo đốm hung thú, nhưng mà màu đỏ hỏa diễm uy lực quá yếu, còn không có tới gần báo đốm, liền bị cuồng phong xé nát.",
      "dich": "Thú nhỏ màu đỏ lửa lộ vẻ kinh hãi, há mồm phun ra một luồng lửa màu đỏ, đánh về phía hung thú báo đốm, có điều ngọn lửa màu đỏ kia uy lực quá yếu, còn chưa tới gần báo đốm đã bị cuồng phong đánh tan.",
      "suggest": "Tiểu thú màu đỏ lộ vẻ kinh hãi, há mồm phun ra một luồng hỏa diễm màu đỏ, đánh về phía hung thú báo đốm, nhưng uy lực của hỏa diễm quá yếu, còn chưa tới gần đã bị cuồng phong xé nát.",
      "approved": true,
      "chinese": {
        "raw": "火红小兽面露惊色，张口喷出一股赤色火焰，打向花豹凶兽，然而赤色火焰威力太弱，还没靠近花豹，便被狂风撕碎。",
        "text": "Lửa đỏ thú nhỏ mặt lộ vẻ kinh sắc, há mồm phun ra một luồng đỏ thẫm sắc hỏa diễm, đánh về phía báo đốm hung thú, nhưng mà đỏ thẫm sắc hỏa diễm uy lực quá yếu, còn chưa tới gần báo đốm, liền bị cuồng phong xé nát .",
        "index": 58
      }
    },
    {
      "convert": "Báo đốm như sắt thép lợi trảo nhoáng một cái liền xuất hiện ở tiểu thú đỉnh đầu, vồ mạnh mà xuống.",
      "dich": "Lợi trảo như sắt thép của báo đốm nhoáng cái đã xuất hiện trên đỉnh đầu con thú nhỏ rồi chụp nhanh xuống.",
      "suggest": "Móng vuốt sắc bén như thép của báo đốm lóe lên, chộp thẳng về phía đỉnh đầu con thú, vồ mạnh xuống.",
      "approved": true,
      "chinese": {
        "raw": "花豹钢铁般的利爪一晃便出现在小兽头顶，猛抓而下。",
        "text": "Báo đốm như sắt thép đích lợi trảo nhoáng một cái liền xuất hiện tại thú nhỏ đỉnh đầu, vồ mạnh mà hạ .",
        "index": 59
      }
    },
    {
      "convert": "Vào thời khắc này, một thanh trường kiếm màu xanh từ tiền phương trong rừng bắn ra, lấy thế sét đánh không kịp bưng tai, đâm về báo đốm hung thú ngực.",
      "dich": "Đúng vào thời khắc này, một thanh trường kiếm màu xanh từ khoảng rừng phía trước bắn vọt tới, lấy thế sét đánh không kịp bưng tai, đâm về phía ngực hung thú.",
      "suggest": "Đúng lúc này, một thanh trường kiếm màu xanh từ trong rừng bắn ra, dùng thế sét đánh không kịp bưng tai, đâm vào ngực hung thú báo đốm.",
      "approved": true,
      "chinese": {
        "raw": "就在此刻，一柄青色长剑从前方丛林内射出，以迅雷不及掩耳之势，刺向花豹凶兽胸口。",
        "text": "Vào thời khắc này, một thanh trường kiếm màu xanh lúc trước phương tùng lâm nội bắn ra, dĩ sét đánh không kịp bưng tai chi thế, đâm về báo đốm hung thú ngực .",
        "index": 60
      }
    },
    {
      "convert": "Báo đốm hung thú hét lớn một tiếng, bốn vó tại mặt đất bỗng nhiên đạp một cái, cao lớn thân thể hướng bên cạnh lướt ngang lái đi, hiểm hiểm né tránh trường kiếm màu xanh một kích.",
      "dich": "Hung thú báo đốm gầm lên một tiếng, dậm bốn vó đạp mạnh một cái lên mặt đất, thân thể to lớn tức tốc lướt ngang, vừa vặn tránh thoát một kích của trường kiếm màu xanh trong đường tơ kẽ tóc.",
      "suggest": "Hung thú báo đốm hét lớn một tiếng, đạp mạnh bốn vó trên mặt đất, đồng thời thân hình cao lớn lướt ngang qua bên cạnh, vô cùng nguy hiểm né được một kích của thanh trường kiếm màu xanh.",
      "approved": true,
      "chinese": {
        "raw": "花豹凶兽大吼一声，四蹄在地面猛地一蹬，高大身躯向旁边横移开去，险险躲开了青色长剑的一击。",
        "text": "Báo đốm hung thú hét lớn một tiếng, bốn vó trên mặt đất bỗng nhiên đạp một cái, cao lớn thân thể hướng bên cạnh lướt ngang lái đi, hiểm hiểm né tránh rồi trường kiếm màu xanh đích một kích .",
        "index": 61
      }
    },
    {
      "convert": "Nhưng mà chuôi này trường kiếm màu xanh bay vụt phương hướng đột nhiên lệch ra, tiếp tục đâm hướng báo đốm hung thú, giống như có một bàn tay vô hình cầm thân kiếm.",
      "dich": "Nhưng thanh kiếm kia lại đột nhiên bẻ hướng bay, tiếp tục đâm tới hung thú báo đốm như có một bàn tay vô hình đang nắm thân kiếm.",
      "suggest": "Nhưng trường kiếm màu xanh kia bay vụt qua, rồi lại tiếp tục đâm về phía hung thú báo đốm, tựa như có một bàn tay vô hình nắm lấy thân kiếm.",
      "approved": true,
      "chinese": {
        "raw": "然而那柄青色长剑飞射方向突然一偏，继续刺向花豹凶兽，好像有一只无形之手握住了剑身。",
        "text": "Nhưng mà chuôi này trường kiếm màu xanh bay vụt phương hướng đột nhiên phiến diện, tiếp tục đâm hướng báo đốm hung thú, dường như có một bàn tay vô hình cầm thân kiếm .",
        "index": 62
      }
    },
    {
      "convert": "\"Phốc\" một tiếng vang nhỏ, trường kiếm màu xanh đâm vào báo đốm tim, cắm thẳng chí kiếm chuôi.",
      "dich": "Một tiếng \"phập\" nhỏ vang lên, trường kiếm màu xanh đâm vào tim báo đốm, cắm ngập tới tận chuôi.",
      "suggest": "Một tiếng \"phốc\" nhỏ vang lên, thanh trường kiếm màu xanh đâm vào tim báo đốm, cắm thẳng vào chuôi.",
      "approved": true
    },
    {
      "convert": "Báo đốm hung thú phát ra một tiếng thê lương gào thét, nghiêng nghiêng ngã trên mặt đất, giãy dụa một lát sau bất động.",
      "dich": "Hung thú báo đốm phát ra một tiếng gào rú thê lương, nghiêng người ngã xuống đất, giãy dụa một lúc rồi bất động.",
      "suggest": "Hung thú báo đốm phát ra một tiếng gào rú thê lương, nghiêng người ngã xuống đất, giãy dụa một lúc sau bất động.",
      "approved": true,
      "chinese": {
        "raw": "花豹凶兽发出一声凄厉哀鸣，斜斜倒在地上，挣扎片刻后不动了。",
        "text": "Báo đốm hung thú phát ra một tiếng thê lương gào thét, tà tà té trên mặt đất, giãy dụa một lát sau bất động rồi .",
        "index": 64
      }
    },
    {
      "convert": "Phía trước rừng cây \"Rầm rầm\" âm thanh bên trong, Viên Minh thân ảnh đi ra.",
      "dich": "Trong thanh âm rầm rầm từ rừng cây phía trước, thân ảnh Viên Minh bước ra.",
      "suggest": "Trong rừng cây vang lên tiếng 'rầm rầm', bóng dáng Viên Minh lướt ra.",
      "approved": true,
      "chinese": {
        "raw": "前方丛林“哗啦啦”声中，袁铭的身影走了出来。",
        "text": "Tiền phương tùng lâm “ rầm rồi ” âm thanh bên trong, Viên Minh đích thân ảnh đi ra .",
        "index": 65
      }
    },
    {
      "convert": "\"Ngươi tiểu gia hỏa này, đã sớm cùng ngươi đã nói, nơi này rất là nguy hiểm, chạy loạn khắp nơi xảy ra chuyện rồi ta có thể đảm đương không nổi.\"",
      "dich": "\"Tiểu gia hỏa nhà ngươi, đã sớm nói ngươi, nơi này cực kỳ nguy hiểm, khắp nơi chạy loạn rồi có chuyện thì ta gánh không nổi đâu.\"",
      "suggest": "\"Tiểu tử ngươi, ta đã nói với ngươi từ lâu rồi, nơi này rất nguy hiểm, chạy loạn khắp nơi xảy ra chuyện ta không thể đảm đương nổi.\"",
      "approved": true
    },
    {
      "convert": "Hắn nắm lên hỏa hồng tiểu thú, gõ gõ đầu của nó.",
      "dich": "Hắn xách con thú nhỏ lên, gõ gõ cái đầu của nó.",
      "suggest": "Hắn cầm con thỏ lửa lên rồi gõ đầu nó.",
      "approved": true
    },
    {
      "convert": "Hỏa hồng tiểu thú rủ xuống đầu, một bộ nhận lầm biểu lộ.",
      "dich": "Con thú nhỏ đỏ thẫm gục đầu xuống, bộ dáng như biết lỗi.",
      "suggest": "Con thú đỏ thẫm rủ đầu xuống, lộ ra vẻ nhận lỗi.",
      "approved": true,
      "chinese": {
        "raw": "火红小兽垂下脑袋，一副认错的表情。",
        "text": "Lửa đỏ thú nhỏ rủ xuống cái đầu, một bức nhận sai đích biểu tình .",
        "index": 67
      }
    },
    {
      "convert": "\"Đừng lại tới đây một bộ!",
      "dich": "\"Đừng có làm cái bộ này nữa!",
      "suggest": "\"Đừng có tới đây nữa!",
      "approved": true
    },
    {
      "convert": "Lại không nghe lời, liền quan trong túi đi!\"",
      "dich": "Còn không nghe lời thì vào trong túi!\"",
      "suggest": "Nếu không nghe lời, lập tức bỏ vào trong túi đi!\"",
      "approved": true
    },
    {
      "convert": "Viên Minh gặp tình hình này, thật sự là vừa bực mình vừa buồn cười, hướng hắn trợn trắng mắt, hay là đem đặt ở bản thân đầu vai.",
      "dich": "Viên Minh thấy cảnh này, thực sự vừa bực mình vừa buồn cười, trợn mắt trừng nó xong rồi vẫn đặt nó lên đầu vai.",
      "suggest": "Viên Minh thấy thế, thật sự vừa bực mình vừa buồn cười, quay đầu nhìn hắn trợn trắng mắt, cuối cùng là đè đầu vai hắn xuống.",
      "approved": true
    },
    {
      "convert": "Theo cùng Hỏa Sàm Nhi tiếp xúc làm sâu sắc, hắn cuối cùng minh bạch Lặc Cống tại sao lại nói Hỏa Chồn làm ầm ĩ, vật nhỏ này lá gan mặc dù không lớn, lại đối các loại sự vật đều đầy lòng hiếu kỳ, căn bản không chịu ngồi yên, hơi bất lưu thần liền đến chỗ tán loạn, làm người đau đầu không thôi.",
      "dich": "Tiếp xúc lâu với Hỏa Sàm Nhi, hắn cuối cùng hiểu rõ vì sao Lặc Cống lại nói chồn lửa nghịch ngợm, con vật nhỏ này dù lá gan không lớn nhưng đối với mọi thứ đều đầy lòng tò mò, căn bản không chịu ngồi yên, chỉ cần hơi không để ý một chút là chạy loạn khắp nơi, khiến người ta đau đầu không thôi.",
      "suggest": "Từ việc tiếp xúc với Hỏa Sàm Nhi, hắn cuối cùng cũng hiểu được vì sao Lặc Cống lại nói Hỏa Chồn làm ầm ĩ, vật nhỏ này tuy gan không lớn nhưng lại đối với mọi thứ đều cực kỳ hiếu kỳ, căn bản không chịu ngồi yên, một chút thả lỏng tinh thần cũng chạy đến chỗ tán loạn, làm cho người ta đau đầu không thôi.",
      "approved": true
    },
    {
      "convert": "Trong tông môn không địa phương có thể đi quá nhiều, các loại khuôn sáo quy củ cũng không ít, Viên Minh ngốc lâu cảm thấy có mấy phần không được tự nhiên, một ngày này liền dứt khoát mang theo Hỏa Sàm Nhi đi vào Thập Vạn Đại Sơn, đi vào cái này hắn trước đây với tư cách Phi Mao thú nô sinh sống một quãng thời gian địa phương, giải sầu một chút.",
      "dich": "Trong tông môn không có quá nhiều chỗ có thể đi, các loại khuôn sáo quy củ cũng không ít, Viên Minh ngây ngốc lâu cảm thấy không được thoải mái lắm, một ngày này liền dứt khoát dẫn theo Hỏa Sàm Nhi đến Thập Vạn Đại Sơn, tới nơi mà hắn từng sinh sống một khoảng thời gian khi còn là Phi Mao thú nô để giải sầu một chút.",
      "suggest": "Không có nhiều chỗ trong tông môn có thể đi lại, các loại quy củ cũng không nhiều lắm, Viên Minh ngốc lâu cảm thấy có vài phần không được tự nhiên, ngày hôm nay dứt khoát dắt theo Hỏa Sàm Nhi đi vào Thập Vạn Đại Sơn, nơi mà hắn trước đây chỉ sống với tư cách Phi Mao thú nô, giải sầu một chút.",
      "approved": true
    },
    {
      "convert": "Viên Minh khẽ vuốt mấy lần đầu vai lông xù tiểu gia hỏa, sau đó kết động Khu Vật Thuật pháp quyết, hư không một dẫn.",
      "dich": "Viên Minh khẽ vuốt tiểu gia hỏa lông xù trên vai mấy lần, sau đó kết động pháp quyết Khu Vật Thuật, hư không kéo một cái.",
      "suggest": "Viên Minh vuốt ve mấy cái đầu lông xù xì trên vai tiểu gia hỏa này, tiếp đó bấm niệm pháp quyết khu vật, biến mất trong hư không.",
      "approved": true
    },
    {
      "convert": "\"Vèo\" một tiếng.",
      "dich": "\"Vèo\" một tiếng.",
      "suggest": "\"Vèo\" một tiếng.",
      "approved": true
    },
    {
      "convert": "Cắm vào báo đốm ngực Thanh Ngư Kiếm bay ngược mà quay về, lơ lửng ở trước người hắn, rung động nhè nhẹ.",
      "dich": "Thanh Ngư Kiếm đang cắm trong ngực báo đốm bay ngược trở về, lơ lửng trước người hắn đồng thời rung động nhè nhẹ.",
      "suggest": "Thanh Ngư Kiếm cắm vào ngực báo đốm bay ngược trở lại, lơ lửng trước người hắn, rung rung nhè nhẹ.",
      "approved": true
    },
    {
      "convert": "Viên Minh gặp đây, trên mặt lộ ra vẻ hài lòng.",
      "dich": "Viên Minh thấy thế, trên mặt lộ vẻ hài lòng.",
      "suggest": "Viên Minh thấy thế, lộ vẻ hài lòng.",
      "approved": true
    },
    {
      "convert": "Trong khoảng thời gian này đến, ở hắn không ngừng luyện tập phía dưới, thông qua Khu Vật Thuật điều khiển khởi Thanh Ngư Kiếm tới là càng phát ra thành thạo, không gần như chỉ ở bình ổn độ cùng tinh chuẩn tính phương diện có bước tiến dài, thôi động khoảng cách cũng từ đây trước ba trượng tăng lên tới ngày nay bảy tám trượng, mà theo lấy bản thân đi sâu vào, ở phương diện này hẳn là còn có thể có chỗ tăng tiến.",
      "dich": "Trong khoảng thời gian này, với sự luyện tập không ngừng, hắn ngày càng thuần thục trong việc dùng Khu Vật Thuật điều khiển Thanh Ngư Kiếm, không chỉ độ ổn định, tính chính xác có bước tiến dài, mà khoảng cách thôi động từ ba trượng trước đây, hiện tại đã tăng lên bảy, tám trượng, hơn nữa bằng vào sự hiểu biết thấu đáo của hắn thì phương diện này hẳn là còn có không gian để phát triển thêm.",
      "suggest": "Trong khoảng thời gian này, dưới sự không ngừng luyện tập của hắn, khả năng điều khiển Thanh Ngư Kiếm ngày càng thành thạo, không giống như ở phương diện bình ổn độ và độ chính xác đạt được, khoảng cách thôi động cũng từ ba trượng trước đây tăng lên tới bảy tám trượng, mà theo sự tiến bộ của bản thân thì vẫn còn có thể có bước tiến dài.",
      "approved": true
    },
    {
      "convert": "Đáng tiếc là Thanh Ngư Kiếm dù sao chỉ là một kiện nửa pháp khí, cùng chân chính pháp khí có chỗ khác biệt, tăng thêm hắn tu vi cùng pháp lực không đủ, đi thẳng về thẳng đơn giản điều khiển không có vấn đề gì, một khi muốn làm động tác phức tạp gì liền không được.",
      "dich": "Đáng tiếc là Thanh Ngư Kiếm dù sao chỉ là một kiện nửa pháp khí, chân chính so với pháp khí có chỗ khác biệt, cộng thêm hắn tu vi và pháp lực không đủ, điều khiển đi tới đi lùi không có vấn đề gì, nhưng khi muốn làm động tác phức tạp thì lại không được.",
      "suggest": "Đáng tiếc Thanh Ngư Kiếm dù sao cũng chỉ là một kiện nửa pháp khí, hoàn toàn khác với pháp khí chân chính, cộng thêm tu vi cùng pháp lực không đủ thì đi thẳng về phía trước không có vấn đề gì, một khi muốn làm động tác phức tạp thì không được.",
      "approved": true
    },
    {
      "convert": "Vừa nghĩ đến đây, hắn đối với có thể có được một kiện chân chính pháp khí ý nghĩ, càng thêm khẩn cấp.",
      "dich": "Vừa nghĩ đến đây, nhu cầu có được một kiện pháp khí chân chính của hắn càng trở nên bức thiết.",
      "suggest": "Vừa nghĩ tới đây, ý nghĩ về việc có thể có được một kiện pháp khí chân chính lại càng khẩn cấp.",
      "approved": true
    }
  ],
  "currentWorkingLine": 87,
  "changed": true
}