{
  "next": {
    "id": 86,
    "title": "Chương 86: Thần bí hành trình"
  },
  "previous": {
    "id": 84,
    "title": "Chương 84: Trong hồ gặp nạn"
  },
  "title": {
    "convert": "Chương 85",
    "dich": "Chương 85"
  },
  "lines": [
    {
      "convert": "Viên Minh một bên sào, khiến cho dưới chân gỗ phi tốc tiến lên, đồng thời thỉnh thoảng quay đầu nhìn quanh, may mà cái kia đạo xúc tu bóng đen cũng không tiếp tục xuất hiện.",
      "dich": "Viên Minh vừa chống sào đẩy khúc gỗ dưới chân nhanh chóng tiến lên, vừa thỉnh thoảng quay đầu nhìn quanh, may mà cũng không thấy cái xúc tu đen kia xuất hiện nữa.",
      "suggest": "Viên Minh ở bên cạnh nhảy lên một cái, khiến cho gỗ dưới chân bay lên rất nhanh, đồng thời thỉnh thoảng quay đầu nhìn quanh, may mà bóng đen kia cũng không tiếp tục xuất hiện.",
      "similarity": [
        [
          0,
          0.29
        ]
      ]
    },
    {
      "convert": "Hắn vẫn không dám có chút buông lỏng, tiếp tục nhanh chóng sào, đồng thời thôi động Khu vật thuật tương trợ, rất nhanh triệt để rời đi kia phiến xuất hiện dị thường khu vực, trong bất tri bất giác lại đi tới trước đây Hỏa Sàm Nhi muốn đi ngàn lô hồ trung tâm phụ cận.",
      "dich": "Hắn vẫn không dám thả lỏng chút nào, tiếp tục nhanh tay chống sào, đồng thời thôi động Khu Vật thuật hỗ trợ, chỉ chốc lát đã sắp thoát hẳn khỏi khu vực xuất hiện hiện tượng bất thường kia, có điều bất tri bất giác lại đi tới gần chỗ trung tâm hồ Thiên Lô mà Hỏa Sàm Nhi muốn tới khi trước.",
      "suggest": "Hắn vẫn không dám chậm trễ, tiếp tục nhanh chóng dùng sào gỗ, đồng thời thôi động Thuật Phù Trợ rất nhanh hoàn toàn rời khỏi khu vực xuất hiện dị thường này, trong bất tri bất giác đã đi tới khu vực lân cận Hỏa Sàm Nhi.",
      "similarity": [
        [
          1,
          0.23
        ]
      ]
    },
    {
      "convert": "Phía trước trong sương mù, mơ hồ có thể thấy được một mảnh bóng râm, nhìn tựa như là cái hòn đảo, Viên Minh gặp đây, hơi nghi hoặc một chút nhìn về phía ghé vào bản thân đầu vai tiểu gia hỏa.",
      "dich": "Trong sương mù phía trước có thể lờ mờ thấy được một mảng bóng râm, trông có vẻ như là một hòn đảo, Viên Minh thấy thế, sau một thoáng nghi hoặc liền đưa mắt nhìn về phía tiểu gia hỏa trên đầu vai mình.",
      "suggest": "Trong màn sương mù phía trước, mơ hồ có thể thấy được một cái bóng râm, nhìn tựa như là một hòn đảo vậy, Viên Minh thấy vậy, hơi nghi hoặc nhìn về phía đầu vai của tiểu tử kia.",
      "similarity": [
        [
          2,
          0.26
        ]
      ]
    },
    {
      "convert": "Hỏa Sàm Nhi lúc này cũng đã đã mất đi lúc trước cỗ này hưng phấn kình, khẩn trương nhìn bốn phía, lúc trước kia vòng xoáy cùng màu đen xúc tu khiến cho chấn kinh không nhỏ.",
      "dich": "Hỏa Sàm Nhi giờ phút này đã không còn vẻ hưng phần lúc trước, thay vào đó đang căng thẳng nhìn bốn phía, khi nãy vòng xoáy và xúc tu đen làm nó chấn kinh không ít.",
      "suggest": "Hỏa Sàm Nhi lúc này cũng đã mất đi cỗ kình hưng phấn vốn có lúc trước, khẩn trương nhìn bốn phía, những thanh dao nhọn và những thanh xúc tu màu đen cũng bị chấn kinh không nhỏ.",
      "similarity": [
        [
          3,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh đưa tay trấn an Hỏa Sàm Nhi một lần, sau một phen suy tính, vẫn là có ý định đi trước kia bóng tối chỗ chỗ nhìn xem.",
      "dich": "Viên Minh đưa tay trấn an Hỏa Sàm Nhi một chút, tiếp đó cân nhắc thêm chốc lát, cuối cùng vẫn quyết định tới chỗ bóng râm trước mắt xem xét tình hình.",
      "suggest": "Viên Minh đưa tay trấn an Hỏa Sàm Nhi, sau một phen suy tính vẫn quyết định đi xem qua bóng tối trước mặt.",
      "similarity": [
        [
          4,
          0.28
        ]
      ]
    },
    {
      "convert": "Nếu là hòn đảo, cũng có thể hơi dừng lại, lại chế tác một cái bè gỗ bè.",
      "dich": "Nếu là một hòn đảo thì có thể dừng lại một lát, rồi lần nữa làm một cái bè gỗ.",
      "suggest": "Nếu là hòn đảo, có thể hơi dừng lại một chút, chế tạo một cái bè gỗ.",
      "similarity": [
        [
          5,
          0.28
        ]
      ]
    },
    {
      "convert": "\"Chi chi \" Hỏa Sàm Nhi đột nhiên nhìn về phía sau lưng, phát ra bén nhọn tiếng kêu, thân thể không ngừng run rẩy",
      "dich": "\"Chi chi.\"",
      "suggest": "Chi chi  Hỏa Sàm Nhi đột nhiên nhìn về phía sau lưng, phát ra tiếng kêu bén nhọn, thân thể không ngừng run rẩy",
      "similarity": [
        [
          7,
          0.56
        ]
      ]
    },
    {
      "convert": "Viên Minh theo tiếng kêu nhìn lại, con ngươi bỗng nhiên co rụt lại.",
      "dich": "Hỏa Sàm Nhi đột nhiên nhìn về phía sau lưng, miệng phát ra tiếng kêu chói tai, thân thể liên tục run rẩy.",
      "suggest": "Viên Minh nghe thấy tiếng kêu đó, hai con ngươi bỗng nhiên co rụt lại.",
      "similarity": []
    },
    {
      "convert": "Chỉ gặp một đạo to dài bóng đen đang từ đáy nước nhanh chóng đuổi đi theo, xem ra, dường như vừa mới cái kia màu đen xúc tu bản thể.",
      "dich": "Viên Minh theo tiếng kêu nhìn lại, tròng mắt đột nhiên co rút lại.",
      "suggest": "Chỉ thấy một bóng đen to lớn đang nhanh chóng đuổi theo sau, xem ra dường như vừa mới xuất hiện bản thể xúc tu màu đen kia.",
      "similarity": [
        [
          9,
          0.29
        ]
      ]
    },
    {
      "convert": "\"Thứ quỷ này hay là đuổi tới!\"",
      "dich": "Chỉ thấy một cái bóng đen kéo dài đang từ đáy nước nhanh chóng đuổi theo, nhìn kỹ thì chính là bản thể của cái xúc tu màu đen kia.",
      "suggest": "\"Thứ quỷ này hay là đuổi tới đây!\"",
      "similarity": [
        [
          10,
          0.29
        ]
      ]
    },
    {
      "convert": "Viên Minh sầm mặt lại, bấm niệm pháp quyết một chỉ điểm ra.",
      "dich": "\"Thứ quỷ này vẫn còn đuổi theo!\"",
      "suggest": "Viên Minh sầm mặt lại, bấm niệm pháp quyết một cái.",
      "similarity": [
        [
          11,
          0.53
        ],
        [
          80,
          0.15
        ]
      ]
    },
    {
      "convert": "Thanh Ngư kiếm từ trong Túi Trữ Vật lóe lên mà ra, hóa thành một đạo thanh sắc kiếm ảnh không có vào nước hồ, thẳng đến bóng đen kia mà đi.",
      "dich": "Viên Minh sầm mặt, bấm niệm pháp quyết điểm ra một cái.",
      "suggest": "Thanh Ngư Kiếm trong túi trữ vật lóe lên, hóa thành một đạo kiếm ảnh màu xanh không vào nước, thẳng hướng bóng đen kia mà đi.",
      "similarity": [
        [
          12,
          0.3
        ],
        [
          65,
          0.16
        ]
      ]
    },
    {
      "convert": "Bóng đen kia tựa hồ có chỗ phát giác, hướng bên cạnh nhanh chóng lướt ngang, tốc độ nhanh chóng vượt quá tưởng tượng.",
      "dich": "Thanh Ngư kiếm từ trong túi trư vật lóe hiện, rồi lập tức hóa thành một đạo kiếm ảnh màu xanh đâm vào nước hồ, lao thẳng về phía bóng đen kia.",
      "suggest": "Bóng đen kia dường như có chút phát giác, nhanh chóng lướt ngang qua bên cạnh, tốc độ cực nhanh vượt quá tưởng tượng của hắn.",
      "similarity": [
        [
          13,
          0.19
        ]
      ]
    },
    {
      "convert": "Nhưng mà Thanh Ngư kiếm cũng đột nhiên chuyển hướng, tốc độ cũng theo đó biến nhanh mấy phần, trong suốt sắc Kiếm quang ở trong nước lôi ra một cái \"Chi\" chữ.",
      "dich": "Bóng đen kia có vẻ đã phát hiện ra, nhanh chóng lướt ngang với tốc độ nhanh không tưởng.",
      "suggest": "Nhưng thanh Thanh Ngư kiếm đột nhiên chuyển hướng, tốc độ cũng tăng lên vài phần, trong kiếm quang trong suốt đột nhiên bay ra một chữ \"Chi\".",
      "similarity": [
        [
          14,
          0.12
        ]
      ]
    },
    {
      "convert": "Bóng đen nghĩ lại tránh né đã muộn, bị Thanh Ngư kiếm quẹt cho một phát dài hơn thước vết thương, máu tươi ong",
      "dich": "Thế nhưng Thanh Ngư kiếm cũng đột ngột chuyển hướng, đồng thời tốc độ nhanh thêm mấy phần, kiếm quang xanh trong dưới nước vẽ ra một chữ Chi (之).",
      "suggest": "Bóng đen nghĩ lại thấy mình tránh né đã muộn, bị Thanh Ngư kiếm quẹt cho một phát dài hơn thước, máu tươi ong ong",
      "similarity": [
        [
          15,
          0.17
        ]
      ]
    },
    {
      "convert": "Ủng chảy ra, nhuộm đỏ phụ cận thuỷ vực.",
      "dich": "Bóng đen muốn tránh thêm lần nữa nhưng không kịp, bị Thanh Ngư kiếm quét trúng, vạch ra một vết thương dài hơn một thước, máu tươi ào ạt chảy ra, nhuộm đỏ một vùng nước lớn.",
      "suggest": "Dòng nước màu xanh lục này chảy ra, nhuộm đỏ cả vùng nước xung quanh.",
      "similarity": []
    },
    {
      "convert": "Trong hồ nước vang lên một tiếng bén nhọn gầm thét, giống như cú vọ rên rỉ, nghe tới thê lương đến cực điểm, để cho người ta rùng mình.",
      "dich": "Tiếng gào rít chói tai từ trong hồ nước vang lên, tựa như cú vọ rên rỉ, nghe thê lương tới cực điểm, khiến người ta rùng mình.",
      "suggest": "Trong hồ nước vang lên một tiếng gầm thét bén nhọn, giống như cú vọ rên rỉ, nghe ra cực kỳ thê lương, làm cho người ta phải rùng mình.",
      "similarity": [
        [
          16,
          0.32
        ]
      ]
    },
    {
      "convert": "''Rầm Ào Ào'!'",
      "dich": "Soạt!",
      "suggest": "'Rầm Ào Ào'!",
      "similarity": [
        [
          17,
          0.18
        ],
        [
          38,
          0.11
        ]
      ]
    },
    {
      "convert": "Một đạo càng to lớn hơn màu đen xúc tu từ trong nước bắn ra, thẳng đến Viên Minh mà đến, phía trên đồng dạng quấn quanh lấy màu lam hồ quang điện, xem cái này tình thế là muốn đem Viên Minh bóp thành bánh thịt.",
      "dich": "Một cái xúc tu màu đen còn lớn hơn cái trước đó từ trong nước bắn vọt ra, lao thẳng về phía Viên Minh, trên xúc tu cũng thấy đầy những sợi hồ quang điện màu lam chằng chịt, trông thế thế tới này là muốn bóp Viên Minh thành thịt nát.",
      "suggest": "Một cái xúc tu màu đen to lớn hơn từ trong nước bắn ra, thẳng đến Viên Minh, trên thân nó cũng quấn một hồ quang điện màu lam, xem ra tình hình này đúng là muốn bóp chết Viên Minh rồi.",
      "similarity": [
        [
          18,
          0.28
        ]
      ]
    },
    {
      "convert": "Viên Minh lại có chút trấn định, lần nữa thả người nhảy lên một cái, tế ra lư hương một tay treo ở giữa không trung.",
      "dich": "Viên Minh lại khá bình tĩnh, một lân nữa tung người nhảy lên, tế ra lư hương rồi bám một tay vào nó, treo người lơ lửng giữa không trung.",
      "suggest": "Viên Minh lại có chút trấn định, lần nữa tung người nhảy lên, tế ra lư hương một tay treo giữa không trung.",
      "similarity": [
        [
          19,
          0.4
        ],
        [
          53,
          0.13
        ]
      ]
    },
    {
      "convert": "Màu đen xúc tu quấn lấy cây kia thân cây, tuỳ tiện đem nó bóp thành mảnh vỡ.",
      "dich": "Xúc tu màu đen quấn lấy khúc cây kia rồi dễ dàng xiết nó vỡ vụn.",
      "suggest": "Xúc tu màu đen quấn quanh thân cây kia, tùy tiện bóp nó thành những mảnh nhỏ.",
      "similarity": [
        [
          20,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh đuôi lông mày thượng thiêu, cái kia màu đen xúc tu chẳng những bổ sung Lôi Điện chi lực, lực lượng cũng cực mạnh, nếu như ở trong nước bị hắn cuốn lấy, nhưng chính là thập tử vô sinh cục diện.",
      "dich": "Viên Minh nhướng mày kinh hãi.",
      "suggest": "Trên lông mày Viên Minh cháy hừng hực, xúc tu màu đen kia chẳng những bổ sung lực lượng lôi điện, sức mạnh cũng cực mạnh, nếu như ở trong nước bị hắn cuốn lấy, thì cũng chỉ là cục diện thập tử vô sinh mà thôi.",
      "similarity": [
        [
          22,
          0.25
        ]
      ]
    },
    {
      "convert": "Hắn tay kết pháp quyết một dẫn, Thanh Ngư kiếm vạch nước mà quay về, rơi vào trong tay hắn.",
      "dich": "Xúc tu màu đen kia chẳng những có lực lượng lôi điện đi kèm mà bản thân nó cũng rất mạnh mẽ, nếu như ở trong nước rồi bị nó cuốn lấy thì kết cục chắc chắn là chết không nghi ngờ.",
      "suggest": "Hắn bấm niệm pháp quyết, vạch ra vạch nước rồi quay trở về trong tay, rơi vào trong tay hắn.",
      "similarity": [
        [
          11,
          0.11
        ],
        [
          23,
          0.21
        ],
        [
          80,
          0.11
        ]
      ]
    },
    {
      "convert": "Thân kiếm bị điện giật cung đánh trúng, lại không có để lại vết tích, hắn trực tiếp thu vào trữ vật đại, ngay sau đó thôi động lư hương, hướng phía trước kia phiến bóng tối phương hướng bay đi.",
      "dich": "Hắn đưa tay kết pháp quyết rồi làm một động tác như dẫn đường giữa hư không, tức thì Thanh Ngư kiếm rẽ nước quay lại, rơi vào trong tay hắn.",
      "suggest": "Thân kiếm bị điện giật đánh trúng, nhưng không để lại dấu vết, hắn trực tiếp cất vào trong trữ vật, tiếp đó liền khởi động lư hương, bay về phía bóng tối phía trước.",
      "similarity": [
        [
          25,
          0.19
        ]
      ]
    },
    {
      "convert": "Trong hồ nước màu đen quái vật thực lực cường đại, tựa hồ chỉ có thể ở trong nước hoạt động, đối với giữa không trung địch nhân không thể làm gì, chỉ có thể ở trong nước theo đuổi không bỏ.",
      "dich": "Thân kiếm bị điện hồ đánh trúng nhưng không thấy lưu lại vết tích.",
      "suggest": "Thực lực quái vật trong hồ nước màu đen rất cường đại, tựa hồ chỉ có thể hoạt động trong nước, đối với địch nhân giữa không trung không thể làm gì, chỉ có thể âm thầm theo sát bên người.",
      "similarity": [
        [
          26,
          0.17
        ]
      ]
    },
    {
      "convert": "Lư hương tốc độ phi hành có phần nhanh, rất nhanh liền đến kia phiến chỗ bóng tối.",
      "dich": "Hắn thu kiếm vào trong túi trữ vật, xong lập tức thôi động lư hương, bay về phía mảng bóng râm đằng trước.",
      "suggest": "Tốc độ Lư hương phi hành có phần nhanh, rất nhanh đã tới được chỗ bóng râm kia.",
      "similarity": [
        [
          27,
          0.17
        ]
      ]
    },
    {
      "convert": "Chính như Viên Minh trước đó suy đoán, nơi này là một hòn đảo, ở trên đảo bị nồng đậm sương trắng bao phủ, tầm nhìn cực thấp, mắt thường đi tới phạm vi, khắp nơi mọc đầy xanh um tùm cây cối cùng tươi tốt rừng cây.",
      "dich": "Quái vật màu đen trong hồ nước tuy thực lực cường đại nhưng có vẻ chỉ hoạt động được dưới nước, gặp địch nhân giữa trời không thì chẳng làm được gì, chỉ có thể ở dưới nước truy đuổi không bỏ.",
      "suggest": "Theo như Viên Minh dự đoán lúc trước, nơi này là một hòn đảo, ở trên đảo có một làn sương trắng bao phủ, tầm nhìn cực thấp, mắt thường chỉ nhìn thấy phạm vi một cây cối um tùm, đồng thời rất nhiều cây cối tươi tốt.",
      "similarity": [
        [
          28,
          0.43
        ]
      ]
    },
    {
      "convert": "Lướt nhanh bên bờ trong nước bóng đen một chút, Viên Minh không dám dừng lại dưới, tiếp tục hướng hòn đảo chỗ sâu bay đi, biến mất ở một mảnh tươi tốt bóng cây đằng sau.",
      "dich": "Tốc độ bay của lư hương khá nhanh, chỉ chốc lát đã mảnh bóng râm kia.",
      "suggest": "Bóng đen hơi yếu đi đôi chút bên bờ, Viên Minh không dám dừng lại mà tiếp tục bay thẳng tới chỗ sâu trong hòn đảo, biến mất sau một bóng cây tươi tốt.",
      "similarity": [
        [
          29,
          0.26
        ]
      ]
    },
    {
      "convert": "Bóng đen lúc này mới phát ra một tiếng không cam lòng gầm thét về sau, quay người chui vào đáy nước, biến mất không thấy gì nữa.",
      "dich": "Đúng như Viên Minh dự đoán lúc trước, nơi này là một hòn đảo bị sương trắng dày đặc bao phủ, tầm nhìn cực thấp, trong phạm vi mà mắt thường có thể tiếp cận, chỉ thấy đâu đâu cũng là rừng cây tươi tốt, cây cối mọc um tùm.",
      "suggest": "Bóng đen lúc này mới gầm lên một tiếng không cam lòng, quay người chui vào đáy nước biến mất không thấy gì nữa.",
      "similarity": [
        [
          30,
          0.56
        ]
      ]
    },
    {
      "convert": "Không lâu lắm, một cây đại thụ ngọn cây người bên ngoài ảnh hiện lên, Viên Minh thân ảnh hiển hiện mà ra, nhìn thấy nơi xa bên bờ bóng đen hoàn toàn biến mất, hắn căng cứng khuôn mặt buông lỏng xuống, ở đại thụ bên cạnh rơi xuống, bước chân hơi lảo đảo.",
      "dich": "Quét mắt nhìn thoáng qua bóng đen trong nước, Viên Minh không dám đáp xuống mà tiếp tục bay vào chỗ sâu trong đảo, biến mấy đằng sau một mảng cây rừng tươi tốt.",
      "suggest": "Không lâu lắm, bóng đen hiện ra bên ngoài thân ảnh một cây đại thụ, Viên Minh hiện ra, nhìn thấy bóng đen hoàn toàn biến mất phía xa, khuôn mặt hắn buông lỏng xuống, bước chân loạng choạng rơi xuống cạnh cây đại thụ, bước chân loạng choạng.",
      "similarity": [
        [
          31,
          0.18
        ]
      ]
    },
    {
      "convert": "Này nháy mắt phi hành, pháp lực của hắn đã tiêu hao hơn phân nửa.",
      "dich": "Bóng đen lúc này mới phát ra tiếng gầm rít không cam lòng rồi quay người chui vào đáy nước, biến mất không thấy gì nữa.",
      "suggest": "Trong nháy mắt, Pháp lực của hắn đã tiêu hao hơn phân nửa.",
      "similarity": [
        [
          32,
          0.51
        ]
      ]
    },
    {
      "convert": "\"Xem ra biện pháp này vẫn là không thể tùy tiện vận dụng.\"",
      "dich": "Không bao lâu sau, một thân ảnh xẹt qua ngọn cây đại thụ, bóng Viên Minh xuất hiện, khi thấy bóng đen ở rìa đảo đã hoàn toàn biến mất, khuôn mặt căng cứng của hắn mới buông lỏng, thả người đáp xuống cây đại thụ bên cạnh, bước chân hơi lảo đảo.",
      "suggest": "\"Xem ra biện pháp này vẫn không thể tùy tiện vận dụng.\"",
      "similarity": [
        [
          33,
          0.34
        ],
        [
          48,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh nói thầm một tiếng, thu hồi lư hương, dò xét hoàn cảnh bốn phía.",
      "dich": "Chỉ phi hành trong chốc lát mà pháp lực của hắn đã tiêu hao hơn phân nửa.",
      "suggest": "Viên Minh nói thầm một tiếng, thu lại lư hương, dò xét hoàn cảnh bốn phía.",
      "similarity": [
        [
          34,
          0.19
        ]
      ]
    },
    {
      "convert": "Hắn mắt lộ vẻ kinh ngạc, trên đảo này thiên địa linh khí vậy mà dị thường nồng đậm, cơ hồ không ở Bích La Động sơn môn phía dưới.",
      "dich": "\"Xem ra không thể tùy tiện sử dụng biện pháp này.\"",
      "suggest": "Hắn lộ vẻ kinh ngạc, Thiên địa linh khí trên đảo này vô cùng nồng đậm, hầu như không ở trên Bích La Động.",
      "similarity": [
        [
          35,
          0.41
        ]
      ]
    },
    {
      "convert": "Hắn từng nghe Trần Uyển đề cập qua, toàn bộ Bích La Động sơn môn thế nhưng là xây ở một chỗ linh mạch phía trên, tăng thêm một chút đặc biệt bố cục mới có thể hình thành như thế linh khí hoàn cảnh, chẳng lẽ hòn đảo này hạ cũng có một đầu linh mạch hay sao?",
      "dich": "Viên Minh thầm tự nói, thu hồi lư hương rồi đưa mắt dò xét hoàn cảnh xung quanh.",
      "suggest": "Hắn đã từng nghe Trần Uyển đề cập qua, toàn bộ sơn môn Bích La Động đều được xây trên một Linh mạch, hơn nữa cần phải có một bố cục đặc biệt mới có thể hình thành nên hoàn cảnh linh khí như vậy, chẳng lẽ trên hòn đảo này cũng có một đầu Linh Mạch sao?",
      "similarity": [
        [
          36,
          0.45
        ]
      ]
    },
    {
      "convert": "Hỏa Sàm Nhi không có Viên Minh phức tạp tâm tư, không có trong nước bóng đen uy hiếp, nó lại khôi phục hoạt bát, hưng phấn nhìn bốn phía vài lần, thừa dịp Viên Minh không để ý, thả người nhảy ra ngoài.",
      "dich": "Mắt hắn lộ ra vẻ kinh ngạc, không ngờ thiên địa linh khí trên đảo này lại vô cùng nồng đậm, gần như không thua sơn môn Bích La Động.",
      "suggest": "Hỏa Sàm Nhi không có tâm tư phức tạp, không bị bóng đen trong nước uy hiếp, trở nên hoạt bát, hưng phấn nhìn bốn phía vài lần, thừa dịp Viên Minh không để ý, liền thả người nhảy ra ngoài.",
      "similarity": [
        [
          37,
          0.35
        ]
      ]
    },
    {
      "convert": "\"Trở về!\"",
      "dich": "Hắn từng nghe Trần Uyển nói rằng, toàn bộ sơn môn Bích La Động là được xấy trên một linh mạch, cộng thêm một ít bố cục đặc biệt mới có thể tạo ra hoàn cảnh linh khí tốt như vậy, chẳng lẽ hòn đảo này cũng có một đầu linh mạch sao?",
      "suggest": "\"Trở về!\"",
      "similarity": [
        [
          6,
          0.13
        ],
        [
          17,
          0.11
        ],
        [
          38,
          0.24
        ]
      ]
    },
    {
      "convert": "Viên Minh tay mắt lanh lẹ, đưa tay một phát bắt được Hỏa Chồn phần gáy, đem nó kéo lại, mà lại không để ý Hỏa Sàm Nhi thét lên kháng nghị, trực tiếp đem nó thu vào Linh Thú Đại.",
      "dich": "Hỏa Sàm Nhi không có suy nghĩ lắm thứ như Viên Minh, không còn bóng đen dưới nước uy hiếp, nó lập tức hoạt bát trở lại, hưng phấn nhìn quanh mấy lần, đoạn thừa lúc Viên Minh không để ý, tung người nhảy ra ngoài.",
      "suggest": "Viên Minh nhanh mắt, đưa tay tóm lấy phần gáy của con Hỏa Chồn, kéo nó lại, nhưng lại không để ý tới tiếng Hỏa Sàm Nhi kêu lên kháng nghị, trực tiếp thu nó vào Linh Thú Đại.",
      "similarity": [
        [
          39,
          0.14
        ]
      ]
    },
    {
      "convert": "Hắn đã không phải là trước đó phi mao thú nô, ở Bích La Động những ngày này, hắn đối Tu Tiên Giới tình huống cũng có không ít hiểu rõ, tòa hòn đảo này linh khí như thế nồng đậm, nhất định có chút kỳ quặc, cần phải cẩn thận.",
      "dich": "\"Quay lại!\"",
      "suggest": "Hắn không phải là Phi Mao thú nô trước đây, trong những ngày ở Bích La động, hắn đã biết rõ tình hình tu tiên giới, linh khí trên hòn đảo này nhất định có chút kỳ quặc, cần phải cẩn thận.",
      "similarity": [
        [
          40,
          0.31
        ]
      ]
    },
    {
      "convert": "Viên Minh ở phụ cận cẩn thận từng li từng tí dò xét một phen, xác nhận không có nguy hiểm về sau, lúc này mới dựa lưng vào đại thụ khoanh chân ngồi xuống, vận chuyển lên Cửu Nguyên Quyết.",
      "dich": "Viên Minh nhanh tay lẹ mắt, đưa tay bắt một phát tóm ngay được gáy, kéo nó quay lại, xong cũng mặc kệ Hỏa Sàm Nhi gào thét phản đối, thu thẳng nó vào trong túi linh thú.",
      "suggest": "Viên Minh cẩn thận kiểm tra một phen ở gần đó, xác nhận không có nguy hiểm, lúc này mới dựa lưng vào một cây đại thụ khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết.",
      "similarity": [
        [
          41,
          0.41
        ]
      ]
    },
    {
      "convert": "Đảo này linh khí nồng đậm, cỏ cây phồn thịnh, Mộc thuộc tính linh lực nhất là dồi dào, hắn chỉ dùng một lát liền triệt để khôi phục pháp lực.",
      "dich": "Hắn giờ đã không còn là tên Phi Mao thú nô trước kia, trong những ngày ở trong Bích La Động, hắn đã hiểu thêm không ít điều về tu tiên giới, thấy hòn đảo này có linh khí nồng đậm như vậy, nhất định có điểm bất thường, cần phải cẩn thận.",
      "suggest": "Linh khí trên hòn đảo này nồng đậm, cỏ cây phồn thịnh, Linh lực thuộc tính mộc dồi dào, chỉ dùng một lát là Pháp lực khôi phục lại như cũ.",
      "similarity": [
        [
          42,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh đứng dậy, nhìn về phía trong đảo, trầm mặc không nói.",
      "dich": "Viên Minh cẩn thận tra xét từng chút, từng chút xung quanh, sau khi xác nhận không có nguy hiểm mới tựa lưng vào gốc đại thụ, khoanh chân ngồi xuống, vận chuyển Cửu Nguyên quyết.",
      "suggest": "Viên Minh đứng dậy, nhìn về phía đảo, trầm mặc không nói.",
      "similarity": [
        [
          43,
          0.28
        ]
      ]
    },
    {
      "convert": "Sau một lát, hắn lấy ra vượn trắng này da, cùng trước đó đồng dạng quấn ở bên hông, một cái tay khác nắm chặt Thanh Ngư kiếm, bắt đầu hướng về trong đảo bước đi.",
      "dich": "Đảo này linh khí nồng đậm, cỏ cây um tùm, linh lực Mộc thuộc tính vô cùng dồi dào nên hắn chỉ một một lúc đã khôi phục hoàn toàn pháp lực.",
      "suggest": "Sau một lát, hắn lấy ra miếng da vượn trắng mà trước đó đã quấn bên hông, một tay khác nắm chặt thanh Ngư kiếm, bắt đầu cưỡi mây bay về phía trong đảo.",
      "similarity": [
        [
          44,
          0.3
        ]
      ]
    },
    {
      "convert": "Ngoại trừ khi thì truyền đến nước hồ sóng cả âm thanh, hết thảy đều rất bình tĩnh, ngay cả tiếng chim hót cũng không có.",
      "dich": "Viên Minh đứng dậy nhìn vào phía trong đảo, im lặng không nói.",
      "suggest": "Ngoại trừ âm thanh sóng nước truyền tới, tất cả đều rất tĩnh lặng, ngay cả tiếng chim hót cũng không có.",
      "similarity": [
        [
          45,
          0.31
        ]
      ]
    },
    {
      "convert": "Viên Minh đi dị thường cẩn thận, tận khả năng không phát ra âm thanh, rất nhanh đi tới hơn trăm trượng, phía trước cỏ cây càng phát ra tươi tốt, đã so với hắn cũng cao hơn, tăng thêm sương mù ảnh hưởng, ngoài ba bốn trượng liền cái gì cũng không nhìn thấy, ai cũng không biết bên trong là không có giấu một con hung thú.",
      "dich": "Một lúc sau, hắn lấy tấm da vượn ra quấn bên hông theo thói quan, đồng thời một tay khác nắm chặt Thanh Ngư kiếm, bắt đầu bước về phía sâu trong đảo.",
      "suggest": "Viên Minh đi vô cùng cẩn thận, tận lực không phát ra âm thanh, rất nhanh đã đi tới hơn trăm trượng, cỏ cây càng tươi tốt hơn, hơn nữa độ cao còn hơn gấp mấy lần của hắn, hơn nữa sương mù cũng che phủ, không ai có thể nhìn thấy bên trong có giấu một con hung thú hay không.",
      "similarity": [
        [
          46,
          0.19
        ]
      ]
    },
    {
      "convert": "Hắn trước đây ở Thập Vạn Đại Sơn bên trong cũng coi như được gặp nhiều các loại tràng diện, lúc này chẳng biết tại sao, lại có mấy phần tâm thần có chút không tập trung.",
      "dich": "Nơi đây ngoài tiếng sóng nước rì rào ra thì hết thảy đều yên ắng, ngay cả tiếng chim hót cũng không thấy.",
      "suggest": "Trước đây hắn cũng đã từng gặp nhiều tràng diện như vậy trong Thập Vạn Đại Sơn, nhưng lúc này chẳng biết tại sao, tinh thần có chút không tập trung.",
      "similarity": [
        [
          47,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Xem ra tâm ta tính vẫn còn bất ổn a.\"",
      "dich": "Viên Minh bước đi vô cùng cẩn thận, tận lực không để phát ra tiếng động, thoáng cái đã tiến lên được hơn trăm trượng, chỉ thấy cây cối phía trước càng lúc càng tươi tốt, lúc này đã cao quá đầu hắn, cộng thêm sương mù ảnh hưởng khiến tầm mắt của hắn chỉ còn chưa tới ba, bốn trượng, chẳng ai biết ngoài phạm vi đó có hung thú nào đang ẩn nấp hay không.",
      "suggest": "\"Xem ra tâm tính của ta vẫn còn bất ổn a.\"",
      "similarity": [
        [
          33,
          0.13
        ],
        [
          48,
          0.58
        ]
      ]
    },
    {
      "convert": "Viên Minh lắc đầu, tiếp tục đi tới.",
      "dich": "Hắn lúc trước ở trong Thập Vạn Đại Sơn cũng đã gặp đủ loại tình huống, thế mà lúc này chẳng biết tại sao tâm thần lại có phần bất an.",
      "suggest": "Viên Minh lắc đầu, tiếp tục đi tới.",
      "similarity": [
        [
          49,
          0.71
        ]
      ]
    },
    {
      "convert": "Đột nhiên, một cỗ dị hương từ tiền phương truyền đến, thấm lòng người phách, phảng phất có thể thẩm thấu vào ngũ tạng lục phủ.",
      "dich": "\"Xem ra tâm tính ta vẫn còn bất ổn.\"",
      "suggest": "Đột nhiên, một mùi hương dị hương từ tiền phương truyền đến, thấm vào ngũ tạng lục phủ.",
      "similarity": [
        [
          50,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh nhãn tình sáng lên, hơi tăng tốc bước chân, rất nhanh đến một gốc cao mấy trượng cây đào trước mặt, chỉ gặp trên cây kết mười mấy viên lớn chừng quả đấm đỏ tía quả đào, những cái kia dị hương chính là những này tiên đào phát ra.",
      "dich": "Viên Minh lắc đầu, tiếp tục bước tới.",
      "suggest": "Ánh mắt Viên Minh sáng lên, bước chân hơi nhanh đến trước một cây đào cao mấy trượng, chỉ thấy trên cây có mười mấy quả đấm đỏ tía to cỡ nắm đấm, những quả kia chính là những quả đào đỏ tía mà tiên đào phát ra.",
      "similarity": [
        [
          51,
          0.25
        ]
      ]
    },
    {
      "convert": "Lúc này khoảng cách tới gần, hương khí càng thêm xông vào mũi mê người, Viên Minh vốn là hồi lâu chưa từng ăn, lúc này trong miệng cũng kìm lòng không đặng sinh ra nước bọt, thân hình hắn nhảy lên một cái, đưa tay liền tháo xuống một viên.",
      "dich": "Đột nhiên, một hương thơm kỳ lạ từ phía trước truyền đến, thấm vào tâm hồn, như thể có thể thâm nhập vào lục phủ ngũ tạng.",
      "suggest": "Lúc này khoảng cách gần gũi, hương thơm càng thêm mê người, Viên Minh vốn dĩ chưa ăn gì, lúc này miệng hắn trào ra một tràng bọt, thân hình hắn nhảy lên một cái, đưa tay lên miệng cắn một miếng.",
      "similarity": [
        [
          52,
          0.19
        ]
      ]
    },
    {
      "convert": "Chưa kịp hắn lột da nuốt, phía trước rừng cây \"'Rầm Ào Ào'\" một vang, nhảy ra một con cao khoảng một trượng viên hầu.",
      "dich": "Viên Minh mắt sáng ngời, lập tức gia tăng cước bộ thêm một chút, rất nhanh đến trước một cây đào cao tới mấy trượng, chỉ thấy trên cây kết hơn mười trái đào màu đỏ tía to cơ nắm tay, đây cũng chính là nguồn gốc của hương thơm kỳ lạ kia.",
      "suggest": "Chưa kịp hắn nuốt chửng con dao, rừng cây phía trước bỗng 'rầm rầm' một tiếng, một con hầu gái cao khoảng một trượng nhảy ra.",
      "similarity": [
        [
          54,
          0.12
        ]
      ]
    },
    {
      "convert": "Con vượn này toàn thân kim hoàng, lông tóc cũng tản mát ra điểm điểm kim quang, miệng rộng tai lớn, kỳ lạ nhất là con vượn này vậy mà bốn con mắt, hai lớn hai nhỏ, song song sinh ở trên mặt, nhìn dị thường quái dị.",
      "dich": "Giờ phút này đứng ngay trước cây, hương thơm càng thêm nức mũi mê người, Viên Minh vốn đã lâu không ăn, giờ phút này trong miệng cũng không nhịn được tứa nước miếng.",
      "suggest": "Con vượn này toàn thân màu vàng, lông tóc tản mát ra ánh sáng vàng, miệng rộng tai lớn, kỳ lạ nhất là bốn mắt của con vượn này có bốn mắt, hai lớn hai nhỏ, song song mọc trên mặt, nhìn quái dị vô cùng.",
      "similarity": [
        [
          55,
          0.39
        ]
      ]
    },
    {
      "convert": "Viên hầu bốn con mắt cũng lóe ra từng tia từng tia kim quang, cùng thân thể kim quang khác biệt, có loại hóa hình thực chất cảm giác.",
      "dich": "Hắn lập tức tung người nhảy lên, đưa tay hái xuống một trái.",
      "suggest": "Bốn mắt Viên hầu cũng lóe lên từng tia sáng vàng, cùng với kim quang thân thể khác biệt, tạo thành một loại cảm giác giống như vật sống vậy.",
      "similarity": []
    },
    {
      "convert": "Bốn mắt Kim Viên nhìn thấy Viên Minh, cùng trong tay hắn đỏ tía quả đào, lập tức cuồng nộ rống to, không nói hai lời địa nhào đem tới.",
      "dich": "Nhưng hắn còn chưa kịp bóc vỏ ăn, một tiếng 'soạt' đột nhiên từ rừng cây phía trước vang lên, ngay tiếp đó một con vượn cao hơn trượng nhảy xổ ra.",
      "suggest": "Kim Viên nhìn Viên Minh và quả đào đỏ mọng trong tay, lập tức cuồng nộ rống to, không nói hai lời nhào tới.",
      "similarity": [
        [
          57,
          0.38
        ]
      ]
    },
    {
      "convert": "Viên Minh không chút nào hoảng, ngược lại có loại cảm giác thở phào nhẹ nhõm, thu hồi tiên đào sau tay phải giương lên, thể nội pháp lực đều kích phát.",
      "dich": "Con vượn này cả người một màu vàng óng, lông lá trên thân cũng tỏa từng điểm sáng vàng kim, miệng rộng tai lớn, điểm kỳ dị nhất là con vượn này có bốn mắt, hai lớn hai nhỏ nằm song song trên mặt, nhìn qua vô cùng quái dị.",
      "suggest": "Viên Minh không hề hoảng hốt, trái lại còn có cảm giác thở phào nhẹ nhõm, tay phải thu lại quả cầu lửa, Pháp lực trong cơ thể đều được kích phát.",
      "similarity": [
        [
          58,
          0.24
        ],
        [
          59,
          0.25
        ]
      ]
    },
    {
      "convert": "\"Xuy xuy\" thanh âm truyền đến!",
      "dich": "Bốn con mắt của nó cũng lóe ra từng tia, từng tia sáng vàng lấp lánh, nhưng khác với ánh sáng trên người, ánh sáng từ mắt nó cho người ta cảm giác như là thực chất.",
      "suggest": "\"Xuy xuy\", thanh âm truyền đến!",
      "similarity": []
    },
    {
      "convert": "Bốn mắt Kim Viên trước người mặt đất vỡ ra, bốn cái thô to gai gỗ một bốc lên mà ra, nhanh chóng dị thường đâm về viên hầu bắp chân.",
      "dich": "Kim viên bốn mắt nhìn thấy Viên Minh và quả đào đỏ tia trong tay hắn, lập tức cuồng nộ rống to rồi lao thẳng qua chỗ hắn.",
      "suggest": "Mặt đất trước mắt Kim Viên vỡ ra, từng cái gai gỗ thô to lao vút ra, nhanh chóng đâm vào bắp chân.",
      "similarity": [
        [
          61,
          0.14
        ]
      ]
    },
    {
      "convert": "Những ngày qua đến, hắn khổ Tu Minh trăng quyết cùng Khu vật thuật đồng thời, cũng không có buông lỏng Cửu Nguyên Quyết tu luyện, nhất là đối với Mộc Thứ Thuật điều khiển, càng là càng thêm thành thạo, lấy hắn ngày nay pháp lực, đã có thể đồng thời triệu hoán bốn cái gai gỗ.",
      "dich": "Viên Minh không hề hoảng hốt, trái lại còn có cảm giác nhẹ nhõm.",
      "suggest": "Những ngày qua, hắn khổ tu Minh Trăng Quyết cùng với Thuật Khu Vật cũng không buông lỏng việc tu luyện Cửu Nguyên Quyết, nhất là đối với điều khiển Mộc Thứ Thuật càng thêm thành thạo, với Pháp lực ngày nay, có thể đồng thời triệu hoán ra sáu mươi cái gai gỗ.",
      "similarity": []
    },
    {
      "convert": "Bốn mắt Kim Viên phảng phất đã sớm biết Mộc Thứ Thuật tập kích, nhảy vọt mà lên, tuỳ tiện tránh thoát gai gỗ tập kích, mang theo một cỗ gió mạnh đến Viên Minh trước mặt.",
      "dich": "Hắn nhanh chóng thu quả đào lại, đoạn giơ tay phải lên, theo đó toàn bộ pháp lực trong cơ thể đều được kích phát.",
      "suggest": "Kim Viên phảng phất đã sớm biết Mộc Thứ Thuật tập kích, nhảy vọt lên, tùy tiện tránh né gai gỗ tấn công, mang theo một cỗ gió mạnh về phía Viên Minh.",
      "similarity": [
        [
          63,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh sớm đã thi triển khởi Vô Ảnh Bộ, thân hình mang ra hai đạo tàn ảnh, nhoáng một cái xuất hiện ở phụ cận một cây đại thụ đằng sau.",
      "dich": "Tiếng \"phốc phốc\" vang lên.",
      "suggest": "Viên Minh sớm thi triển bộ Vô Ảnh Bộ, thân hình mang theo hai đạo Tàn Ảnh, nhoáng một cái đã xuất hiện đằng sau một cây đại thụ gần đó.",
      "similarity": [
        [
          64,
          0.2
        ]
      ]
    },
    {
      "convert": "Cánh tay hắn vừa nhấc, một đạo thanh sắc kiếm ảnh tuột tay bắn ra, đâm vào Kim Viên phía sau lưng, chính là Thanh Ngư kiếm",
      "dich": "Mặt đất trước người kim viên bốn mắt vỡ ra, đồng thời bốn cây gai gỗ thô to trồi lên rồi đâm về phía bắp chân kim viên với tốc độ nhanh dị thường.",
      "suggest": "Cánh tay hắn nhấc lên, một đạo kiếm ảnh màu xanh bắn ra, đâm vào sau lưng Kim Viên chính là thanh Ngư kiếm kia.",
      "similarity": [
        [
          12,
          0.18
        ],
        [
          65,
          0.32
        ]
      ]
    },
    {
      "convert": "\"Keng\" một tiếng vang giòn!",
      "dich": "Mấy ngày nay hắn tuy khổ luyện Minh Nguyệt quyết và Khu Vật thuật, nhưng cũng không lơ là Cửu Nguyên quyết, nhất là việc điều kiển Mộc Thứ thuật càng ngày càng thuần thục, lấy pháp lực hiện tại của hắn đã có thể cùng lúc gọi ra bốn cây gai gỗ.",
      "suggest": "\"Rầm\", một tiếng giòn tan vang lên!",
      "similarity": []
    },
    {
      "convert": "Thanh Ngư kiếm chỉ đâm vào tấc hơn liền ngừng lại, Kim Viên thân thể tựa như là kim thiết tạo thành, lệnh Viên Minh trong lòng hơi kinh hãi.",
      "dich": "Kim viên bốn mắt tựa như đã sớm biết Mộc Thứ thuật tập kích, thoáng tung mình nhảy dựng lên, dễ dàng tránh thoát gai gỗ đánh lén, đồng thời kéo theo một cơn gió mạnh lao đến trước mặt Viên Minh.",
      "suggest": "Thanh Ngư kiếm vừa đâm vào một tấc, thân thể Kim Viên trông như được tạo thành từ kim thiết, khiến cho Viên Minh hơi kinh hãi.",
      "similarity": [
        [
          67,
          0.24
        ]
      ]
    },
    {
      "convert": "Bốn mắt Kim Viên giận dữ, cánh tay tráng kiện từ trong ra ngoài lộ ra một tầng kim sắc hào quang, trở tay vung ra",
      "dich": "Viên Minh sớm đã thi triển Vô Ảnh bộ, thân hình kéo theo hai tàn ảnh, nhoáng cái xuất hiện ở đằng sau một gốc cây cổ thụ gần đó.",
      "suggest": "Kim Viên giận dữ, cánh tay tráng kiện từ trong ra ngoài lộ ra một tầng hào quang màu vàng, bàn tay vung lên",
      "similarity": [
        [
          68,
          0.28
        ]
      ]
    },
    {
      "convert": "Một tiếng kim thiết giao kích vang lớn, Thanh Ngư kiếm bị chấn động đến bay ngược ra ngoài.",
      "dich": "Cánh tay hắn vừa nhấc lên, tức thì một đạo kiếm ảnh màu xanh rời tay bắn ra, đâm vào phía sau lưng kim viên, nhìn kỹ thì chính là Thanh Ngư kiếm.",
      "suggest": "Một tiếng kim thiết va chạm vang lên, thanh Ngư kiếm trong tay hắn bị chấn động bay ngược ra ngoài.",
      "similarity": [
        [
          69,
          0.27
        ]
      ]
    },
    {
      "convert": "Viên Minh muốn đưa tay tiếp được Thanh Ngư kiếm, chợt cảm thấy một cỗ cự lực từ trên thân kiếm truyền tới, khiến cho thân thể lớn chấn, bạch bạch bạch ngay cả lui lại mấy bước, trong lòng càng thêm giật mình.",
      "dich": "Một tiếng \"keng\" thanh thúy vang lên.",
      "suggest": "Viên Minh đang định đưa tay tiếp nhận thanh Ngư Kiếm, chợt cảm thấy một luồng sức mạnh từ trên thân kiếm truyền tới, khiến cho thân thể chấn động, ngay cả lui lại cũng không dám bước thêm bước nữa, trong lòng càng thêm giật mình.",
      "similarity": [
        [
          70,
          0.27
        ]
      ]
    },
    {
      "convert": "Cái này đột nhiên xuất hiện bốn mắt Kim Viên lực lượng quả thực kinh người, ở xa hắn vượn trắng biến thân phía trên, thân thể cũng cứng rắn thắng sắt, trước mắt hắn tuyệt không phải địch thủ.",
      "dich": "Thanh Ngư kiếm chỉ đâm vào được hơn tấc liền dừng lại, thân thể kim viên tựa như được tạo thành từ sắt thép khiến Viên Minh thầm kinh hãi.",
      "suggest": "Lực lượng Kim Viên xuất hiện trước mắt này quả thực kinh người, ở phía xa xa hắn biến thân thành vượn trắng biến thân, thân thể cũng cứng rắn thắng sắt, trước mắt hắn tuyệt không phải là đối thủ của hắn.",
      "similarity": [
        [
          71,
          0.21
        ]
      ]
    },
    {
      "convert": "Viên Minh triệu hồi Thanh Ngư kiếm, không chậm trễ chút nào hướng bên cạnh rừng cây chạy trốn.",
      "dich": "Kim viên bốn mắt giận dữ, trong ngoài cánh tay tráng kiện tỏa ra một tầng hào quang vàng óng, đoạn nó trở tay vung ra.",
      "suggest": "Viên Minh triệu hồi Thanh Ngư Kiếm, không chậm trễ chút nào chạy về phía rừng cây bên cạnh.",
      "similarity": [
        [
          72,
          0.41
        ]
      ]
    },
    {
      "convert": "Bên hông hắn vượn trắng này da cuốn ngược mà lên, trong nháy mắt hóa thành vượn trắng hình thái.",
      "dich": "Theo thanh âm kim loại va chạm lớn vang lên, Thanh Ngư kiếm bị chấn bay ngược ra ngoài.",
      "suggest": "Da trên lưng vượn trắng này cuộn lên, trong nháy mắt hóa thành hình dạng con vượn trắng.",
      "similarity": [
        [
          73,
          0.38
        ]
      ]
    },
    {
      "convert": "Bốn mắt Kim Viên tựa hồ bị Viên Minh trộm hái tiên đào hành vi chọc giận, lập tức đuổi tới.",
      "dich": "Viên Minh muốn đưa tay ra tiếp lấy Thanh Ngư kiếm, lại bất ngờ cảm thấy một cỗ cự lực từ trên kiếm truyền tới, khiến cơ thể hắn chấn động mạnh, \"bịch bịch bịch\" lùi lại liền mấy bước, trong lòng càng thêm giật mình.",
      "suggest": "Kim Viên hai mắt tựa hồ bị hành động lén hái tiên của Viên Minh chọc giận, lập tức đuổi theo.",
      "similarity": [
        [
          74,
          0.62
        ]
      ]
    },
    {
      "convert": "Kim Viên thân hình mang gió, tốc độ nhanh chóng dị thường, Viên Minh cho dù hóa thân vượn trắng, tốc độ vẫn kém xa, trước sau bất quá mười mấy hơi thở công phu, hai khoảng thời gian cách đã không đủ hai trượng.",
      "dich": "Con kim viên bốn mắt đột nhiên xuất hiện có lực lượng quả thực kinh người, vượt xa hắn ở dạng biến thân vượn trắng, hơn nữa người nó còn cứng hơn sắt thép, trước mắt hắn tuyệt đối không phải địch thủ.",
      "suggest": "Thân hình Kim Viên đón gió, tốc độ cực nhanh, cho dù Viên Minh hóa thân thành vượn trắng, tốc độ vẫn kém xa những Viên Minh khác, trước sau mười mấy hơi thở, hai khoảng thời gian cách nhau không đủ hai trượng.",
      "similarity": [
        [
          75,
          0.13
        ]
      ]
    },
    {
      "convert": "Kim Viên trong mắt hung quang nổi lên, cánh tay phải như là pháp khí toát ra như có thực chất kim quang, trọn vẹn bắn ra hơn một trượng xa, ngưng tụ thành một con dao bộ dáng, chém ngang mà ra.",
      "dich": "Viên Minh triệu hồi Thanh Ngư kiếm rồi dứt khoát nhằm phía rừng cây bên cạnh chạy trốn.",
      "suggest": "Hung quang trong mắt Kim Viên nổi lên, cánh tay phải như có kim quang thực chất, bắn ra xa hơn một trượng, ngưng tụ thành một hình dáng một con dao, chém ngang.",
      "similarity": [
        [
          76,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Đây là thần thông gì?\"",
      "dich": "Tấm da vượn bên hắn cuốn ngược lên trên, trong nháy mắt hóa thành hình thái vượn trắng.",
      "suggest": "\"Đây là thần thông gì?\"",
      "similarity": [
        [
          77,
          1
        ]
      ]
    },
    {
      "convert": "Viên Minh thân thể tóc gáy dựng thẳng, vội vàng cúi người một cái kề sát đất lăn lộn ra ngoài, miễn cưỡng né tránh kim quang phách trảm.",
      "dich": "Kim viên tựa hồ bị hành vị hái trộm đào tiên của Viên Minh chọc giận, lập tức đuổi theo.",
      "suggest": "Tóc gáy Viên Minh dựng đứng, vội vàng cúi người xuống lăn người ra đất, miễn cưỡng tránh khỏi lưỡi dao bén nhọn của kim quang.",
      "similarity": [
        [
          78,
          0.21
        ]
      ]
    },
    {
      "convert": "Phía trước hơn một trượng phạm vi bên trong, kim quang những nơi đi qua, sở hữu cây cối bụi cỏ đều bị chặt đứt, dọn dẹp ra một mảnh đất trống lớn.",
      "dich": "Kim viên thân hình như gió, tốc độ nhanh dị thường, Viên Minh dù đã hóa thành vượn trắng mà tốc độ vẫn thua xa, kết quả chỉ sau thời gian mười mấy nhịp thở mà khoảng cách hai bên đã chỉ còn chưa tới hai trượng.",
      "suggest": "Trong phạm vi hơn một trượng, những nơi kim quang đi qua, hầu hết cây cối bụi cỏ đều bị chặt đi, dọn dẹp một mảnh đất trống lớn.",
      "similarity": [
        [
          79,
          0.46
        ]
      ]
    },
    {
      "convert": "Viên Minh thấy thế, không khỏi hít vào một ngụm khí lạnh, bấm niệm pháp quyết vỗ mặt đất.",
      "dich": "Hung quang nổi lên trong mắt kim viên, cánh tay phải của nó tựa như pháp khi tỏa ra kim quang(ánh sáng vàng kim) như có thực chất, ngưng tụ thành hình dáng một lưỡi kiếm, đoạn chém ngang tới.",
      "suggest": "Viên Minh thấy thế, không khỏi hít vào một ngụm khí lạnh, bấm niệm pháp quyết vỗ lên mặt đất.",
      "similarity": [
        [
          11,
          0.18
        ],
        [
          80,
          0.35
        ]
      ]
    },
    {
      "convert": "Phía sau hắn bãi cỏ \"Xuy xuy\" loạn hưởng, bốn cái thô to gai gỗ một bốc lên mà ra, nhưng không có công kích bốn mắt Kim Viên, mà là kết thành một đạo tường gỗ ngăn tại hắn phía trước.",
      "dich": "\"Đây là thần thông gì?\"",
      "suggest": "Bãi cỏ phía sau hắn bỗng nhiên loạn lên, bôn cái gai gỗ thô to đua nhau xông lên, nhưng không phải là những cái gai nhỏ công kích tới bốn mắt Kim Viên, mà lại tạo thành một bức tường gỗ ngăn cách hắn với phía trước.",
      "similarity": [
        [
          81,
          0.16
        ]
      ]
    },
    {
      "convert": "Kim Viên cánh tay vung lên, kim sắc lưỡi kiếm lại lần nữa bắn ra, đem bốn cái gai gỗ tuỳ tiện chặt đứt.",
      "dich": "Viên Minh cả người lông tóc dựng đứng, vội vàng thụp người xuống sát đất rồi lăn ra ngoài, miễn cưỡng né được cú chém.",
      "suggest": "Cánh tay Kim Viên vung lên, lưỡi kiếm màu vàng lại lần nữa bắn ra, tùy tiện cắt đứt những khúc gỗ đang treo trên tường.",
      "similarity": [
        [
          82,
          0.29
        ]
      ]
    },
    {
      "convert": "Ngay tại lúc lúc này, \"Phanh\" một tiếng vang nhỏ từ dưới đất phát ra, mảng lớn xám khói đen trống rỗng hiện lên, che mất phụ cận mấy trượng phạm vi.",
      "dich": "Trong phạm vi hơn trượng phía trước, những nơi kim quang đi qua, tất cả gốc cây lùm cỏ đều bị chém đứt, tạo ra một mảnh đất trống lớn.",
      "suggest": "Đúng lúc này, \"Phanh!\" một tiếng nổ nhỏ từ dưới mặt đất truyền ra, một tầng sương mù màu xám tro hiện ra che khuất tầm nhìn mấy trượng xung quanh.",
      "similarity": [
        [
          83,
          0.25
        ]
      ]
    },
    {
      "convert": "Bốn mắt Kim Viên phát ra rống to một tiếng, khí lưu chấn động, hình thành một cỗ mãnh liệt phong bạo, tuỳ tiện liền đem sương mù thổi tan.",
      "dich": "Viên Minh thấy thế không khỏi rùng mình ớn lạnh, vội bấm niệm pháp quyết vỗ xuống mặt đất.",
      "suggest": "Kim Viên trợn lớn một tiếng, khí lưu chấn động, hình thành một luồng khí giật mạnh, tùy tiện thổi tan màn sương mù.",
      "similarity": []
    },
    {
      "convert": "Nhưng chính là này nháy mắt trì hoãn, Viên Minh đã trốn xa, thân ảnh cơ hồ đều muốn biến mất ở trong rừng cây.",
      "dich": "Bãi cỏ sau lưng hắn lập tức ầm ầm rung động, đồng thời bốn cây gai gỗ thô to trồi nhanh lên, nhưng chúng không tấn công kim viên mà kết thành một bức tường gỗ chắn trước người nó.",
      "suggest": "Nhưng nháy mắt đã trì hoãn, Viên Minh đã chạy xa, thân ảnh cơ hồ sắp biến mất trong rừng.",
      "similarity": [
        [
          85,
          0.26
        ]
      ]
    },
    {
      "convert": "Bốn mắt Kim Viên bốn cái con mắt gắt gao nhìn chằm chằm Viên Minh đã mơ hồ bóng lưng, tràn đầy nổi giận chi sắc, lập tức đuổi tới, vừa sải bước ra mấy trượng khoảng cách, hai ở giữa khoảng cách vụt nhỏ lại.",
      "dich": "Kim viên vung tay lên, tức thì lưỡi kiếm màu vàng kim lại lần nữa bắn ra, dễ dàng chém đứt bốn cây gai gỗ.",
      "suggest": "Bốn con mắt Kim Viên nhìn chằm chằm vào bóng lưng Viên Minh đã mờ đi, tràn ngập vẻ tức giận, lập tức đuổi tới, sải bước ra xa mấy trượng, khoảng cách giữa hai bên bùng lên.",
      "similarity": [
        [
          86,
          0.22
        ]
      ]
    },
    {
      "convert": "Viên Minh tâm niệm chuyển động ở giữa, đem Vô Ảnh Bộ thi triển đến cực hạn, cả người hóa thành một đạo bóng trắng ở trong rừng cây xuyên thẳng qua, không ngừng cải biến phương hướng, để bốn mắt Kim Viên không cách nào phát huy ra tốc độ bất khả tư nghị, cuối cùng miễn cưỡng cùng Kim Viên giữ vững một điểm khoảng cách.",
      "dich": "Đúng lúc này, một tiếp nổ nhỏ từ dưới đất truyền lên, đồng thời một mảng khói xám đen thình lình bốc lên, bao phủ phạm vi mấy trượng xung quanh.",
      "suggest": "Tâm niệm Viên Minh chuyển động, đem bộ phận thi triển Vô Ảnh Bộ đến cực hạn, cả người hóa thành một cái bóng trắng mờ mịt trong rừng cây, không ngừng thay đổi phương hướng, làm cho Kim Viên không cách nào phát huy được tốc độ bất khả tư nghị, cuối cùng miễn cưỡng giữ nguyên khoảng cách với Kim Viên.",
      "similarity": [
        [
          87,
          0.22
        ]
      ]
    },
    {
      "convert": "\"Cái này bốn mắt Kim Viên đến tột cùng là cái gì giống loài?",
      "dich": "Kim viên bốn mắt rống to một tiếng, không khí chấn động tạo thành gió lốc dữ dội, dễ dàng thổi tan khói mù.",
      "suggest": "\"Vật này đến tột cùng là giống loài gì?",
      "similarity": []
    },
    {
      "convert": "Chưa hề chưa nghe nói qua, thực lực của nó tuyệt đối đạt đến một cấp thượng giai, chỉ sợ là thượng giai đỉnh phong, khó trách ta trước đó không hiểu khẩn trương!\"",
      "dich": "Nhưng chính vào khoảnh khắc trì hoãn này, Viên Minh đã kịp trốn xa, bóng dáng gần như sắp biến mất trong rừng cây.",
      "suggest": "Chưa hề nghe nói qua, thực lực của nó tuyệt đối đạt đến thượng giai, chỉ sợ là đỉnh phong thượng giai, khó trách trước đó ta chưa từng khẩn trương như vậy!\"",
      "similarity": [
        [
          89,
          0.37
        ]
      ]
    },
    {
      "convert": "Hắn một bên chạy trốn, một bên chuyển động đầu óc, suy nghĩ có thể toàn thân trở ra biện pháp.",
      "dich": "Bốn con mắt của kim viên gắt gao nhìn chằm chằm vào bóng lưng đã mơ hồ của Viên Minh, mặt tràn đầy vẻ tức tối, lập tức dậm chân đuổi theo, mỗi lần nhấc chân là bước tới mấy trượng, khoảng cách song phương nhanh chóng bị thu hẹp lại.",
      "suggest": "Hắn vừa chạy trốn, vừa chuyển động đầu óc, suy nghĩ có thể nghĩ ra biện pháp toàn thân cho bản thân.",
      "similarity": [
        [
          90,
          0.24
        ]
      ]
    },
    {
      "convert": "Có thể hắn dù sao vừa tới hòn đảo nhỏ này, hai mắt đen thui, bản thân thủ đoạn cũng sớm đã dùng cái bảy tám phần, trong lúc nhất thời nào có cái gì thích đáng kế sách, chỉ có thể đi một bước xem một bước.",
      "dich": "Trong lúc đầu óc quay cuồng tính toán, hắn vận dụng Vô Ảnh Bộ tới cực hạn, hóa thành một bóng trắng xuyên qua rừng cây, đồng thời không ngừng thay đổi phương hướng, cản trở kim viên thể hiện tốc độ bất khả tư nghị(*) của nó.",
      "suggest": "Nhưng dù sao gã vừa mới tới hòn đảo nhỏ này, hai mắt đen thui, bản thân thủ đoạn cũng đã dùng bảy tám phần, trong thời gian ngắn không có kế sách gì thích đáng, chỉ có thể đi một bước xem một bước.",
      "similarity": [
        [
          91,
          0.2
        ]
      ]
    },
    {
      "dich": "\"Con vượn bốn mắt này rốt cuộc là cái giống gì?"
    },
    {
      "dich": "Đến giờ vẫn chưa từng nghe qua, thực lực của nó tuyệt đối đạt đến cấp một bậc cao, chỉ e còn là bậc cao đỉnh cấp, khó trách trước đó ta lại hồi hộp vô cớ!\""
    },
    {
      "dich": "Hắn vừa chạy trốn, vừa động não suy nghĩ tìm cách để có thể an toàn thoát khỏi nó."
    },
    {
      "dich": "Có điều hắn dù sao cũng vừa mới đảo nhỏ này, hoàn toàn mù tịt, thủ đoạn tự thân đã sớm dùng gần hết, trong nhất thời kiếm đâu ra được kế sách thích đáng, chỉ có thể tới đâu hay tới đó."
    },
    {
      "dich": "*Chú giải*"
    },
    {
      "dich": "*.Bất khả tư nghị: Không thể tin được, không thể tưởng tưởng tượng được..."
    }
  ]
}