{
  "next": {
    "id": 87,
    "title": "Chương 87: Chuyến đi này không tệ"
  },
  "previous": {
    "id": 85,
    "title": "Chương 85: Theo đuổi không bỏ"
  },
  "title": {
    "convert": "Chương 86",
    "dich": "Chương 86"
  },
  "lines": [
    {
      "convert": "Viên Minh biến thành vượn trắng cùng bốn mắt Kim Viên ở trong rừng một đuổi một chạy, rất nhanh đi tới vài dặm, một mảnh cao lớn dị thường rừng tùng đen xuất hiện ở phía trước.",
      "dich": "Vượn trắng do Viên Minh biến thành cùng kim viên bốn mắt một chạy một đuổi trong rừng, nhoáng cái đã chạy được mấy dặm, chợt thấy một mảnh rừng hắc tùng(tùng đen) cao lớn dị thường xuất hiện ở phía trước.",
      "suggest": "Viên Minh biến thành vượn trắng và bốn mắt Kim Viên ở trong rừng chạy như điên, rất nhanh đã tới trước một khu rừng tùng đen cao lớn lạ thường.",
      "similarity": []
    },
    {
      "convert": "Những này hắc tùng mỗi một gốc đều có cỡ thùng nước, thân cây bày biện ra gang đen nhánh chi sắc, nhìn so với bình thường cây tùng kiên cố nhiều lắm, mà lại phi thường dày đặc, càng thích hợp tránh né Kim Viên truy sát.",
      "dich": "Mỗi gốc tùng đen đều to bằng thùng nước, thân cây một màu đen sì, thoạt nhìn cứng rắn hơn cây tùng bình thường nhiều, hơn nữa chúng mọc cực kỳ dày, vô cùng thích hợp để tránh né kim viên truy sát.",
      "suggest": "Mỗi gốc cây hắc tùng này đều có một thùng nước, thân cây bày biện ra màu đen nhánh, nhìn so với cây tùng bình thường thì chắc chắn hơn nhiều, mà dây leo lại vô cùng dày, rất thích hợp cho việc tránh né bị Kim Viên truy sát.",
      "similarity": [
        [
          1,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh thân hình thoắt một cái, lướt vào rừng tùng đen bên trong.",
      "dich": "Viên Minh nhoáng người một cái, lướt thẳng vào trong rừng tùng đen.",
      "suggest": "Thân hình Viên Minh thoắt một cái đã lướt vào bên trong rừng tùng.",
      "similarity": [
        [
          2,
          0.16
        ]
      ]
    },
    {
      "convert": "Nhưng mà nguyên bản khí thế hung hăng bốn mắt Kim Viên đi vào rừng tùng bên cạnh về sau, lại dừng lại thân hình, bốn con mắt trừng trừng nhìn qua rừng chỗ sâu, một hồi vò đầu bứt tai, tựa hồ ở cố kỵ cái gì.",
      "dich": "Thế nhưng kim viên bốn mắt vốn đang hùng hổ đuổi theo khi tới cạnh rừng tùng lại dừng người lại, bốn con mắt nhìn chăm chăm vào phía sâu trong rừng, vò đầu bứt tai một trận như đang lo ngại điều gì đó.",
      "suggest": "Nhưng thân hình Kim Viên vốn đang hung hăng tấn công vào rừng tùng, sau đó lại dừng thân hình lại, bốn mắt trừng trừng nhìn sâu vào trong rừng, một hồi vò đầu bứt tai, tựa hồ đang cố kỵ điều gì đó.",
      "similarity": [
        [
          3,
          0.17
        ]
      ]
    },
    {
      "convert": "Nhưng nhìn đến Viên Minh sắp trốn xa, Kim Viên bốn con mắt hung quang một thịnh, lại lần nữa đuổi theo.",
      "dich": "Nhưng khi thấy Viên Minh sắp trốn xa, bốn con mắt chợt bừng hung quang, lại lần nữa đuổi theo.",
      "suggest": "Nhưng nhìn thấy Viên Minh sắp chạy xa, bốn con mắt hung quang trong mắt Kim Viên đại thịnh, lại lần nữa đuổi theo.",
      "similarity": [
        [
          4,
          0.46
        ]
      ]
    },
    {
      "convert": "Viên Minh ở rừng tùng đen bên trong đi về phía trước một lát, chỉ cảm thấy trong lòng không khỏi dâng lên một hồi bất an cảm giác.",
      "dich": "Viên Minh vừa tiến vào rừng tùng được chốc lát, chợt thấy trong lòng không khỏi dâng lên một hồi cảm giác bất an.",
      "suggest": "Viên Minh đi về phía trước một lát, chỉ cảm thấy trong lòng không kìm được mà dâng lên một hồi cảm giác bất an.",
      "similarity": [
        [
          5,
          0.43
        ]
      ]
    },
    {
      "convert": "Nơi này quá an tĩnh, thậm chí cho người ta một loại so trước đó sơn lâm còn muốn an tĩnh cảm giác.",
      "dich": "Nơi này quá yên tĩnh, thậm chí cho người ta một loại cảm giác tĩnh lặng hơn cả khoảng rừng trước đó.",
      "suggest": "Nơi này quá yên tĩnh, thậm chí còn cho người ta cảm giác như đã ở trên núi rồi.",
      "similarity": [
        [
          6,
          0.37
        ]
      ]
    },
    {
      "convert": "Hắn luôn cảm giác mình lại như không có đầu con ruồi như vậy xông loạn, có trời mới biết gặp được cái gì quái sự?",
      "dich": "Hắn luôn cảm giác mình lại như con ruồi không đầu, cứ thế bay loạn, có trời mới biết sẽ gặp phải quái sự gì?",
      "suggest": "Hắn luôn cảm giác mình như không có cái gì khác ngoài con ruồi đi loạn, có trời mới biết gặp quái sự gì!",
      "similarity": [
        [
          7,
          0.37
        ]
      ]
    },
    {
      "convert": "Ngay tại hắn dự định không tiếc pháp lực gọi ra lư hương, thông qua Khu vật thuật phi thiên đào tẩu thời điểm, một tiếng to lớn réo vang từ tiền phương vang lên, phá vỡ rừng tùng đen bên trong yên tĩnh.",
      "dich": "Ngay khi hắn dự định không tiếc pháp lực gọi lư hương ra, thông qua Khu Vật thuật bay lên trời chạy trốn, một thanh âm to lớn chói tai chợt vang lên ở phía trước, đánh vỡ sự yên lặng trong rừng tùng.",
      "suggest": "Đúng lúc hắn định dùng hết pháp lực gọi lư hương, thông qua thuật Khu Vật, bay lên trời rời khỏi rừng tùng, một tiếng nổ lớn từ tiền phương vang lên, phá vỡ sự yên tĩnh vốn có của khu rừng tùng đen.",
      "similarity": [
        [
          8,
          0.17
        ]
      ]
    },
    {
      "convert": "Chỉ gặp một con màu đen cự nha từ tiền phương nơi nào đó bay ra.",
      "dich": "Chỉ thấy một con cự nha (quạ lớn) màu đen từ chỗ nào đó phía trước bay ra.",
      "suggest": "Chỉ thấy một con cự nha màu đen bay ra từ trong một hẻm núi.",
      "similarity": [
        [
          9,
          0.29
        ]
      ]
    },
    {
      "convert": "Này quạ chừng một tòa phòng ốc lớn như vậy, toàn thân lông đen, ánh mắt lại là tinh hồng sắc, to lớn hai cánh triển khai chừng dài hai, ba trượng, nhìn chằm chằm nhìn lại.",
      "dich": "Quạ này to như một gian phòng, toàn thân mọc đầy lông đen, ánh mắt lại mang màu đỏ tươi, đôi cánh to lớn dang ra dài đến hai, ba trượng, đang chằm chằm nhìn qua bên này.",
      "suggest": "Con quạ này chừng một tòa phòng lớn như vậy, toàn thân lông đen, ánh mắt thì là màu xanh lục, hai cánh to lớn kéo dài tới hai, ba trượng, nhìn chằm chằm vào nó.",
      "similarity": [
        [
          10,
          0.24
        ]
      ]
    },
    {
      "convert": "Viên Minh sắc mặt đột biến, vội vàng dừng bước lại, một viên lòng trầm xuống.",
      "dich": "Nhưng đúng lúc này, rừng cây sau sột soạt rung động, kim viên bốn mắt cũng đã đuổi tới gần, đồng thời ngưng bước chân lại.",
      "suggest": "Viên Minh đột biến, vội vàng dừng bước, trong lòng trầm xuống.",
      "similarity": [
        [
          26,
          0.1
        ]
      ]
    },
    {
      "convert": "Cái này màu đen cự nha cho hắn tạo thành áp lực, tuyệt không so với bốn mắt Kim Viên nhỏ, đối mặt bốn mắt Kim Viên, hắn còn có thể dựa vào lư hương bay lên không tránh né, nhưng nếu là bị cái này màu đen cự nha để mắt tới, bản thân thật đúng là thượng thiên không cửa.",
      "dich": "Vừa nhìn thấy kim viên xong, vẻ phẫn nộ hiện rõ trong mắt cự nha, miệng phát ra một tiếng kêu the thé chói tai.",
      "suggest": "Áp lực màu đen này tạo cho hắn cực kỳ lớn, tuyệt không so với Kim Viên nhỏ, khi đối mặt với bốn mắt Kim Viên, hắn hoàn toàn có thể dựa vào lư hương bay lên không tránh né, nhưng nếu bị cự nha này làm cho chú ý, bản thân đúng là trên trời không cửa.",
      "similarity": []
    },
    {
      "convert": "Nhưng vào lúc này, sau lưng rừng cây 'Rầm Ào Ào' một vang, bốn mắt Kim Viên cũng đuổi tới chỗ gần, đồng dạng dừng bước.",
      "dich": "Viên Minh ánh mắt hơi động, nội dung liên quan đến ý nghĩa của tiếng thú kêu mà hắn từng đọc qua khi học tập kiến thức ngự thú liền hiện ra trong đầu, có nhiều dấu hiệu cho thấy con cự nha kia tựa hồ đang chất vấn kim viên.",
      "suggest": "Nhưng đúng lúc này, 'Rầm Ào Ào' từ rừng cây sau lưng vang lên, bốn mắt Kim Viên cũng đuổi tới chỗ gần đó, đồng thời dừng bước.",
      "similarity": [
        [
          11,
          0.22
        ]
      ]
    },
    {
      "convert": "Song khi màu đen cự nha nhìn thấy bốn mắt Kim Viên về sau, trong mắt để lộ ra rõ ràng phẫn nộ, phát ra một tiếng chói tai réo vang.",
      "dich": "Kim viên bốn mắt phát ra một tiếng gầm như nhỏ, như thể nó đang thiếu tự tin.",
      "suggest": "Song khi cự nha nhìn thấy bốn mắt Kim Viên, trong mắt lộ ra sự phẫn nộ, phát ra một tiếng chói tai.",
      "similarity": [
        [
          12,
          0.17
        ],
        [
          14,
          0.12
        ],
        [
          42,
          0.11
        ],
        [
          50,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh ánh mắt khẽ động, trước đây học tập thuần thú tri thức lúc, liên quan tới hung thú thanh âm ý tứ nội dung hiện lên ở não hải, đủ loại dấu hiệu cho thấy, màu đen cự nha tựa hồ đang chất vấn Kim Viên.",
      "dich": "Cự nha màu đen thì gầm thét liên tục, tức giận vỗ cạnh hai cánh tạo ra một cơn gió mạnh càn quét rừng tùng xung quanh, thổi cho cành khô lá úa ào ào bay loạn.",
      "suggest": "Ánh mắt Viên Minh khẽ động, những tri thức Viên Minh học được từ thuần thú có liên quan đến âm thanh hung thú hiện lên trong đầu, đủ loại dấu hiệu cho thấy, giọng nói màu đen dường như đang chất vấn Kim Viên.",
      "similarity": [
        [
          13,
          0.12
        ]
      ]
    },
    {
      "convert": "Bốn mắt Kim Viên miệng ở bên trong phát ra gầm nhẹ, tựa hồ có chút lực lượng không đủ.",
      "dich": "Kim viên bốn mắt có vẻ bị thái độ của cự nha chọc giận, tiếng kêu cũng trở nên chói tai, mặt lộ vẻ vô cùng hung hăng, thẳng mặt đối đấu với cự nha màu đen.",
      "suggest": "Miệng Kim Viên trợn lớn một cái, tựa hồ lực lượng chưa đủ.",
      "similarity": [
        [
          2,
          0.11
        ]
      ]
    },
    {
      "convert": "Màu đen cự nha gầm thét liên tục, hai cánh phẫn nộ vỗ, một cỗ Đại Phong quét sạch phụ cận rừng tùng, cành khô lá héo úa nhao nhao bay xuống.",
      "dich": "Trong khi đó, kẻ đầu têu Viên Minh lại bị hai con hung thú bỏ qua một bên.",
      "suggest": "Cự Nha gầm thét liên tục, hai cánh phẫn nộ vỗ, một cỗ đại phong quét sạch rừng tùng, cành khô lá úa nhao nhao bay xuống.",
      "similarity": [
        [
          15,
          0.19
        ]
      ]
    },
    {
      "convert": "Bốn mắt Kim Viên tựa hồ bị cự nha thái độ chọc giận, tiếng kêu cũng bén nhọn, trên mặt hung quang đại phóng, cùng màu đen cự nha giằng co.",
      "dich": "\"Xem ra mảnh rừng tùng này tám thành là địa bàn của con cự nha kia, kim viên bốn mắt vì truy đuổi ta mà xông vào, nếu chúng nó có thể đánh nhau thật, ta liền có thể thừa cơ đào tẩu.\"",
      "suggest": "Kim Viên tựa hồ bị thái độ của cự nha chọc giận, tiếng kêu cũng lớn hơn, hung quang trên mặt phát ra, giằng co với cự nha màu đen.",
      "similarity": [
        [
          16,
          0.4
        ]
      ]
    },
    {
      "convert": "Ngược lại là với tư cách kẻ đầu têu Viên Minh, bị hai đầu hung thú bỏ qua ở một bên.",
      "dich": "Viên Minh trong đầu nhanh chóng suy nghĩ, âm thầm mưu tính đường lui cho bản thân.",
      "suggest": "Trái lại Viên Minh với tư cách là đầu têu bị hai con hung thú bỏ qua một bên.",
      "similarity": [
        [
          17,
          0.53
        ]
      ]
    },
    {
      "convert": "\"Xem ra mảnh này rừng tùng đen tám thành là cái này màu đen cự nha địa bàn, bốn mắt Kim Viên vì truy ta, xông vào, nếu chúng nó thật có thể đánh nhau, ta liền có thể thừa cơ đào tẩu.\"",
      "dich": "Nhưng sự tình lại không như Viên Minh dự đoán, kim viên và cự nha dù hằm hằm nhìn nhau, thậm chí liên tục gầm rú nhưng trong lúc nhất thời lại không hề thấy dấu hiệu nào cho thấy chúng thực sự muốn đối đầu.",
      "suggest": "\"Xem ra khu rừng tùng đen tám thành này là địa bàn của Kim Viên khu vực đen kịt này, nếu chúng nó thực sự có thể đánh nhau, ta sẽ thừa dịp chạy trốn.\"",
      "similarity": [
        [
          18,
          0.2
        ]
      ]
    },
    {
      "convert": "Viên Minh tâm niệm nhanh chóng chuyển động, âm thầm vì chính mình vạch kế hoạch đường lui.",
      "dich": "Viên Minh bỗng cảm giác không ổn, lặng lẽ di động sang phía bên cạnh.",
      "suggest": "Tâm niệm Viên Minh nhanh chóng xoay chuyển, âm thầm vạch ra đường lui cho riêng mình.",
      "similarity": [
        [
          19,
          0.16
        ]
      ]
    },
    {
      "convert": "Nhưng mà sự tình vượt quá Viên Minh đoán trước, bốn mắt Kim Viên cùng màu đen cự nha mặc dù lẫn nhau nhìn hằm hằm, gầm rú liên tục, nhất thời bán hội lại không có chút nào muốn dấu hiệu động thủ.",
      "dich": "Thân thể của hắn vừa động, cự nha lập tức nhìn qua, đoạn há miệng phát ra một tiếng kêu chói tai, nương theo thanh âm, một mảnh sóng âm màu đen mà mắt thường cũng có thể thấy được trùm kín tầm mắt hắn.",
      "suggest": "Nhưng sự việc đã vượt quá dự liệu của Viên Minh, bốn mắt Kim Viên và cự nha màu đen nhìn chằm chằm vào nhau, gầm rú liên tục, nhưng trong lúc này không có dấu hiệu động thủ chút nào.",
      "similarity": []
    },
    {
      "convert": "Viên Minh bỗng cảm giác không ổn, lặng lẽ hướng bên cạnh di động.",
      "dich": "Sóng âm màu đen có phạm vi công kích cực lớn, cả Viên Minh và kim viên bốn mắt đều bị bao phủ trong đó.",
      "suggest": "Viên Minh bỗng cảm thấy không ổn, lặng lẽ di động sang bên cạnh.",
      "similarity": [
        [
          21,
          0.64
        ]
      ]
    },
    {
      "convert": "Thân thể của hắn vừa động, màu đen cự nha lập tức nhìn lại, há miệng phát ra kêu lên một tiếng bén nhọn, nương theo lấy thanh âm, một mảnh mắt trần có thể thấy màu đen sóng âm che mất tầm mắt của hắn.",
      "dich": "Viên Minh chỉ cảm thấy thực hải chấn động mạnh, thần hồn giống như bị giam trong một chuông lớn đánh mạnh, thân thể theo đó cũng run rẩy, ý thức nhanh chóng trở nên mơ hồ.",
      "suggest": "Thân thể của hắn vừa động, cự nha lập tức nhìn lại, há miệng kêu lên một tiếng bén nhọn, nương theo tiếng kêu đó, một mảnh ánh mắt trần có thể thấy được sóng âm màu đen che mất tầm mắt của hắn.",
      "similarity": [
        [
          22,
          0.42
        ]
      ]
    },
    {
      "convert": "Màu đen sóng âm phạm vi công kích cực lớn, Viên Minh cùng bốn mắt Kim Viên đều bị dìm ngập trong đó.",
      "dich": "\"Hỏng bét, là thủ đoạn công kích thần hồn!\"",
      "suggest": "Sóng âm màu đen có phạm vi công kích cực lớn, Viên Minh cùng bốn mắt Kim Viên đều bị chìm ngập trong đó.",
      "similarity": [
        [
          23,
          0.53
        ]
      ]
    },
    {
      "convert": "Viên Minh chỉ cảm thấy thức hải đại chấn, thần hồn giống như bị giam ở một cái mãnh liệt đánh chuông lớn bên trong, thân thể cũng theo đó run rẩy, ý thức cấp tốc trở nên mơ hồ.",
      "dich": "Hắn trong lòng cả kinh, vội vàng vận chuyển Minh Nguyệt quyết hòng ổn định thần hồn.",
      "suggest": "Viên Minh chỉ cảm thấy thức hải đại chấn, thần hồn như bị nhốt trong một cái chuông lớn, thân thể cũng run rẩy theo đó mà trở nên mơ hồ.",
      "similarity": [
        [
          24,
          0.3
        ]
      ]
    },
    {
      "convert": "\"Hỏng bét, là công kích thần hồn thủ đoạn!\"",
      "dich": "Kim viên bốn mắt cũng bị sóng âm từ tiếng quạ kêu bao phủ, thân thể nó tuy cũng run lên nhưng vẫn có thể giữa được ý chí, ngay tiếp đó ánh sáng màu vàng kim trong bốn con mắt vượt chợt bừng lên, từng tia sáng vàng chói mắt như những mũi tên phóng ra,",
      "suggest": "\"Hỏng bét, thủ đoạn công kích thần hồn!\"",
      "similarity": [
        [
          25,
          0.76
        ],
        [
          38,
          0.14
        ]
      ]
    },
    {
      "convert": "Hắn trong lòng cả kinh, vội vàng vận chuyển Minh Nguyệt Quyết ý đồ ổn định thần hồn.",
      "dich": "Cự nha vội vàng vỗ cánh tránh né nhưng vẫn bị hai tia sáng đánh trúng, mười mấy cây lông vũ rơi xuống, máu tương theo đó chảy ra, nhuộm đỏ đám lông đen xung quanh.",
      "suggest": "Trong lòng lão thất kinh, vội vàng vận chuyển Minh Nguyệt Quyết với ý đồ ổn định thần hồn.",
      "similarity": [
        [
          26,
          0.51
        ]
      ]
    },
    {
      "convert": "Bốn mắt Kim Viên cũng bị quạ minh âm sóng bao phủ, thân thể đồng dạng run lên, nhưng còn có thể bảo trì ý chí, bốn cái vượn mắt đột nhiên kim quang đại phóng, từng đạo mũi tên kim quang chói mắt mà ra.",
      "dich": "Cự nha nổi giận, vỗ cánh nhào về phía kim viên, đồng thời hai bộ móng vuốt sắc nhọn chụp thẳng xuống dưới.",
      "suggest": "Kim Viên cũng bị sóng âm của quạ minh bao phủ, thân thể cũng run lên, nhưng vẫn còn có thể bảo trì ý chí, bốn con vượn mắt đột nhiên sáng chói lên, từng mũi tên sáng chói mắt bắn ra.",
      "similarity": [
        [
          27,
          0.19
        ]
      ]
    },
    {
      "convert": "Màu đen cự nha vội vàng vỗ cánh tránh né, nhưng vẫn là bị hai đạo kim quang bắn trúng, mười mấy cây màu đen lông vũ bay xuống, máu tươi tùy theo chảy ra, nhuộm đỏ phụ cận lông đen.",
      "dich": "Kim viên không chịu yếu thế, hai tay khua múa, bắn ra những dải sáng vàng như kiếm khí nghênh đón cự nha.",
      "suggest": "Cự nha vội vàng vỗ cánh tránh né, nhưng vẫn bị hai đạo kim quang bắn trúng, hơn mười cái lông vũ màu đen bay xuống, máu tươi theo đó mà chảy ra, nhuộm đỏ cả vùng lông đen xung quanh.",
      "similarity": [
        [
          28,
          0.41
        ]
      ]
    },
    {
      "convert": "Cự nha giận dữ, vỗ cánh nhào về phía Kim Viên, hai con đen nhánh lợi trảo đổ ập xuống vồ xuống.",
      "dich": "Suy đoán của Viên Minh trước đó hoàn toàn chính xác, mảnh rừng tùng đen này đúng là địa bàn của cự nha, mà kim viên bốn mắt cũng có lãnh địa riêng của mình, có điều hai con thú này lại sống ngay cạnh nhau nên tranh chấp đánh lộn suốt nhiều năm qua, đây chính là một cặp đối thủ cũ, kết thù rất sâu.",
      "suggest": "Cự nha giận dữ, vỗ cánh nhào về phía Kim Viên, hai con dao nhọn đen nhánh đổ ập xuống.",
      "similarity": [
        [
          29,
          0.23
        ]
      ]
    },
    {
      "convert": "Bốn mắt Kim Viên không cam lòng yếu thế, hai tay múa ở giữa, bắn ra như kiếm khí kim quang, nghênh hướng cự nha.",
      "dich": "Hai thú xông vào chiến đấu với nhau, nhất thời không để ý tới Viên Minh ở bên cạnh.",
      "suggest": "Kim Viên cụp mắt xuống, hai tay giơ lên giữa, bắn ra ánh sáng vàng rực như kiếm khí, nghênh đón mục tiêu.",
      "similarity": [
        [
          30,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh trước đó suy đoán một điểm không sai, mảnh này rừng tùng đen đúng là màu đen cự nha địa bàn, bốn mắt Kim Viên cũng có thuộc về lãnh địa của mình, hai thú láng giềng mà cư, tranh chấp đánh nhau nhiều năm, là một đôi đối thủ cũ, oán hận chất chứa rất sâu.",
      "dich": "Tuy ảnh hưởng của sóng âm màu đen đã qua đi, nhưng hồn lực trong thức hải hắn vẫn có một loại cảm giác chấn động kịch liệt, cơ bản không chịu theo sự điều khiển của Minh Nguyệt quyết, pháp lực vận chuyển cũng xuất hiện loại vấn đề nào đó, quá trình thi triển Phi Mao thuật bắt đầu sụp đổ, tấm da vượn dần dần bong ra khỏi người hắn.",
      "suggest": "Viên Minh trước đó suy đoán đúng, mảnh rừng tùng đen này đúng là địa bàn của mình, bốn mắt Kim Viên cũng có thuộc địa bàn của mình, hai con thú này cùng sinh sống, tranh chấp đánh nhau nhiều năm, là một cặp đối thủ cũ, thâm cừu đại hận sâu đậm.",
      "similarity": [
        [
          31,
          0.35
        ]
      ]
    },
    {
      "convert": "Hai thú chém giết ở cùng nhau, đều không để ý bên cạnh Viên Minh.",
      "dich": "Viên Minh thấy lòng trầm xuống, tim đập thình thịch, hiện tại dựa vào uy lực của Phi Mao thuật mà hắn vẫn gần như không thể đối phó với kim viên bốn mắt, một khi tấm da vượn tróc ra, tốc độ và sức phòng ngự của hắn sẽ giảm đi rất nhiều, lập tức sẽ bị hai con thú trước mắt giết chết một cách dễ dàng.",
      "suggest": "Hai con thú này chém giết lẫn nhau, đều không để ý tới Viên Minh đang đứng bên cạnh.",
      "similarity": [
        [
          32,
          0.32
        ]
      ]
    },
    {
      "convert": "Màu đen sóng âm mang tới ảnh hưởng mặc dù đã qua, trong thức hải của hắn hồn lực vẫn có loại kịch liệt chấn động cảm giác, căn bản không nhận Minh Nguyệt Quyết điều khiển, pháp lực vận chuyển cũng xuất hiện một loại nào đó vấn đề, thi triển Phi Mao Thuật bắt đầu sụp đổ, vượn trắng này da dần dần từ trên người hắn tróc ra ",
      "dich": "Hắn đột nhiên cắn đầu lưỡi một cái, dùng đau đớn để lấy lại một phần ý chí, liều mạng vận chuyển Minh Nguyệt quyết.",
      "suggest": "Sóng âm màu đen mang tới cho hắn mặc dù đã qua nhưng hồn lực trong cơ thể hắn vẫn có cảm giác mãnh liệt chấn động, căn bản không nhận được sự điều khiển của Minh Nguyệt Quyết, pháp lực vận chuyển cũng xuất hiện vấn đề, thuật Phi Mao bắt đầu sụp đổ, da vượn trắng từ trên người hắn bắt đầu tróc ra ",
      "similarity": [
        [
          33,
          0.3
        ]
      ]
    },
    {
      "convert": "Viên Minh trong bụng lộp bộp trầm xuống, ngày nay bản thân có thể đều nhờ vào lấy Phi Mao Thuật chi lực, mới miễn cưỡng cùng bốn mắt Kim Viên làm quen, một khi hắn vượn trắng này da tróc ra, hắn vô luận tốc độ hay là phòng ngự đều sẽ đại giảm, tuỳ tiện liền sẽ bị trước mắt hai thú giết chết.",
      "dich": "Đúng thời khắc này, ấn ký lư hương trên cánh tay phải hắn chợt rung lên, tức thì một luồng nhiệt từ đó phun ra rồi nhanh chóng chui vào trong đầu hắn.",
      "suggest": "Viên Minh trong bụng tức giận dữ dội, ngày nay bản thân có thể nhờ vào lực lượng Phi Mao Thuật mới miễn cưỡng làm quen với bốn mắt Kim Viên, một khi da vượn trắng này tróc ra, vô luận tốc độ hay phòng ngự của hắn đều sẽ đại giảm, tùy tiện sẽ bị hai con thú trước mắt giết chết.",
      "similarity": [
        [
          34,
          0.21
        ]
      ]
    },
    {
      "convert": "Hắn bỗng nhiên cắn đầu lưỡi một cái, dùng đau đớn đoạt lại bộ phận ý chí, liều lĩnh vận chuyển Minh Nguyệt Quyết.",
      "dich": "Viên Minh chợt thấy thần hồn ổn định lại, tình trạng thức hải chấn động cũng giảm đi phân nửa, đồng thời ý thức cũng nhanh chóng khôi phục.",
      "suggest": "Đột nhiên hắn cắn đầu lưỡi một cái, dùng đau đớn lấy đi ý chí, liều lĩnh vận chuyển Minh Nguyệt Quyết.",
      "similarity": [
        [
          26,
          0.1
        ],
        [
          35,
          0.47
        ]
      ]
    },
    {
      "convert": "Vào thời khắc này, hắn cánh tay phải lư hương ấn ký đột nhiên run lên, một dòng nước nóng từ đó tuôn ra, cấp tốc không có vào trong đầu của hắn.",
      "dich": "\"Không ngờ lư hương này còn có thể giúp ta chống cự công kích thần hồn.\"",
      "suggest": "Vào lúc này, cánh tay phải hắn khẽ run lên, một dòng nước nóng từ trong đó chảy ra, nhanh chóng chìm vào trong đầu hắn.",
      "similarity": [
        [
          36,
          0.21
        ]
      ]
    },
    {
      "convert": "Viên Minh thần hồn chợt cảm thấy vừa vững, thức hải rung động tình huống giảm bớt hơn phân nửa, ý thức cũng cấp tốc khôi phục.",
      "dich": "Hắn âm thầm mừng rỡ, tiếp đấy vội vàng vận chuyển pháp lực ổn định Phi Mao thuật, rồi tức tốc quay người bỏ chạy về phía xa.",
      "suggest": "Thần hồn Viên Minh chợt cảm thấy vừa vững vàng, ý thức hải kích động giảm bớt hơn nửa, ý thức cũng nhanh chóng khôi phục lại trạng thái bình thường.",
      "similarity": [
        [
          37,
          0.26
        ]
      ]
    },
    {
      "convert": "\"Không nghĩ tới, cái này lư hương còn có thể giúp ta chống cự thần hồn công kích!\"",
      "dich": "Cự nha giữa tràng chém giết nhìn thấy cảnh này, trong ánh mắt toát ra vẻ kinh ngạc.",
      "suggest": "\"Không ngờ, lư hương này còn có thể giúp ta chống cự lại những công kích của thần hồn!\"",
      "similarity": [
        [
          25,
          0.11
        ],
        [
          38,
          0.51
        ]
      ]
    },
    {
      "convert": "Tâm hắn hạ mừng thầm, vội vàng vận",
      "dich": "Nha Minh chi thuật(*) của nó hiệu quá kéo dài, nếu không phải là kẻ có thực lực tương đương như đối thú cũ kim viên bốn mắt này, cơ bản không thể hồi phục nhanh như vậy được, rốt cuộc tên tu sĩ nhân loại trước mắt đã dùng thủ đoạn gì?",
      "suggest": "Trong lòng hắn mừng thầm, vội vàng vận may",
      "similarity": [
        [
          26,
          0.13
        ]
      ]
    },
    {
      "convert": "Chuyển pháp lực ổn định Phi Mao Thuật, quay người hướng nơi xa bỏ chạy.",
      "dich": "Cự nha màu đen hướng về phía kim viên bốn mắt, phát ra một tiếng quạ kêu, tức thì sóng âm màu đen lại lần nữa phun ra ngoài, bao trùm thân thể kim viên.",
      "suggest": "Chuyển Pháp lực ổn định, quay người bỏ chạy.",
      "similarity": [
        [
          39,
          0.12
        ]
      ]
    },
    {
      "convert": "Màu đen cự nha trong chém giết nhìn thấy cảnh này, ánh mắt bên trong toát ra một tia kinh ngạc.",
      "dich": "Kim viên bốn mặt chợt đờ người ra, trong khi đó cự nha màu đen tranh thủ cơ hội rời khỏi chiến trường, quay người đuổi theo hướng Viên Minh.",
      "suggest": "Con sói xanh kia thấy cảnh này thì ánh mắt toát ra một tia kinh ngạc.",
      "similarity": [
        [
          40,
          0.22
        ]
      ]
    },
    {
      "convert": "Nó quạ minh chi thuật hiệu quả bền bỉ, nếu không phải bốn mắt Kim Viên loại thực lực này tương đương đối thủ cũ, căn bản không có khả năng nhanh như vậy liền khôi phục, trước mắt cái này nhân tộc tu sĩ dùng thủ đoạn gì?",
      "dich": "Viên Minh cảm nhận được cự nha đang đuổi theo mình, trong lòng kinh hãi, vội tăng tốc đồng thời sử dụng cách từng dùng để đối phó kim viên, không ngừng thay đổi phương hướng, dựa vào những cây tùng cao lớn để cản trở cự nha đuổi theo.",
      "suggest": "Hiệu quả của thuật quạ minh đối với nó vô cùng bền bỉ, nếu không phải bốn mắt Kim Viên có thực lực tương đương với đối thủ cũ, căn bản không có khả năng khôi phục nhanh như vậy được. Trước mắt tu sĩ nhân tộc trước mắt dùng thủ đoạn gì?",
      "similarity": [
        [
          41,
          0.26
        ]
      ]
    },
    {
      "convert": "Màu đen cự nha hướng bốn mắt Kim Viên phát ra một cái quạ minh, màu đen sóng âm lần nữa phun ra ngoài, che mất Kim Viên thân thể.",
      "dich": "Tuy nhiên, cự nha có thể bay nên cây côi ngăn cản cũng có hạn, khoảng cách hai bên vẫn đang không ngừng rút lại.",
      "suggest": "Cự nha đầu màu đen bắn ra một cái bóng đen, một sóng âm màu đen phun ra ngoài, che mất thân thể Kim Viên.",
      "similarity": [
        [
          42,
          0.16
        ]
      ]
    },
    {
      "convert": "Bốn mắt Kim Viên động tác có chút cứng đờ, màu đen cự nha thừa cơ thoát ly chiến trường, quay người hướng Viên Minh đuổi theo",
      "dich": "Thời khắc Viên Minh đang âm thầm kêu khổ, tầm mắt phía trước đột nhiên mở rộng.",
      "suggest": "Động tác Kim Viên có chút cứng đơ, màu đen buông tha cơ hội thoát khỏi chiến trường, quay người nhìn về phía Viên Minh",
      "similarity": [
        [
          43,
          0.19
        ]
      ]
    },
    {
      "convert": "Viên Minh cảm nhận được màu đen cự nha đuổi theo tới, trong bụng nghiêm nghị, vội vàng tăng thêm tốc độ, cùng sử dụng trước đó đối phó Kim Viên biện pháp, không ngừng cải biến phương hướng, dựa vào cao lớn cây tùng ngăn cản cự nha truy kích.",
      "dich": "Sau khi chạy một mạch ra khỏi rừng tùng đen, lúc này hắn đang bị một con suối rộng mấy trượng ngăn trở.",
      "suggest": "Viên Minh cảm thấy một con rắn lớn màu đen đuổi theo, trong lòng cực kỳ nghiêm túc, vội vàng tăng tốc độ, cũng sử dụng biện pháp trước đó đã sử dụng để ngăn cản con rắn lớn kia truy kích.",
      "similarity": []
    },
    {
      "convert": "Nhưng mà màu đen cự nha có thể phi hành, cây cối ngăn cản có hạn, hai khoảng cách hay là không ngừng thu nhỏ.",
      "dich": "Nước suối có màu xám trắng, đứng cách khá xa đã có cảm nhận được hơi lạnh truyền đến, hiển nhiên không phải là suối nước bình thường.",
      "suggest": "Nhưng cây cối màu đen có thể phi hành, khoảng cách giữa hai khoảng cách không ngừng thu nhỏ lại.",
      "similarity": []
    },
    {
      "convert": "Viên Minh âm thầm kêu khổ thời khắc, phía trước tầm mắt đột nhiên một khoát.",
      "dich": "Nghe tiếng cự nha đang xé gió đuổi tới gần, Viên Minh chợt cắn răng, thả người nhảy vào dòng suốt, biến mất không còn thấy gì nữa.",
      "suggest": "Viên Minh âm thầm kêu khổ, lúc này tầm mắt đột nhiên mờ đi.",
      "similarity": [
        [
          46,
          0.27
        ]
      ]
    },
    {
      "convert": "Hắn một hơi trực tiếp đã chạy ra rừng tùng đen về sau, một đầu rộng vài trượng dòng suối chặn đường đi của hắn lại.",
      "dich": "Cự nhanh lao đến nhanh như chớp, há miệng phát ra một tiếng quạ kêu về chỗ mà Viên Minh mới vừa xuống nước.",
      "suggest": "Hắn một hơi chạy thẳng ra khỏi rừng tùng, sau đó một dòng suối rộng vài trượng chặn đường hắn lại.",
      "similarity": [
        [
          47,
          0.14
        ]
      ]
    },
    {
      "convert": "Suối nước hiện ra màu xám trắng, khoảng cách thật xa liền có thấy lạnh cả người truyền tới, hiển nhiên không phải bình thường suối nước.",
      "dich": "Một mảng sóng âm màu đen đập vào mặt nước, tức thì mặt nước xuất hiện từng gợn sóng nước lăn tăn, một lúc sau mới dần tiêu tán.",
      "suggest": "Suối nước hiện ra một màu xám trắng, từ xa đã có thể cảm nhận được cảm giác lạnh lẽo từ cả người truyền tới, hiển nhiên không phải suối nước bình thường.",
      "similarity": [
        [
          48,
          0.33
        ]
      ]
    },
    {
      "convert": "Theo hắc ám cự nha tiếng xé gió nhanh chóng tới gần, Viên Minh bỗng nhiên cắn răng, thả người nhảy vào dòng suối, biến mất không thấy gì nữa.",
      "dich": "Cự nha bay lượn trên không trung, cặp móng vuốt đen bóng sắc lẻm tỏa sáng lập lòe, chỉ chờ Viên Minh ngoi lên là sẽ cho hắn một đòn trí mạng.",
      "suggest": "Theo tiếng xé gió nhanh chóng tới gần, Viên Minh bỗng nhiên cắn răng, thả người nhảy vào dòng suối rồi biến mất không thấy gì nữa.",
      "similarity": [
        [
          49,
          0.46
        ]
      ]
    },
    {
      "convert": "Cự nha thân hình như điện mà tới, đối Viên Minh vào nước địa phương phát ra một cái quạ minh.",
      "dich": "Nhưng đợi hoài đợi mãi mà chẳng thấy có dấu hiệu nào chứng tỏ Viên Minh sẽ trồi lên, giống như hắn đã hoàn toàn biến mất.",
      "suggest": "Thân hình cự nha như điện xẹt lao tới, phát ra một tiếng 'rắc rắc' đối với Viên Minh đang tiến vào trong nước.",
      "similarity": [
        [
          12,
          0.11
        ],
        [
          14,
          0.11
        ],
        [
          50,
          0.13
        ]
      ]
    },
    {
      "convert": "Mảng lớn màu đen sóng âm đánh vào trong nước, mặt nước cũng nổi lên từng vòng từng vòng rậm rạp gợn sóng, một hồi lâu mới dần dần tán đi.",
      "dich": "Cự nha màu đen lại tiếp tục chao lượn giữa không trung thêm một lúc mà vẫn không thấy gì, cuối cùng cũng phải vỗ cánh bay đi.",
      "suggest": "Sóng âm màu đen đánh vào trong nước cũng nổi lên từng đám từng đám sóng gợn sóng, sau một hồi lâu mới dần dần tán đi.",
      "similarity": []
    },
    {
      "convert": "Màu đen cự nha ở trên không xoay quanh bay lượn, song trảo phía trên hắc quang dũng động, đang chờ Viên Minh nổi lên mặt nước, cho hắn một kích trí mạng.",
      "dich": "Mặt suối cách đó mấy chục trượng đột nhiên khẽ động, để lộ ra một con cóc màu đen, nhìn kỹ chính là Viên Minh đã đổi da vượn sang da cóc, có điều lúc này hắn thực sự không thể không nhảy lên bờ, toàn thân không ngừng run lẩy bẩy.",
      "suggest": "Cự Nha màu đen lượn lờ trên không trung, hai trảo màu đen phía trên lóe lên ánh sáng màu đen, đang chờ Viên Minh nổi lên mặt nước, cho hắn một kích trí mạng.",
      "similarity": [
        [
          52,
          0.14
        ]
      ]
    },
    {
      "convert": "Có thể đợi tới đợi lui, Viên Minh mảy may ngoi đầu lên dấu hiệu đều không có, giống như hoàn toàn biến mất.",
      "dich": "Dòng suối này lạnh giá bất thường, ẩn chứa một loại âm khí kỳ lạ, dù tấm da cóc đen cũng không thể ngăn cách, để không ít âm khí xâm nhập vào thân thể hắn.",
      "suggest": "Nhưng cho đến tận bây giờ, chẳng có chút dấu hiệu nào báo trước mà Viên Minh vẫn chưa ngẩng đầu lên, dường như hoàn toàn biến mất.",
      "similarity": [
        [
          53,
          0.2
        ]
      ]
    },
    {
      "convert": "Màu đen cự nha giữa không trung lại tiếp tục xoay một lát, rốt cục vỗ cánh bay đi.",
      "dich": "Viên Minh giải trừ biến thân cóc, để lộ ra bản thể.",
      "suggest": "Cự Nha màu đen lại tiếp tục xoay tròn trong không trung một lát, cuối cùng cũng vỗ cánh bay đi.",
      "similarity": [
        [
          54,
          0.34
        ],
        [
          73,
          0.15
        ]
      ]
    },
    {
      "convert": "Mười ngoài mấy trượng dòng suối mặt nước nhẹ nhàng khẽ động, toát ra một cái màu đen cóc đầu, chính là đem vượn trắng da đổi thành màu đen cóc da Viên Minh, không kịp chờ đợi nhảy lên bờ, toàn thân run rẩy không thôi.",
      "dich": "Hắn lực này mặt mũi tái nhợt, tứ chi còn nổi lên dấu bầm đen, đây chính là biểu hiện của việc bị âm khí nhập thể.",
      "suggest": "Dòng suối cách đó mấy trượng bỗng khẽ chuyển động, một đầu cóc da màu đen lòi ra, chính là con cóc da màu đen này đã đổi tên con cóc da vượn thành con cóc da màu đen, hắn không kịp chờ đợi đã nhảy lên bờ, toàn thân run rẩy không thôi.",
      "similarity": [
        [
          55,
          0.19
        ]
      ]
    },
    {
      "convert": "Con suối nhỏ này suối nước dị thường lạnh buốt, ẩn chứa có một loại quỷ dị âm khí, cho nên hắc thiềm da thú cũng vô pháp ngăn cách, không ít âm khí xâm nhập tiến vào thân thể của hắn.",
      "dich": "Hắn khoanh chân ngồi xuống, vận chuyển Cửu Nguyên quyết, điều động pháp lực từ trong đan điền chảy ra khắp cơ thể, cố gắng xua tan âm khí trong người.",
      "suggest": "Dòng nước ở đây vô cùng lạnh lẽo, ẩn chứa một loại âm khí quỷ dị, cho nên da thú hắc thiềm cũng không cách nào ngăn cách âm khí xâm nhập vào cơ thể của hắn.",
      "similarity": [
        [
          56,
          0.28
        ]
      ]
    },
    {
      "convert": "Viên Minh giải trừ cóc biến thân, hiển lộ ra bản thể.",
      "dich": "Nhưng Cửu Nguyên quyết là công pháp Mộc thuộc tính, có thể nhanh chóng khôi phục pháp lực và thể lực, nhưng khu trừ âm khí lại không phải sở trường của nó, kết quả là bất luận hắn vận chuyển thế nào cũng chỉ xua tan được một chút ít âm khí.",
      "suggest": "Viên Minh giải trừ sự biến thân, hiển lộ bản thể.",
      "similarity": [
        [
          57,
          0.3
        ]
      ]
    },
    {
      "convert": "Hắn lúc này sắc mặt trắng bệch, tứ chi chỗ còn nổi lên từng khối bầm đen, đây là âm khí xâm nhập hiện tượng.",
      "dich": "Đang khi cảm thấy lo lắng, Viên Minh chợt nhớ ra một vậy, vội đưa tay vỗ nhẹ lên túi trữ vật, tức thì một món đồ màu đỏ lửa hiện ra trong tay hắn, nhìn kỹ chính là cái sừng cong đỏ lửa mà hắn tìm được trong núi lửa Tháp Lý khi trước.",
      "suggest": "Lúc này sắc mặt hắn trắng bệch, những chỗ bị thương ở tứ chi còn xuất hiện những vết bầm đen, đây chính là hiện tượng âm khí xâm nhập.",
      "similarity": [
        [
          58,
          0.22
        ]
      ]
    },
    {
      "convert": "Hắn khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết, pháp lực từ đan điền chảy khắp toàn thân, ý đồ xua tan thể nội âm khí.",
      "dich": "Hắn nắm chặt cái sừng rồi vận khởi pháp lực rót vào trong đó.",
      "suggest": "Hắn khoanh chân ngồi xuống, vận chuyển Cửu Nguyên Quyết, Pháp lực từ đan điền chảy xuống toàn thân, ý đồ xua tan âm khí trong cơ thể.",
      "similarity": [
        [
          59,
          0.44
        ]
      ]
    },
    {
      "convert": "Nhưng mà Cửu Nguyên Quyết là Mộc thuộc tính công pháp, có thể nhanh chóng khôi phục pháp lực cùng thể lực, nhưng khu trừ âm khí lại không phải hắn sở trưởng, vô luận hắn như thế nào vận chuyển, đều chỉ xua tán đi một chút âm khí.",
      "dich": "Ánh đỏ trên cái sừng chợt bừng lên rực rỡ, bao phủ thân thể hắn lại, đồng thời một cỗ lực lượng nóng rực tràn vào trong người hắn.",
      "suggest": "Nhưng Cửu Nguyên Quyết là công pháp thuộc tính Mộc, có thể nhanh chóng khôi phục Pháp lực và Thể lực, nhưng khu trừ Âm khí lại không phải sở trưởng của hắn, bất luận hắn vận chuyển trong cơ thể như thế nào, cũng chỉ xua tan đi một chút âm khí.",
      "similarity": [
        [
          60,
          0.42
        ]
      ]
    },
    {
      "convert": "Viên Minh trong bụng lo lắng, đột nhiên nhớ tới một vật, tay tại trên Túi Trữ Vật vạch một cái, một cái xích hồng sự vật xuất hiện trong tay hắn, chính là từ trong tháp núi lửa ở bên trong lấy được cây kia xích hồng loan giác.",
      "dich": "Kể từ khi có được cái sừng này, Viên Minh đã tìm hiểu lai lịch của nó, tiếc là không tìm thấy bất kỳ manh mối gì.",
      "suggest": "Viên Minh trong bụng lo lắng, đột nhiên nhớ tới một vật, tay vạch một đường màu đỏ lên Túi Trữ Vật, đúng là vật đó đã lấy được từ trong tháp núi lửa.",
      "similarity": []
    },
    {
      "convert": "Hắn nắm chặt loan giác, vận khởi pháp lực rót vào trong đó.",
      "dich": "Loại bảo vật như này nếu cứ để đó không dùng thì quá lãng phí, hắn cẩn thận nghiên cứu qua về cái sừng con nay, phát hiện nó không những có thể hấp thụ hỏa lực nóng bỏng, mà còn có thể phát ra nhiệt lực.",
      "suggest": "Hắn năm tay vào pho tượng, vận khởi pháp lực rót vào trong đó.",
      "similarity": [
        [
          62,
          0.53
        ]
      ]
    },
    {
      "convert": "Xích hồng loan giác bên trên hồng quang lập tức đại thịnh, bao phủ hắn thân thể, một cỗ nóng rực chi lực tràn vào thân thể của hắn.",
      "dich": "Âm khí trong người Viên Minh bị cỗ lực lượng nóng rực kia quét tới, liền nhanh chóng tan rã rồi tiêu tán ngay sau đó.",
      "suggest": "Ánh sáng màu đỏ trên Xích Diễm Giác lập tức đại thịnh, bao phủ toàn bộ thân thể hắn, một luồng sức nóng rực tràn ngập toàn thân.",
      "similarity": [
        [
          63,
          0.12
        ]
      ]
    },
    {
      "convert": "Từ khi đạt được cái này loan giác về sau, Viên Minh tìm hiểu qua lai lịch, đáng tiếc không tìm được bất luận cái gì manh mối.",
      "dich": "Hắn ầm thầm mừng rõ, ngắm nghía sừng cong đôi lần xong thu nó vào.",
      "suggest": "Từ khi có được tin này, Viên Minh tìm hiểu qua lai lịch của nó, đáng tiếc không tìm được bất cứ một manh mối nào.",
      "similarity": [
        [
          64,
          0.29
        ]
      ]
    },
    {
      "convert": "Như thế bảo vật, để đó không dùng ở nơi đó quá lãng phí, hắn cẩn thận nghiên cứu qua cái này loan giác, phát hiện vật này chẳng những có thể hấp thu nóng rực hỏa lực, càng có thể kích phát ra nhiệt lực.",
      "dich": "\"May là âm khí đã bị bức ra ngoài, nếu để nó lưu lại trong người thì phiền phức, nước suối này không biết là chất nước gì mà lại ẩn chứa âm khí lợi hại như vậy.\"",
      "suggest": "Bảo vật như thế, để đó mà không dùng quá lãng phí, hắn cẩn thận nghiên cứu qua cái loan giác này, phát hiện vật này chẳng những có thể hấp thu hỏa lực nóng rực, còn có thể kích phát ra nhiệt lượng.",
      "similarity": [
        [
          65,
          0.36
        ]
      ]
    },
    {
      "convert": "Viên Minh thể nội âm khí bị nóng rực chi lực xông lên, lập tức nhanh chóng tan rã, rất nhanh liền triệt để tiêu tán, thân thể của hắn run rẩy chậm rãi lắng lại, sắc mặt cũng khôi phục bình thường.",
      "dich": "Viên Minh đứng dậy quan sát suối nước, sau đó lại nhìn bốn phía xung quanh.",
      "suggest": "Âm khí nóng rực trong cơ thể Viên Minh lập tức tan rã, rất nhanh đã tiêu tán, thân thể hắn run rẩy chậm rãi lắng xuống, sắc mặt cũng khôi phục lại vẻ bình thường.",
      "similarity": []
    },
    {
      "convert": "Trong lòng của hắn vui mừng, thưởng thức loan giác hai lần, đem nó thu vào.",
      "dich": "Hòn đảo này không chỉ có linh khí nồng đậm, còn có loại hung thú kì lạ như kim viên bốn mắt, cự nha màu đen ẩn mình, bây giờ còn xuất hiện một dòng suối chứa âm khí, đúng là càng lúc càng thần bí.",
      "suggest": "Trong lòng hắn vui mừng, thưởng thức loan giác hai lần, sau đó thu lại nó.",
      "similarity": []
    },
    {
      "convert": "\"May mắn âm khí bị bức bách ra ngoài, như lưu lại tại thể nội liền phiền toái, cái này suối nước là cái gì nước chất, vậy mà ẩn chứa lợi hại như thế âm khí.\"",
      "dich": "Viên Minh lúc này không những không thấy căng thẳng, trái lại còn nổi lòng hiếu kỳ muốn thăm dò nơi này, nghĩ ngợi một chút xong liền đi dọc theo con suối tiến về phía trước.",
      "suggest": "\"May mắn âm khí bị bức bách, nếu để lại trong cơ thể lại phiền toái, suối nước này là cái gì, tại sao lại ẩn chứa âm khí lợi hại như vậy được?\"",
      "similarity": [
        [
          68,
          0.28
        ]
      ]
    },
    {
      "convert": "Viên Minh đứng dậy nhìn xem suối nước, sau đó lại nhìn phía bốn phía.",
      "dich": "Đi chưa được bao xa, Hỏa Sàm Nhi trong túi linh thú lại lần nữa hưng phấn hét ầm lên.",
      "suggest": "Viên Minh đứng dậy quan sát dòng nước, sau đó lại nhìn bốn phía.",
      "similarity": [
        [
          69,
          0.67
        ]
      ]
    },
    {
      "convert": "Tòa hòn đảo này không chỉ linh khí nồng đậm, vẫn còn bốn mắt Kim Viên, màu đen cự nha loại kia kì lạ hung thú ẩn hiện, ngày nay lại xuất hiện một đầu âm khí này suối, càng ngày càng thần bí.",
      "dich": "Viên Minh thoáng trầm ngâm một lát, cuối cùng vẫn thả nó ra ngoài.",
      "suggest": "Linh khí trên hòn đảo này không chỉ nồng đậm linh khí mà còn có bốn mắt Kim Viên, một đầu hung thú màu đen kì lạ xuất hiện, ngày nay lại xuất hiện một đầu âm khí quỷ dị nữa, càng ngày càng thần bí.",
      "similarity": [
        [
          70,
          0.17
        ]
      ]
    },
    {
      "convert": "Viên Minh lúc này ngược lại không có khẩn trương, nổi lên dò xét nơi đây tâm tư, dọc theo dòng suối hướng về phía trước đi.",
      "dich": "Nhưng khi Hỏa Sàm Nhi vừa ra đã lập tức muốn chạy tới phía trước, lại bị Viên Minh kéo lại.",
      "suggest": "Viên Minh lúc này không có quá khẩn trương, bắt đầu quan sát nơi đây, sau đó tiếp tục đi dọc theo dòng suối tiến về phía trước.",
      "similarity": [
        [
          71,
          0.24
        ],
        [
          78,
          0.1
        ]
      ]
    },
    {
      "convert": "Đi không bao xa, Linh Thú Đại bên trong Hỏa Sàm Nhi lại lần nữa hưng phấn hét rầm lên.",
      "dich": "\"Hỏa Sàm Nhi, đảo này nguy cơ trùng trùng, chúng ta phải hành động thận trọng, đừng có chạy loạn khắp nơi, rủi gặp phải hung thú lợi hại, ta cũng không bảo vệ được ngươi, nghe hiểu không?\"",
      "suggest": "Đi không bao xa, Hỏa Sàm Nhi trong Linh Thú lại lần nữa hưng phấn hét rầm lên.",
      "similarity": [
        [
          72,
          0.51
        ],
        [
          78,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh hơi trầm ngâm, hay là đem Hỏa Sàm Nhi phóng ra.",
      "dich": "Viên Minh trầm giọng căn dặn.",
      "suggest": "Viên Minh hơi trầm ngâm, hay là phóng ra Hỏa Sàm Nhi.",
      "similarity": [
        [
          77,
          0.1
        ],
        [
          78,
          0.11
        ]
      ]
    },
    {
      "convert": "Mà khi Hỏa Sàm Nhi lập tức liền muốn hướng phía trước chạy đi thời điểm, lại bị Viên Minh kéo lại.",
      "dich": "Hỏa Sàm Nhi liên tục gật đầu.",
      "suggest": "Mà Hỏa Sàm Nhi vừa muốn chạy về phía trước, lại bị Viên Minh kéo lại.",
      "similarity": [
        [
          74,
          0.53
        ],
        [
          78,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Hỏa Sàm Nhi, tòa hòn đảo này nguy cơ trùng trùng, chúng ta cần thận trọng làm việc, đừng chạy tán loạn khắp nơi, như gặp được lợi hại hung thú, ta cũng không bảo vệ được ngươi, nghe hiểu không?\"",
      "dich": "Viên Minh lúc này mới buông nó ra, Hỏa Sàm Nhi lập tức chạy tới phía trước.",
      "suggest": "\"Hỏa Sàm Nhi, nguy hiểm của hòn đảo này trùng trùng, chúng ta cần thận trọng làm việc, đừng chạy tán loạn khắp nơi, như gặp phải hung thú lợi hại, ta cũng không bảo vệ được ngươi, nghe hiểu chưa?\"",
      "similarity": [
        [
          75,
          0.56
        ]
      ]
    },
    {
      "convert": "Viên Minh trầm giọng căn dặn.",
      "dich": "Hắn vội vàng đuổi theo, một người một thú rất nhanh tiến lên thêm chừng một dặm nữa, kết quả trước mắt xuất hiện một ngọn núi thấp, cao có khoảng mười mấy trượng.",
      "suggest": "Viên Minh trầm giọng dặn dò.",
      "similarity": [
        [
          76,
          0.45
        ],
        [
          83,
          0.15
        ]
      ]
    },
    {
      "convert": "Hỏa Sàm Nhi liên tục gật đầu.",
      "dich": "Hỏa Sàm Nhi đi thẳng tới trước vách núi, ngẩng đầu nhìn lên không nhúc nhíc, chỉ thấy vách đá quấn đầy dây leo, còn có mấy tảng đá lớn nghiêng mình tựa vào chỗ này.",
      "suggest": "Hỏa Sàm Nhi liên tục gật đầu.",
      "similarity": [
        [
          77,
          1
        ]
      ]
    },
    {
      "convert": "Viên Minh lúc này mới buông ra nó, Hỏa Sàm Nhi lập tức hướng phía trước chạy đi.",
      "dich": "Sau một lúc lâu, nó nhảy lên trên một tảng đá lớn, đưa móng cào cấu vách đá, tựa hồ muốn phá vỡ chỗ đó.",
      "suggest": "Viên Minh lúc này mới buông lỏng nó ra, Hỏa Sàm Nhi lập tức chạy về phía trước.",
      "similarity": [
        [
          71,
          0.12
        ],
        [
          72,
          0.11
        ],
        [
          74,
          0.11
        ],
        [
          78,
          0.71
        ]
      ]
    },
    {
      "convert": "Hắn vội vàng đuổi theo, một người một thú rất nhanh tiến lên gần dặm tả hữu, một tòa chỉ có cao mười mấy trượng núi thấp xuất hiện ở phía trước.",
      "dich": "\"Ngươi nói là, chỗ vách đá này có gì đó quái lại?\"",
      "suggest": "Hắn vội vàng đuổi theo, một con thú một người rất nhanh đã đi lên gần dặm, một ngọn núi thấp chỉ cao mười mấy trượng xuất hiện phía trước.",
      "similarity": [
        [
          79,
          0.3
        ]
      ]
    },
    {
      "convert": "Hỏa Sàm Nhi đi vào một mặt vách núi trước, ngẩng đầu ngưỡng mộ, không nhúc nhích, chỉ gặp không ít dây leo quấn quanh ở trên vách đá, vẫn còn mấy khối tảng đá lớn nghiêng người dựa vào nơi đây.",
      "dich": "Viên Minh bước tới hỏi.",
      "suggest": "Hỏa Sàm Nhi đi tới trước một vách đá, ngẩng đầu lên ngưỡng mộ, không nhúc nhích, chỉ thấy trên vách đá có không ít dây leo quấn quanh, vẫn còn mấy tảng đá lớn nghiêng nghiêng người dựa vào đó.",
      "similarity": [
        [
          80,
          0.22
        ]
      ]
    },
    {
      "convert": "Sau một lúc lâu, hắn nhảy đến một tảng đá lớn bên trên, đối vách núi một chỗ vừa cào vừa cấu, tựa hồ muốn phá vỡ nơi này.",
      "dich": "Hỏa Sàm Nhi gật gật cái đầu nhỏ, miệng liên tục phát ra tiếng rít chói ta, giống như đang thúc giục Viên Minh đi qua.",
      "suggest": "Sau một lúc lâu, hắn nhảy tới một tảng đá lớn, chỗ đối diện có một vách đá dựng đứng, cào cấu liên tục, dường như muốn phá hủy nơi này.",
      "similarity": [
        [
          81,
          0.24
        ]
      ]
    },
    {
      "convert": "\"Ngươi nói là, chỗ này vách đá có gì đó quái lạ?\"",
      "dich": "*Chú giải*",
      "suggest": "\"Ngươi nói là vách đá chỗ này có gì quái lạ?\"",
      "similarity": [
        [
          82,
          0.28
        ]
      ]
    },
    {
      "convert": "Viên Minh đi tới.",
      "dich": "*.Nha minh chi thuật: Nha minh là tiếng quạ kêu.",
      "suggest": "Viên Minh đi tới.",
      "similarity": [
        [
          76,
          0.15
        ],
        [
          83,
          0.19
        ]
      ]
    },
    {
      "convert": "Hỏa Sàm Nhi cái đầu nhỏ liền chút, miệng ở bên trong phát ra dồn dập thét lên thanh âm, tựa hồ đang thúc giục gấp rút Viên Minh đuổi theo.",
      "suggest": "Hỏa Sàm Nhi gật đầu một cái, cái miệng liên tục kêu lên những tiếng như thúc giục Viên Minh nhanh chóng đuổi theo.",
      "similarity": [
        [
          84,
          0.22
        ]
      ]
    }
  ]
}