{
  "currentLine": 99,
  "next": {
    "id": 10,
    "title": "Chương 10: Khổ tu khó khăn"
  },
  "previous": {
    "id": 8,
    "title": "Chương 08: Ký sinh"
  },
  "title": {
    "convert": "Chương 9",
    "dich": "Chương 9"
  },
  "lines": [
    {
      "convert": "Tại Viên Minh ánh mắt nhìn chăm chú, chỉ thấy màu đen kia bướu thịt đột nhiên bắt đầu rất nhanh nhúc nhích, ở trên bắt đầu phân liệt xuất ra nhè nhẹ sợi sợi màu đen sợi tơ, không ngừng kéo dài, hướng Viên Minh ngực dò xét tới đây.",
      "dich": "Dưới ánh mắt chăm chú của Viên Minh, chỉ thấy bướu thịt kia bỗng nhiên nhúc nhích rất nhanh, trên đó bắt đầu tách ra những sợi tơ đen mảnh nhẹ không ngừng kéo dài, hướng ngực Viên Minh dò xét.",
      "suggest": "Ánh mắt Viên Minh nhìn chăm chú, chỉ thấy bướu thịt màu đen kia đột nhiên nhúc nhích rất nhanh, từ trên xuống dưới bắt đầu xuất hiện những sợi tơ màu đen, không ngừng biến hoá dài ra, dò xét tới ngực Viên Minh.",
      "similarity": [
        [
          0,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在袁铭的目光注视下，只见那黑色肉瘤突然开始快速蠕动，其上开始分裂出丝丝缕缕的黑色丝线，不断延长，朝着袁铭的胸口探了过来。",
        "text": "Tại Viên Minh đích ánh mắt nhìn chăm chú, chỉ kiến cái kia màu đen bướu thịt đột nhiên bắt đầu nhanh chóng mấp máy, trên đó bắt đầu chia ra từng tia từng sợi đích hắc sắc sợi tơ, không ngừng kéo dài, hướng tới Viên Minh đích ngực dò xét qua tới .",
        "index": 0
      }
    },
    {
      "convert": "Viên Minh lập tức hai mắt trợn tròn, hắn là tình nguyện chết, cũng không muốn bị quỷ này đồ vật ký sinh, khiến cho sống không bằng chết.",
      "dich": "Viên Minh nhất thời trợn tròn hai mắt, hắn thà chết cũng không muốn bị quỷ vật này ký sinh khiến mình sống không bằng chết.",
      "suggest": "Viên Minh lập tức trợn tròn mắt, hắn thực sự muốn chết, nhưng không muốn bị đồ vật ký sinh kia làm cho sống không bằng chết.",
      "similarity": [
        [
          1,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭顿时双眼瞪圆，他是宁愿死，也不愿意被这鬼东西寄生，搞得生不如死。",
        "text": "Viên Minh tức khắc hai mắt trợn tròn, hắn là tình nguyện chết, cũng không bằng lòng bị thứ quỷ này ký sinh, khiến cho sống không bằng chết .",
        "index": 1
      }
    },
    {
      "convert": "Giãy giụa ở giữa, hắn phát hiện cánh tay của mình mặc dù còn bị buộc, nhưng cổ tay còn có thể hoạt động, lúc này vặn qua tay cổ tay hướng lên ném đi.",
      "dich": "Giữa lúc giãy dụa, hắn phát hiện cánh tay mình dù bị trói chặt nhưng cổ tay vẫn có thể hoạt động, liền lập tức xoay cổ tay ném lên trên.",
      "suggest": "Trong lúc giãy dụa, hắn phát hiện ra cánh tay của mình mặc dù vẫn còn bị buộc nhưng cổ tay vẫn có thể hoạt động, lúc này liền đưa tay lên gạt đi.",
      "similarity": [
        [
          2,
          0.41
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "挣扎之间，他发现自己的手臂虽然还被捆着，但手腕还能活动，当即拧转手腕向上一抛。",
        "text": "Giãy dụa ở giữa, hắn phát hiện tay của mình cánh tay tuy rằng còn bị buộc, nhưng thủ đoạn còn có thể sống động, lúc này vặn qua tay cổ tay hướng về phía trước ném đi .",
        "index": 2
      }
    },
    {
      "convert": "Kia căn một mực bị hắn nắm trong tay bạch cốt thương ngắn, lúc này lơ lửng bay lên, đi tới trước mắt hắn.",
      "dich": "Cây đoản thương bằng xương, vốn vẫn được hắn nắm chặt trong tay, lúc này bay lên tới ngang tầm mắt hắn.",
      "suggest": "Đoạn thương ngắn vẫn đang được hắn cầm trong tay nhanh chóng bay lên, bay tới trước mắt hắn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "那根一直被他握在手中的白骨短枪，当即浮空飞起，来到了他的眼前。",
        "text": "Cây kia một mạch bị hắn nắm trong tay đích bạch cốt súng lục, lúc này lơ lửng bay lên, đi tới trước mắt hắn .",
        "index": 3
      }
    },
    {
      "convert": "Viên Minh không chút do dự nào, đã dùng hết khí lực toàn thân, một đầu đụng ra.",
      "dich": "Viên Minh không chút do dự, dùng hết sức lực đưa đầu đập tới.",
      "suggest": "Viên Minh không chút do dự, dùng hết sức bình sinh cả người lao về phía trước.",
      "similarity": [
        [
          4,
          0.49
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭没有丝毫犹豫，用尽了全身的力气，一头撞了上去。",
        "text": "Viên Minh không chút do dự, đã dùng hết khí lực toàn thân, một đầu đụng vào .",
        "index": 4
      }
    },
    {
      "convert": "Bạch cốt thương ngắn bị đụng phải tựa như cây lao một dạng bắn ra, tại Hắc Hùng xương sườn khép kín phía trước trong nháy mắt, đâm hướng vào trong.",
      "dich": "Đoản thương kia bị đụng trúng, liền như một cây lao bắn vọt đi, trong nháy mắt trước khi hai mảng xương sườn của con gấu khép kín lại, đâm vào bên trong.",
      "suggest": "Một vết thương dài giống như cây lao đâm vào vách tường thành, đâm thẳng vào trong xương sườn.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "白骨短枪被撞得好似标枪一样射出，在黑熊肋骨闭合前的一瞬，刺了进去。",
        "text": "Bạch cốt súng lục bị đâm đến coi như tiêu thương đồng dạng bắn ra, tại gấu chó xương sườn khép kín trước đích một cái chớp mắt, đâm đi vào .",
        "index": 5
      }
    },
    {
      "convert": "\"Rống...\"",
      "dich": "\"Rống ...\"",
      "suggest": "\"Gàoooo...\"",
      "similarity": [
        [
          6,
          0.13
        ],
        [
          6,
          0.12
        ],
        [
          24,
          0.11
        ],
        [
          51,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắc Hùng trong miệng phát ra gầm lên giận dữ, nguyên bản đang khép kín xương sườn cứng đờ, những cái kia kéo dài hướng Viên Minh màu đen sợi tơ cũng chậm rãi lui rụt trở về.",
      "dich": "Gấu đen gầm lên giận dữ, hai bên xương sườn vốn đang khép lại bỗng đờ ra, đồng thời những sợi tơ đen dài kia cũng chậm rãi rụt về.",
      "suggest": "Miệng Hắc Hùng gầm lên giận dữ, xương sườn vốn đang cứng đơ bỗng cứng đơ lại, những sợi tơ màu đen kéo dài từ xương sườn Viên Minh chậm rãi rụt trở về.",
      "similarity": [
        [
          7,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "黑熊口中发出一声怒吼，原本正在闭合的肋骨一僵，那些延伸向袁铭的黑色丝线也缓缓退缩了回去。",
        "text": "Gấu chó trong miệng phát ra gầm lên giận dữ, nguyên bản ngay tại khép kín đích xương sườn cứng đờ, những cái kia kéo dài hướng Viên Minh đích hắc sắc sợi tơ cũng chậm rãi rút lui trở về .",
        "index": 7
      }
    },
    {
      "convert": "Ngay sau đó, Hắc Hùng lồng ngực lần nữa từ từ mở ra, kia căn ký thác lấy Viên Minh hy vọng cuối cùng Cốt Thương, chính đâm vào Hắc Hùng trên trái tim, cự ly này đoàn màu đen bướu thịt bất quá chút xíu ở giữa, lại cuối cùng không thể trúng mục tiêu.",
      "dich": "Ngay sau đó, lồng ngực con gấu một lần nữa từ từ mở ra, cây đoản thương mang theo toàn bộ hy vọng của Viên Minh đã thành công đâm lên tim gấu đen nhưng vẫn còn cách cái bướu thịt kia chỉ chút xíu, rốt cuộc vẫn không thể đánh trúng mục tiêu.",
      "suggest": "Ngay sau đó, lồng ngực Hắc Hùng lại từ từ mở ra, căn cốt thương cuối cùng mà Viên Minh hy vọng cuối cùng cũng đã găm vào trong trái tim Hắc Hùng, khoảng cách đến cái bướu thịt màu đen kia cũng chỉ còn chút xíu nữa thôi, cuối cùng cũng không thể trúng mục tiêu.",
      "similarity": [
        [
          8,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "紧接着，黑熊的胸腔再次缓缓打开，那根寄托着袁铭最后希望的骨枪，正扎在黑熊的心脏上，距离那团黑色肉瘤不过毫厘之间，却终究没能命中。",
        "text": "Ngay sau đó lấy, gấu chó đích lồng ngực lần nữa từ từ mở ra, cây kia ký thác Viên Minh hi vọng cuối cùng đích xương thương, chính đâm vào gấu chó trong trái tim, cự ly đoàn kia hắc sắc bướu thịt chẳng qua trong gang tấc, nhưng chung quy không thể trúng đích .",
        "index": 8
      }
    },
    {
      "convert": "Hắc Hùng trái tim vẫn còn một cái một cái co vào lấy, kia từng sợi màu đen sợi tơ như là điên rồi một dạng, một tia ý thức đất xông về Viên Minh lồng ngực.",
      "dich": "Trái tim con gấu vẫn còn duy trì co bóp, còn những sợi tơ đen kia giờ như phát điên, nhất tề xông về phía lồng ngực Viên Minh.",
      "suggest": "Tim Hắc Hùng vẫn còn đập, từng sợi tơ màu đen như muốn điên lên, một tia ý thức đất xông về phía Viên Minh.",
      "similarity": [
        [
          9,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "黑熊的心脏还在一下一下的收缩着，那根根黑色丝线如同疯了一样，一股脑地冲向了袁铭的胸膛。",
        "text": "Gấu chó trái tim còn tại một chút một chút đích co rút lại, cây kia căn hắc sắc sợi tơ giống như như bị điên, một luồng não địa xông về Viên Minh đích lồng ngực .",
        "index": 9
      }
    },
    {
      "convert": "Viên Minh hai mắt nhanh chằm chằm, thần tình trên mặt căng thẳng tới cực điểm.",
      "dich": "Viên Minh căng hai mắt nhìn chằm chằm, mặt lộ vẻ căng thẳng đến cực điểm.",
      "suggest": "Viên Minh nhìn chằm chằm vào nhau, sắc mặt căng thẳng vô cùng.",
      "similarity": [
        [
          10,
          0.13
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭双目紧盯，脸上神情紧张到了极点。",
        "text": "Viên Minh hai mắt nhìn chằm chằm, thần tình trên mặt khẩn trương tới cực điểm .",
        "index": 10
      }
    },
    {
      "convert": "Ngay tại màu đen sợi tơ sắp va chạm vào hắn da dẻ phía trước trong nháy mắt, Hắc Hùng đang đập trái tim đột nhiên ngừng, màu đen kia bướu thịt như là gặp được quỷ rồi một dạng, điên cuồng ngọ nguậy muốn thoát khỏi Hắc Hùng trái tim.",
      "dich": "Ngay khoảnh khắc trước khi những sợi tơ đen kịp chạm tới làn da của hắn, trái tim đang đập thình thịch của con gấu bỗng ngưng nhịp, khối u thịt màu đen kia lại giống như gặp quỷ, điên cuồng nhúc nhích muốn thoát khỏi trái tim gấu đen.",
      "suggest": "Ngay khoảnh khắc sợi tơ màu đen sắp chạm vào da thịt của hắn, nhịp đập của Hắc Hùng đột ngột dừng lại, bướu thịt màu đen kia trông như gặp được Quỷ, điên cuồng ngọ nguậy muốn thoát khỏi trái tim Hắc Hùng.",
      "similarity": [
        [
          11,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在黑色丝线即将触碰到他皮肤的前一瞬，黑熊跳动的心脏骤停，那黑色肉瘤像是遇到鬼了一样，疯狂蠕动着想要脱离黑熊的心脏。",
        "text": "Ngay tại hắc sắc sợi tơ sắp va chạm vào hắn làn da đích trước một cái chớp mắt, gấu chó khiêu động tâm tạng đột nhiên dừng, cái kia màu đen bướu thịt như là gặp phải quỷ đồng dạng, điên cuồng mấp máy suy nghĩ muốn thoát ly gấu chó trái tim .",
        "index": 11
      }
    },
    {
      "convert": "Kia kéo dài hướng Viên Minh màu đen sợi tơ cũng đều trong nháy mắt thoát lực, tất cả đều nhẹ nhàng đất rủ xuống bổ xuống.",
      "dich": "Những sợi tơ đen lao về hướng Viên Minh như bị thoát lực, chỉ trong nháy mắt nhao nhao buông thõng xuống.",
      "suggest": "Sợi tơ màu đen kéo dài tới Viên Minh cũng đều thoát lực, chúng đều nhẹ nhàng rủ xuống.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "那延伸向袁铭的黑色丝线也都瞬间脱力，全都轻飘飘地垂落了下去。",
        "text": "Kia kéo dài hướng Viên Minh đích hắc sắc sợi tơ cũng đều trong nháy mắt thoát lực, tất cả đều nhẹ nhàng buông xuống xuống dưới .",
        "index": 12
      }
    },
    {
      "convert": "\"Thật tốt quá, bắt kịp.\"",
      "dich": "\"May quá, kịp rồi.\"",
      "suggest": "\"Tốt quá, bắt kịp rồi.\"",
      "similarity": [
        [
          13,
          0.38
        ],
        [
          24,
          0.19
        ],
        [
          51,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh xúc động đến cơ hồ muốn chảy ra nước mắt.",
      "dich": "Viên Minh xúc động đến muốn rơi nước mắt.",
      "suggest": "Viên Minh xúc động đến mức muốn chảy cả nước mắt.",
      "similarity": [
        [
          14,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "Tại sinh tử tồn vong giây phút cuối cùng, hôm qua ăn qua những cái kia có độc trái cây, cứu hắn một mạng.",
      "dich": "Giữa lằn ranh sinh tử, những trái độc hôm qua hắn ăn giờ lại cứu hắn một mạng.",
      "suggest": "Trong giây phút sinh tử tồn vong, quả cây hôm qua ăn phải đã cứu hắn một mạng.",
      "similarity": [
        [
          15,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "在生死存亡的最后关头，昨日吃过的那些有毒的果子，救了他一命。",
        "text": "Tại sinh tử tồn vong đích tối hậu quan đầu, hôm qua nếm qua đích những cái kia có độc đích trái cây, cứu được hắn một mạng .",
        "index": 14
      }
    },
    {
      "convert": "Ngay tại bố trí cạm bẫy lúc trước, Viên Minh liền đem những cái kia trái cây tất cả đều đảo nát, đem nước bôi tại tất cả gai xương cùng hai cây thương ngắn đỉnh cao.",
      "dich": "Ngay trước khi bố trí cạm bẫy, Viên Minh đã đập nát hết chỗ trái cây kia, bôi nước quả lên đầu những cây chông xương và cả hai ngọn đoản thương.",
      "suggest": "Ngay khi bố trí cạm bẫy, Viên Minh đã đập vỡ những trái cây kia, đổ luôn nước lên phần gai xương và hai cái đầu lâu.",
      "similarity": [
        [
          16,
          0.37
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在布置陷阱之前，袁铭就将那些果子全都捣烂，将汁水涂在了所有骨刺和两根短枪的尖端。",
        "text": "Ngay tại bố trí cạm bẫy trước đó, Viên Minh liền đem những cái kia trái cây tất cả đều đảo nát, đem nước bôi tại rồi tất cả gai xương cùng hai cây súng lục đích mũi nhọn .",
        "index": 15
      }
    },
    {
      "convert": "Phía trước đại khái là bởi vì đầu đâm trúng Hắc Hùng thân thể nguyên nhân, độc tính cũng không ảnh hưởng đến ký sinh thân thể, nhưng lần này lại là trực tiếp tác dụng tại trái tim, màu đen kia bướu thịt cũng thẳng tiếp thụ lấy độc tính tác dụng, mất đi lực lượng.",
      "dich": "Lúc xương những cây chông dưới hố chỉ đâm vào thân thể con gấu nên độc tính không ảnh hưởng đến cơ thể ký sinh, nhưng lần này đâm trực tiếp vào trái tim, từ đó bướu thịt đen kia cũng trực tiếp chịu tác dụng của độc tính, mất đi lực lượng.",
      "suggest": "Có lẽ nguyên nhân là do đầu đâm vào Hắc Hùng thể nên độc tính cũng không ảnh hưởng đến ký sinh thân thể, nhưng lần này lại tác dụng trực tiếp lên trái tim, bướu thịt màu đen kia cũng bị độc tính trực tiếp hấp thụ, mất đi lực lượng.",
      "similarity": [
        [
          17,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "前面大概是因为只刺中黑熊身躯的缘故，毒性并未影响到寄生体，可这次却是直接作用在了心脏，那黑色肉瘤也直接受到了毒性作用，失去了力量。",
        "text": "Phía trước đại khái là vì chỉ đâm trúng gấu chó thân thể nguyên nhân, độc tính không hề ảnh hưởng đến ký sinh thể, nhưng lần này lại là trực tiếp tác dụng tại rồi tâm tạng, cái kia màu đen bướu thịt cũng trực tiếp nhận lấy độc tính tác dụng, mất đi rồi lực lượng .",
        "index": 16
      }
    },
    {
      "convert": "Quấn quanh tại Viên Minh trên người dây leo lập tức nhao nhao tróc ra, tính cả Hắc Hùng trên người cổ quái đại hoa cũng cùng nhau héo rũ, lấy mắt thường thấy rõ tốc độ biến thành bột mịn, thân thể của hắn cùng Hắc Hùng gần như cùng lúc rơi xuống rơi trên mặt đất.",
      "dich": "Dây leo quấn quanh người Viên Minh lập tức nhao nhao tróc ra, cùng đóa hoa thịt cổ quái trên người con gấu đồng thời héo rũ, lấy tốc độ mắt thường có thể thấy được, hóa thành bột mịn, để con gấu trong tích tắc sau đó rơi xuống mặt đất.",
      "suggest": "Dây leo xung quanh Viên Minh lập tức tróc xuống, kể cả hoa văn cổ quái trên người Hắc Hùng cũng cùng lúc biến thành bột mịn. Thân thể hắn và Hắc Hùng gần như cùng lúc rơi xuống mặt đất.",
      "similarity": [
        [
          18,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "缠绕在袁铭身上的藤蔓顿时纷纷脱落，连同黑熊身上的古怪大花也一并枯萎，以肉眼可见的速度化为了齑粉，他的身躯和黑熊几乎同时坠落在了地上。",
        "text": "Quấn quanh ở Viên Minh trên người dây mây tức khắc nhao nhao bóc ra, tính cả gấu chó trên người cổ quái đại hoa dã cùng héo rũ, lấy tốc độ mà mắt thường cũng có thể thấy được biến thành bột mịn, thân thể của hắn cùng gấu chó gần như đồng thời rơi xuống trên mặt đất .",
        "index": 17
      }
    },
    {
      "convert": "Kia ký sinh tại Hắc Hùng trên trái tim màu đen bướu thịt cũng cuối cùng thoát khỏi xuống, rớt qua một bên, ở trên màu sắc rất nhanh biến mất, chỉ chốc lát sau liền biến thành màu trắng xám, nhìn tới cùng một khối bình thường tảng đá, không có gì khác nhau.",
      "dich": "Khối u thịt màu đen ký sinh trên người con gấu cuối cùng cũng thoát xuống, rớt qua một bên, màu sắc trên đó cũng biến mất rất nhanh, chỉ thoáng cái đã hóa thành màu xám trắng, nhìn vào trông không khác gì một khối đá tầm thường.",
      "suggest": "Khối thịt màu đen ký sinh ở trên trái tim Hắc Hùng cuối cùng cũng thoát khỏi sự khống chế, rơi xuống một bên rồi biến mất, chỉ chốc lát sau đã biến thành màu trắng xám, nhìn giống như một khối đá bình thường, không có gì khác nhau cả.",
      "similarity": [
        [
          19,
          0.18
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "那寄生在黑熊心脏上的黑色肉瘤也终于脱离下来，掉落在了一旁，其上颜色快速消退，不一会儿就变成了灰白之色，看起来和一块普通的石头，没什么两样。",
        "text": "Kia ký sinh tại gấu chó trên trái tim đích hắc sắc bướu thịt cũng cuối cùng thoát ly xuống, rơi vào một bên, trên đó nhan sắc nhanh chóng biến mất, chỉ chốc lát sau liền biến thành màu xám trắng, thoạt nhìn cùng một khối đá bình thường, không có gì khác biệt .",
        "index": 18
      }
    },
    {
      "convert": "Viên Minh thấy thế, không dám có chút trì hoãn, vội vàng bò người lên đến Hắc Hùng tàn thi bên cạnh.",
      "dich": "Viên Minh thấy thế, không dám chậm trễ nửa khắc, vội vàng bò tới cạnh tàn thi gấu đen.",
      "suggest": "Viên Minh thấy thế, không dám chậm trễ, vội vàng bò người lên phía trên Tàn Thi.",
      "similarity": [
        [
          20,
          0.48
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭见状，没敢有丝毫耽搁，连忙爬起身来到黑熊的残尸旁。",
        "text": "Viên Minh thấy thế, không dám có chút hào trì hoãn, vội vàng bò người lên đến gấu chó đích tàn thi bên cạnh .",
        "index": 19
      }
    },
    {
      "convert": "Thừa dịp Hắc Hùng còn chưa có chết cứng, hắn vội vàng từ trên người tháo xuống da thú túi túi, dùng Cốt Thương mở ra Hắc Hùng cái cổ, xác nhận lên nó còn sót lại huyết dịch đến.",
      "dich": "Nhân dịp con gấu đen này chưa chết cứng, hắn vội vã tháo túi da thú từ bên người xuống, dùng cốt thương rạch cổ nó ra, xác nhận trên đó vẫn còn một ít huyết dịch sót lại.",
      "suggest": "Thừa dịp mũi tên kia còn chưa chết, hắn vội vàng từ trên người cởi bỏ túi da thú, dùng cốt thương mở cái cổ của Hắc Hùng ra, kiểm tra huyết dịch còn sót lại của nó.",
      "similarity": [
        [
          21,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "趁着黑熊还没有僵死，他赶紧从身上摘下兽皮囊袋，用骨枪划开黑熊的脖颈，接取起它残存的血液来。",
        "text": "Thừa dịp gấu chó còn không có chết cứng, hắn mau từ trên thân tháo xuống túi da thú túi, dụng xương thương mở ra gấu chó đích cổ gáy, nhận khởi nó còn sót lại huyết dịch tới .",
        "index": 20
      }
    },
    {
      "convert": "Đi qua đi lại một hồi lâu, Hắc Hùng máu tất cả đều khô, cũng chỉ thu tập được gần nửa cái túi túi.",
      "dich": "Qua một lúc lâu, khi tất cả máu huyết của con gấu đen đã đông lại, hắn cũng chỉ mới thu thập được nửa túi.",
      "suggest": "Đi qua đi lại một hồi lâu, máu tươi trong Hắc Hùng đều cạn kiệt, mới thu được gần nửa cái túi.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "折腾了好一会儿，黑熊的血全都放干了，也只收集到了小半个囊袋。",
        "text": "Dày vò rồi một hồi lâu, gấu chó đích máu tất cả đều khô, cũng chỉ thu tập được gần phân nửa túi túi .",
        "index": 21
      }
    },
    {
      "convert": "\"Dã thú lớn nhỏ không đều, lượng HP bất định, người nọ cũng không nói muốn thu tụ tập đầy, những thứ này hẳn là đã đủ rồi.\"",
      "dich": "\"Dã thú lớn nhỏ khác nhau, lượng máu càng không cố định, người kia cũng không nói phải thu đầy túi, chỗ này hẳn là đủ rồi.\"",
      "suggest": "\"Dã thú bình thường không đều, lượng HP không đều, người nọ cũng không nói muốn tập trung tất cả, những thứ này hẳn là đã đủ.\"",
      "similarity": [
        [
          23,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh phong ấn tốt miệng túi, giơ lên lung lay, tự nhủ.",
      "dich": "Viên Minh nút chặt miệng túi, giơ lên lắc lắc rồi tự nói.",
      "suggest": "Viên Minh cẩn thận khóa miệng túi, khẽ lắc lắc cái túi, tự nhủ.",
      "similarity": [
        [
          24,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Dứt lời, hắn đem túi túi một lần nữa khoá bên trên, nhìn thoáng qua bên cạnh hùng thi, bụng lần nữa \"Lải nhải\" đất kêu lên.",
      "dich": "Dứt lời, hắn một lần nữa treo túi lên bên người, đưa mắt nhìn thoáng qua thi thể con gấu bên cạnh, bụng bất chợt lại có tiếng ọt ọt vang lên.",
      "suggest": "Dứt lời, hắn lại mở cái túi, nhìn một lần nữa vào trong vũng lầy, bụng kêu lên những tiếng \"khải nhải\".",
      "similarity": [
        [
          25,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "说罢，他将囊袋重新挎上，看了一眼身旁的熊尸，肚子再次“咕”地叫了起来。",
        "text": "Dứt lời, hắn đem túi túi lần nữa xách thượng, nhìn thoáng qua bên cạnh gấu thi, bụng lần nữa “ cục cục ” địa kêu lên .",
        "index": 23
      }
    },
    {
      "convert": "Đối mặt với lớn như vậy một khối thịt thú vật, Viên Minh có chút không nỡ ném, nhưng vừa nghĩ tới kia bị ký sinh qua, trong nội tâm lại có chút cách ứng.",
      "dich": "Đối với một khối thịt thú lớn cơ này, Viên Minh đúng là không nỡ vứt đi, nhưng nghĩ tới việc nó mới bị ký sinh, trong nội tâm lại có phần bài xích.",
      "suggest": "Đối mặt với một khối thịt thú vật lớn như vậy, Viên Minh có chút không nỡ ném, nhưng vừa nghĩ tới việc nó bị ký sinh qua, trong lòng lại có chút ứng phó.",
      "similarity": [
        [
          26,
          0.25
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "面对着这么大的一块兽肉，袁铭有些舍不得扔，可一想到其被寄生过，心里又有些膈应。",
        "text": "Đối mặt với thế này lớn một khối thịt thú vật, Viên Minh có chút tiếc không muốn vứt đi, khả tưởng tượng đến nó bị ký sinh qua, trong lòng lại có chút cách ứng .",
        "index": 24
      }
    },
    {
      "convert": "Nhưng trong lòng cách ứng, cuối cùng bù không được trong bụng đói khát.",
      "dich": "Có điều sự bài xích trong lòng, sau cùng vẫn không thắng được cơn đói trong bụng.",
      "suggest": "Nhưng trong lòng nghĩ cách đối phó rốt cuộc cũng không thể bù đắp được nỗi đói khát đang tràn ngập trong bụng.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "可心里的膈应，终究抵不过肚子里的饥饿。",
        "text": "Nhưng trong lòng đích cách ứng, chung quy chống không được trong bụng đích đói khát .",
        "index": 25
      }
    },
    {
      "convert": "Vì dùng phòng ngừa vạn nhất, Viên Minh lần này không có trực tiếp lớn lên ăn Hắc Hùng thịt, mà là tìm đến một đống nhánh cây lá khô, noi theo cổ nhân đánh lửa, thật vất vả đem hỏa cho sinh ra đi ra, đem thịt gấu nướng lên.",
      "dich": "Vì đề phòng vạn nhất, Viên Minh lần này không có ăn sống thịt gấu mà cẩn thẩn tìm lấy một đống cành khô, học cổ nhân đánh lửa, chật vật một hồi mới nhóm được lửa để nướng thịt gấu.",
      "suggest": "Để phòng ngừa vạn nhất, Viên Minh lần này không trực tiếp ăn thịt Hắc Hùng, mà lại tìm một gốc cây khô, dựa theo lời cổ nhân đánh lửa, thật vất vả mới hái ra được ngọn lửa, đem đốt cháy thành than, đem nướng thịt gàu lên.",
      "similarity": [
        [
          28,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "为了以防万一，袁铭这次没有直接生食黑熊的肉，而是找来一堆树枝枯叶，效仿古人钻木取火，好不容易将火给生了出来，将熊肉烤上了。",
        "text": "Vì để phòng vạn nhất, Viên Minh lần này không có trực tiếp sinh thực gấu chó đích thịt, mà là tìm đến một đống nhánh cây lá khô, bắt chước cổ nhân đánh lửa, rất không dễ đem lửa cho sinh ra, đem thịt gấu nướng lên .",
        "index": 26
      }
    },
    {
      "convert": "Thịt nướng khoảng cách, Viên Minh đi tới kia khối ký sinh bướu thịt bên cạnh, gặp kia đã biến thành một khối lớn chừng quả đấm màu nâu xám tảng đá, nhìn tới không có chút nào sinh cơ, vẫn là nhịn không được dùng Cốt Thương chọc chọc.",
      "dich": "Trong khi chờ thịt chín, Viên Minh bước tới cạnh khối u thịt ký sinh kia, thấy nó giờ đã hóa thành một khối đá màu nâu xám to chừng nắm tay, nhìn không có chút sức sống nào, hắn vẫn nhịn không được cầm cốt thương chọc chọc.",
      "suggest": "Khoảng cách giữa hai người, Viên Minh đi tới bên cạnh khối thịt ký sinh, thấy nó đã biến thành một khối đá màu nâu xám lớn chừng nắm đấm, xem ra không có chút sinh cơ nào, vẫn không nhịn được dùng Cốt Thương chọc chọc.",
      "similarity": [
        [
          29,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "烤肉的间隙，袁铭来到那块寄生肉瘤旁，见其已经化为了一块拳头大小的灰褐色石头，看起来毫无生机，还是没忍住用骨枪戳了戳。",
        "text": "Nướng thịt đích kẽ hở, Viên Minh đi tới khối kia ký sinh bướu thịt bên cạnh, kiến nó đã biến thành một khối to bằng đầu nắm tay đích màu nâu xám hòn đá, thoạt nhìn không hề sinh cơ, vẫn là nhịn không được dụng xương thương chọc chọc .",
        "index": 27
      }
    },
    {
      "convert": "Kết quả, hắn liền phát hiện tảng đá kia vậy mà dị thường cứng rắn, cùng màu đen bướu thịt tình trạng dưới hoàn toàn bất đồng.",
      "dich": "Kết quả, hắn liền phát hiện tảng đá này thế mà cứng rắn dị thường, hoàn toàn khác với khi còn ở dạng u thịt màu đen.",
      "suggest": "Kết quả, hắn phát hiện tảng đá kia cứng rắn lạ thường, hoàn toàn khác với tình trạng bướu thịt màu đen.",
      "similarity": [
        [
          30,
          0.41
        ],
        [
          30,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "结果，他就发现这石头竟然异常坚硬，跟黑色肉瘤状态下完全不同。",
        "text": "Kết quả, hắn liền phát hiện tảng đá kia vậy mà dị thường cứng rắn, cùng hắc sắc bướu thịt trạng thái dưới hoàn toàn khác biệt .",
        "index": 28
      }
    },
    {
      "convert": "Viên Minh lập tức hứng thú.",
      "dich": "Viên Minh lập tức thấy hứng thú.",
      "suggest": "Viên Minh lập tức hứng thú.",
      "similarity": [
        [
          31,
          0.5
        ],
        [
          31,
          0.15
        ],
        [
          34,
          0.16
        ],
        [
          43,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭顿时来了兴趣。",
        "text": "Viên Minh tức khắc hứng thú .",
        "index": 29
      }
    },
    {
      "convert": "Hắn phất tay hướng hòn đá kia bên trên quơ quơ, gặp kia không có phản ứng chút nào, lại đưa tay đã đến gần chút, kết quả phát hiện vẫn như cũ không có bất cứ động tĩnh gì.",
      "dich": "Hắn phất tay huơ huơ trên hòn đá này, thấy nó không hề phản ứng gì, lại đưa tay gần thêm chút nữa, kết quả phát hiện nó vẫn im lìm như cũ.",
      "suggest": "Hắn phất tay chỉ về phía hòn đá kia, thấy nó không có phản ứng gì, lại đưa tay tới gần hơn, kết quả phát hiện ra vẫn không có bất cứ động tĩnh gì.",
      "similarity": [
        [
          32,
          0.35
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他挥手朝着那石头上挥了挥，见其没有丝毫反应，又伸手靠近了些，结果发现依然没有任何动静。",
        "text": "Hắn phất tay hướng tới hòn đá kia vung lên rồi gạt, kiến nó không có phản ứng chút nào, lại đưa tay đến gần rồi chút, kết quả phát hiện vẫn không có bất luận cái gì động tĩnh .",
        "index": 30
      }
    },
    {
      "convert": "\"Xem ra triệt để đều chết hết.\"",
      "dich": "\"Xem ra nó chết hẳn rồi.\"",
      "suggest": "\"Xem ra toàn bộ đều chết hết rồi.\"",
      "similarity": [
        [
          13,
          0.15
        ],
        [
          33,
          0.25
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ngay tại Viên Minh tính toán buông tha thời điểm, bên hông da thú túi túi bên trên đột nhiên có một giọt thú huyết sa sút, \"Lạch cạch\" một cái, rơi vào kia khối bụi hạt trên tảng đá.",
      "dich": "Ngay lúc Viên Minh toan bỏ đi, từ bên hông túi da thú đột nhiên có một giọt máu rỉ ra, rơi \"tách\" một tiếng lên trên khối đá xám.",
      "suggest": "Ngay khi Viên Minh tính buông tha cho con thú cưng, bên hông túi da thú đột nhiên xuất hiện một giọt máu, \"lạch cạch\" một tiếng, tảng đá bị quăng ra khỏi mặt đất.",
      "similarity": [
        [
          34,
          0.23
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在袁铭打算放弃的时候，腰间兽皮囊袋上忽然有一滴兽血低落，“啪嗒”一下，落在了那块灰褐石头上。",
        "text": "Ngay tại Viên Minh tính toán buông tha thời điểm, bên hông túi da thú túi thượng bỗng nhiên có một giọt thú huyết hạ, “ pằng tạch ” một chút, rơi vào rồi khối kia tro hạt hòn đá thượng .",
        "index": 32
      }
    },
    {
      "convert": "Bắt đầu vốn không có chút nào sinh cơ thi thể, lại đột nhiên bành trướng một cái, mặt ngoài lần nữa sống hóa thành màu đen bướu thịt bộ dáng.",
      "dich": "Khối đá vốn không có chút sinh cơ kia đột nhiên khẽ bùng một cái, mặt ngoài lần nữa hóa thành bộ dáng bướu thịt màu đen.",
      "suggest": "Lúc đầu thi thể vốn không có chút sức sống nào bỗng đột nhiên bành trướng lên một cái, một lần nữa hóa thành một bướu thịt màu đen.",
      "similarity": [
        [
          29,
          0.12
        ],
        [
          35,
          0.32
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "原本没有丝毫生机的尸体，却突然膨胀了一下，表面再次活化成了黑色肉瘤的模样。",
        "text": "Nguyên bản không có mảy may sinh cơ đích thi thể, lại đột nhiên bành trướng một chút, bề ngoài lần nữa hoạt hoá thành hắc sắc bướu thịt đích bộ dáng .",
        "index": 33
      }
    },
    {
      "convert": "Nhưng rất nhanh, kia nhỏ máu dịch thể lực lượng bị hao hết, màu đen bướu thịt lần nữa khô quắt, một lần nữa lại trở về tảng đá.",
      "dich": "Nhưng rất nhanh sau đó, khi lực lượng của giọt máu kia bị hao hết, cái bướu thịt màu đen lại khô quắt, lần nữa trở về làm tảng đá.",
      "suggest": "Nhưng rất nhanh, lượng lớn tinh huyết của hắn bị hao hết, bướu thịt màu đen lại khô quắt, một lần nữa quay trở về tảng đá.",
      "similarity": [
        [
          35,
          0.1
        ],
        [
          36,
          0.38
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "但很快，那滴血液的力量被耗尽，黑色肉瘤再次干瘪，重新变回了石头。",
        "text": "Nhưng rất nhanh, giọt máu kia đích lực lượng bị hao hết, hắc sắc bướu thịt lần nữa khô quắt, lần nữa biến trở về rồi hòn đá .",
        "index": 34
      }
    },
    {
      "convert": "\"Vật nhỏ này thật là có chút ý tứ a.\"",
      "dich": "\"Vật này đúng là có chút thú vị a.\"",
      "suggest": "\"Vật nhỏ này thật có chút thú vị.\"",
      "similarity": [
        [
          37,
          0.3
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh không khỏi cảm thấy ngạc nhiên.",
      "dich": "Viên Minh không khỏi ngạc nhiên.",
      "suggest": "Viên Minh không khỏi cảm thấy ngạc nhiên.",
      "similarity": [
        [
          31,
          0.12
        ],
        [
          38,
          0.45
        ],
        [
          38,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn tìm đến vài miếng lá cây, đem hòn đá kia bao vây lại, đặt ở một bên.",
      "dich": "Hắn đi vắt mấy phiến lá tới, bọc khối đá kia lại rồi đặt qua một bên.",
      "suggest": "Hắn tìm vài cọng cỏ dại, đem những hòn đá kia bao vây lại rồi đặt sang một bên.",
      "similarity": [
        [
          39,
          0.14
        ]
      ],
      "approved": true
    },
    {
      "convert": "Đợi đến lúc thịt gấu nướng cháy đen, phát ra nồng đậm mùi thịt về sau, Viên Minh mới xé xuống một khối gặm ăn...mà bắt đầu.",
      "dich": "Đợi tới khi thịt gấu được nướng chín cháy, phát ra mùi thơm nức mũi, Viên Minh mới xé một khối xuống, bắt đầu gặm ăn.",
      "suggest": "Đợi tới khi thịt gâu nướng chín vàng, tỏa ra mùi thịt thơm lừng, Viên Minh mới xé miếng thịt ra gặm một miếng, lúc này mới cắt miếng thịt xuống ăn dần.",
      "similarity": [
        [
          40,
          0.2
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "等到熊肉烤的焦黑，发出浓郁的肉香后，袁铭才撕下一块啃食了起来。",
        "text": "Đợi đến thịt gấu nướng đích cháy đen, phát ra nồng đậm đích mùi thịt sau, Viên Minh mới kéo xuống một khối cắn nuốt ...mà bắt đầu .",
        "index": 37
      }
    },
    {
      "convert": "Bữa tiệc này, là Viên Minh những này qua đến nay, ăn được nhất thỏa mãn một lần, nhưng để hắn có chút không hiểu là, này thực phẩm chín thịt thú vật tuy có thể chắc bụng, nhưng không có hôm qua gặm xương cốt lúc, cái loại này có thể tràn đầy huyết khí cảm giác.",
      "dich": "Bữa tiệc này là lần ăn thoải mái, no nê nhất của Viên Minh từ đó tới nay, nhưng để hắn có chút không hiểu là, ăn thịt thú chín này tuy có thể chắc bụng, nhưng so với lúc gặm thịt dư trên khúc xương sói hôm qua thì không có cái cảm giác khí huyết tràn đầy.",
      "suggest": "Bữa tiệc này, Viên Minh đã ăn no nê từ lâu rồi, nhưng để hắn có chút không hiểu là, miếng thịt thú vật này tuy có thể no bụng, nhưng không có cảm giác thèm ăn xương cốt, cái loại cảm giác tràn đầy huyết khí này, cái loại cảm giác tràn đầy huyết khí này.",
      "similarity": [
        [
          41,
          0.27
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "这一顿，是袁铭这些时日以来，吃得最满足的一次，但让他有些不解的是，这熟食的兽肉虽能饱腹，却没有昨日啃骨头时，那种能充盈血气的感觉。",
        "text": "Một trận này, là Viên Minh những ngày qua tới nay, ăn đến đầy nhất đủ đích một lần, nhưng khiến hắn có chút không hiểu là, này thực phẩm chín đích thịt thú vật mặc dù năng chắc bụng, nhưng không có hôm qua gặm xương cốt thời, loại kia năng tràn đầy huyết khí cảm giác .",
        "index": 38
      }
    },
    {
      "convert": "\"Chẳng lẽ là Hắc Hùng máu bị rút khô, vì vậy khí huyết tổn hao nhiều?",
      "dich": "\"Chẳng lẽ là do con gấu đen này bị rút khô máu, vậy nên huyết khí bị hao tổn nhiều?",
      "suggest": "\"Chẳng lẽ máu đã khô, vì vậy khí huyết tổn hao nhiều?",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Viên Minh cảm thấy nghi hoặc.",
      "dich": "Viên Minh thắc mắc.",
      "suggest": "Viên Minh cảm thấy nghi hoặc.",
      "similarity": [
        [
          31,
          0.13
        ],
        [
          38,
          0.15
        ],
        [
          43,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hắn ngẩng đầu nhìn thoáng qua sắc trời, phát hiện đã trong ngày ngã về tây, liền không trì hoãn nữa, đem không ăn xong thịt thú vật cùng kia khối có thể ký sinh tảng đá đều mang theo, bỏ vào trước kia chính mình ẩn thân trong động đất.",
      "dich": "Hắn ngẩng đầu thoáng nhìn sắc trời, phát hiện trời đã về chiều liền không trì hoàn nữa, cầm theo cả chỗ thịt còn chưa ăn hết và tảng đá có thể ký sinh bỏ vào huyệt động mình ẩn thân khi trước.",
      "suggest": "Hắn ngẩng đầu nhìn lên bầu trời, phát hiện sắp ngả về Tây, liền không trì hoãn nữa, mang theo toàn bộ thịt thú vật và khối đá có thể ký sinh vào trong động đất trước kia mình ẩn thân.",
      "similarity": [
        [
          44,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "他抬头看了一眼天色，发现已经日中偏西，便不再耽搁，将没吃完的兽肉和那块能寄生的石头都带上，放到了先前自己藏身的地洞里。",
        "text": "Hắn ngẩng đầu nhìn một chút sắc trời, phát hiện đã buổi trưa ngã về tây, liền không lại trì hoãn, đem không ăn xong đích thịt thú vật cùng khối kia năng ký sinh đích hòn đá đều mang lên, bỏ vào lúc trước chính mình ẩn thân đích địa động bên trong .",
        "index": 40
      }
    },
    {
      "convert": "Rồi sau đó, hắn mới căn cứ từ mình trí nhớ lộ tuyến, hướng kia khối cự thạch cột mốc biên giới phương hướng tìm kiếm....",
      "dich": "Xong xuôi, hắn mới căn cứ vào lộ tuyến trong đầu, lên đường trở về khối đá mốc giới kia...",
      "suggest": "Sau đó, hắn dựa theo trí nhớ của mình, tìm kiếm trên khối đá kia....",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "Đợi đến lúc lúc chạng vạng tối, Viên Minh cuối cùng trở lại cự thạch cột mốc biên giới thời điểm, lại không nhìn thấy Hô Hỏa trưởng lão thân ảnh, chỉ có một đầu sặc sỡ mãnh hổ đưa lưng về phía hắn nằm ngang tại tảng đá bên cạnh.",
      "dich": "Đợi tới lúc trời chạng vạng tối, khi Viên Minh cuối cùng cũng trở lại chỗ mốc giới, hắn lại không thấy bóng dáng Hô Hỏa trưởng lão, chỉ có một một con mãnh hổ da lông sặc sỡ đang nằm ngang trên chỗ đất cạnh cột đá.",
      "suggest": "Đến tận chiều tối, khi Viên Minh trở lại cột đá mốc giới thì không thấy bóng dáng Hô Hỏa trưởng lão đâu cả, chỉ thấy một con mãnh hổ màu sặc sỡ đang chổng mông về phía hắn.",
      "similarity": [
        [
          46,
          0.31
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "等到傍晚时分，袁铭终于回到巨石界碑的时候，却没有看到呼火长老的身影，只有一头斑斓猛虎背对着他横卧在石头旁。",
        "text": "Đợi đến lúc chạng vạng tối, Viên Minh cuối cùng trở lại cự thạch cột mốc biên giới thời điểm, nhưng không có nhìn thấy hô hỏa trưởng lão đích thân ảnh, chỉ có một đầu sặc sỡ mãnh hổ đưa lưng về phía lấy hắn nằm ngang tại hòn đá bên cạnh .",
        "index": 43
      }
    },
    {
      "convert": "Nghe được Viên Minh trở về động tĩnh, đầu kia mãnh hổ đột nhiên quay người, lại là dùng người tư thế ngồi dậy, hướng hắn bên này nhìn sang.",
      "dich": "Nghe được tiếng Viên Minh trở về, mãnh hổ kia đột nhiên quay người, dùng tư thế của con người ngồi dậy, nhìn qua phía hắn.",
      "suggest": "Nghe được Viên Minh trở về động tĩnh, con mãnh hổ kia đột nhiên quay người, lại dùng tư thế ngồi dậy nhìn sang bên cạnh hắn.",
      "similarity": [
        [
          47,
          0.41
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "听到袁铭回来的动静，那头猛虎忽然转身，却是以人的姿态坐了起来，朝着他这边望了过来。",
        "text": "Nghe được Viên Minh trở về động tĩnh, đầu kia mãnh hổ bỗng nhiên chuyển thân, lại là dĩ người đích tư thái ngồi dậy, hướng tới hắn bên này nhìn sang .",
        "index": 44
      }
    },
    {
      "convert": "Viên Minh cũng nhìn về phía hắn, hai người người nào cũng không có mở miệng, càng không có dư thừa động tác, chẳng qua là lẫn nhau tách ra một đại đoạn khoảng cách, cảnh giác đất nhìn chằm chằm vào đối phương.",
      "dich": "Viên Minh cũng nhìn về phía y, hai người đều không lên tiếng, càng không làm động tác thừa, chỉ ăn ý duy trì một khoảng xa, cảnh giác nhìn chằm chằm đối phương.",
      "suggest": "Viên Minh cũng nhìn về phía hắn, hai người không ai mở miệng, cũng không có động tác dư thừa, chỉ tách nhau ra làm một khoảng cách vừa phải, cảnh giác nhìn chằm chằm vào đối phương.",
      "similarity": [
        [
          48,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭也看向他，两人谁也没有开口，更没有多余动作，只是互相隔开一大段距离，警惕地盯着对方。",
        "text": "Viên Minh cũng nhìn về phía hắn, hai người ai cũng không có mở miệng, càng không có dư thừa động tác, chỉ là hỗ tương ngăn cách một khoảng cách lớn, cảnh giác nhìn chằm chằm đối phương .",
        "index": 45
      }
    },
    {
      "convert": "Đúng lúc này, một hồi \"Ù ù\" lao nhanh âm thanh vang lên.",
      "dich": "Đúng lúc, một hồi những tiếng ù ù vang lên.",
      "suggest": "Đúng lúc này, một hồi âm thanh \"ầm ầm\" vang lên.",
      "similarity": [
        [
          49,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "就在这时，一阵“隆隆”的奔腾之声响起。",
        "text": "Đúng lúc này, một trận “ ù ù ” đích chạy chồm thanh âm vang lên .",
        "index": 46
      }
    },
    {
      "convert": "Rậm rạp trong núi rừng đột nhiên có một đầu tông hắc sắc Dã Trư lao ra, điên cuồng chạy về phía bên này.",
      "dich": "Từ trong mảnh rừng rậm rạp, một con lợn lòi màu đen điên cuồng lao như tên bắn qua bên này.",
      "suggest": "Đột nhiên có một đầu Dã Trư màu đen lao ra, điên cuồng chạy về phía bên này.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "茂密山林里忽然有一头棕黑色的野猪冲出，狂奔向了这边。",
        "text": "Rậm rạp trong núi rừng bỗng nhiên có một đầu nâu đậm sắc đích lợn rừng lao ra, chạy như điên hướng về phía bên này .",
        "index": 47
      }
    },
    {
      "convert": "Viên Minh lập tức nắm chặt trong tay bạch cốt thương ngắn, đề phòng, kia mãnh hổ đồng dạng đầu vừa chuyển, mắt hổ trợn tròn.",
      "dich": "Viên Minh lập tức nắm chặt cốt thương trong tay lên đề phòng, mãnh hổ kia cũng xoay đầu, trợn mắt.",
      "suggest": "Viên Minh lập tức nắm chặt lấy con dao bạc trong tay, đề phòng con mãnh hổ kia.",
      "similarity": [
        [
          51,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭立马握紧手中的白骨短枪，戒备起来，那猛虎同样头颅一转，虎目瞪圆。",
        "text": "Viên Minh lập tức nắm chặt trong tay đích bạch cốt súng lục, đề phòng, kia mãnh hổ cùng 样 đầu lâu nhất chuyển, mắt hổ trợn tròn .",
        "index": 48
      }
    },
    {
      "convert": "Chỉ thấy đầu kia Dã Trư toàn thân vết thương chồng chất, một đôi răng thú bên trên dính đầy vết máu, trên người treo da thú túi túi, nhìn tới lại là căng phồng.",
      "dich": "Chỉ thấy lợn lòi kia cả ngươi chồng chất vết thương, đôi răng nanh dính đầy vết máu, túi da thú treo bên người nhìn qua thấy căng phồng.",
      "suggest": "Chỉ thấy trên người Dã Trư toàn thân có vết thương, một đôi răng nanh lẫn máu dính đầy vết máu, trên người treo bao da thú có gắn nhiều túi căng phồng.",
      "similarity": [
        [
          52,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "只见那头野猪浑身伤痕累累，一对兽牙上布满血迹，身上挂着的兽皮囊袋，看起来却是鼓鼓囊囊。",
        "text": "Chỉ kiến đầu kia lợn rừng toàn thân vết thương chồng chất, một đôi răng thú thượng dính đầy vết máu, trên thân treo đích túi da thú túi, thoạt nhìn lại là căng phồng .",
        "index": 49
      }
    },
    {
      "convert": "Đợi nhanh đến bên này lúc, hắn cũng nhìn thấy Viên Minh cùng mãnh hổ, tốc độ rất nhanh chậm lại, cuối cùng dừng ở cách đó không xa.",
      "dich": "Vừa khi tới bên này, thấy Viên Minh cùng mãnh hổ, y liền nhanh chóng giảm tốc, cuối cùng dừng ở một chỗ cách đó không xa.",
      "suggest": "Đến lúc này, hắn cũng nhìn thấy Viên Minh và mãnh hổ, tốc độ rất nhanh, cuối cùng dừng lại cách đó không xa.",
      "similarity": [
        [
          53,
          0.28
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "等快到这边时，他也看到了袁铭和猛虎，速度很快降了下来，最终停在了不远处。",
        "text": "Đợi nhanh đến bên này thời, hắn cũng nhìn thấy Viên Minh cùng mãnh hổ, tốc độ rất nhanh chậm lại, sau cùng đứng tại cách đó không xa .",
        "index": 50
      }
    },
    {
      "convert": "Ba cái nửa người nửa thú gia hỏa thành kỷ góc khí thế bao quanh cự thạch cột mốc biên giới, lẫn nhau phòng bị, lẫn nhau xem thế nào lấy.",
      "dich": "Ba gia hỏa nửa người nửa thú lấy cột mốc giới làm trung tâm, tạo thế ba cạnh hình tam giác đồng thời quan sát, phòng bị lẫn nhau.",
      "suggest": "Ba gã gia hỏa nửa người nửa thú thành một khối vuông bao quanh cột đá, cùng nhau phòng bị, cùng nhau kiểm tra, đánh giá tình hình.",
      "similarity": [
        [
          54,
          0.19
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "三个半人半兽的家伙成掎角之势包围着巨石界碑，互相防备，互相观望着。",
        "text": "Ba cái rưỡi người nửa 兽 đích gia hỏa thành ỷ giốc chi thế bao quanh cự thạch cột mốc biên giới, hỗ tương phòng bị, hỗ tương quan vọng lấy .",
        "index": 51
      }
    },
    {
      "convert": "Đợi đã lâu, cũng không có cái khác thân ảnh xuất hiện.",
      "dich": "Đợi thêm một lúc lâu sau vẫn không thấy có thêm ai xuất hiện nữa.",
      "suggest": "Đợi đã lâu, cũng không có bóng dáng nào khác xuất hiện.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "等了许久，再没有其他身影出现。",
        "text": "Đợi đã lâu, không còn cái khác thân ảnh xuất hiện .",
        "index": 52
      }
    },
    {
      "convert": "Đến lúc mặt trời sắp hạ xuống xong, đầu kia to lớn chim ưng mới vỗ cánh tới, Hô Hỏa trưởng lão thân ảnh đang đứng tại kia sống lưng trên lưng.",
      "dich": "Khi mặt trời sắp hạ xuống, con chim ưng to lớn kia mới vỗ cánh bay tới, mà Hô Hỏa trưởng lão đang đứng trên lưng của nó.",
      "suggest": "Đến khi mặt trời lên cao, con ưng khổng lồ kia mới vỗ cánh bay đi, thân ảnh Hô Hỏa trưởng lão đang đứng trên lưng nó.",
      "similarity": [
        [
          56,
          0.4
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "直到太阳快要落下的时候，那头巨大的鹰隼才振翅而至，呼火长老的身影正站在其脊背之上。",
        "text": "Thẳng đến thái dương sắp hạ xuống xong, đầu kia thật lớn đích chim ưng mới vỗ cánh tới, hô hỏa trưởng lão đích thân ảnh đang đứng tại nó sống lưng phía trên .",
        "index": 53
      }
    },
    {
      "convert": "Sau khi rơi xuống đất, Hô Hỏa trưởng lão vỗ bên hông túi da cái túi, lập tức một đạo ánh sáng màu xanh bay ra, bao phủ ở này đầu uy vũ khí phách to lớn chim ưng, bay ngược trở về túi túi biến mất không thấy gì nữa.",
      "dich": "Sau khi đáp xuống đất, Hô Hỏa trưởng lão vỗ cái túi da bên hông, tức thì một luồng sáng xanh bay ra, bao phủ con chim ưng tơ lớn uy vũ khí phách xong liền bay ngược trở lại túi rồi biến mất không thấy gì nữa.",
      "suggest": "Sau khi đáp xuống đất, Hô Hỏa trưởng lão vỗ vỗ cái túi da bên hông, lập tức một đạo ánh sáng màu xanh bay ra, bao phủ cả cái đầu chim ưng uy vũ này, bay ngược trở về túi túi biến mất không thấy đâu.",
      "similarity": [
        [
          57,
          0.49
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "落地之后，呼火长老一拍腰间皮囊袋子，随即一道青光飞出，笼罩住了那头威武霸气的巨大鹰隼，倒掠回囊袋消失不见。",
        "text": "Sau khi rơi xuống đất, hô hỏa trưởng lần trước đập bên hông túi da túi, lập tức một đạo thanh quang bay ra, bao phủ lại rồi đầu kia uy vũ bá khí đích thật lớn chim ưng, đảo lướt hồi túi túi biến mất không thấy gì nữa .",
        "index": 54
      }
    },
    {
      "convert": "Mặc dù là lần thứ hai chứng kiến, Viên Minh vẫn cảm thấy trước mặt một màn này hết sức thần kỳ.",
      "dich": "Dù chứng kiến cảnh này đã hai lần, Viên Minh vẫn cảm thấy một màn trước mắt này hết sức thần kỳ.",
      "suggest": "Mặc dù là lần đầu tiên chứng kiến, Viên Minh vẫn cảm thấy một màn trước mắt hết sức thần kỳ.",
      "similarity": [
        [
          58,
          0.56
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "即便是第二次看到，袁铭还是觉得眼前这一幕分外神奇。",
        "text": "Cho dù là lần thứ hai nhìn thấy, Viên Minh vẫn cảm thấy trước mắt một màn này hết sức thần kỳ .",
        "index": 55
      }
    },
    {
      "convert": "\"Túi trữ máu cho ta.\"",
      "dich": "\"Đưa túi trữ máu cho ta.\"",
      "suggest": "\"Túi trữ máu cho ta.\"",
      "similarity": [
        [
          13,
          0.12
        ],
        [
          33,
          0.11
        ],
        [
          59,
          0.61
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão ánh mắt theo Viên Minh ba người trên người đảo qua, nói ra.",
      "dich": "Hô Hỏa trưởng lão đảo mắt qua ba người Viên Minh, nói.",
      "suggest": "Ánh mắt Hô Hỏa trưởng lão đảo qua người Viên Minh, nói.",
      "similarity": [
        [
          60,
          0.64
        ],
        [
          60,
          0.1
        ],
        [
          60,
          0.27
        ],
        [
          60,
          0.12
        ],
        [
          62,
          0.17
        ],
        [
          72,
          0.17
        ],
        [
          77,
          0.19
        ],
        [
          82,
          0.18
        ],
        [
          87,
          0.18
        ],
        [
          90,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba người hiểu ý, nhao nhao cởi xuống trên người da thú túi túi, đưa qua.",
      "dich": "Ba người hiểu ý, nhao nhao tháo túi da thú bên người xuống rồi đưa qua.",
      "suggest": "Ba người hiểu ý, nhanh chóng cởi bỏ túi da thú trên người, đưa qua.",
      "similarity": [
        [
          61,
          0.34
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "三人会意，纷纷解下身上的兽皮囊袋，送了过去。",
        "text": "Ba người hiểu ý, nhao nhao cởi xuống trên người túi da thú túi, đưa qua .",
        "index": 57
      }
    },
    {
      "convert": "Hô Hỏa trưởng lão một vừa mở ra, đưa đến tị khẩu, lỗ mũi hít hà, cẩn thận kiểm tra thực hư.",
      "dich": "Hô Hỏa trưởng lão mở từng túi ra, đưa lên chóp mũi, hít hà mấy cái, cẩn thận kiểm tra thực hư.",
      "suggest": "Hô Hỏa trưởng lão vừa mở miệng, hít vào thở ra mấy hơi thật sâu, cẩn thận kiểm tra thực hư.",
      "similarity": [
        [
          62,
          0.4
        ],
        [
          62,
          0.11
        ],
        [
          62,
          0.11
        ],
        [
          62,
          0.1
        ],
        [
          90,
          0.1
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼火长老一一打开，送到鼻口嗅了嗅，仔细查验。",
        "text": "Hô hỏa trưởng lần trước đánh khai, đưa đến tị khẩu, lỗ mũi ngửi ngửi, tỉ mỉ kiểm tra thực hư .",
        "index": 58
      }
    },
    {
      "convert": "Khi thấy Viên Minh túi túi chỉ có nửa túi lúc, cũng cũng không nói gì, nhưng kéo ra nghe nghe về sau, lông mày không khỏi nhíu lại.",
      "dich": "Khi thấy túi của Viên Minh chỉ có một nửa, lão cũng không nói gì, chỉ là khi mở nút ra, không khỏi nhíu mày.",
      "suggest": "Viên Minh chỉ có nửa túi, cũng không nói gì, nhưng sau khi nghe xong, lông mày không kìm được mà nhíu lại.",
      "similarity": [
        [
          63,
          0.24
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "当看到袁铭的囊袋只有半袋时，倒也没说什么，可打开闻了闻后，眉头不禁皱了起来。",
        "text": "Khi thấy Viên Minh đích túi túi chỉ có nửa túi thời, thật cũng không nói cái gì, có thể mở ra nghe nghe sau, đầu mi không khỏi nhíu lại .",
        "index": 59
      }
    },
    {
      "convert": "\"Ngươi giết con gấu đen này bị Huyết Hồn Đằng ký sinh rồi?\"",
      "dich": "\"Con gấu đen bị người giết đã bị Huyết Hồn Đằng ký sinh?\"",
      "suggest": "\"Ngươi giết con gấu đen này bị Huyết Hồn Đằng ký sinh rồi?\"",
      "similarity": [
        [
          64,
          0.16
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão nhìn về phía Viên Minh, mở miệng hỏi.",
      "dich": "Hô Hỏa trưởng lão nhìn về phía Viên Minh, mở miệng hỏi.",
      "suggest": "Hô Hỏa trưởng lão nhìn Viên Minh, mở miệng hỏi.",
      "similarity": [
        [
          61,
          0.27
        ],
        [
          63,
          0.1
        ],
        [
          65,
          0.7
        ],
        [
          65,
          0.12
        ],
        [
          65,
          0.17
        ],
        [
          72,
          0.16
        ],
        [
          77,
          0.23
        ],
        [
          82,
          0.23
        ],
        [
          87,
          0.16
        ],
        [
          90,
          0.12
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gì Huyết Hồn Đằng?\"",
      "dich": "\"Huyết Hồn Đằng là cái gì?\"",
      "suggest": "\"Cái gì Huyết Hồn Đằng?\"",
      "similarity": [
        [
          66,
          0.11
        ],
        [
          73,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Viên Minh nghe vậy, mặt lộ vẻ vẻ mờ mịt.",
      "dich": "Viên Minh nghe thế, mặt lộ vẻ mịt mờ không hiểu.",
      "suggest": "Viên Minh nghe vậy, trên mặt lộ vẻ mờ mịt.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          67,
          0.22
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão nhíu nhíu mày, không có nói cái gì nữa, phất tay đem túi trữ máu tất cả đều thu vào.",
      "dich": "Hô Hỏa trưởng lão nhíu nhíu mày, không tiếp lời mà phất tay thu hết mấy túi trữ máu lại.",
      "suggest": "Hô Hỏa trưởng lão nhíu nhíu mày, không nói thêm điều gì nữa, phất tay thu tất cả túi máu vào trong.",
      "similarity": [
        [
          63,
          0.11
        ],
        [
          68,
          0.39
        ],
        [
          68,
          0.1
        ],
        [
          87,
          0.1
        ],
        [
          90,
          0.11
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "呼火长老皱了皱眉，没有再说什么，挥手将储血袋全都收了起来。",
        "text": "Hô hỏa trưởng lão trứu rồi nhíu mày, không nói gì nữa, phất tay đem trữ máu túi tất cả đều thu vào .",
        "index": 62
      }
    },
    {
      "convert": "\"Coi như không tệ, có ba người thông qua được khảo nghiệm.\"",
      "dich": "\"Xem như không tệ, có ba người thông qua được khảo nghiệm.\"",
      "suggest": "\"Tốt lắm, đã có ba người vượt qua được khảo nghiệm.\"",
      "similarity": [
        [
          69,
          0.4
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão gật đầu một cái, rồi sau đó bấm đốt ngón tay điểm ra.",
      "dich": "Hô Hỏa trưởng lão gật gật đầu, đoạn bấm đốt ngón tay điểm tới.",
      "suggest": "Hô Hỏa trưởng lão gật đầu một cái, sau đó bấm đốt ngón tay điểm nhẹ một cái.",
      "similarity": [
        [
          61,
          0.13
        ],
        [
          63,
          0.11
        ],
        [
          66,
          0.13
        ],
        [
          69,
          0.12
        ],
        [
          70,
          0.39
        ],
        [
          72,
          0.13
        ],
        [
          77,
          0.11
        ],
        [
          87,
          0.13
        ],
        [
          90,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba đạo tơ mỏng giống như bạch quang theo đầu ngón tay hắn bắn ra, phân biệt rơi vào Viên Minh ba người ngực, chợt lóe rồi biến mất dung nhập ba thân thể người.",
      "dich": "Ba tia sáng màu trắng mảnh như tơ từ ngón tay lão bắn ra, lần lượt rơi lên ngực ba người Viên Minh xong lóe lên rồi biến mất, dung nhập vào thân thể ba người.",
      "suggest": "Ba sợi tơ trắng mỏng như tơ từ đầu ngón tay hắn bắn ra, phân biệt rơi vào ngực ba người Viên Minh, rồi chợt lóe rồi biến mất giữa ba thân thể.",
      "similarity": [
        [
          71,
          0.21
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "三道细丝般的白光从他指尖射出，分别落在袁铭三人胸口，一闪而逝的融入三人身体。",
        "text": "Ba đạo tơ mỏng kiểu đích bạch quang từ đầu ngón tay hắn bắn ra, phân biệt rơi vào Viên Minh ba người ngực, lóe lên một cái rồi biến mất đích dung nhập ba người thân thể .",
        "index": 64
      }
    },
    {
      "convert": "Viên Minh còn chưa kịp phản ứng, liền cảm giác ngực một hồi ấm áp, tiếp theo trên người Bạch Viên da thú trở nên xốp, da thú trong tầng kia từng đạo rễ cây giống như màu máu đường hoa văn, cứng rắn theo trong thân thể của hắn lôi kéo đi ra, khẽ động cơ thể của hắn, nội tạng.",
      "dich": "Viên Minh còn chưa kịp phản ứng đã thấy trước ngực có cảm giác ấm áp, kế đó lớp da vượn trắng trên người bỗng trở nên mềm nhũn, trong lớp da thú kia có từng đường vân màu máu như những sợi rễ, cứng rắn rút ra khỏi cơ thể hắn, kéo lệch cả thân mình, nội tạng của hắn.",
      "suggest": "Viên Minh còn chưa kịp phản ứng thì đã cảm thấy ngực ấm áp, tiếp theo da thú trên người Bạch Viên trở nên xốp hơn, từng sợi dây leo giống như lông thú chui ra từ trong cơ thể, từ trong cơ thể hắn lôi kéo ra ngoài, rồi từ từ tiến vào trong cơ thể hắn, từ trong cơ thể hắn kéo ra ngoài, thông qua nội tạng.",
      "similarity": [
        [
          72,
          0.14
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "袁铭还未反应过来，便觉胸口一阵温热，接着身上的白猿兽皮变得松软，兽皮里层那一道道根须般的血色纹路，硬生生从他身体内拉扯出来，扯动他的肌肉，内脏。",
        "text": "Viên Minh còn chưa phản ứng, liền cảm giác ngực một trận ấm áp, tiếp theo trên người vượn trắng da thú trở nên thả lỏng mềm, da thú trong tầng kia một đạo đạo căn râu kiểu đích huyết sắc hoa văn, cứng rắn từ trong thân thể của hắn lôi kéo ra, khẽ động cơ thể của hắn, nội tạng .",
        "index": 65
      }
    },
    {
      "convert": "Cả người hắn run rẩy không dứt, nhịn không được hai đầu gối một khúc, quỳ rạp xuống đất bên trên, hai cánh tay chống đỡ trên mặt đất, lại cắn chặt răng, sững sờ là không có hô lên âm thanh.",
      "dich": "Cả người hắn không ngừng run rẩy, nhịn không được khuỵu hai đầu gối quỳ rạp xuống đất, chỉ kịp chống hai tay trên nền đất, cắn chặt hàm răng, bất ngờ là hắn không rên lên dù là một tiếng.",
      "suggest": "Cả người hắn run rẩy không thôi, không nhịn được co chân quỳ xuống đất, hai cánh tay chống đỡ trên mặt đất, lại cắn chặt răng, đến lúc này hắn mới cắn chặt răng, im lặng không nói câu gì.",
      "similarity": [],
      "approved": true,
      "chinese": {
        "raw": "他整个人战栗不止，忍不住双膝一曲，跪倒在地上，双臂撑在地上，却咬紧牙关，愣是没有喊出声。",
        "text": "Cả người hắn run rẩy không chỉ, nhịn không được hai đầu gối một khúc, té quỵ dưới đất, hai tay chống tại địa thượng, nhưng cắn chặt răng, cứ là không có hô lên tiếng .",
        "index": 67
      }
    },
    {
      "convert": "Hai người khác tình huống cũng không sai biệt lắm, chỉ là bọn hắn không có Viên Minh kiên nhẫn, nhao nhao té trên mặt đất run rẩy, kêu thảm không ngớt.",
      "dich": "Tình trạng hai người kia cũng tương tự, chỉ là bọn họ không có cứng cỏi như Viên Minh mà nhao nhao ngã lăn ra đất, người run rẩy, miêng không ngừng kêu thảm.",
      "suggest": "Tình huống hai bên cũng không khác nhau là mấy, chỉ là bọn hắn không có kiên nhẫn, đành phải nằm thẳng cẳng trên mặt đất run rẩy, kêu thảm thiết không thôi.",
      "similarity": [
        [
          74,
          0.12
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "另外两人情况也差不多，只是他们没有袁铭的坚忍，纷纷倒在地上颤抖，惨呼不已。",
        "text": "Hai người khác tình huống cũng kém không nhiều, chỉ là bọn hắn không có Viên Minh đích kiên nhẫn, nhao nhao té trên mặt đất run rẩy, kêu thảm không thôi .",
        "index": 68
      }
    },
    {
      "convert": "Tốt tại quá trình này không có tiếp tục quá lâu, mấy hơi thở về sau, ba người trên người da thú triệt để cởi xuống, rơi trên mặt đất.",
      "dich": "May là quá trình này không tiếp tục quá lâu, chỉ sau mấy hơi thở, lớp da thú trên người bọn hắn đã hoàn toàn tróc ra, rơi trên mặt đất.",
      "suggest": "Quá trình này cũng không kéo dài quá lâu, sau mấy hơi thở, da thú trên người ba người sau đó hoàn toàn cởi bỏ, nằm trên mặt đất.",
      "similarity": [
        [
          75,
          0.3
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "好在这个过程没有持续太久，几个呼吸后，三人身上的兽皮彻底脱掉，落在地上。",
        "text": "May mà quá trình này không có duy trì lâu dài quá lâu, mấy hơi thở sau, ba người trên người da thú triệt để cởi xuống, rơi trên mặt đất .",
        "index": 69
      }
    },
    {
      "convert": "Nhưng Viên Minh ba người nhưng thật giống như vượt qua mấy canh giờ lâu, hư thoát giống như ngồi dưới đất, toàn thân da thịt đỏ bừng một mảnh, trên người quần áo đã ngàn vết lở loét.",
      "dich": "Nhưng ba người Viên Minh lại giống như phải trả qua mấy canh giờ, hư thoát ngồi bệt trên mặt đất, da dẻ toàn thân đỏ bừng, còn quần áo ai cũng thủng chi chít trăm ngàn vết.",
      "suggest": "Ba người Viên Minh lại thực sự vượt qua mấy canh giờ, thân hình trần như nhộng ngồi dưới đất, da thịt toàn thân đỏ bừng lên, quần áo trên người đã lấm tấm những vết trầy xước.",
      "similarity": [
        [
          76,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "可袁铭三人却好像度过了数个时辰之久，虚脱般坐在地上，周身肌肤通红一片，身上的衣衫已经千疮百孔。",
        "text": "Khả Viên Minh ba người nhưng thật giống như vượt qua mấy canh giờ lâu, tụt huyết áp kiểu ngồi dưới đất, quanh thân da thịt đỏ bừng một mảnh, quần áo trên người đã vỡ nát .",
        "index": 70
      }
    },
    {
      "convert": "Ba người bại liệt trên mặt đất, miệng lớn thở dốc, một hồi lâu mới miễn cưỡng khôi phục lại, nhìn về phía da thú ánh mắt rất là phức tạp.",
      "dich": "Ba người vô lực ngồi trên mặt đất, há miệng thở dốc, mất một lúc lâu mới miễn cưỡng khôi phục lại, nhất tề đưa mắt nhìn tấm da thú với vẻ phức tạp.",
      "suggest": "Ba người nằm bất động trên mặt đất, thở dốc một hồi lâu mới miễn cưỡng khôi phục lại, ánh mắt nhìn về phía da thú rất phức tạp.",
      "similarity": [
        [
          77,
          0.33
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "三人瘫软在地，大口喘息，好一会才勉强恢复过来，看向兽皮的眼神很是复杂。",
        "text": "Ba người xụi lơ trên mặt đất, mồm to thở dốc, một hồi lâu mới miễn cưỡng khôi phục lại, nhìn về phía da thú đích nhãn thần rất là phức tạp .",
        "index": 71
      }
    },
    {
      "convert": "Phủ thêm da thú về sau, thực lực của bọn hắn tăng nhiều, nhưng này lần thống khổ quả thực lợi hại.",
      "dich": "Sau khi khoác tấm da thú này lên, thực lực bọn hắn đều tăng nhiều nhưng lần đau khổ mới đây quả là kinh khủng.",
      "suggest": "Sau khi được phủ thêm da thú, thực lực bọn hắn tăng lên rất nhiều, nhưng những lần thống khổ này quả thực rất kinh khủng.",
      "similarity": [
        [
          78,
          0.22
        ]
      ],
      "approved": true,
      "chinese": {
        "raw": "披上兽皮后，他们的实力大增，可这番痛苦着实厉害。",
        "text": "Phủ thêm da thú sau, thực lực của bọn họ tăng nhiều, nhưng này phiên thống khổ quả thực lợi hại .",
        "index": 72
      }
    },
    {
      "convert": "\"Tùy ngoại nhân thi triển Phi Mao Thuật, muốn trải qua không nhỏ thống khổ, bất quá chờ các ngươi tu thành Pháp lực, chính mình thi triển thời điểm, tình huống lại tốt nhiều.\"",
      "dich": "\"Nhờ người ngoài thi triển Phi Mao Thuật sẽ phải trải qua thống khổ không nhỏ, nhưng chờ khi các người tu thành pháp lực, khi tự mình thi triển sẽ đỡ hơn nhiều.\"",
      "suggest": "\"Tùy ngoại nhân thi triển thuật Phi Mao, sẽ phải chịu đựng không ít thống khổ, nhưng đợi sau khi các ngươi tu thành Pháp lực, tự mình thi triển sẽ tốt hơn rất nhiều.\"",
      "similarity": [
        [
          79,
          0.19
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão âm thanh âm thanh truyền đến, cắt đứt ba người suy nghĩ.",
      "dich": "Tiếng Hô Hỏa trưởng lão truyền tới cắt ngang dòng suy nghĩ của ba người.",
      "suggest": "Hô Hỏa trưởng lão truyền đến, cắt đứt suy nghĩ của ba người.",
      "similarity": [
        [
          61,
          0.21
        ],
        [
          63,
          0.1
        ],
        [
          66,
          0.18
        ],
        [
          69,
          0.12
        ],
        [
          71,
          0.17
        ],
        [
          80,
          0.54
        ],
        [
          80,
          0.17
        ],
        [
          82,
          0.16
        ],
        [
          87,
          0.17
        ],
        [
          90,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Đúng là?\"",
      "dich": "\"Thật vậy sao?\"",
      "suggest": "\"Đúng là?\"",
      "similarity": [
        [
          6,
          0.18
        ],
        [
          81,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba người nghe vậy đều là vui vẻ.",
      "dich": "Ba người nghe vậy đều thấy vui vẻ.",
      "suggest": "Ba người nghe vậy đều rất vui vẻ.",
      "similarity": [
        [
          82,
          0.6
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Là thật là giả, các ngươi thử qua chẳng phải sẽ biết!",
      "dich": "\"Thật hay không, các ngươi thử qua chẳng phải là biết sao?!",
      "suggest": "\"Là thật hay giả, các ngươi thử chẳng phải sẽ biết rõ sao!",
      "similarity": [
        [
          83,
          0.21
        ]
      ],
      "approved": true
    },
    {
      "convert": "Kế tiếp ta truyền thụ cho các ngươi Huyết Khí Pháp, chuyên tâm nghe kỹ!\"",
      "dich": "Tiếp đây ta sẽ truyền thụ Huyết Khí Pháp cho các ngươi, tập trung nghe cho kỹ!\"",
      "suggest": "Tiếp theo ta truyền thụ Huyết Khí pháp cho các ngươi, các ngươi nghe kỹ rồi hẵng nói!\"",
      "similarity": [
        [
          84,
          0.27
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão rất là không kiên nhẫn nói.",
      "dich": "Hô Hỏa trưởng lão đáp với giọng mất kiên nhẫn.",
      "suggest": "Hô Hỏa trưởng lão có chút không kiên nhẫn nói.",
      "similarity": [
        [
          61,
          0.21
        ],
        [
          66,
          0.19
        ],
        [
          69,
          0.12
        ],
        [
          71,
          0.16
        ],
        [
          81,
          0.16
        ],
        [
          85,
          0.29
        ],
        [
          85,
          0.25
        ],
        [
          87,
          0.18
        ],
        [
          90,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Ba người vội vàng ngồi xuống, tập trung tư tưởng lắng nghe.",
      "dich": "Ba người vội vàng ngồi dậy, tập trung tinh thần lắng nghe.",
      "suggest": "Ba người vội vàng ngồi xuống, tập trung tư tưởng lắng nghe.",
      "similarity": [
        [
          86,
          0.44
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Cái gọi là 'Huyết Khí Pháp ', chính là một môn thông qua minh tưởng Luyện Khí, đến tăng cường huyết khí công pháp, sau khi nhập môn liền coi là thật sự bước chân vào người người cực kỳ hâm mộ tu Tiên chi đồ, trở thành một tên Luyện Khí kỳ tu sĩ, đợi tích góp từng tí một nhất định được Pháp lực, liền có thể thi triển Phi Mao Thuật.",
      "dich": "\"Cái gọi Huyết Khí Pháp chính là một môn công pháp thông qua minh tưởng luyện khí, từ đó tăng cường huyết khí. Sau khi nhập môn liền coi là chính thức bước chân vào Tu Tiên đồ mà người người hâm mộ, trở thành tu sĩ Luyện Khí kỳ, đợi tích góp từng chút pháp lực tới một mức nhất định là có thể thi triển Phi Mao Thuật.",
      "suggest": "\"Huyết Khí pháp hay còn gọi là 'Huyết Khí pháp', là một môn công pháp dựa vào luyện khí, tăng cường huyết khí, sau khi nhập môn liền xem như là một tu sĩ cực kỳ hâm mộ tu tiên, sau khi nhập môn liền xem như là một tu sĩ Luyện Khí kỳ, đợi khi tích lũy được từng tí từng tí Pháp lực nhất định, liền có thể thi triển Phi Mao Thuật.",
      "similarity": [
        [
          87,
          0.18
        ]
      ],
      "approved": true
    },
    {
      "convert": "Khẩu quyết như sau, địa phế có hỏa, theo U Tuyền nhập, tăng lên vào bụng, huy hoàng như đuốc...\"",
      "dich": "Khẩu quyết như sau: Địa phế hữu hỏa, tòng U tuyền nhập, thượng thăng nhập phúc, hoàng hoàng như cự ...\"",
      "suggest": "Khẩu quyết này như sau: Địa phế có hỏa, từ U Tuyền nhập vào, huy hoàng như đuốc...\"",
      "similarity": [
        [
          88,
          0.18
        ],
        [
          98,
          0.26
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão chậm rãi nói ra.",
      "dich": "Hô Hỏa trưởng lão chậm rãi giảng giải.",
      "suggest": "Hô Hỏa trưởng lão chậm rãi nói.",
      "similarity": [
        [
          61,
          0.21
        ],
        [
          66,
          0.19
        ],
        [
          69,
          0.11
        ],
        [
          71,
          0.16
        ],
        [
          81,
          0.16
        ],
        [
          86,
          0.25
        ],
        [
          89,
          0.61
        ],
        [
          89,
          0.16
        ],
        [
          90,
          0.11
        ]
      ],
      "approved": true
    },
    {
      "convert": "Toàn bộ quyển sách Huyết Khí Pháp khẩu quyết chừng hai trăm ba trăm chữ, nội dung cũng có chút lượn quanh miệng khó hiểu, bất quá Viên Minh phát hiện, chính mình nghe xong một lần liền đã một chữ không sai đất thoải mái nhớ kỹ.",
      "dich": "Cả bộ khẩu quyết Huyết Khí Pháp chừng hai, ba trăm chữ, nội dung có chút trúc trắc tối nghĩa, nhưng Viên Minh phát hiện bản thân nghe một lần đã có thể dễ dàng nhớ không sót chữ nào.",
      "suggest": "Toàn bộ khẩu quyết Huyết Khí Pháp trong quyển sách dài chừng hai trăm ba trăm chữ, nội dung có chút khó hiểu, bất quá Viên Minh phát hiện, mình nghe một lần đã thuộc lòng một chữ không sai biệt lắm.",
      "similarity": [
        [
          90,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Trí nhớ của ta vậy mà như vậy tốt.\"",
      "dich": "\"Trí nhớ của ta tốt vậy sao?!\"",
      "suggest": "\"Trí nhớ của ta không tệ lắm.\"",
      "similarity": [
        [
          60,
          0.1
        ],
        [
          91,
          0.37
        ]
      ],
      "approved": true
    },
    {
      "convert": "Trong lòng của hắn có chút kinh ngạc, nhiều hơn nữa là mừng rỡ.",
      "dich": "Trong lòng hắn có chút kinh ngạc, còn lại phần lớn là mừng rỡ.",
      "suggest": "Trong lòng của hắn có chút kinh ngạc, hơn nữa còn mừng rỡ.",
      "similarity": [
        [
          92,
          0.43
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người khác không được vò đầu bứt tai, vẻ mặt lo lắng, hiển nhiên không có nhớ kỹ.",
      "dich": "Hai người kia không ngừng gãi đầu gãi tai, lộ vẻ lo lắng, hiển nhiên là nhớ không hết.",
      "suggest": "Hai người khác không được vò đầu bứt tai, vẻ mặt lo lắng, hiển nhiên không nhớ rõ.",
      "similarity": [
        [
          93,
          0.24
        ]
      ],
      "approved": true
    },
    {
      "convert": "\"Hô Hỏa trưởng lão, có thể hay không lập lại lần nữa?\"",
      "dich": "\"Hô Hỏa trưởng lão, người có thể nói lại lần nữa không?\"",
      "suggest": "\"Hô Hỏa trưởng lão, có thể lập lại lần nữa?\"",
      "similarity": [
        [
          61,
          0.19
        ],
        [
          66,
          0.19
        ],
        [
          69,
          0.12
        ],
        [
          71,
          0.16
        ],
        [
          81,
          0.15
        ],
        [
          86,
          0.18
        ],
        [
          91,
          0.17
        ],
        [
          94,
          0.45
        ],
        [
          94,
          0.13
        ]
      ],
      "approved": true
    },
    {
      "convert": "Cái kia Dã Trư Phi Mao thú nô chần chừ một chút về sau, khẩn cầu.",
      "dich": "Tên thú nô mang da lợn lòi kia sau một thoáng chần chờ, dùng ngữ điệu khẩn cầu hỏi.",
      "suggest": "Dã Trư Phi Mao chần chờ một chút rồi khẩn khoản khẩn cầu.",
      "similarity": [],
      "approved": true
    },
    {
      "convert": "\"Ta chỉ lại nói một lần cuối cùng.\"",
      "dich": "\"Ta chỉ nói thêm một lần cuối.\"",
      "suggest": "\"Ta chỉ nói một lần cuối cùng.\"",
      "similarity": [
        [
          96,
          0.42
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hô Hỏa trưởng lão hờ hững nhìn người nọ liếc mắt, một lần nữa tụng đọc một lần Huyết Khí Pháp khẩu quyết.",
      "dich": "Hô Hỏa trưởng lão lạnh nhạt nhìn y một cái rồi tụng niệm khẩu quyết Huyết Khí Pháp thêm lần nữa.",
      "suggest": "Hô Hỏa trưởng lão hờ hững nhìn người nọ, một lần nữa tụng đọc khẩu quyết Huyết Khí Pháp.",
      "similarity": [
        [
          61,
          0.12
        ],
        [
          63,
          0.1
        ],
        [
          66,
          0.12
        ],
        [
          69,
          0.12
        ],
        [
          71,
          0.12
        ],
        [
          81,
          0.12
        ],
        [
          96,
          0.14
        ],
        [
          97,
          0.32
        ]
      ],
      "approved": true
    },
    {
      "convert": "Hai người vội vàng dụng tâm trí nhớ, lần này cuối cùng miễn cưỡng ghi nhớ.",
      "dich": "Hai người vội vàng tập trung tinh thần ghi nhớ, rốt cuộc lần này cũng miễn cưỡng nhớ được.",
      "suggest": "Hai người vội vàng dùng hết tâm trí nhớ lại, đến cuối cùng mới miễn cưỡng ghi nhớ.",
      "similarity": [
        [
          98,
          0.17
        ]
      ],
      "approved": true
    }
  ],
  "currentWorkingLine": 99,
  "changed": true
}