{
  "next": {
    "id": 91,
    "title": "Chương 91: Không chạy"
  },
  "previous": {
    "id": 89,
    "title": "Chương 89: Cả đời sở cầu"
  },
  "title": {
    "convert": "Chương 90",
    "dich": "Chương 90"
  },
  "lines": [
    {
      "convert": "Mấy ngày về sau, sáng sớm.",
      "dich": "Một sáng sớm của mấy ngày sau đó.",
      "suggest": "Mấy ngày sau, trời đã sáng.",
      "similarity": [
        [
          0,
          0.11
        ]
      ]
    },
    {
      "convert": "Giờ Mão chưa đến, Hỏa Phường ở bên trong liền có đinh đương chùy vang thanh âm truyền đến.",
      "dich": "Chưa đến giờ Mão, bên trong Hỏa phường đã có tiếng vung búa đinh đương truyền ra.",
      "suggest": "Giờ Mão vừa đến, bên trong Hỏa phường đã có tiếng đinh đinh đinh búa vang lên.",
      "similarity": [
        [
          1,
          0.41
        ]
      ]
    },
    {
      "convert": "Một gian chế tạo trong phòng, nhiệt khí bốc hơi, đánh lấy mình trần Viên Minh đang tay cầm Chú Tạo Chùy, liên tục đập nện lấy cái đe sắt bên trên phôi sắt, sáng tỏ đỏ tươi hoả tinh tứ tán vẩy ra.",
      "dich": "Trong một phòng rèn đúc, hơi nóng bốc lên, Viên Minh cởi trần đang cầm búa rèn nện liên tục lên phôi trên đe sắt, tia lửa đỏ thắm từ đó bắn ra tung tóe.",
      "suggest": "Trong phòng có một cái giếng nước nóng bốc hơi, Viên Minh tay cầm chú tạo chùy, liên tục khuấy động phôi sắt trên đe sắt, sáng tỏ ra ánh lửa đỏ tươi đang bay lượn trên không.",
      "similarity": [
        [
          2,
          0.12
        ]
      ]
    },
    {
      "convert": "Ánh mắt của hắn chuyên chú, hai mắt tập trung ở phôi sắt phía trên, trong mắt tựa hồ không có vật gì khác nữa.",
      "dich": "Viên Minh trông rất chăm chú, hai mắt tập trung vào phôi sắt, trong mắt dường như không có gì khác.",
      "suggest": "Ánh mắt hắn nhìn chằm chằm vào phôi sắt phía trên, hai mắt nhìn vào trong phôi sắt, trong mắt tựa hồ không còn vật gì khác nữa.",
      "similarity": [
        [
          3,
          0.19
        ]
      ]
    },
    {
      "convert": "Cánh tay của hắn cùng Chú Tạo Chùy chặt chẽ kết nối, nhìn như chỉ là đơn giản cầm nắm, kì thực lại là âm thầm vận chuyển Khu vật thuật, đem pháp lực quán chú vào chùy bên trong, tạo thành một loại như cánh tay chỉ điểm toàn vẹn cảm giác.",
      "dich": "Cánh tay hắn kết nối chặt chẽ với búa rèn, trông như chỉ là cầm nắm đơn giản, kỳ thực lại đang âm thầm vẩn chuyển Khu Vật thuật, quán chú pháp lực vào trong búa, hình thành một loại cảm giác giống hệt như điều khiển cánh tay.",
      "suggest": "Cánh tay của hắn và chú tạo chùy rất chặt chẽ, thoạt nhìn chỉ là cầm nắm đơn giản, kỳ thật lại là âm thầm vận chuyển thuật Khu Vật, đem Pháp lực quán chú vào trong chùy, tạo thành một loại cảm giác giống như cánh tay chỉ điểm.",
      "similarity": [
        [
          4,
          0.29
        ]
      ]
    },
    {
      "convert": "Viên Minh một chùy tiếp theo một chùy rơi đập, tốc độ càng lúc càng nhanh, không ngừng hướng phía cái mục tiêu kia tới gần.",
      "dich": "Viên Minh nện từng búa từng búa nối tiếp nhau, tốc độ càng lúc càng nhanh, không ngừng tiếp cận mục tiêu kia.",
      "suggest": "Viên Minh liên tiếp đập xuống, tốc độ càng lúc càng nhanh, không ngừng hướng tới mục tiêu mà hắn nhắm tới.",
      "similarity": [
        [
          5,
          0.41
        ]
      ]
    },
    {
      "convert": "Vội vàng tiếng vang như châu rơi khay ngọc, rốt cục cũng tạo thành vận luật đặc biệt.",
      "dich": "Tiếng vang dồn dập như châu rơi đĩa ngọc, cuối cùng cũng hình thành một nhịp điệu đặc biệt.",
      "suggest": "Tiếng vang vội vàng như châu rơi xuống khay ngọc, rút cuộc cũng tạo thành vận luật đặc biệt.",
      "similarity": [
        [
          6,
          0.15
        ]
      ]
    },
    {
      "convert": "Tám trăm ba mười bảy, mười tám trăm ba mươi tám . ",
      "dich": "Tám trăm ba mươi bảy, tám trăm ba mươi tám ...",
      "suggest": "Tám trăm ba mươi bảy, mười tám trăm ba mươi tám. ",
      "similarity": [
        [
          7,
          0.59
        ]
      ]
    },
    {
      "convert": "Chín trăm bốn mươi mốt, chín trăm bốn mươi hai, chín trăm bốn mươi ba ",
      "dich": "Chín trăm bốn mươi mốt, chín trăm bốn mươi hai, chín trăm bốn mươi ba ...",
      "suggest": "Chín trăm bốn mươi mốt, chín trăm bốn mươi hai, chín trăm bốn mươi ba.",
      "similarity": [
        [
          8,
          0.88
        ],
        [
          10,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh toàn thân mồ hôi ra như dầu, trên trán mồ hôi hột lớn chừng hạt đậu càng là không ngừng lăn xuống, ba ba quẳng địa.",
      "dich": "Viên Minh cả người mồ hôi bóng loáng, từng giọt to như hạt đậu không ngừng lăn trên trán, tí tách rơi xuống nền đất.",
      "suggest": "Mồ hôi trên trán Viên Minh như dầu, không ngừng chảy ra, lăn lăn mấy vòng trên trán.",
      "similarity": []
    },
    {
      "convert": "\"Sắp rồi, cũng nhanh \" Viên Minh cắn chặt hàm răng, trong lòng cũng đang không ngừng nhắc tới.",
      "dich": "Chín trăm bảy mươi tám, chín trăm bảy mươi chín ...",
      "suggest": "\"Sắp rồi, cũng nhanh rồi, nhanh rồi, nhanh rồi!\" Viên Minh cắn chặt răng, trong lòng cũng đang không ngừng nhắc tới.",
      "similarity": []
    },
    {
      "convert": "Chín trăm bảy mươi tám, chín trăm bảy mươi chín ",
      "dich": "Cánh tay hắn đã cứng ngắc, động tác vung búa nện xuống bắt đầu hơi lệch đi nhưng hắn vẫn đang cố gắng khống chế, không để việc nện búa xuất hiện sai sót nào.",
      "suggest": "Chín trăm bảy mươi tám, chín trăm bảy mươi chín.",
      "similarity": [
        [
          8,
          0.12
        ],
        [
          10,
          0.82
        ]
      ]
    },
    {
      "convert": "Cánh tay của hắn đã cứng ngắc, vung mạnh nện động tác bắt đầu có chút biến hình, nhưng ném ở cố gắng khống chế, không cho gõ chùy xuất hiện sai lệch chút nào.",
      "dich": "Nhưng sức người chung quy cũng có hạn, không phải cứ có ý chí là có thể vượt qua.",
      "suggest": "Cánh tay của hắn đã cứng ngắc, động tác vung mạnh bắt đầu có chút biến hóa, nhưng vẫn cố gắng kiềm chế, không cho động tác vung mạnh của chùy xuất hiện sai lệch chút nào.",
      "similarity": [
        [
          11,
          0.28
        ]
      ]
    },
    {
      "convert": "Nhưng nhân lực có lúc cạn kiệt, cuối cùng không phải chỉ dựa vào ý chí liền có thể khắc phục.",
      "dich": "Búa thứ chín trăm tám mươi mốt vừa rơi xuống, tiếng nện búa vốn đang trong trẻo dễ nghe chợt có thêm một tia trầm đục không nên có.",
      "suggest": "Nhưng nhân lực có lúc cạn kiệt, cuối cùng không phải chỉ dựa vào ý chí là có thể khắc phục được.",
      "similarity": [
        [
          12,
          0.19
        ]
      ]
    },
    {
      "convert": "Thứ chín trăm tám mươi mốt chùy rơi xuống một cái chớp mắt, nguyên bản thanh âm thanh thúy dễ nghe, lại hiện ra một tia không nên có ngột ngạt.",
      "dich": "Viên Minh lập tức biết mình lại thất bại.",
      "suggest": "Một phát chùy thứ chín trăm tám mươi mốt rơi xuống, vốn thanh âm nghe rất dễ nghe, nhưng hiện ra một chút ngột ngạt không thể hình dung nổi.",
      "similarity": [
        [
          13,
          0.21
        ],
        [
          22,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh liền biết, lại thất bại.",
      "dich": "Hắn ngưng động tác lại, không tiếp tục tiến hành nện gõ vô nghĩa, mà chỉ trơ mắt nhìn phôi sắt trên đe dần nguội đi.",
      "suggest": "Viên Minh biết mình đã thất bại.",
      "similarity": [
        [
          14,
          0.23
        ],
        [
          37,
          0.13
        ],
        [
          84,
          0.12
        ],
        [
          106,
          0.13
        ]
      ]
    },
    {
      "convert": "Hắn dừng động tác lại, không tiếp tục tiến hành không có ý nghĩa nện gõ, trơ mắt nhìn xem cái đe sắt bên trên phôi sắt một chút xíu làm lạnh.",
      "dich": "Chồn lửa vẫn luôn ở bên cạnh quan sát, phát giác Viên Minh thất vọng liền nhanh chóng chạy tới trước mặt hắn, duỗi móng vuốt ra chộp cây búa rèn, tựa như muốn giúp hắn rèn tiếp.",
      "suggest": "Hắn dừng động tác lại, không tiếp tục thúc giục, trơ mắt nhìn cái đe sắt đang làm lạnh phôi sắt bên trong.",
      "similarity": [
        [
          15,
          0.28
        ]
      ]
    },
    {
      "convert": "Một mực tại một bên vây xem Hỏa Chồn, cũng đã nhận ra Viên Minh thất lạc, nhanh chóng chạy tới trước mặt của hắn, duỗi ra móng vuốt đi bắt Chú Tạo Chùy, tựa hồ là muốn giúp hắn tiếp tục rèn luyện.",
      "dich": "Viên Minh xoa xoa đầu nó, mỉm cười rồi đặt búa rèn qua một bên.",
      "suggest": "Hỏa chồn một mực đứng xem một bên cũng nhận ra Viên Minh thất lạc, vội vàng chạy tới trước mặt hắn, duỗi móng vuốt bắt lấy Chú Tạo Chùy, dường như muốn tiếp tục rèn luyện bản thân.",
      "similarity": [
        [
          16,
          0.25
        ]
      ]
    },
    {
      "convert": "Viên Minh sờ lên đầu của nó, cười đem Chú Tạo Chùy đặt ở một bên.",
      "dich": "Trên thực tế, Viên Minh không phải cảm thấy thất vọng mà chỉ đang hồi tưởng lại quá trình vừa rồi.",
      "suggest": "Viên Minh vuốt vuốt đầu nó, cười cười đặt Chú Tạo Chùy sang một bên.",
      "similarity": [
        [
          17,
          0.17
        ]
      ]
    },
    {
      "convert": "Hắn trên thực tế cũng không phải là ở thất lạc, mà chỉ là ở nghĩ lại, bởi vì thần hồn chi lực không yếu, hắn Khu vật thuật tu luyện coi như trôi chảy, nhưng khoảng cách dung hội quán thông còn có một số khoảng cách, đây cũng là hắn luyện phôi thất bại nguyên nhân chủ yếu.",
      "dich": "Hắn thấy lực lượng thần hồn bản thân không yếu, Khu Vật thuật của hắn cũng xem như liền mạch lưu loát, thế nhưng khoảng cách tới mức dung hội quán thông vẫn còn thiếu một chút, đây cũng chính là nguyên nhân chủ yếu khiến hắn rèn phôi thất bại.",
      "suggest": "Trên thực tế hắn cũng không thất lạc, mà chỉ là suy nghĩ lại. Bởi vì thần hồn chi lực không yếu, hắn tu luyện Thuật Khu Vật coi như trôi chảy, nhưng khoảng cách đến với hội quán còn có một số khoảng cách nhất định, đây cũng là nguyên nhân chủ yếu khiến hắn luyện phôi thất bại.",
      "similarity": [
        [
          19,
          0.2
        ]
      ]
    },
    {
      "convert": "Lúc này, một bóng người từ đằng xa đi tới, chính là Phương Cách.",
      "dich": "Lúc này, bóng dáng Phương Cách từ đằng xa bước tới.",
      "suggest": "Lúc này, một bóng người từ đằng xa bay tới, đúng là Phương Cách.",
      "similarity": [
        [
          20,
          0.17
        ]
      ]
    },
    {
      "convert": "\"Tiến bộ của ngươi so với ta tưởng tượng phải nhanh, có thể ở ngắn ngủi mấy ngày bên trong có tiến bộ lớn như vậy, đã có thể liên tục nện gõ ra chín trăm tám mươi mốt chùy, đầy đủ luyện chế Linh thú bộ yên ngựa ghế ngồi loại hình.",
      "dich": "\"Ngươi tiến bộ còn nhanh hơn ta tưởng.",
      "suggest": "\"Tiến bộ của ngươi so với ta tưởng tượng phải nhanh hơn nhiều. Trong mấy ngày ngắn ngủi mà đã có thể liên tục đập vào chín trăm tám mươi mốt chùy. Có thể liên tục đập vào chín trăm tám mươi mốt chùy, đủ để luyện chế ra bộ ghế ngồi của Linh thú.",
      "similarity": [
        [
          22,
          0.17
        ]
      ]
    },
    {
      "convert": "Có thể nói, trình độ của ngươi đã vượt qua Hỏa Luyện Đường đại đa số đệ tử.\"",
      "dich": "Chỉ trong mấy ngày ngắn ngủi đã có tiến bộ lớn như vậy, có thể liên tục quai búa chín trăm tám mươi mốt lần, thừa đủ để luyện chế một món kiểu yên lưng linh thú.",
      "suggest": "Có thể nói, trình độ của ngươi đã vượt qua đại đa số đệ tử Hỏa Luyện Đường.\"",
      "similarity": [
        [
          23,
          0.74
        ]
      ]
    },
    {
      "convert": "Hắn đi vào Viên Minh bên người dừng bước, trên dưới nhìn Viên Minh một chút, mở miệng nói ra.",
      "dich": "Có thể nói, trình độ của ngươi đã vượt xa đại đa số đệ tử Hỏa Luyện đường.\"",
      "suggest": "Hắn đi tới bên người Viên Minh, quan sát trên dưới Viên Minh một chút, mở miệng nói.",
      "similarity": [
        [
          24,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Đa tạ sư huynh khích lệ, bất quá khoảng cách cái mục tiêu kia, hay là kém mười chín chùy.\"",
      "dich": "Y đi tới cạnh Viên Minh, nhìn hắn một lượt rồi mở miệng nói.",
      "suggest": "\"Đa tạ sư huynh khích lệ, nhưng khoảng cách đến mục tiêu kia hay là kém mười chín chùy.\"",
      "similarity": [
        [
          25,
          0.53
        ]
      ]
    },
    {
      "convert": "Viên Minh nói.",
      "dich": "\"Đa tạ sư huynh khích lệ, có điều khoảng cách đến mục tiêu kia vẫn còn thiếu mười chín búa.\"",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          30,
          0.11
        ],
        [
          37,
          0.18
        ],
        [
          42,
          0.2
        ],
        [
          84,
          0.12
        ],
        [
          87,
          0.11
        ],
        [
          99,
          0.11
        ],
        [
          102,
          0.11
        ],
        [
          106,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Sai một ly đi nghìn dặm, nhìn như chỉ kém mười chín chùy, kì thực cách còn rất xa.\"",
      "dich": "\"Sai một ly đi ngàn dặm, trông như chỉ thiếu có mười chín búa, kỳ thực còn cách rất xa.\"",
      "suggest": "\"Một ly đi ngàn dặm, nhìn như chỉ kém mười chín chùy, kì thật còn xa lắm.\"",
      "similarity": [
        [
          26,
          0.21
        ]
      ]
    },
    {
      "convert": "Phương Cách gật gật đầu, vẻ mặt thành thật nói.",
      "dich": "Phương Cách gật gật đầu, lộ vẻ thành thật nói.",
      "suggest": "Phương Cách gật gật đầu, vẻ mặt thành thật nói.",
      "similarity": [
        [
          27,
          0.65
        ]
      ]
    },
    {
      "convert": "Viên Minh vốn còn muốn tiếp tục khách sáo vài câu ngạnh sinh sinh nuốt trở vào, không khỏi có chút xấu hổ, trong lòng tự nhủ ngươi đến cùng là tới cổ vũ ta, hay là tới tổn hại ta sao?",
      "dich": "Viên Minh đang tính nói thêm mấy câu khách sáo, nghe vậy chỉ có thể nuốt ngược vào, không khỏi xấu hổ, trong lòng thầm mắng rốt cuộc ngươi đến cổ vũ ta, hay là đến cười nhạo ta?",
      "suggest": "Viên Minh vốn đang muốn tiếp tục khách sáo vài câu, đã bị nghẹn họng, trong lòng tự nhủ tiểu tử này đến cổ vũ ta, hay là đang tổn hại ta?",
      "similarity": [
        [
          28,
          0.2
        ]
      ]
    },
    {
      "convert": "\"Ta minh bạch, ta chênh lệch không chỉ là mười chín chùy vấn đề, mà là trên lực lượng, trên kỹ xảo, thậm chí chuyên chú mức độ bên trên, cũng đều có chênh lệch không nhỏ.\"",
      "dich": "\"Ta hiểu rõ thiếu sót của bản thân không chỉ là chuyện mười chín búa, mà trên phương diện lực lượng, kỹ xảo, thậm chí mức độ chuyên chú đều còn thiếu sót không nhỏ.\"",
      "suggest": "\"Ta hiểu rõ, chênh lệch không chỉ là mười chín chùy, mà còn là lực lượng, kỹ xảo, thậm chí trình độ chuyên chú cũng chênh lệch không nhỏ.\"",
      "similarity": [
        [
          29,
          0.36
        ]
      ]
    },
    {
      "convert": "Viên Minh suy nghĩ một chút về sau, nói như thế.",
      "dich": "Viên Minh trầm ngâm ngẫm nghĩ một chút rồi nói.",
      "suggest": "Viên Minh suy nghĩ một chút, sau đó nói như thế.",
      "similarity": [
        [
          30,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Nhìn ra được, ngươi cũng không phải thật tâm thích luyện khí, cho nên ta có chút không rõ, sư tôn nàng đã đặc biệt đã thông báo, ngươi có thể không cần sàng lọc tài liệu luyện phôi, có thể ngươi vì sao còn muốn kiên trì như thế, thậm chí so với người khác nỗ lực càng nhiều cố gắng?\"",
      "dich": "\"Ta nhìn ra được, ngươi cũng không phải thật lòng thích luyện khí, thế nên ta thấy hơi khó hiểu, sư tôn người đã đặc biệt thông báo, ngươi có thể không làm sàng liệu, thế nhưng sao ngươi vẫn kiên trí như vậy, thậm chí còn bỏ công cố gắng nhiều hơn người khác?\"",
      "suggest": "'Xem ra ngươi cũng không phải thật tâm thích luyện khí, cho nên ta có chút không rõ, sư tôn nàng đã đặc biệt thông báo, ngươi có thể không cần sàng lọc tài liệu luyện phôi, nhưng vì sao ngươi vẫn kiên trì như vậy, thậm chí còn phải cố gắng hơn nữa so với những người khác?'",
      "similarity": [
        [
          31,
          0.39
        ]
      ]
    },
    {
      "convert": "Phương Cách mặt nghiêm túc bên trên, thêm ra một tia nghi hoặc thần sắc, hỏi.",
      "dich": "\"Vì ta không thích đi đường vòng.\"",
      "suggest": "Trên mặt Phương Cách hiện lên vẻ nghiêm túc, mang theo chút nghi hoặc, hỏi.",
      "similarity": []
    },
    {
      "convert": "\"Bởi vì ta không thích đường vòng.\"",
      "dich": "Viên Minh nhìn về phía vị sư huynh nghiêm túc này, đáp.",
      "suggest": "\"Bởi vì ta không thích đi đường vòng.\"",
      "similarity": [
        [
          32,
          0.71
        ]
      ]
    },
    {
      "convert": "Viên Minh nhìn về phía vị này nghiêm túc sư huynh, trả lời.",
      "dich": "\"Hửm?\"",
      "suggest": "Viên Minh nhìn vị sư huynh nghiêm túc này, trả lời.",
      "similarity": [
        [
          33,
          0.54
        ]
      ]
    },
    {
      "convert": "\"Ừm?\"",
      "dich": "Phương Cách càng thấy khó hiểu hơn.",
      "suggest": "\"Ái dà!\"",
      "similarity": [
        [
          34,
          0.15
        ],
        [
          38,
          0.15
        ],
        [
          87,
          0.13
        ],
        [
          99,
          0.13
        ],
        [
          102,
          0.13
        ]
      ]
    },
    {
      "convert": "Phương Cách càng thêm không hiểu.",
      "dich": "\"Gặp phải một ngọn núi, ta thích vượt qua nó chứ không phải vòng qua.\"",
      "suggest": "Phương Cách càng thêm không hiểu.",
      "similarity": [
        [
          35,
          0.23
        ]
      ]
    },
    {
      "convert": "\"Gặp được một ngọn núi, ta càng ưa thích lật qua, mà không phải đi vòng qua.\"",
      "dich": "Viên Minh cười giải thích.",
      "suggest": "\"Gặp được một ngọn núi, ta càng thích đi vòng qua chứ không phải đi vòng qua.\"",
      "similarity": [
        [
          36,
          0.38
        ]
      ]
    },
    {
      "convert": "Viên Minh cười giải thích nói.",
      "dich": "\"Hay lắm!",
      "suggest": "Viên Minh cười giải thích.",
      "similarity": [
        [
          37,
          1
        ],
        [
          42,
          0.1
        ],
        [
          84,
          0.12
        ],
        [
          106,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Rất tốt!",
      "dich": "Nếu vậy, khoảng cách tới mục tiêu một ngàn búa của ngươi đã rất gần rồi.\"",
      "suggest": "\"Rất tốt!",
      "similarity": [
        [
          34,
          0.16
        ],
        [
          38,
          0.19
        ],
        [
          87,
          0.11
        ],
        [
          99,
          0.11
        ],
        [
          102,
          0.11
        ]
      ]
    },
    {
      "convert": "Như thế, ngươi khoảng cách ngàn chùy không ngừng mục tiêu, liền rất gần.\"",
      "dich": "Phương Cách nghe vậy liền nở nụ cười, nói động viên.",
      "suggest": "Như vậy, khoảng cách với ngàn chùy của ngươi rất gần.\"",
      "similarity": [
        [
          39,
          0.19
        ]
      ]
    },
    {
      "convert": "Phương Cách nghe vậy, trên mặt cũng lộ ra một vòng ý cười.",
      "dich": "...",
      "suggest": "Phương Cách nghe vậy, trên mặt cũng lộ ra một chút cười.",
      "similarity": [
        [
          40,
          0.21
        ]
      ]
    },
    {
      "convert": "Trong đêm.",
      "dich": "Trong đêm.",
      "suggest": "Đêm đó.",
      "similarity": [
        [
          42,
          0.28
        ],
        [
          87,
          0.11
        ],
        [
          99,
          0.11
        ],
        [
          102,
          0.11
        ]
      ]
    },
    {
      "convert": "Một vòng trăng tròn treo ở Tây Thiên, trong trẻo ánh trăng như nước hắt vẫy, chiếu nhập cửa sổ.",
      "dich": "Một vầng trăng treo phía trời Tây.",
      "suggest": "Một vòng trăng tròn treo ở Tây Thiên, ánh trăng trong veo như nước hắt vào cửa sổ.",
      "similarity": [
        [
          44,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh chính nhắm mắt khoanh chân ngồi trong phòng, trong ngực ôm lư hương, toàn thân bao phủ mông lung quang mang, tu luyện « Minh Nguyệt Quyết ».",
      "dich": "Ánh trăng trong như nước trải xuống, xuyên qua cửa sổ.",
      "suggest": "Viên Minh nhắm mắt khoanh chân ngồi trong phòng, trong ngực ôm lư hương, toàn thân bao phủ ánh sáng mông lung, tu luyện Minh Nguyệt Quyết.",
      "similarity": [
        [
          45,
          0.42
        ]
      ]
    },
    {
      "convert": "Hỏa Sàm Nhi thoải mái mà dựa vào bên chân của hắn, hai mắt khép hờ, nửa mê nửa tỉnh.",
      "dich": "Viên Minh đang nhắm mắt khoanh chân ngồi trong phòng, ôm lư hương trong ngực, trên người phủ đầy ánh sáng mờ ảo, tu luyện Minh Nguyệt quyết.",
      "suggest": "Hỏa Sàm Nhi thoải mái dựa vào chân hắn, hai mắt khép hờ, nửa mê nửa tỉnh.",
      "similarity": [
        [
          46,
          0.87
        ],
        [
          66,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh thần niệm ngồi chiếu tự quan, đã có thể thấy rõ trong thức hải của chính mình cảnh, bên trong bởi vì tu luyện phi mao chi thuật mang tới tai hoạ ngầm đã cơ bản bị hắn một mực áp chế.",
      "dich": "Hỏa Sàm Nhi thoải mái dựa vào bên chân hắn, hai mắt khép hờ, nửa mê nửa tỉnh.",
      "suggest": "Viên Minh ngồi ở tự quan, có thể nhìn rõ hơn được hoàn cảnh trong thức hải của mình, những tai hoạ ngầm do tu luyện thuật Phi Mao mang tới đã cơ bản bị hắn nghiêm khắc áp chế.",
      "similarity": [
        [
          47,
          0.21
        ]
      ]
    },
    {
      "convert": "Kia tràn ngập ở trong thức hải của hắn màu đỏ sậm sương mù, đã đều đàng hoàng bị xua đuổi đến khu vực biên giới, không còn dám lỗ mãng.",
      "dich": "Viên Minh dùng thần niệm tự quan sát chính mình, đã có thể thấy rõ tình hình trong thức hải của mình, xác định tai họa ngầm do việc tu luyện Phi Mao thuật đem lại đã cơ bản đã bị hắn áp chế.",
      "suggest": "Sương mù màu đỏ sậm tràn ngập trong thức hải của hắn đã bị xua đuổi khỏi khu vực biên giới, không dám sơ xuất.",
      "similarity": [
        [
          48,
          0.24
        ],
        [
          85,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh hai tay pháp quyết kết động, trong lòng mặc niệm Minh Nguyệt Quyết pháp quyết, thần niệm bắt đầu tụ tập, lực lượng không ngừng tập trung.",
      "dich": "Nhưng sương mù màu đỏ tràn ngập trong thức hải của hắn trước kia, lúc này đều đã ngoan ngoãn bị đẩy tới vùng rìa, không còn dám lỗ mãng.",
      "suggest": "Viên Minh bấm niệm pháp quyết, trong lòng bắt đầu tụng niệm pháp quyết Minh Nguyệt Quyết, thần niệm bắt đầu tụ tập, lực lượng không ngừng tập trung.",
      "similarity": [
        [
          49,
          0.66
        ]
      ]
    },
    {
      "convert": "Bỗng nhiên, hắn một cái tâm niệm thay nhau nổi lên, lực lượng thần thức liền bắt đầu xông ra thức hải, hướng phía quanh thân kinh mạch thăm dò mà đi.",
      "dich": "Viên Minh hai tay kháp động pháp quyết, trong lòng thầm niệm pháp quyết Minh Nguyệt quyết, thần niệm bắt đầu tụ tập, lực lượng không ngừng tập trung.",
      "suggest": "Bỗng nhiên, một ý nghĩ đột nhiên xuất hiện, lực lượng thần thức bắt đầu xông ra khỏi thức hải, dò xét kinh mạch xung quanh.",
      "similarity": [
        [
          50,
          0.41
        ],
        [
          52,
          0.11
        ],
        [
          85,
          0.16
        ]
      ]
    },
    {
      "convert": "Hắn muốn nếm thử hoàn thành đối sở hữu kinh mạch nội thị.",
      "dich": "Bỗng nhiên, một tâm niệm của hắn liên lục lặp lại, theo đó lực lượng thần thức bắt đầu xông ra khỏi thức hải, tràn đi thăm dò kinh mạch quanh thân.",
      "suggest": "Hắn muốn thử hoàn thành nội thị kinh mạch đối với nội thị này.",
      "similarity": [
        [
          51,
          0.46
        ]
      ]
    },
    {
      "convert": "Lực lượng thần thức xông ra thời điểm, đầu tiên phân lưu ra hai cỗ lực lượng, chia ra tiến vào Nhâm mạch cùng Đốc mạch.",
      "dich": "Hắn muốn thử hoàn thành nội thị tất cả kinh mạch.",
      "suggest": "Thời điểm thần thức xông ra, đầu tiên phân ra hai luồng lực lượng, chia làm hai phần tiến nhập vào Nhâm mạch và Đốc mạch.",
      "similarity": [
        [
          52,
          0.4
        ]
      ]
    },
    {
      "convert": "Này cả hai là thân người này mạch lạc bên trong lớn nhất âm dương hai mạch, thần niệm vừa vào, liền có thể rõ ràng nhìn thấy Nhâm mạch từ trước trán hướng phía dưới, qua mi tâm, chóp mũi, cổ họng, trong lồng ngực, một đường thẳng hướng mà xuống thẳng đi bụng cỗ.",
      "dich": "Thời điểm lực lượng thần thức xông ra, trước tiên tách ra thành hai cỗ lực lượng, đồng thời tiến vào Nhâm mạch và Đốc mạch.",
      "suggest": "Cả hai mạch này đều là những mạch máu lớn nhất trong cơ thể người, thần niệm vừa vào, liền có thể rõ ràng nhìn thấy mạch máu lớn nhất từ phía dưới, qua mi tâm, chóp mũi, cổ họng, trong lồng ngực, một đường thẳng hướng xuống bụng.",
      "similarity": [
        [
          54,
          0.23
        ]
      ]
    },
    {
      "convert": "Một người trong đó cái huyệt vị như một đầu dịch lộ bên trên dịch trạm, thắp sáng lấy khắp nơi đèn đuốc.",
      "dich": "Hai mạch này là hai mạch âm dương lớn nhất trong kinh mạch con người.",
      "suggest": "Một huyệt vị trong đó giống như một dịch lộ, thắp sáng lên mọi ngóc ngách của dịch vụ.",
      "similarity": [
        [
          55,
          0.19
        ]
      ]
    },
    {
      "convert": "Nhập Đốc mạch thần niệm, một đường bên trong quan, xuôi theo sau đầu bên trong sống lưng một đường hướng phía dưới, ven đường như Trường Thành vạn dặm, có xây san sát phong hoả đài, từng cái huyệt vị tới đối ứng, thiêu đốt lên hừng hực liệt hỏa.",
      "dich": "Thần niệm vừa vào liền có thể thấy Nhâm mạch từ trán xuống dưới, qua mi tâm, chóp mũi, cổ họng, ngực, thẳng xuống bụng.",
      "suggest": "Thần niệm nhập định, một đường từ trong sống lưng đi ra phía dưới, dọc theo con đường phía dưới là một ngọn núi lớn trùng trùng điệp điệp, có nhiều huyệt vị đối ứng mọc lên hừng hực, ngọn lửa hừng hực thiêu đốt.",
      "similarity": []
    },
    {
      "convert": "Hai cỗ thần niệm phân lưu thời khắc, Viên Minh chỉ cảm thấy đầu não ẩn ẩn làm đau, lại còn tại có thể nhẫn nại mức độ.",
      "dich": "Mỗi một huyệt vị trong đó như một dịch trạm trên đường đi, khắp nơi thắp sáng đèn đuốc.",
      "suggest": "Sau hai câu thần niệm lưu lại, Viên Minh chỉ cảm thấy đầu óc đau nhức, hơn nữa còn có thể nhẫn nại được nữa.",
      "similarity": [
        [
          57,
          0.2
        ]
      ]
    },
    {
      "convert": "Có thể từ này hai cỗ phân lưu về sau, đầu mặt phía trên vẫn còn Túc Dương Minh Vị kinh, Túc Thiếu Dương Đảm kinh, Túc Thái Dương Bàng Quang kinh, Thủ Dương Minh Đại Tràng kinh, Thủ Thiếu Dương Tam Tiêu kinh, Thủ Thái Dương Tiểu Tràng kinh cùng Túc Quyết Âm Can kinh bảy đầu kinh mạch.",
      "dich": "Thần niệm vào Đốc mạch, một đường nội quan, xuôi theo sau đại não đi xuống, dọc theo đường đi giống như Vạn Lý Trường Thành, có dựng phong hỏa đài san sát tương ứng với mỗi huyệt đạo, bốc lên lửa lớn hừng hực.",
      "suggest": "Có thê từ hai phân lưu này, phía trên vẫn còn có kinh Túc Dương Minh Vị, Túc Thiếu Dương Đảm, Túc Thái Dương Bàng Quang, Túc Thái Dương Bàng Quang, Kinh Dương Minh Đại Tràng, Thủ Thiếu Dương Tam Tiêu kinh, Thủ Thái Dương Tiểu Tràng kinh và bảy kinh mạch của Túc Quyết Âm Can.",
      "similarity": [
        [
          58,
          0.45
        ]
      ]
    },
    {
      "convert": "Thần niệm đồng dạng cần đồng thời tiến vào cái này bảy đầu kinh mạch bên trong, liền muốn lại phân bảy đạo.",
      "dich": "Thời khắc hai cỗ thần niệm vừa phân luồng, Viên Minh chỉ cảm thấy đau hơi nhói nhói, nhưng vẫn ở trong giới hạn chịu đựng.",
      "suggest": "Thần niệm cùng lúc tiến vào trong bảy đầu kinh mạch này, phải đồng thời tiến vào trong bảy đạo.",
      "similarity": [
        [
          59,
          0.31
        ],
        [
          61,
          0.19
        ]
      ]
    },
    {
      "convert": "Vì « Minh Nguyệt Quyết » tu luyện có thể có tiến triển, Viên Minh quyết tâm liều mạng, ý niệm tỏa ra.",
      "dich": "Nhưng sau khi khi hai cỗ thần niệm này phân tách hẳn ra, trên mặt vẫn còn bảy đường kinh mạch Túc Dương Minh Vị kinh, Túc Thiếu Dương Đảm kinh, Túc Thái Dương Bàng Quang kinh, Thủ Dương Minh Đại Tràng kinh, Thủ Thiếu Dương Tam Tiêu kinh, Thủ Thái Dương Tiểu Tràng kinh cùng Túc Quyết Âm Can kinh.",
      "suggest": "Vì  Minh Nguyệt Quyết  có thể tiến triển, Viên Minh quyết tâm liều mạng, ý niệm tràn đầy.",
      "similarity": [
        [
          60,
          0.46
        ]
      ]
    },
    {
      "convert": "Tiếp theo một cái chớp mắt, hắn phân tán ra bảy đạo thần niệm, đồng thời tiến vào cái này mấy đầu kinh mạch, bắt đầu nội thị tự quan.",
      "dich": "Thần niệm nếu muốn đồng thời tiến vào trong bảy kinh mạch này thì cần phải tách thành bảy luồng.",
      "suggest": "Chỉ nháy mắt sau đó, hắn phân tán ra bảy đạo thần niệm, đồng thời tiến vào mấy đầu kinh mạch này, bắt đầu nội thị tự thân.",
      "similarity": [
        [
          52,
          0.13
        ],
        [
          59,
          0.11
        ],
        [
          61,
          0.4
        ]
      ]
    },
    {
      "convert": "Trong lúc nhất thời, từng đầu mạch lạc nội cảnh, từng cái quanh thân đại huyệt, tất cả đều rõ ràng hiện ra ở Viên Minh trong óc.",
      "dich": "Do việc tu luyện Minh Nguyệt quyết có tiến triển, Viên Minh quyết tâm liều mạng, tỏa ý niệm ra.",
      "suggest": "Trong nháy mắt, toàn cảnh nội cảnh xung quanh đều hiện ra trong đầu Viên Minh.",
      "similarity": [
        [
          62,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh đầu não cũng như muốn nổ bể ra, truyền đến một hồi đau nhức khó có thể chịu được.",
      "dich": "Chớp mắt sau đó, hắn chia bảy luồng thần niệm đồng thời tiến vào mấy đường kinh mạch này, bắt đầu thử nội thị.",
      "suggest": "Đầu Viên Minh như muốn nổ tung ra, truyền đến một cảm giác đau nhức khó có thể chịu đựng nổi.",
      "similarity": [
        [
          63,
          0.19
        ]
      ]
    },
    {
      "convert": "Hắn cắn chặt hàm răng, cưỡng ép ngăn chặn muốn mở hai mắt ra từ bỏ tiếp tục trùng kích xúc động, nhưng thân thể cũng đã không thể ức chế địa run rẩy lên.",
      "dich": "Trong lúc nhất thời, cảnh tượng toàn bộ huyệt đạo và kinh mạch toàn thân hiện ra rõ ràng trong đầu Viên Minh.",
      "suggest": "Hắn cắn chặt hàm răng, cố gắng ngăn chặn xúc động đang mãnh liệt trào ra, nhưng thân thể đã không thể khống chế mà run rẩy theo bản năng.",
      "similarity": [
        [
          64,
          0.12
        ]
      ]
    },
    {
      "convert": "Đây là đau đớn kịch liệt, đưa tới bắp thịt cả người co rút.",
      "dich": "Đầu óc Viên Minh truyền ra một hồi cảm giác đau đớn khó mà chịu nổi, cảm giác như muốn nổ tung.",
      "suggest": "Đau đớn kịch liệt này kéo theo cả người co rút lại.",
      "similarity": [
        [
          65,
          0.15
        ]
      ]
    },
    {
      "convert": "Dựa vào bên chân hắn Hỏa Sàm Nhi bị Viên Minh dị dạng bừng tỉnh, không khỏi mở hai mắt ra.",
      "dich": "Hắn cắn chặt răng, cố gắng nén đau định mở mắt ra và từ bỏ xúc động tiếp tục xung kích, có điều thân thể cũng đã bắt đầu run rẩy một cách mất kiểm soát.",
      "suggest": "Hỏa Sàm Nhi ở bên chân Viên Minh bị Viên Minh nhận ra, không kìm được mà mở hai mắt ra.",
      "similarity": [
        [
          66,
          0.24
        ]
      ]
    },
    {
      "convert": "Nó nhìn xem Viên Minh sắc mặt trắng bệch, cái trán thấm mồ hôi, toàn thân run rẩy bộ dáng, không khỏi gấp đến độ chi chi gọi bậy.",
      "dich": "Đây là tình trạng bắp thịt cả người co rút do đau đớn dữ dội gây ra.",
      "suggest": "Nó nhìn sắc mặt Viên Minh trắng bệch, trán thấm mồ hôi, toàn thân run rẩy, bộ dáng không kìm được mà kêu lên mấy tiếng 'xuy xuy'.",
      "similarity": []
    },
    {
      "convert": "Đúng lúc này, nó chợt thấy ngoài cửa sổ cổ tùng trên cây, đứng lên một đạo màu bạc cái bóng, lập tức chắp lên lưng, hướng phía bên kia nhe răng trợn mắt.",
      "dich": "Hỏa Sàm Nhi đang dựa vào chân bị dị động của hắn làm bừng tỉnh, không khỏi mở hai mắt ra.",
      "suggest": "Đúng lúc này, nó chợt thấy trên cành cây cổ tùng ngoài cửa sổ có một cái bóng màu bạc đứng vắt ngang, lập tức dựa lưng vào thành cây, nhe răng trợn mắt nhìn sang bên kia.",
      "similarity": [
        [
          68,
          0.23
        ]
      ]
    },
    {
      "convert": "Cái kia đạo cái bóng nện bước ưu nhã bộ pháp, dần dần đi ra bóng cây, ở dưới ánh trăng hiển lộ ra một thân màu bạc trắng nhu hòa lông tóc, toàn thân tán phát ra quang mang, nhìn cao quý mà trang nhã.",
      "dich": "Nó nhìn Viên Minh mặt mũi tái nhợt, trán đẫm mồ hôi, cả người run rẩy mà không khỏi gấp tới mức kêu loạn cả lên.",
      "suggest": "Từng bước chân ưu nhã của cái bóng dần dần đi ra khỏi thân cây, dưới ánh trăng sáng, hiện ra một mái tóc trắng mịn, toàn thân tỏa ra ánh sáng trắng, nhìn qua vô cùng cao quý.",
      "similarity": [
        [
          70,
          0.18
        ]
      ]
    },
    {
      "convert": "Nhỏ Hỏa Chồn cũng không vì ngân miêu mỹ lệ bề ngoài mà buông lỏng cảnh giác, ngược lại nhe răng miệng ở bên trong, ẩn ẩn có ánh lửa sáng lên.",
      "dich": "Đúng lúc này, nó chợt thấy trên cây tùng bên ngoài cửa sổ, có một cái bóng bạc đứng dậy.",
      "suggest": "Nhỏ Hỏa Chồn không vì vẻ mỹ lệ của con chim mà buông lỏng cảnh giác, ngược lại nhe răng, ẩn ẩn có ngọn lửa cháy hừng hực.",
      "similarity": [
        [
          71,
          0.19
        ]
      ]
    },
    {
      "convert": "Nhưng mà, ngân miêu đối với nó cảnh cáo đe dọa hoàn toàn không thèm để ý, vẫn như cũ nện bước ưu nhã bộ pháp, dọc theo nhánh cây đi tới, nhẹ nhàng nhảy lên, liền rơi vào trên bệ cửa sổ.",
      "dich": "Hỏa Sàm Nhi lập tức thẳng lưng đứng người lên, nhe răng trợn mắt với đối phương.",
      "suggest": "Nhưng Ngân miêu đối với sự cảnh cáo đe dọa của nó hoàn toàn không thèm để ý, vẫn tiếp tục nện bước ưu nhã, dọc theo nhánh cây đi tới, nhẹ nhàng nhảy lên bệ cửa sổ.",
      "similarity": [
        [
          72,
          0.32
        ]
      ]
    },
    {
      "convert": "Ngay tại Hỏa Chồn cảm nhận được uy hiếp, sắp gây rối loạn lúc, cặp mắt của nó bỗng nhiên đối mặt ngân miêu kia một đôi dị sắc song đồng.",
      "dich": "Cái bóng kia lại chỉ khoan thai cất bước, dần dần đi ra khỏi tàng cây, dưới ánh trăng để lộ ra một thân phủ đầy lông mềm mượt màu trắng bạc, cả người tỏa hào quang, trông vừa cao quý lại thanh nhã.",
      "suggest": "Ngay khi Hỏa Chồn cảm thấy sự uy hiếp, đe dọa sắp gây rối loạn, hai mắt của nó bỗng nhiên đối mặt với một cặp mắt màu bạc dị sắc.",
      "similarity": []
    },
    {
      "convert": "Kia trong con mắt sáng lên một vòng mê huyễn mà tia sáng yêu dị, nhỏ Hỏa Chồn liền phát hiện trước mắt cảnh vật biến ảo, phảng phất thấy được một tòa Hỏa Tinh Thạch cùng Hỏa Phác Ngọc đắp lên núi nhỏ.",
      "dich": "Tiểu gia hỏa cũng không vì vẻ ngoại mỹ lệ của mèo bạc mà buông lỏng cảnh giác, trái lại còn trợn mắt nhe nanh, trong miệng nó còn lờ mờ thấy ánh lửa sáng lên.",
      "suggest": "Trong mắt hắn lóe lên một tia sáng yêu dị, con chuột lớn chỉ cần liếc mắt đã thấy toàn cảnh xung quanh, phảng phất như thấy được một khối đá màu đen và một khối đá màu đỏ thẫm được đắp lên trên một ngọn núi nhỏ.",
      "similarity": [
        [
          74,
          0.12
        ]
      ]
    },
    {
      "convert": "Cặp mắt của nó mê huyễn, khóe miệng không khỏi liệt lên, lộ ra mỉm cười độ cong, nhưng tựa hồ lại nghĩ tới Viên Minh gặp nguy hiểm, cưỡng ép giãy dụa lấy, muốn chống cự cái này dụ hoặc.",
      "dich": "Nhưng mèo bạc lại hoàn toàn không thèm để ý hành động đe dọa của nó, vẫn khoan thai cất bước, dọc theo nhanh cây đi tới rồi nhẹ nhàng nhảy lên, đáp xuống chỗ bậu cửa sổ.",
      "suggest": "Hai mắt nó mê man, không khỏi há hốc mồm, khóe miệng không kìm được mà giật giật, lộ ra độ cong mỉm cười, dường như nghĩ tới Viên Minh gặp nguy hiểm, cưỡng ép giãy dụa, muốn chống cự sự dụ dỗ này.",
      "similarity": [
        [
          75,
          0.17
        ]
      ]
    },
    {
      "convert": "Nhưng khi những cái kia Hỏa Tinh Thạch cùng Hỏa Phác Ngọc \"Rầm rầm\" hướng phía nó lăn xuống tới thời điểm, nó vẫn không thể nào chống cự lại dụ hoặc, nhịn không được địa nhào tới.",
      "dich": "Ngay khi chồn lửa cảm nhận được uy hiếp, toan xông ra ngăn trở, đôi mắt nó bỗng chạm phải cặp con ngươi khác màu của mèo bạc.",
      "suggest": "Nhưng khi những viên Hỏa Tinh Thạch và Hỏa Phác Ngọc kia lăn xuống phía nó, nó lại không thể chống cự lại sự dụ dỗ của đám người Hỏa Phác Ngọc, không nhịn được nhào tới.",
      "similarity": [
        [
          76,
          0.16
        ]
      ]
    },
    {
      "convert": "Không phải nó không có cốt khí, thật sự là Hỏa Tinh Thạch nhiều lắm.",
      "dich": "Một vòng sáng mê huyễn mà yêu dị hiện lên trong cặp mắt kia, tức thì chồn nhỏ liền phát hiện cảnh vật trước mắt biến ảo, phảng phất như nhìn thấy một ngọn núi nhỏ toàn là Hỏa tinh thạch và Hỏa Phác ngọc.",
      "suggest": "Không phải nó không có cốt khí, mà thật sự là nhiều Hỏa Tinh Thạch lắm.",
      "similarity": [
        [
          77,
          0.33
        ]
      ]
    },
    {
      "convert": "Ngân miêu liếc qua lăn lộn trên mặt đất mà chết thẳng cẳng mà, le đầu lưỡi liếm không khí nhỏ Hỏa Chồn, đầy mắt xem thường.",
      "dich": "Đôi mắt nó chợt mơ màng, khóe miệng không khỏi nhếch lên, lộ ra một nét cười, có điều đầu óc dường như lại nghĩ đến Viên Minh đang gặp nguy hiểm, cố gắng giằng co, chống cự lại sự dụ hoặc này.",
      "suggest": "Ngân miêu lăn lộn trên mặt đất rồi chết thẳng cẳng, nó lè lưỡi liếm liếm cái không khí nhỏ màu vàng đang nhỏ lửa kia, ánh mắt khinh thường.",
      "similarity": [
        [
          78,
          0.18
        ]
      ]
    },
    {
      "convert": "Sau đó, tầm mắt của nàng rơi vào Viên Minh trên thân.",
      "dich": "Nhưng khi những Hỏa Phác ngọc và Hỏa tinh thạch kia lăn rầm rầm xuống chỗ nó, nó rốt cuộc vẫn không chống lại sự dụ hoặc, nhịn không được nhào tới.",
      "suggest": "Sau đó, tầm mắt nàng dừng lại trên người Viên Minh.",
      "similarity": [
        [
          79,
          0.53
        ]
      ]
    },
    {
      "convert": "Thời khắc này Viên Minh, đã không chỉ là sắc mặt trắng bệch, lông mày của hắn nhíu chặt, một mặt vẻ thống khổ.",
      "dich": "Không phải nó không có cốt vì, mà vì Hỏa tinh thạch thực sự nhiều quá.",
      "suggest": "Viên Minh không chỉ có sắc mặt trắng bệch, hai hàng lông mày của hắn nhíu chặt lại, vẻ mặt thống khổ hiện rõ.",
      "similarity": [
        [
          80,
          0.22
        ]
      ]
    },
    {
      "convert": "Thần thức của hắn đã cơ hồ dốc toàn bộ lực lượng, muốn nhất cử đi khắp sở hữu kinh mạch, tiếp theo bay thẳng đan",
      "dich": "Mèo bạc liếc nhìn chồn nhỏ duỗi chân lăn lộn trên mặt đất, lè lưỡi liếm không khí với ánh mắt đầy vẻ xem thường.",
      "suggest": "Thần thức của hắn cơ hồ dốc toàn bộ sức lực, muốn một lần nữa bay lên kinh mạch, tiếp đó bay thẳng tới đan điền",
      "similarity": []
    },
    {
      "convert": "Ruộng, đem ba khu nội cảnh tất cả đều đặt vào nội thị, hoàn thành triệt để ngồi chiếu tự quan.",
      "dich": "Sau đó, tầm mắt của nó rơi lên trên người Viên Minh.",
      "suggest": "Ruộng đồng lập tức đặt tất cả ba khu nội cảnh vào trong nội thị, sau đó hoàn thành việc ngồi chiếu tự quan.",
      "similarity": [
        [
          81,
          0.15
        ]
      ]
    },
    {
      "convert": "Nhưng đi tới một nửa, hắn liền cảm giác phân tán thần thức bắt đầu có chút hết sạch sức lực.",
      "dich": "Viên Minh giờ phút này đã không chỉ là sắc mặt trắng bệch mà lông mày của hắn còn đang nhíu chặt, bộ dạng vô cùng thống khổ.",
      "suggest": "Nhưng khi được một nửa, hắn cảm giác được việc phân tán thần thức bắt đầu hao hết sức lực.",
      "similarity": [
        [
          82,
          0.24
        ]
      ]
    },
    {
      "convert": "\"Không phải là thần niệm cường độ không đủ?\"",
      "dich": "Thần trí của hắn gần như đã dốc hết toàn bộ lực lượng, muốn một lần hành động đi khắp tất cả các kinh mạch, sau đó phi thẳng xuống đan điền, nội thị hết cả ba khu nội cảnh, triệt để hoàn thành tọa chiếu tự quan.",
      "suggest": "\"Không phải là do cường độ thần niệm không đủ?\"",
      "similarity": [
        [
          83,
          0.6
        ]
      ]
    },
    {
      "convert": "Viên Minh trong lòng nghi hoặc.",
      "dich": "Như mới đi một nửa, hắn bỗng cảm giác thần thức phân tán lúc đầu bắt đầu có dấu hiệu cạn hết sức lực.",
      "suggest": "Viên Minh thầm nghi hoặc.",
      "similarity": [
        [
          37,
          0.18
        ],
        [
          42,
          0.1
        ],
        [
          84,
          0.54
        ],
        [
          106,
          0.15
        ]
      ]
    },
    {
      "convert": "Chỉ là làm sơ chần chờ cùng do dự, trong thức hải của hắn còn lại lực lượng thần thức liền bắt đầu phân lưu mà ra, hướng phía kinh mạch tuôn chảy mà đi.",
      "dich": "\"Chẳng lẽ là cường độ thần niệm không đủ?\"",
      "suggest": "Chỉ là do dự một chút, lực lượng thần thức còn lại trong thức hải của hắn bắt đầu lưu chuyển về phía kinh mạch.",
      "similarity": [
        [
          48,
          0.12
        ],
        [
          50,
          0.11
        ],
        [
          85,
          0.4
        ]
      ]
    },
    {
      "convert": "Viên Minh thần thức nội thị này cảnh trong nháy mắt khuếch trương, mười hai đầu đứng đắn cùng kỳ kinh bát mạch tất cả đều trong nháy mắt này bị nội thị thông thấu.",
      "dich": "Viên Minh thầm nghi hoặc trong lòng.",
      "suggest": "Ánh sáng nội thị trong mắt Viên Minh trong nháy mắt đã được khuếch trương ra, mười hai đầu bát mạch đứng đắn và kỳ kinh bát mạch đều trong nháy mắt bị nội thị xuyên thấu.",
      "similarity": [
        [
          86,
          0.23
        ]
      ]
    },
    {
      "convert": "\"Ngu xuẩn.\"",
      "dich": "Chỉ một thoáng chần chừ do dự, lực lượng thần thức còn dư trong thức hải của hắn lại bắt đầu phân lưu ra, tuôn chảy về phía kinh mạch.",
      "suggest": "'Ngu xuẩn.'",
      "similarity": [
        [
          42,
          0.2
        ],
        [
          87,
          0.21
        ],
        [
          99,
          0.11
        ],
        [
          102,
          0.11
        ]
      ]
    },
    {
      "convert": "Đúng lúc này, ngân miêu thanh âm đột ngột từ Viên Minh thức hải bên trong vang lên.",
      "dich": "Khung cảnh mà Viên Minh thần thức nội thị thấy được đột ngột mở rộng, tất cả mười hai đầu chính kinh và kỳ kinh bát mạch đều bị nội thị thông thấu chỉ trong nháy mắt sau đó.",
      "suggest": "Đúng lúc này, thanh âm ngân miêu đột ngột từ trong thức hải Viên Minh vọng ra.",
      "similarity": [
        [
          68,
          0.11
        ],
        [
          88,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh bỗng nhiên, chỉ cảm thấy thanh âm kia cùng trước kia rất không giống nhau, lộ ra cách hắn rất xa, có chút phiêu hốt.",
      "dich": "\"Ngu xuẩn.\"",
      "suggest": "Viên Minh bỗng nhiên cảm thấy âm thanh kia không giống trước kia, lộ ra ở rất xa cách hắn có chút hoảng hốt.",
      "similarity": [
        [
          89,
          0.11
        ]
      ]
    },
    {
      "convert": "Còn không đợi hắn trả lời, đã cảm thấy đầu não đột nhiên không còn, một cỗ mãnh liệt hỗn độn sát niệm ở thức hải bên trong dâng lên, khó mà ngăn chặn.",
      "dich": "Đúng lúc, thanh âm mèo bạc chợt vang lên trong thức hải của Viên Minh.",
      "suggest": "Còn chưa kịp trả lời, hắn đã cảm thấy đầu óc đột nhiên không còn, một cỗ sát niệm mãnh liệt ở trong thức hải nổi lên, khó có thể ngăn chặn.",
      "similarity": [
        [
          90,
          0.4
        ]
      ]
    },
    {
      "convert": "Ở trong đầu của hắn, nguyên bản bị áp chế đỏ sậm sương mù, bắt đầu điên cuồng lan tràn, lại không lực lượng thần thức áp chế chống lại, bắt đầu toàn diện ăn mòn Viên Minh thức hải.",
      "dich": "Viên Minh giật mình, chỉ cảm thấy thanh âm này không giống với trước kia, nghe như cách hắn rất xa lại có chút phiêu hốt.",
      "suggest": "Trong đầu của hắn, sương mù đỏ sậm vốn bị áp chế bắt đầu điên cuồng lan tràn, lại không có một chút lực lượng thần thức nào ngăn cản, bắt đầu ăn mòn thức hải của Viên Minh.",
      "similarity": [
        [
          91,
          0.43
        ]
      ]
    },
    {
      "convert": "Mà Viên Minh phân tán ở trong kinh mạch thần niệm, tựa như là chinh chiến bên ngoài tướng sĩ, bị người trực đảo hoàng long, muốn trở về cứu viện, lại cũng không kịp.",
      "dich": "Còn chưa kịp đáp lại, hắn đã cảm thấy đầu não đột nhiên trống không, ngay tiếp đó, một cỗ sát niệm hỗn độn mãnh liệt, khó có thể ngăn chặn dâng lên trong thức hải.",
      "suggest": "Mà thần niệm Viên Minh phân tán trong kinh mạch, tựa như tướng sĩ đang chinh chiến bên ngoài, bị người ta trực tiếp đánh bại, muốn quay về cứu viện cũng không kịp.",
      "similarity": [
        [
          92,
          0.42
        ]
      ]
    },
    {
      "convert": "Mắt thấy thức hải của hắn liền bị triệt để xâm chiếm thời điểm, một đạo trong trẻo ánh trăng bao phủ xuống, Viên Minh vang lên bên tai một hồi không linh huyền diệu tiếng ngâm xướng vang.",
      "dich": "Trong đầu hắn, dưới tình huống không bị lực lượng thần thức áp chế, sương mù đỏ sậm vốn đã bị áp chế lại bắt đầu điên cuồng lan tràn, ăn mòn thức hải Viên Minh.",
      "suggest": "Mắt thấy thức hải của hắn đã bị triệt để xâm chiếm, một luồng ánh trăng trong trẻo bao phủ, Viên Minh khẽ ngâm nga một hồi những tiếng ngâm ngợi không ngớt.",
      "similarity": [
        [
          93,
          0.17
        ]
      ]
    },
    {
      "convert": "Cái kia đã bị ăn mòn trong thức hải, chợt có quang minh sáng lên, đỏ sậm sương mù lập tức bị bức lui.",
      "dich": "Trong lúc này, thần niệm Viên Minh lại đang phân tán ở trong kinh mạch, tựa như tướng sĩ chinh chiến bên ngoài, thấy kinh thành bị người công phá, muốn quay về cứu viện thì đã muộn mất.",
      "suggest": "Thức hải đã bị ăn mòn kia chợt có ánh sáng xanh chiếu vào, sương mù đỏ sậm lập tức bị hút đi.",
      "similarity": [
        [
          91,
          0.12
        ],
        [
          94,
          0.37
        ]
      ]
    },
    {
      "convert": "Viên Minh thật vất vả được một tia cơ hội thở dốc, thần niệm lập tức bắt đầu kiềm chế trở về thức hải, sau một hồi lâu, mới một lần nữa vững chắc.",
      "dich": "Thời điểm thức hải của hắn sắp bị xâm chiếm hoàn toàn, một cột ánh trăng trong trẻo phủ xuống, đồng thời một tràng tiếng ngâm xướng không linh huyền diệu vang lên bên tai Viên Minh.",
      "suggest": "Viên Minh vất vả lắm mới có được một hơi thở dốc, thần niệm lập tức bắt đầu kiềm chế trở lại thức hải, sau một hồi lâu mới vững vàng lại.",
      "similarity": [
        [
          95,
          0.18
        ]
      ]
    },
    {
      "convert": "Cặp mắt của hắn bỗng nhiên mở ra, đáy mắt vằn vện tia máu, toàn thân đã bị mồ hôi lạnh thấm ướt.",
      "dich": "Trong thức hải đã bị ăn mòn của hắn chợt có ảnh sáng bừng lên, theo đó sương mù đỏ sậm lập tức bị bức lui.",
      "suggest": "Hai mắt hắn đột nhiên mở ra, trong mắt vằn vện tia máu, toàn thân đã bị mồ hôi lạnh thấm ướt.",
      "similarity": [
        [
          96,
          0.44
        ]
      ]
    },
    {
      "convert": "Viên Minh hai mắt ngưng lại, đầu tiên là nhìn thoáng qua lăn lộn trên mặt đất mà Hỏa Sàm Nhi, chợt vừa nhìn về phía bệ cửa sổ.",
      "dich": "Viên Minh thật vất vả mới có được cơ hội thở dốc, lập tức bắt đầu thu rút thần niệm về thức hải, qua một lúc lâu sau mới ổn định lại được.",
      "suggest": "Hai mắt Viên Minh ngưng lại, đầu tiên là nhìn Hỏa Sàm Nhi đang lăn lộn trên mặt đất, sau đó liếc mắt nhìn về phía bệ cửa sổ.",
      "similarity": [
        [
          78,
          0.16
        ],
        [
          97,
          0.66
        ]
      ]
    },
    {
      "convert": "Một con mỹ lệ mà thần bí ngân miêu, chính ưu nhã ngồi chồm hổm ở trên bệ cửa sổ, một đôi dị sắc con ngươi chính khinh bỉ nhìn xem hắn, giống nhau lúc trước xem kia vụng về nhỏ Hỏa Chồn.",
      "dich": "Hai mắt hắn đột nhiên mở ra, đáy mắt vằn vện đầy những tia máu, cả người ướt đẫm mồ hôi lạnh.",
      "suggest": "Một con chim nhỏ thần bí mà thần bí nhất đang ngồi trên bệ cửa sổ, đôi mắt dị sắc nhìn hắn chằm chằm, giống hệt lúc trước trông thấy con chim nhỏ lông vàng kia.",
      "similarity": [
        [
          98,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Đa tạ.\"",
      "dich": "Viên Minh hơi nheo mắt lại, đầu tiên là nhìn Hỏa Sàm Nhi đang lăn lộn trên đất, sau đó lại nhìn về phía bệ cửa sổ.",
      "suggest": "\"Đa tạ.\"",
      "similarity": [
        [
          34,
          0.15
        ],
        [
          38,
          0.12
        ],
        [
          42,
          0.14
        ],
        [
          87,
          0.24
        ],
        [
          99,
          1
        ],
        [
          102,
          0.24
        ],
        [
          108,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh đứng dậy, hướng phía ngân miêu nói lời cảm tạ.",
      "dich": "Một con mèo bạc mỹ lệ mà thần bí đang ưu nhã ngồi xổm trên bệ cửa sổ, đưa đôi mắt khác màu nhìn hắn đầy khinh bỉ, giống y cái cách nó nhìn chồn nhỏ ngốc nghếch khi trước.",
      "suggest": "Viên Minh đứng dậy, nói lời cảm ơn với con chim nhỏ màu bạc.",
      "similarity": [
        [
          100,
          0.5
        ]
      ]
    },
    {
      "convert": "Ngân miêu nhìn trong tay hắn ôm lư hương một chút, không có để ý, hơi chần chờ về sau, quay người muốn đi gấp.",
      "dich": "\"Đa tạ.\"",
      "suggest": "Con chim nhỏ nhìn cái lư hương trong tay hắn một chút, không thèm để ý, hơi do dự quay người muốn đi gấp.",
      "similarity": [
        [
          101,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Dừng bước.\"",
      "dich": "Viên Minh đứng dậy, nói lời cảm tạ với mèo bạc.",
      "suggest": "\"Dừng bước.\"",
      "similarity": [
        [
          34,
          0.15
        ],
        [
          38,
          0.12
        ],
        [
          42,
          0.14
        ],
        [
          87,
          0.24
        ],
        [
          99,
          0.24
        ],
        [
          102,
          1
        ],
        [
          108,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh thấy thế, vội vàng giữ lại.",
      "dich": "Mèo bạc nhìn lư hương hắn ôm trong tay một chút nhưng không để ý lắm, do dự một lúc rồi quay người muốn rời đi.",
      "suggest": "Viên Minh thấy thế, vội vàng giữ lại.",
      "similarity": [
        [
          103,
          0.63
        ]
      ]
    },
    {
      "convert": "Ngân miêu thân hình dừng lại, chần chờ một lát sau, bên cạnh chuyển nửa cái đầu, nhìn lại.",
      "dich": "\"Dừng bước.\"",
      "suggest": "Thân hình Ngân miêu dừng lại, chần chờ một lúc, sau đó quay đầu nhìn sang bên cạnh, lại nhìn một chút.",
      "similarity": []
    },
    {
      "convert": "\"Các hạ lúc trước đưa tặng « Minh Nguyệt Quyết », là nhìn ra ta có phi mao chi thuật phản phệ tệ nạn, cố ý gây nên a?\"",
      "dich": "Viên Minh thấy thế, vội vàng gọi giật lại.",
      "suggest": "\"Các hạ lúc trước đưa tặng Minh Nguyệt Quyết cho ta, có phải các hạ đã nhìn ra tệ nạn do Phi Mao chi thuật gây ra hay không?\"",
      "similarity": [
        [
          105,
          0.27
        ]
      ]
    },
    {
      "convert": "Viên Minh mở miệng hỏi thăm.",
      "dich": "Viên Minh ngừng lại, chần chừ một lúc xong mới quay nửa đầu qua một bên, nhìn lại.",
      "suggest": "Viên Minh mở miệng hỏi.",
      "similarity": [
        [
          37,
          0.18
        ],
        [
          42,
          0.1
        ],
        [
          84,
          0.12
        ],
        [
          106,
          0.64
        ]
      ]
    },
    {
      "convert": "\"Coi như có thể cứu  không có ngốc đến mức đầu.\"",
      "dich": "\"Các hạ lúc trước đưa tặng 'Minh Nguyệt Quyết', là do nhìn ra ta có tật bệnh do Phi Mao thuật phản phệ nên mới cố tình làm vậy phải không?\"",
      "suggest": "\"Coi như có thể cứu  cũng không đến mức ngu ngốc đến mức đầu óc.\"",
      "similarity": [
        [
          107,
          0.17
        ]
      ]
    },
    {
      "convert": "Ngân miêu rốt cục có chỗ trả lời, nhưng như cũ không có lời gì tốt.",
      "dich": "Viên Minh mở miệng hỏi dò.",
      "suggest": "Rốt cuộc Ngân miêu cũng có câu trả lời, nhưng vẫn không có lời nào tốt.",
      "similarity": []
    },
    {
      "convert": "\"Quả là thế, là tại hạ thiếu ngươi một phần ân tình.\"",
      "dich": "\"Coi như có thể cứu.",
      "suggest": "\"Quả nhiên là thế, là tại hạ thiếu ngươi một phần ân tình.\"",
      "similarity": [
        [
          110,
          0.83
        ]
      ]
    },
    {
      "convert": "Viên Minh không có để ý, chân thành nói.",
      "dich": "Không đến nỗi quá ngu.\"",
      "suggest": "Viên Minh không thèm để ý, thành thật nói.",
      "similarity": [
        [
          27,
          0.22
        ],
        [
          30,
          0.11
        ],
        [
          111,
          0.18
        ]
      ]
    },
    {
      "dich": "Mèo bạc rốt cuộc đã đáp lại, có điều vẫn như trước, chẳng nói được lời nào tốt đẹp."
    },
    {
      "dich": "\"Quả nhiên là thế, là tại hạ nợ ngươi một phần ân tình.\""
    },
    {
      "dich": "Viên Minh cũng không có để ý, chỉ chân thành nói."
    }
  ]
}