{
  "next": {
    "id": 94,
    "title": "Chương 94: Ly thể"
  },
  "previous": {
    "id": 92,
    "title": "Chương 92: Cơ hội"
  },
  "title": {
    "convert": "Chương 93",
    "dich": "Chương 93"
  },
  "lines": [
    {
      "convert": "Ngày thứ hai.",
      "dich": "Sáng sớm ngày hôm sau.",
      "suggest": "Ngày thứ hai.",
      "similarity": [
        [
          56,
          0.16
        ],
        [
          66,
          0.16
        ],
        [
          71,
          0.11
        ],
        [
          77,
          0.11
        ],
        [
          82,
          0.11
        ],
        [
          88,
          0.11
        ],
        [
          95,
          0.16
        ],
        [
          118,
          0.11
        ],
        [
          121,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh một buổi sáng sớm, như cũ vẫn là trước hoàn thành luyện phôi, sau đó mới tại Phương Cách sư huynh chỉ điểm hạ, xuyên qua hỏa phường đi khí lư.",
      "dich": "Viên Minh vẫn như thường lệ, đầu tiên hoàn thành việc rèn phôi, sau đó mới theo lời Phương Cách sư huynh chỉ, băng qua Hỏa phường đi tới khí lư.",
      "suggest": "Viên Minh vào một buổi sáng, vẫn là luyện phôi trước, sau đó mới đi theo sư huynh Phương Cách chỉ dạy, đi xuyên qua tầng hầm trốn chạy.",
      "similarity": [
        [
          1,
          0.12
        ]
      ]
    },
    {
      "convert": "Khí lư nằm ở hỏa phường hậu phương, là một tòa độc lập xuất ra cỡ nhỏ viện lạc.",
      "dich": "Khí lư là một tòa viện lạc độc lập cỡ nhỏ nằm ở phía sau Hỏa phường.",
      "suggest": "Khí lư nằm ở phía sau phường thị, là một viện lạc cỡ nhỏ được xây dựng từ nhỏ.",
      "similarity": [
        [
          2,
          0.19
        ]
      ]
    },
    {
      "convert": "So sánh với hỏa phường bên kia náo nhiệt hỗn tạp, vẻn vẹn hơn mười bước chi cách khí lư, tựu lộ ra u tĩnh an bình quá nhiều.",
      "dich": "Hai bên cách nhau chỉ vỏn vẹn mười mấy bước chân, nhưng so với với Hỏa phường bên kia ồn ào hối hả, Khí lư có vẻ u tĩnh an bình hơn rất nhiều.",
      "suggest": "So với ồn ào náo nhiệt bên kia, chỉ khoảng hơn mười bước mà khí tức đã trở nên u tĩnh an bình hơn rất nhiều.",
      "similarity": [
        [
          3,
          0.23
        ]
      ]
    },
    {
      "convert": "Viên Minh bước nhanh đi vào viện nội phòng chính, đầu tiên nhìn thấy một tòa trưng bày lấy các chủng vật phẩm bày khắp sảnh, kia trung đại bộ phận vừa có hỏa phường bên kia các đệ tử hằng ngày chế tạo bộ yên chi loại đông tây, cũng có một chút đao thương kiếm kích binh khí.",
      "dich": "Viên Minh rảo bước đi vào sảnh giữa của viện.",
      "suggest": "Viên Minh bước nhanh vào trong phòng, đầu tiên nhìn thấy một gian phòng trưng bày các loại vật phẩm, trong đó phần lớn là các loại yên binh do các đệ tử Hỏa phường chế tạo, cũng có một ít binh khí phòng hộ của các đệ tử.",
      "similarity": [
        [
          5,
          0.24
        ]
      ]
    },
    {
      "convert": "Hắn không tự giác thả chậm cước bộ, hành tẩu kia trung, tả hữu dò xét rực rỡ muôn màu binh khí, chỉ thấy phía trên chỉ có một bộ phận tuyên khắc có từng đạo kỳ dị phù văn, liền biết tương ứng đều là pháp khí.",
      "dich": "Thứ đầu tiên hắn thấy là một phòng trưng bày triển lãm các loại vật phẩm, đại bộ phận trong đó là các đồ vật kiểu như bộ yên ngựa mà các đệ tử Hỏa phường bên kia làm ra mỗi ngày, ngoài ra còn có một ít binh khí đao thương kiếm kích.",
      "suggest": "Hắn không tự chủ được, bước đi trên con đường đầy binh khí, bên cạnh có thể quan sát muôn màu binh khí, chỉ thấy phía trên chỉ có một bộ phận tuyên khắc từng phù văn kỳ dị, liền biết đó đều là pháp khí.",
      "similarity": [
        [
          6,
          0.27
        ]
      ]
    },
    {
      "convert": "\"Thật xinh đẹp a?\"",
      "dich": "Hắn bất giác thả chậm bước chân đi giữa chúng, quan sát dàn binh khí chói mắt hai bên trái phải, chỉ thấy một số ít trên đó được khắc những đường phù văn kỳ dị, liền biết đó hẳn đều là pháp khí.",
      "suggest": "\"Thật xinh đẹp a?\"",
      "similarity": [
        [
          7,
          0.15
        ],
        [
          22,
          0.12
        ]
      ]
    },
    {
      "convert": "Lúc này, một cái thanh âm bỗng nhiên từ phía sau vang lên.",
      "dich": "\"Đẹp quá nhỉ?\"",
      "suggest": "Đúng lúc này, một giọng nói bỗng nhiên từ phía sau truyền tới.",
      "similarity": [
        [
          8,
          0.43
        ]
      ]
    },
    {
      "convert": "Viên Minh vội vàng quay đầu, lập tức nhìn thấy một cái thân mặc đoản bào, tóc ngắn tán loạn, râu ria xồm xàm trung niên nam tử, chính một tay đào lấy đám tai, một tay kẹp lấy từng bó bạch sắc ống giấy, đứng tại không xa lắm.",
      "dich": "Lúc này, một giọng nói bỗng từ phía sau vang lên.",
      "suggest": "Viên Minh vội vàng quay đầu, lập tức nhìn thấy một nam tử trung niên mặc trường bào, tóc ngắn tán loạn, râu ria xồm xàm, tay kẹp từng tờ giấy màu trắng, đứng cách hắn không xa.",
      "similarity": [
        [
          9,
          0.33
        ]
      ]
    },
    {
      "convert": "Người kia bên hông treo đấy, là cùng Trần Uyển Phương Cách một dạng nội môn đệ tử lục sắc yêu bài, hơn phân nửa tựu là vị kia sư huynh rồi.",
      "dich": "Viên Minh vội vàng quay đầu, thấy ngay một nam tử trung niên râu ria xồm xoàm, tóc ngắn rối bù, thân mang áo ngắn, một tay ngoáy tai, tay kia cầm một bó ống giấy màu trắng, đứng ở cách đó không xa.",
      "suggest": "Bên hông người này là một yêu bài màu xanh lục cùng tên với Trần Uyển Phương Cách, hơn phân nửa là vị sư huynh kia.",
      "similarity": [
        [
          10,
          0.21
        ]
      ]
    },
    {
      "convert": "\"Gặp qua A Mộc Hợp sư huynh.\"",
      "dich": "Bên hôm người kia treo một tấm lệnh bài đệ tử nội môn màu lục giống cái của Trần Uyển, Phương Cách, hẳn đây chính là vị sư huynh kia.",
      "suggest": "\"Gặp qua sư huynh A Mộc Hợp.\"",
      "similarity": [
        [
          11,
          0.24
        ],
        [
          30,
          0.11
        ],
        [
          33,
          0.13
        ],
        [
          34,
          0.13
        ],
        [
          35,
          0.18
        ],
        [
          49,
          0.17
        ],
        [
          52,
          0.14
        ],
        [
          62,
          0.11
        ],
        [
          68,
          0.17
        ],
        [
          71,
          0.16
        ],
        [
          74,
          0.17
        ],
        [
          81,
          0.17
        ],
        [
          84,
          0.11
        ],
        [
          91,
          0.17
        ],
        [
          98,
          0.17
        ],
        [
          106,
          0.15
        ],
        [
          121,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh lập tức hành lễ.",
      "dich": "\"Bái kiến A Mộc Hợp sư huynh.\"",
      "suggest": "Viên Minh lập tức hành lễ.",
      "similarity": [
        [
          12,
          1
        ],
        [
          49,
          0.12
        ],
        [
          56,
          0.17
        ],
        [
          60,
          0.11
        ],
        [
          66,
          0.17
        ],
        [
          88,
          0.16
        ],
        [
          93,
          0.15
        ],
        [
          96,
          0.45
        ]
      ]
    },
    {
      "convert": "\"Những thứ này pháp khí thật xinh đẹp a, đặc biệt là những thứ kia phù văn, đường nét phác hoạ kết hợp quả thực là nghệ thuật.\"",
      "dich": "Viên Minh lập tức hành lễ.",
      "suggest": "\"Những pháp khí này thật xinh đẹp, đặc biệt là phù văn, đường nét phác hoạ quả thực là nghệ thuật.\"",
      "similarity": [
        [
          13,
          0.35
        ]
      ]
    },
    {
      "convert": "Kia nhìn lên tới có chút lôi thôi trung niên nam tử đi lên đến đây, mục quang rơi vào bày khắp trong tủ pháp khí thượng, tán thán nói.",
      "dich": "\"Mấy pháp khí này quá đẹp, đặc biệt là những phù văn kia, đường nét phác họa kết hợp quá thực là một nghệ thuật.\"",
      "suggest": "Nam tử trung niên có chút lôi thôi bước tới, ánh mắt dừng lại trên một cái tủ pháp khí bày biện trong tủ, tán thán nói.",
      "similarity": [
        [
          14,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh thấy thế, tử tế bắt đầu đánh giá những thứ kia pháp khí thượng phù văn.",
      "dich": "Nam tử trung niên trông hơi lôi thôi kia đi lên phía trước, ánh mắt rơi vào mấy pháp khí trong tủ trưng bày, lên tiếng ngợi khen.",
      "suggest": "Viên Minh thấy thế, cẩn thận bắt đầu đánh giá những phù văn trên đó.",
      "similarity": [
        [
          15,
          0.22
        ]
      ]
    },
    {
      "convert": "Này nhìn kỹ, hắn cũng không khỏi có chút sửng sốt rồi.",
      "dich": "Viên Minh thấy thế bèn quan sát kỹ phù văn trên những pháp khí kia.",
      "suggest": "Nhìn kỹ lại, hắn cũng hơi sửng sốt một chút.",
      "similarity": []
    },
    {
      "convert": "Nguyên bản chỉ cho là đơn giản đường nét phác hoạ, chờ hắn trút xuống thần niệm, tử tế quan sát lúc vậy mà giống như vật sống một dạng vặn vẹo khởi lai.",
      "dich": "Cẩn thận nhìn một lần khiến hắn cũng không nhịn được có chút sửng sốt.",
      "suggest": "Đường nét vốn chỉ là phác hoạ đơn giản, sau khi hắn trút thần niệm, cẩn thận quan sát, lúc này vật sống trong cơ thể giống như bị vặn vẹo vậy.",
      "similarity": []
    },
    {
      "convert": "Có đường nét nhu hòa vặn vẹo như lưu thủy cuồn cuộn, có đường nét rậm rạp phục chế như thảo mộc tăng trưởng, có đường nét kịch liệt vặn vẹo như hỏa diễm bốc lên .....",
      "dich": "Vốn chỉ xem là đường nét phác đơn giản, nhưng khi hắn tập trung thần niệm, khi nhìn kỹ lại thấy chúng như những vật sống nhúc nhích.",
      "suggest": "Có đường nét dịu dàng uyển chuyển như nước chảy mây trôi, có đường nét phục chế như thảo mộc tăng trưởng, có đường nét kịch liệt vặn vẹo như sóng lửa bốc lên.",
      "similarity": [
        [
          18,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh này một nhìn, tựu thật giống hãm vào một dạng, mục quang ngưng tụ, ngây ngốc bất động.",
      "dich": "Có đường nét mềm mại uốn lượn như nước chảy, có đường nét sinh sôi dày đặc như cây cối vút lên, lại có đường nét xoắn vặn dữ dội như ngọn lửa bốc lên ...",
      "suggest": "Viên Minh nhìn như bị nhốt trong một cái hộp, hai mắt ngây ngốc bất động.",
      "similarity": [
        [
          19,
          0.13
        ]
      ]
    },
    {
      "convert": "Không biết qua rồi bao lâu, hắn bả vai bị người mãnh liệt một đập, trước mắt dị tượng mới đột nhiên biến mất, khôi phục rồi thần chí.",
      "dich": "Viên Minh nhìn xem mà giống như bị rơi vào trong đó, ánh mắt ngưng tụ, ngây người bất động.",
      "suggest": "Không biết qua bao lâu, bả vai hắn bị người đập mạnh một cái, dị tượng trước mắt mới đột nhiên biến mất, khôi phục thần chí.",
      "similarity": [
        [
          20,
          0.46
        ]
      ]
    },
    {
      "convert": "Hắn mờ mịt quay đầu, nhìn thấy kia lôi thôi sư huynh, chính chau mày địa nhìn hắn chăm chú.",
      "dich": "Không biết qua bao lâu, bờ vai hắn thình lình bị người ta vỗ một cái, dị tượng trước mắt lúc này mới đột nhiên biến mất, đầu óc khôi phục lại thần chí.",
      "suggest": "Hắn mờ mịt quay đầu, nhìn thấy vị sư huynh đang chau mày chăm chú nhìn hắn.",
      "similarity": [
        [
          21,
          0.41
        ]
      ]
    },
    {
      "convert": "\"Ngươi thấy được cái gì?\"",
      "dich": "Hắn mờ mịt quay đầu, thấy vị sư huynh lôi thôi kia đang cau mày chằm chằm nhìn hắn.",
      "suggest": "\"Ngươi nhìn thấy cái gì?\"",
      "similarity": [
        [
          7,
          0.13
        ],
        [
          22,
          1
        ]
      ]
    },
    {
      "convert": "Lôi thôi sư huynh truy vấn.",
      "dich": "\"Ngươi nhìn thấy cái gì?\"",
      "suggest": "Lôi sư huynh truy hỏi.",
      "similarity": [
        [
          23,
          0.18
        ],
        [
          49,
          0.11
        ],
        [
          66,
          0.19
        ],
        [
          88,
          0.17
        ],
        [
          121,
          0.17
        ]
      ]
    },
    {
      "convert": "Viên Minh dừng một chút, mới đưa chính mình vừa mới chứng kiến cảm giác, đầu đuôi gốc ngọn địa giảng ra tới.",
      "dich": "Sư huynh lôi thôi hỏi.",
      "suggest": "Viên Minh ngừng lại một chút, sau đó mới kể lại cảm giác đầu tiên mà mình vừa chứng kiến, từ điểm nào đã nói ra.",
      "similarity": []
    },
    {
      "convert": "Lôi thôi sư huynh nghiêm túc nghe lấy, chân mày càng nhăn càng chặt, như là có cái gì lớn nghi hoặc một dạng, thật lâu không nói.",
      "dich": "Viên Minh dừng một chút rồi mới thành thật kể hết những gì mình mới thấy ra.",
      "suggest": "Lôi sư huynh nghiêm túc nghe, hai hàng lông mày nhăn lại, như có điều gì nghi hoặc, lâu lâu không nói.",
      "similarity": []
    },
    {
      "convert": "Viên Minh nhìn tới hắn biểu tình biến hóa, tâm cũng cùng theo treo lên, không biết là chuyện gì xảy ra.",
      "dich": "Sư huynh lôi thôi nghiêm túc lắng nghe, tràng mày càng lúc càng nhíu chặt, tựa như có điều nghi hoặc gì đó rất lớn, im lặng mất một hồi lâu.",
      "suggest": "Viên Minh nhìn biểu tình của hắn, tâm cũng rối bời, không biết là chuyện gì đã xảy ra.",
      "similarity": [
        [
          26,
          0.15
        ]
      ]
    },
    {
      "convert": "Ngay tại hắn có chút thấp thỏm bất an thời điểm, chợt thấy kia sư huynh tràn đầy râu ria mặt đột nhiên buông lỏng, hắc hắc cười ha hả.",
      "dich": "Viên Minh quan sát nét mặt y biến đổi, trái tim cũng căng thẳng theo, không biết là xảy ra chuyện gì.",
      "suggest": "Ngay khi hắn có chút bất an, chợt thấy gương mặt tràn đầy râu của vị sư huynh đột nhiên buông lỏng, cười ha hả mấy tiếng.",
      "similarity": [
        [
          27,
          0.38
        ],
        [
          79,
          0.14
        ]
      ]
    },
    {
      "convert": "Này một nhoáng, Viên Minh tựu càng thêm không biết làm sao rồi.",
      "dich": "Ngay khi hắn có chút lo lắng bất an, chợt thấy cái cằm đầy gốc râu của vị sư huynh kia giãn ra, rồi y bật cười ha hả.",
      "suggest": "Viên Minh càng hoảng sợ, không biết phải làm sao nữa.",
      "similarity": [
        [
          28,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Ha ha ha, không nghĩ tới là người trong đồng đạo a, ta là A Mộc Hợp, tiểu huynh đệ ngươi tên gì danh tự?\"",
      "dich": "Điều này làm Viên Minh càng thêm bối rối.",
      "suggest": "\"Ha ha ha, không ngờ lại là đồng đạo a, ta tên là A Mộc Hợp, tiểu huynh đệ ngươi tên gì?\"",
      "similarity": [
        [
          29,
          0.17
        ],
        [
          30,
          0.28
        ]
      ]
    },
    {
      "convert": "Lôi thôi sư huynh một đập Viên Minh bả vai, cao giọng cười to nói, chấn động Viên Minh đám tai một trận phát mộng.",
      "dich": "\"Ha ha ha, không ngờ là người đồng đạo nha.",
      "suggest": "Lôi sư huynh vỗ vỗ bả vai Viên Minh, cao giọng cười nói, làm Viên Minh bên tai phát mộng.",
      "similarity": [
        [
          31,
          0.3
        ]
      ]
    },
    {
      "convert": "Còn không đợi Viên Minh trả lời, viện trung mấy cái cửa sổ đóng chặt ốc tử trong liền có tức giận mắng tiếng truyền đến:",
      "dich": "Ta gọi A Mộc Hợp, tiểu huynh đệ ngươi tên là gì?\"",
      "suggest": "Còn chưa đợi Viên Minh trả lời, trong mấy căn phòng bị đóng chặt của viện này đã có người tức giận mắng:",
      "similarity": []
    },
    {
      "convert": "\"A Mộc Hợp, bế lại ngươi miệng chó ......\"",
      "dich": "Sư huynh lôi thôi vỗ vai Viên Minh, cao giọng cười nói sang sảng, chấn cho lỗ tai Viên Minh ong ong một hồi.",
      "suggest": "\"A Mộc Hợp, bế ngươi vào miệng chó ......\"",
      "similarity": [
        [
          11,
          0.1
        ],
        [
          30,
          0.16
        ],
        [
          33,
          0.26
        ],
        [
          34,
          0.22
        ],
        [
          35,
          0.18
        ]
      ]
    },
    {
      "convert": "\"A Mộc Hợp, cười nữa bạt ngươi đầu lưỡi ......\"",
      "dich": "Viên Minh còn chưa kịp trả lời, chợt nghe một loạt những tiếng chửi mắng từ trong mấy gian phòng cửa sổ đóng chặt truyền ra:",
      "suggest": "\"A Mộc Hợp, đừng có chọc vào đầu ngươi nữa ......\"",
      "similarity": [
        [
          30,
          0.14
        ],
        [
          33,
          0.2
        ],
        [
          34,
          0.2
        ],
        [
          35,
          0.14
        ]
      ]
    },
    {
      "convert": "\"A Mộc Hợp, an tĩnh ......\"",
      "dich": "\"A Mộc Hợp, ngậm cái miệng chó của ngươi vào ...\"",
      "suggest": "\"A Mộc Hợp, yên tĩnh ......\"",
      "similarity": [
        [
          11,
          0.14
        ],
        [
          30,
          0.17
        ],
        [
          33,
          0.28
        ],
        [
          34,
          0.28
        ],
        [
          35,
          0.26
        ],
        [
          49,
          0.1
        ],
        [
          52,
          0.11
        ],
        [
          62,
          0.11
        ],
        [
          74,
          0.11
        ],
        [
          84,
          0.11
        ],
        [
          106,
          0.12
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp nghe vậy, lập tức im bặt, sau đó hạ thấp giọng, đối Viên Minh nói ra: \"Đi mau, đi mau, mấy cái lão gia hỏa chính tại cấp pháp khí khắc phù khai linh, một lát nữa thất bại rồi, lại nên trách chúng ta rồi.\"",
      "dich": "\"A Mộc Hợp, còn cười nữa ta rút lưỡi ngươi ...\"",
      "suggest": "A Mộc Hợp nghe vậy, lập tức im lặng. Sau đó hạ thấp giọng, đối với Viên Minh nói: \"Đi mau, đi mau, mấy lão gia hỏa kia đang cấp Pháp Khí khắc phù, một lát nữa thất bại, trách chúng ta quá nhiều rồi.\"",
      "similarity": [
        [
          36,
          0.22
        ]
      ]
    },
    {
      "convert": "Nói lấy, tựu dắt lấy Viên Minh tay áo hướng hậu viện phương hướng đi đến.",
      "dich": "\"A Mộc Hợp, im lặng ...\"",
      "suggest": "Nói xong, Viên Minh liền dắt tay áo của mình đi về phía hậu viện.",
      "similarity": [
        [
          37,
          0.22
        ]
      ]
    },
    {
      "convert": "Viên Minh đi theo phía sau hắn, liền nghe đến một trận thanh âm cực thấp lảm nhảm niệm: \"Bà nương không sinh em bé, thì trách cạnh giường không thêu hoa, từng ngày đấy, người không làm quái lộ bất bình ......\"",
      "dich": "A Mộc Hợp nghe thế vội nín bặt, sau đó hạ giọng nói với Viên Minh: \"Đi mau, đi mai, mấy lão già kia đang khắc phù khai linh cho pháp khí, chút nữa thất bại lại đổ lên đầu chúng ta.\"",
      "suggest": "Viên Minh đi theo sau hắn, liền nghe thấy một tràng âm thanh cực thấp lảm nhảm: \"Bà nương không sinh con, thì trách giường chiếu không thêu hoa, từng ngày từng ngày, người không làm lộ bí mật ......\"",
      "similarity": [
        [
          38,
          0.22
        ]
      ]
    },
    {
      "convert": "Viên Minh bỗng thấy, kẻ này oán niệm sâu nặng a.",
      "dich": "Nói đoạn, y liền kéo tay áo Viên Minh đi tới phía hậu viện.",
      "suggest": "Viên Minh bỗng thấy, kẻ này thầm oán mình quá sâu nặng.",
      "similarity": []
    },
    {
      "convert": "Hai người một đường đi đến hậu viện một tòa ốc nội, A Mộc Hợp buông xuống thủ thượng ống giấy, quay người đóng lại cửa phòng.",
      "dich": "Viên Minh đi theo sau lưng y, liền nghe được một tràng những tiếng lầu bầu cực nhỏ: \"Bà nương không sinh em bé lại đổ tại cạnh giường không chịu thêu hoa, qua mấy ngày nữa, ngươi chớ có đổ cho đường không bằng phẳng ...\"",
      "suggest": "Hai người đi một đường tới trước một tòa lầu các, A Mộc Hợp thả ống giấy xuống, quay người đóng cửa phòng lại.",
      "similarity": [
        [
          41,
          0.3
        ]
      ]
    },
    {
      "convert": "Viên Minh mục quang một quét ốc nội, không khỏi có chút kinh ngạc.",
      "dich": "Viên Minh chợt cảm giác, tên này oán niệm sâu nặng quá ha.",
      "suggest": "Ánh mắt Viên Minh đảo quanh căn phòng, không khỏi có chút kinh ngạc.",
      "similarity": [
        [
          42,
          0.16
        ],
        [
          112,
          0.23
        ]
      ]
    },
    {
      "convert": "Chỉ thấy địa phương không tính quá lớn ốc lý, trang trí nhét được tràn tràn đầy đầy, có thể khăng khăng cùng A Mộc Hợp lôi thôi hình tượng cực kỳ không hợp, ốc tử trong trái lại thu thập được mười phần sạch sẽ.",
      "dich": "Hai người đi một mạch vào trong một gian phòng ở hậu viện.",
      "suggest": "Chỉ thấy địa điểm không tính là một căn phòng quá lớn, đồ vật bày biện đầy đủ, nhưng vẫn khăng khăng tượng trưng cho hình tượng của A Mộc Hợp cực kỳ không hợp với hình tượng của nó, trong ốc phòng chẳng những thu thập được mười phần sạch sẽ.",
      "similarity": []
    },
    {
      "convert": "Trừ bắc tường để đó một trương giường hẹp, Viên Minh trước mặt đặt hai trương bàn vuông ngoại, ốc lý đông tường cùng tây tường, toàn bộ bày biện một loạt cao đến một người mộc đầu giá sách, bên trong chỉnh tề chồng chất lấy từng cái hình tròn ống giấy.",
      "dich": "Lúc này, A Mộc Hợp mới thả ống giấy trên tay xuống, quay người khép cửa phòng lại.",
      "suggest": "Ngoài một giường hẹp, trước mặt Viên Minh đặt hai cái bàn vuông, hai cái bàn vuông cao hai bên, khắp nơi bày biện một loạt giá sách cao ngất, bên trong chất đầy những cuốn sách hình vuông cao ngất.",
      "similarity": []
    },
    {
      "convert": "Mà hắn trước thân hai trương bàn vuông, thì bị ghép thành một khối, thành rồi một trương bàn dài, thượng diện bên trái nhất chỉnh tề trưng bày giá bút, mực cùng nghiên mực, bên cạnh là một xấp chồng chất chỉnh tề giấy trắng.",
      "dich": "Viên Minh đưa mắt quét quanh gian phòng, nhất thời không khỏi kinh ngạc.",
      "suggest": "Mà hai cái bàn vuông trước mặt hắn lại được ghép thành một khối, thành một cái bàn dài, bên trái là một giá bút, mực và nghiên mực, bên phải là một xấp giấy trắng.",
      "similarity": [
        [
          45,
          0.35
        ]
      ]
    },
    {
      "convert": "Tại dưới đáy bàn, thì là tịnh bài phóng lấy ba cái bện trúc đại khung, bên trong đầy đủ nặn thành đoàn trang giấy.",
      "dich": "Chỉ thấy trong phòng căn phòng diện tích không lớn lắm bày biện đầy đồ đạc, có điều trái ngược với với hình tượng lôi thôi của A Mộc Hợp, gian phòng được sắp xếp vô cùng ngăn nắp, gọn gàng.",
      "suggest": "Dưới đáy bàn là ba cái khung nhỏ được bện thành từ ba cái vòng, bên trong chất đầy những trang giấy màu vàng.",
      "similarity": []
    },
    {
      "convert": "Để Viên Minh có chút không hiểu là, khung trúc bên cạnh còn để đó một cái chứa nước thùng gỗ, bên trong tối như mực đấy, chiếu đến nhàn nhạt gợn sóng.",
      "dich": "Ngoại trừ một chiếc giường ở sát bức tường phía bắc và hai chiếc bàn vuông trước mặt Viên Minh, sát các bức tường phía đông và phía tây của căn phòng đều bày một dãy giá sách bằng gỗ cao ngang đầu người, bên trong xếp những ống giấy tròn ngăn nắp.",
      "suggest": "Nhưng Viên Minh lại có chút không hiểu, bên cạnh khung trúc còn để một thùng nước, bên trong tối đen như mực, chiếu lên từng gợn sóng nhàn nhạt.",
      "similarity": [
        [
          47,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Tiểu huynh đệ, ngươi vừa nói, ngươi tên gì ấy nhỉ?\"",
      "dich": "Hai chiếc bàn vuông trước mặt được ghép lại với nhau thành một chiếc bàn dài, phía trên bên trái có đặt ngay ngắn giá bút, mực và nghiên mực, bên cạnh là một xấp giấy trắng được gấp lại một cách chỉnh tề.",
      "suggest": "\"Tiểu huynh đệ, ngươi vừa nói tên gì nhỉ?\"",
      "similarity": [
        [
          7,
          0.1
        ],
        [
          48,
          0.32
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp nhìn hướng Viên Minh, truy vấn.",
      "dich": "Dưới gầm bàn có ba cái giỏ lớn bằng trúc xếp cạnh nhau, trong đó chất đầy giấy đã bị vò thành cục.",
      "suggest": "A Mộc Hợp nhìn Viên Minh, hỏi.",
      "similarity": [
        [
          11,
          0.17
        ],
        [
          12,
          0.11
        ],
        [
          30,
          0.11
        ],
        [
          33,
          0.12
        ],
        [
          34,
          0.12
        ],
        [
          35,
          0.19
        ],
        [
          49,
          0.68
        ],
        [
          51,
          0.13
        ],
        [
          52,
          0.14
        ],
        [
          56,
          0.1
        ],
        [
          60,
          0.11
        ],
        [
          62,
          0.11
        ],
        [
          66,
          0.13
        ],
        [
          68,
          0.2
        ],
        [
          71,
          0.19
        ],
        [
          74,
          0.19
        ],
        [
          81,
          0.2
        ],
        [
          84,
          0.11
        ],
        [
          88,
          0.14
        ],
        [
          91,
          0.2
        ],
        [
          93,
          0.11
        ],
        [
          96,
          0.11
        ],
        [
          98,
          0.2
        ],
        [
          106,
          0.16
        ],
        [
          121,
          0.22
        ]
      ]
    },
    {
      "convert": "Viên Minh mới lại được không, nhanh chóng tự báo danh hào.",
      "dich": "Điều khiến Viên Minh hơi khó hiểu chính là, bên cạnh giỏ trúc còn đặt một thùng gỗ đựng nước, bên trong đen kịa, lờ mờ chiếu ra những gợn sóng lăn tăn.",
      "suggest": "Viên Minh có thể trở về không, nhanh chóng nói ra danh xưng.",
      "similarity": []
    },
    {
      "convert": "\"Viên Minh ...... giống như nghe ai nói qua ......\"",
      "dich": "\"Tiểu huynh đệ, người vừa mới nói, ngươi tên là gì?\"",
      "suggest": "\"Viên Minh ... hình như đã nghe ai nói qua ...\"",
      "similarity": [
        [
          51,
          0.13
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp gãi gãi có chút lộn xộn đầu tóc.",
      "dich": "A Mộc Hợp nhìn Viên Minh hỏi.",
      "suggest": "A Mộc Hợp gãi gãi đầu tóc lộn xộn.",
      "similarity": [
        [
          11,
          0.17
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          35,
          0.16
        ],
        [
          49,
          0.17
        ],
        [
          52,
          0.34
        ],
        [
          62,
          0.11
        ],
        [
          68,
          0.17
        ],
        [
          71,
          0.16
        ],
        [
          74,
          0.17
        ],
        [
          81,
          0.17
        ],
        [
          84,
          0.11
        ],
        [
          91,
          0.17
        ],
        [
          98,
          0.17
        ],
        [
          106,
          0.15
        ],
        [
          121,
          0.16
        ]
      ]
    },
    {
      "convert": "Lập tức, hắn lại lắc lắc đầu, tựa hồ không nhớ ra được là ai nói qua, lại cảm thấy không quá quan trọng,",
      "dich": "Viên Minh lúc này mới rảnh rỗi, vội vàng xưng tên.",
      "suggest": "Lập tức, hắn lại lắc lắc đầu, tựa hồ không nhớ ra được mình đã nói gì, lại cảm thấy không quan trọng lắm",
      "similarity": [
        [
          53,
          0.12
        ]
      ]
    },
    {
      "convert": "Mở miệng truy vấn:",
      "dich": "\"Viên Minh, hình như từng nghe ai nhắc qua ...\"",
      "suggest": "Mở miệng hỏi:",
      "similarity": [
        [
          66,
          0.16
        ],
        [
          77,
          0.11
        ],
        [
          88,
          0.11
        ],
        [
          121,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Một dạng đệ tử sẽ không tới khí lư bên này, ngươi là có chuyện gì a, cứ nói đừng ngại.\"",
      "dich": "A Mộc Hợp gãi gãi mái tóc hơi rối của mình.",
      "suggest": "\"Đệ tử một dạng không tới đây thì ngươi có chuyện gì cứ nói đừng ngại.\"",
      "similarity": [
        [
          54,
          0.37
        ]
      ]
    },
    {
      "convert": "\"Ta hôm qua hoàn thành nghìn chùy luyện phôi, Tam động chủ mệnh ta tới cùng sư huynh học tập họa phù.\"",
      "dich": "Bỗng nhiên, y lại lắc đầu tựa như không nhớ ra được là ai từng nói, đồng thời cảm thấy nó không quá quan trọng, bèn mở miệng hỏi:",
      "suggest": "\"Chính là hôm qua ta đã hoàn thành nghìn chùy luyện phôi, tam động chủ mệnh của ta tới đây học họa phù cùng sư huynh.\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh nói ra.",
      "dich": "\"Đệ tử bình thường sẽ không tới khí lư bên này, ngươi có chuyện gì, cứ nói đừng ngại.\"",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          12,
          0.15
        ],
        [
          49,
          0.12
        ],
        [
          56,
          0.35
        ],
        [
          60,
          0.11
        ],
        [
          66,
          0.35
        ],
        [
          71,
          0.21
        ],
        [
          77,
          0.11
        ],
        [
          82,
          0.11
        ],
        [
          88,
          0.24
        ],
        [
          93,
          0.23
        ],
        [
          95,
          0.16
        ],
        [
          96,
          0.18
        ],
        [
          118,
          0.11
        ],
        [
          121,
          0.11
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp nghe vậy, nhẹ gật đầu, nói ra: \"Không sai, không sai, thượng một cái hoàn thành nghìn chùy luyện phôi người vẫn là ......\"",
      "dich": "\"Ta hôm qua hoàn thành mục tiêu rèn phôi ngàn búa, Tam động chủ lệnh ta đến chỗ sư huynh học vẽ phù.\"",
      "suggest": "A Mộc Hợp nghe vậy, nhẹ gật đầu, nói: \"Không sai, không sai, người hoàn thành nghìn chùy luyện phôi là ......\"",
      "similarity": [
        [
          57,
          0.29
        ]
      ]
    },
    {
      "convert": "\"Vẫn là thượng một cá nhân.\"",
      "dich": "Viên Minh đáp.",
      "suggest": "\"Vẫn là một cá nhân.\"",
      "similarity": [
        [
          58,
          0.13
        ],
        [
          77,
          0.13
        ],
        [
          82,
          0.13
        ],
        [
          92,
          0.14
        ],
        [
          95,
          0.13
        ],
        [
          100,
          0.13
        ],
        [
          118,
          0.13
        ]
      ]
    },
    {
      "convert": "Hắn nghĩ nửa ngày, vẫn là nghĩ không ra người kia danh tự.",
      "dich": "A Mộc Hợp nghe thế khẽ gật đầu, nói: \"Không tệ, không tệ, người gần nhất hoàn thành ngàn búa rèn phôi chính là ...\"",
      "suggest": "Hắn suy nghĩ nửa ngày, vẫn không thể nhớ ra tên của người này.",
      "similarity": []
    },
    {
      "convert": "Viên Minh nghe được một trận không nói.",
      "dich": "\"Chính là người gần nhất.\"",
      "suggest": "Viên Minh nghe xong liền im lặng không nói.",
      "similarity": [
        [
          60,
          0.28
        ],
        [
          93,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Vừa mới ngươi nói nhìn những thứ kia phù văn sẽ có bất đồng cảm ngộ, này rất không tồi, nói rõ ngươi hoặc là tại họa phù một chuyện thượng rất có thiên tư, hoặc là chính là trời sinh thần hồn cường đại.\"",
      "dich": "Y nghĩ một lúc lâu mà vẫn không nghĩ ra được tên họ người kia.",
      "suggest": "\"Vừa rồi ngươi nói xem những phù văn kia sẽ có sự khác biệt, điều này rất đúng. Hoặc là ngươi trong ấn tượng của mình có thiên tư nhất mạch, hoặc là chính là thần hồn cường đại.\"",
      "similarity": [
        [
          61,
          0.29
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp không có chút cảm giác lúng túng, mở miệng nói ra.",
      "dich": "Viên Minh nghe xong chỉ biết câm nín.",
      "suggest": "A Mộc Hợp không có chút lúng túng, mở miệng nói.",
      "similarity": [
        [
          11,
          0.12
        ],
        [
          30,
          0.11
        ],
        [
          33,
          0.13
        ],
        [
          34,
          0.12
        ],
        [
          35,
          0.12
        ],
        [
          49,
          0.12
        ],
        [
          52,
          0.12
        ],
        [
          62,
          0.14
        ],
        [
          68,
          0.1
        ],
        [
          71,
          0.1
        ],
        [
          74,
          0.14
        ],
        [
          79,
          0.11
        ],
        [
          81,
          0.11
        ],
        [
          84,
          0.11
        ],
        [
          91,
          0.1
        ],
        [
          98,
          0.1
        ],
        [
          106,
          0.16
        ],
        [
          112,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh suy nghĩ một chút, liền cảm thấy đại xác suất là hậu giả, hơn nữa hắn thần hồn cũng không phải trời sinh cường đại, mà là tu luyện < Minh Nguyệt Quyết > làm nên.",
      "dich": "\"Vừa rồi người nói, khi nhìn những phù văn kia sẽ có cảm ngộ khác nhau, điều này rất tốt, nó nói rõ ngươi hoặc là thiên tư rất cao trên phương diện vẽ phù, hoặc là kẻ trời sinh thần hồn cường đại.\"",
      "suggest": "Viên Minh suy nghĩ một chút, lập tức cảm thấy có khả năng là hậu giả, hơn nữa thần hồn của hắn cũng không phải mạnh mẽ trời sinh, mà là do tu luyện Minh Nguyệt Quyết.",
      "similarity": [
        [
          63,
          0.45
        ]
      ]
    },
    {
      "convert": "Một nghĩ đến đây, hắn lại vô thức nghĩ tới kia cái thần bí ngân miêu, bất quá cái này ý niệm chỉ là một lóe rồi mất.",
      "dich": "A Mộc Hợp cũng không thấy xấu hổ chút nào, đường hoàng nói.",
      "suggest": "Nghĩ tới đây, hắn lại vô thức nghĩ tới con Ngân miêu thần bí kia, nhưng ý niệm này mới lóe lên mà thôi.",
      "similarity": [
        [
          64,
          0.34
        ]
      ]
    },
    {
      "convert": "\"Sư huynh, vì sao ta sẽ có như thế cảm ứng?\"",
      "dich": "Viên Minh nghĩ ngẫm liền cảm thấy khả năng lớn là cái sau, hơn nữa thần hồn của hắn cũng không phải trời sinh cường đại, mà là do tu luyện Minh Nguyệt quyết tạo ra.",
      "suggest": "\"Sư huynh, vì sao ta lại cảm ứng với những cảm ứng như vậy?\"",
      "similarity": [
        [
          65,
          0.47
        ],
        [
          87,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh truy vấn.",
      "dich": "Vừa nghĩ tới đây, hắn lại vô thức nhớ tới con mèo bạc thần bí kia, có điều ý nghĩ này chỉ thoáng lướt qua.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          12,
          0.15
        ],
        [
          23,
          0.16
        ],
        [
          49,
          0.35
        ],
        [
          56,
          0.35
        ],
        [
          60,
          0.11
        ],
        [
          66,
          1
        ],
        [
          71,
          0.11
        ],
        [
          77,
          0.11
        ],
        [
          82,
          0.11
        ],
        [
          88,
          0.3
        ],
        [
          93,
          0.18
        ],
        [
          95,
          0.16
        ],
        [
          96,
          0.18
        ],
        [
          118,
          0.11
        ],
        [
          121,
          0.21
        ]
      ]
    },
    {
      "convert": "\"Ngươi thấy được những thứ kia pháp khí thượng phù văn, đều là kinh qua quán linh đấy, đã có rồi câu thông thiên địa linh khí cơ bản thuộc tính, đương ngươi thần hồn trút xuống, lại thần niệm đầy đủ chăm chú thời điểm, liền tự nhiên mà vậy có thể nhìn thấy được.\"",
      "dich": "\"Sư huynh, tại sao ta lại có cảm ứng như vậy?\"",
      "suggest": "\"Ngươi thấy những phù văn trên phù văn kia đều là đã trải qua sự quán linh, đã có thuộc tính cơ bản câu thông với thiên địa linh khí, khi ngươi thần hồn hạ xuống, thần niệm đầy đủ thì tự nhiên có thể nhìn thấy được.\"",
      "similarity": [
        [
          67,
          0.45
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp nói ra.",
      "dich": "Viên Minh hỏi.",
      "suggest": "A Mộc Hợp nói.",
      "similarity": [
        [
          11,
          0.17
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          35,
          0.21
        ],
        [
          49,
          0.22
        ],
        [
          52,
          0.14
        ],
        [
          56,
          0.12
        ],
        [
          62,
          0.12
        ],
        [
          66,
          0.12
        ],
        [
          68,
          0.32
        ],
        [
          71,
          1
        ],
        [
          74,
          0.22
        ],
        [
          77,
          0.11
        ],
        [
          81,
          0.26
        ],
        [
          82,
          0.11
        ],
        [
          84,
          0.11
        ],
        [
          88,
          0.11
        ],
        [
          91,
          0.32
        ],
        [
          93,
          0.16
        ],
        [
          95,
          0.12
        ],
        [
          98,
          0.32
        ],
        [
          106,
          0.18
        ],
        [
          118,
          0.11
        ],
        [
          121,
          0.43
        ]
      ]
    },
    {
      "convert": "Viên Minh bừng tỉnh, trách không được lúc trước nhìn Hắc Mộc trưởng lão chép tay thượng hội chế phù văn lúc, tựu không có chủng kia cảm thụ.",
      "dich": "\"Những phù văn trên pháp khí mà ngươi thấy đều đã trải qua quán linh, đã có có thuộc tính cơ bản câu thông thiên địa linh khí, khi ngươi dồn thần hồn xuống, lại thêm thần niệm đủ chuyên chú, tự nhiên có thể nhìn thấy.\"",
      "suggest": "Viên Minh chợt hiểu ra, trách không được lúc trước khi nhìn Phù văn trên Sổ Tay của Hắc Mộc trưởng lão, hắn không có cảm thụ gì khác thường cả.",
      "similarity": [
        [
          69,
          0.35
        ],
        [
          122,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Nếu như ngươi đến rồi, ta hôm nay tựu bắt đầu dạy ngươi, từ nhận phù bắt đầu.\"",
      "dich": "A Mộc Hợp giải thích.",
      "suggest": "\"Nếu ngươi đã đến, ta hôm nay sẽ bắt đầu dạy ngươi, bắt đầu từ nhận Phù.\"",
      "similarity": [
        [
          70,
          0.3
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp nói ra.",
      "dich": "Viên Minh giật mình, trách không được lúc trước khi nhìn phù văn trong bản chép tay của Hắc Mộc trưởng lão lại không có loại cảm giác đó.",
      "suggest": "A Mộc Hợp nói.",
      "similarity": [
        [
          11,
          0.17
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          35,
          0.21
        ],
        [
          49,
          0.22
        ],
        [
          52,
          0.14
        ],
        [
          56,
          0.12
        ],
        [
          62,
          0.12
        ],
        [
          66,
          0.12
        ],
        [
          68,
          0.32
        ],
        [
          71,
          1
        ],
        [
          74,
          0.22
        ],
        [
          77,
          0.11
        ],
        [
          81,
          0.26
        ],
        [
          82,
          0.11
        ],
        [
          84,
          0.11
        ],
        [
          88,
          0.11
        ],
        [
          91,
          0.32
        ],
        [
          93,
          0.16
        ],
        [
          95,
          0.12
        ],
        [
          98,
          0.32
        ],
        [
          106,
          0.18
        ],
        [
          118,
          0.11
        ],
        [
          121,
          0.43
        ]
      ]
    },
    {
      "convert": "Nói lấy, hắn liền xoay người từ trên giá sách lấy ra một bản thủ công đinh chế thư sách, bày tại trên bàn dài, mở ra.",
      "dich": "\"Vì ngươi đã ở đây, hôm nay ta sẽ bắt đầu dạy ngươi luôn, bắt đầu từ việc nhận biết phù.\"",
      "suggest": "Nói xong, hắn xoay người lấy ra một quyển sách bằng đinh trên giá sách, để lên bàn dài, mở ra.",
      "similarity": [
        [
          72,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Cái này có chứa cung tròn vặn vẹo đường nét đấy, là hỏa diễm văn, cái này ba đầu tuyến văn ngang hàng vặn vẹo đấy, là thủy lãng văn, cái này góc cạnh rõ ràng đấy, là thổ nham văn ......\"",
      "dich": "A Mộc Hợp nói.",
      "suggest": "\"Cái này có đường nét vặn vẹo, là hỏa diễm văn, ba đầu tuyến văn ngang hàng vặn vẹo, là thủy lãng văn, góc cạnh rõ ràng rõ ràng là thổ nham văn ......\"",
      "similarity": [
        [
          73,
          0.29
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp một bên lật giấy, vừa nói.",
      "dich": "Nói xong, y liền xoay người lấy một cuốn sách đóng gáy bằng tay từ trên giá sách xuống, đặt lên bàn rồi mở ra.",
      "suggest": "A Mộc Hợp vừa lật trang giấy, vừa nói.",
      "similarity": [
        [
          11,
          0.15
        ],
        [
          30,
          0.11
        ],
        [
          33,
          0.12
        ],
        [
          34,
          0.12
        ],
        [
          35,
          0.15
        ],
        [
          49,
          0.15
        ],
        [
          52,
          0.14
        ],
        [
          62,
          0.13
        ],
        [
          68,
          0.14
        ],
        [
          71,
          0.15
        ],
        [
          74,
          0.48
        ],
        [
          81,
          0.15
        ],
        [
          84,
          0.12
        ],
        [
          91,
          0.14
        ],
        [
          98,
          0.14
        ],
        [
          106,
          0.21
        ],
        [
          121,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh nhìn ở trong mắt, chân mày không khỏi hơi nhíu khởi lai.",
      "dich": "\"Cái có các đường xoắn vòng cung là hỏa diễm văn, cái có ba đường song song lượn sóng này là thủy lãng văn, cái có góc cạnh rõ ràng là thổ nham văn ...\"",
      "suggest": "Viên Minh nhìn xong cảnh này, hai hàng lông mày không kìm được mà nhíu lại.",
      "similarity": [
        [
          75,
          0.16
        ]
      ]
    },
    {
      "convert": "Hắn phát hiện, A Mộc Hợp cấp hắn nhìn những thứ này phù văn, cùng hắn tại Hắc Mộc trưởng lão chép tay trong nhìn thấy gắt gao không giống nhau, cùng hắn lúc trước tại bên ngoài pháp khí nhìn lên đến đấy, cũng không giống nhau dạng.",
      "dich": "A Mộc Hợp vừa lật sách vừa nói.",
      "suggest": "Hắn phát hiện, A Mộc Hợp cấp cho hắn xem những phù văn này, không giống như hắn nhìn trong cuốn sách của Hắc Mộc trưởng lão, cùng với pháp khí mà hắn nhìn thấy ở bên ngoài cũng không giống nhau.",
      "similarity": [
        [
          76,
          0.18
        ],
        [
          122,
          0.15
        ]
      ]
    },
    {
      "convert": "\"...\"",
      "dich": "Viên Minh thu hết vào trong mắt, lông mày không khỏi hơi nhíu lại.",
      "suggest": "\"...\"",
      "similarity": [
        [
          56,
          0.12
        ],
        [
          58,
          0.12
        ],
        [
          66,
          0.12
        ],
        [
          71,
          0.11
        ],
        [
          77,
          0.24
        ],
        [
          82,
          0.24
        ],
        [
          88,
          0.11
        ],
        [
          92,
          0.15
        ],
        [
          95,
          0.28
        ],
        [
          100,
          0.15
        ],
        [
          118,
          0.24
        ],
        [
          121,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Khép miệng.\"",
      "dich": "Hắn phát hiện những phù văn mà A Mộc Hợp cho hắn xem, so với những cái hắn thấy trong bản chép tay của Hắc Mộc trưởng lão có khác biệt rất lớn, thậm chí so với những cái mới thấy trên pháp khí ban nãy cũng không giống.",
      "suggest": "\"Chụm miệng.\"",
      "similarity": [
        [
          56,
          0.12
        ],
        [
          58,
          0.12
        ],
        [
          66,
          0.12
        ],
        [
          71,
          0.11
        ],
        [
          77,
          0.43
        ],
        [
          82,
          0.24
        ],
        [
          88,
          0.11
        ],
        [
          92,
          0.15
        ],
        [
          95,
          0.28
        ],
        [
          100,
          0.15
        ],
        [
          118,
          0.24
        ],
        [
          121,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh lời còn chưa hỏi ra lời, tựu bị một tiếng trách mắng đánh gãy.",
      "dich": "\"Ngậm miệng.\"",
      "suggest": "Viên Minh còn chưa nói hết câu, đã bị một tiếng trách mắng đánh gãy.",
      "similarity": [
        [
          78,
          0.3
        ]
      ]
    },
    {
      "convert": "Viên Minh bị dọa một khiêu, nhìn hướng cái kia đột nhiên phẫn nộ sư huynh, có chút không biết làm sao.",
      "dich": "Viên Minh còn chưa lên tiếng hỏi đã bị một tiếng quát lớn cắt ngang.",
      "suggest": "Viên Minh bị dọa sợ, nhìn về phía sư huynh đột nhiên phẫn nộ kia, có chút không biết làm sao.",
      "similarity": [
        [
          79,
          0.24
        ]
      ]
    },
    {
      "convert": "\"Ta giảng phù văn tri thức thời điểm, không cho phép đánh gãy.\"",
      "dich": "Viên Minh giật nảy mình, nhìn về phía vị sư huynh đột nhiên nổi giận, nhất thời có chút lúng túng.",
      "suggest": "\"Khi ta giảng dạy tri thức Phù văn, không được phép bẻ gãy.\"",
      "similarity": [
        [
          80,
          0.31
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp lạnh giọng nói ra.",
      "dich": "\"Lúc ta giảng tri thức phù văn, không được phép cắt ngang.\"",
      "suggest": "A Mộc Hợp lạnh giọng nói.",
      "similarity": [
        [
          11,
          0.17
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          35,
          0.21
        ],
        [
          49,
          0.22
        ],
        [
          52,
          0.14
        ],
        [
          62,
          0.12
        ],
        [
          68,
          0.27
        ],
        [
          71,
          0.34
        ],
        [
          74,
          0.22
        ],
        [
          81,
          0.26
        ],
        [
          84,
          0.11
        ],
        [
          91,
          0.27
        ],
        [
          93,
          0.14
        ],
        [
          98,
          0.27
        ],
        [
          106,
          0.18
        ],
        [
          121,
          0.29
        ]
      ]
    },
    {
      "convert": "\"Minh bạch rồi.\"",
      "dich": "A Mộc Hợp nghiêm nghị ngói.",
      "suggest": "\"Minh bạch rồi.\"",
      "similarity": [
        [
          56,
          0.12
        ],
        [
          58,
          0.12
        ],
        [
          66,
          0.12
        ],
        [
          77,
          0.19
        ],
        [
          82,
          0.19
        ],
        [
          88,
          0.1
        ],
        [
          92,
          0.15
        ],
        [
          95,
          0.21
        ],
        [
          100,
          0.26
        ],
        [
          118,
          0.19
        ]
      ]
    },
    {
      "convert": "Viên Minh nuốt một ngụm nước bọt, thế mới biết vì cái gì Phương Cách sư huynh, biết nói A Mộc Hợp tính cách cổ quái.",
      "dich": "\"Đã rõ.\"",
      "suggest": "Viên Minh nuốt khan một ngụm nước bọt, thế mới biết vì sao Phương Cách sư huynh lại có tính cách cổ quái như vậy, biết đâu lại nói tính cách cổ quái của A Mộc Hợp.",
      "similarity": [
        [
          83,
          0.27
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp tiếp tục giảng giải, hướng mặt sau tiếp tục lật qua đi, Viên Minh mới phát hiện mặt sau phù văn bắt đầu \"Bình thường\" khởi lai, cùng hắn lúc trước đã thấy phù văn có thể đối ứng nổi lên rồi.",
      "dich": "Viên Minh nuốt nuốt bọt, thế mới biết vì cái gì mà Phương Cách sư huynh lại nói A Mộc Hợp tính tính cổ quái.",
      "suggest": "A Mộc Hợp tiếp tục giảng giải, sau đó lật mặt sau xem xét, Viên Minh mới phát hiện ra phù văn mặt sau bắt đầu \"bình thường\" hơn so với lúc trước hắn đã thấy.",
      "similarity": [
        [
          85,
          0.13
        ]
      ]
    },
    {
      "convert": "Đợi đến sở hữu phù văn bày khắp hoàn tất, A Mộc Hợp mới mở miệng truy vấn: \"Có cái gì không hiểu sao?",
      "dich": "A Mộc Hợp giảng tiếp, đồng thời tiếp tục lật sang phần sau.",
      "suggest": "Đợi khi bản phù văn hoàn thành, A Mộc Hợp mới mở miệng hỏi:",
      "similarity": [
        [
          33,
          0.1
        ],
        [
          41,
          0.17
        ],
        [
          86,
          0.18
        ],
        [
          106,
          0.1
        ],
        [
          112,
          0.13
        ]
      ]
    },
    {
      "convert": "\"A, sư huynh, ta là muốn hỏi, mặt trước vài loại phù văn như thế nào cùng mặt sau khác biệt lớn như vậy?\"",
      "dich": "Viên Minh lúc này mới phát hiện phù văn đằng sau bắt đầu trở nên \"bình thường\", tương ứng với những phù văn mà hắn thấy trước đó.",
      "suggest": "\"A, sư huynh, ta muốn hỏi, mấy loại Phù văn mặt trước có khác gì nhau?\"",
      "similarity": [
        [
          87,
          0.42
        ]
      ]
    },
    {
      "convert": "Viên Minh hỏi vội.",
      "dich": "Đợi đến khi xem hết tất cả phù văn, A Mộc Hợp mới cất tiếng hỏi: \"Có cái gì không hiểu không?\"",
      "suggest": "Viên Minh hỏi lại.",
      "similarity": [
        [
          12,
          0.15
        ],
        [
          49,
          0.22
        ],
        [
          56,
          0.28
        ],
        [
          60,
          0.11
        ],
        [
          66,
          0.5
        ],
        [
          71,
          0.11
        ],
        [
          77,
          0.11
        ],
        [
          82,
          0.11
        ],
        [
          88,
          0.25
        ],
        [
          93,
          0.18
        ],
        [
          95,
          0.12
        ],
        [
          96,
          0.18
        ],
        [
          118,
          0.11
        ],
        [
          121,
          0.13
        ]
      ]
    },
    {
      "convert": "\"Mặt trước vài loại là cực kỳ cơ sở Ngũ Hành thuộc tính phù văn, giống như là học tập viết chữ bút họa, mặt sau phù văn phần lớn là chúng nó biến hình hoặc là gây dựng lại.",
      "dich": "\"A, sư huynh, ta muốn hỏi, mấy loại phù văn đằng trước so với đằng sau sao lại khác biệt lớn như vậy?\"",
      "suggest": "\"Mặt trước có vài loại phù văn cơ sở, giống như là bút họa học tập viết chữ, mặt sau phù văn phần lớn là biến hình hoặc là tạo hình lại.",
      "similarity": []
    },
    {
      "convert": "Để ngươi học tập cái này, là phòng bị ngày sau gặp được, nhận không ra.\"",
      "dich": "Viên Minh vội hỏi.",
      "suggest": "Ngươi học cái này để phòng bị, để sau này gặp phải người không nhận ra.\"",
      "similarity": [
        [
          90,
          0.17
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp giải thích nói.",
      "dich": "\"Mấy loại đằng trước là phù văn thuộc tính ngũ hành cơ bản nhất, tựa như học viết chữ vẽ tranh, phù văn đằng sau đa số là do chúng biến hình hoặc tổ hợp lại.",
      "suggest": "A Mộc Hợp giải thích.",
      "similarity": [
        [
          11,
          0.17
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          35,
          0.21
        ],
        [
          49,
          0.22
        ],
        [
          52,
          0.14
        ],
        [
          62,
          0.11
        ],
        [
          68,
          1
        ],
        [
          71,
          0.35
        ],
        [
          74,
          0.19
        ],
        [
          81,
          0.26
        ],
        [
          84,
          0.11
        ],
        [
          91,
          0.38
        ],
        [
          98,
          0.32
        ],
        [
          106,
          0.15
        ],
        [
          121,
          0.35
        ]
      ]
    },
    {
      "convert": "\"Thì ra là thế.\"",
      "dich": "Cho ngươi học cái này là để phòng sau này nhìn thấy lại nhận không ra.\"",
      "suggest": "\"Thì ra là thế.\"",
      "similarity": [
        [
          58,
          0.13
        ],
        [
          77,
          0.16
        ],
        [
          82,
          0.16
        ],
        [
          92,
          0.49
        ],
        [
          95,
          0.17
        ],
        [
          100,
          0.15
        ],
        [
          118,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh bừng tỉnh nói.",
      "dich": "A Mộc Hợp giảng thích.",
      "suggest": "Viên Minh chợt bừng tỉnh nói.",
      "similarity": [
        [
          12,
          0.15
        ],
        [
          39,
          0.11
        ],
        [
          49,
          0.12
        ],
        [
          56,
          0.17
        ],
        [
          60,
          0.11
        ],
        [
          66,
          0.17
        ],
        [
          71,
          0.14
        ],
        [
          88,
          0.16
        ],
        [
          93,
          0.19
        ],
        [
          96,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Ngươi vừa mới bắt đầu học, không cần phải gấp hạ bút, trước đem những thứ này phù văn bộ dạng toàn bộ nhớ kỹ, chỉ có làm tới trong lòng có phù, hạ tay mới có thể họa được đi ra.\"",
      "dich": "\"Thì ra là vậy.\"",
      "suggest": "\"Ngươi vừa mới bắt đầu học, không cần phải hạ bút, trước tiên hãy nhớ kỹ tất cả phù văn này, chỉ khi làm cho trong lòng có phù, hạ tay mới có thể vẽ được ra.\"",
      "similarity": [
        [
          94,
          0.41
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp nói ra.",
      "dich": "Viên Minh giật mình nói.",
      "suggest": "A Mộc Hợp nói.",
      "similarity": [
        [
          11,
          0.17
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          35,
          0.21
        ],
        [
          49,
          0.22
        ],
        [
          52,
          0.14
        ],
        [
          56,
          0.12
        ],
        [
          62,
          0.12
        ],
        [
          66,
          0.12
        ],
        [
          68,
          0.32
        ],
        [
          71,
          1
        ],
        [
          74,
          0.22
        ],
        [
          77,
          0.11
        ],
        [
          81,
          0.26
        ],
        [
          82,
          0.11
        ],
        [
          84,
          0.11
        ],
        [
          88,
          0.11
        ],
        [
          91,
          0.32
        ],
        [
          93,
          0.16
        ],
        [
          95,
          0.12
        ],
        [
          98,
          0.32
        ],
        [
          106,
          0.18
        ],
        [
          118,
          0.11
        ],
        [
          121,
          0.43
        ]
      ]
    },
    {
      "convert": "\"Là.\"",
      "dich": "\"Người vừa mới bắt đầu học, không cần vội hạ bút, trước tiên ghi nhớ hết hình dạng những phù văn này, chỉ khi đạt đến trình độ trong tâm có phù, lúc hạ bút mới có thể vẽ ra được.\"",
      "suggest": "\"Vâng.\"",
      "similarity": [
        [
          56,
          0.16
        ],
        [
          58,
          0.12
        ],
        [
          66,
          0.16
        ],
        [
          71,
          0.11
        ],
        [
          77,
          0.24
        ],
        [
          82,
          0.24
        ],
        [
          88,
          0.11
        ],
        [
          92,
          0.15
        ],
        [
          95,
          1
        ],
        [
          100,
          0.15
        ],
        [
          118,
          0.24
        ],
        [
          121,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh lập tức đáp ứng.",
      "dich": "\"Vâng.\"",
      "suggest": "Viên Minh lập tức đồng ý.",
      "similarity": [
        [
          12,
          0.43
        ],
        [
          49,
          0.12
        ],
        [
          56,
          0.17
        ],
        [
          60,
          0.11
        ],
        [
          66,
          0.17
        ],
        [
          88,
          0.16
        ],
        [
          93,
          0.15
        ],
        [
          96,
          0.45
        ]
      ]
    },
    {
      "convert": "\"Ngươi trước từ hỏa diễm văn bắt đầu đi, tử tế nhìn rõ ràng, nhớ kỹ mỗi một cái chi tiết, lại đến nếm thử hội chế.\"",
      "dich": "Viên Minh lập tức đáp.",
      "suggest": "\"Ngươi bắt đầu từ Hỏa Đạn Văn bắt đầu đi, cẩn thận nhìn rõ từng chi tiết một, sau đó sẽ nếm thử cảm giác mới.\"",
      "similarity": [
        [
          97,
          0.13
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp nói ra.",
      "dich": "\"Ngươi trước tiên bắt đầu từ hỏa diễm văn đi, nhìn cho kỹ vào, ghi nhớ từng chi tiết nhỏ, sau đó đến vẽ thử.\"",
      "suggest": "A Mộc Hợp nói.",
      "similarity": [
        [
          11,
          0.17
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          35,
          0.21
        ],
        [
          49,
          0.22
        ],
        [
          52,
          0.14
        ],
        [
          56,
          0.12
        ],
        [
          62,
          0.12
        ],
        [
          66,
          0.12
        ],
        [
          68,
          0.32
        ],
        [
          71,
          1
        ],
        [
          74,
          0.22
        ],
        [
          77,
          0.11
        ],
        [
          81,
          0.26
        ],
        [
          82,
          0.11
        ],
        [
          84,
          0.11
        ],
        [
          88,
          0.11
        ],
        [
          91,
          0.32
        ],
        [
          93,
          0.16
        ],
        [
          95,
          0.12
        ],
        [
          98,
          0.32
        ],
        [
          106,
          0.18
        ],
        [
          118,
          0.11
        ],
        [
          121,
          0.43
        ]
      ]
    },
    {
      "convert": "Nói lấy, hắn lật đến hỏa diễm văn, để Viên Minh tử tế quan sát.",
      "dich": "A Mộc Hợp căn dặn.",
      "suggest": "Nói xong, hắn lật quyển Hỏa Diễm Văn, để Viên Minh tử tế quan sát.",
      "similarity": [
        [
          99,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Ta xem rõ rồi.\"",
      "dich": "Nói đoạn, y lật đến hỏa diễm văn để Viên Minh tự quan sát kỹ.",
      "suggest": "\"Ta đã xem qua.\"",
      "similarity": [
        [
          58,
          0.12
        ],
        [
          77,
          0.16
        ],
        [
          82,
          0.16
        ],
        [
          92,
          0.15
        ],
        [
          95,
          0.17
        ],
        [
          100,
          0.2
        ],
        [
          118,
          0.16
        ]
      ]
    },
    {
      "convert": "Viên Minh chăm chú nhìn khoảnh khắc, gật đầu nói.",
      "dich": "\"Ta xem kỹ rồi.\"",
      "suggest": "Viên Minh chăm chú nhìn khoảnh khắc, gật đầu nói.",
      "similarity": [
        [
          101,
          0.53
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp nghe vậy, nhìn chằm chằm Viên Minh không nói lời nào, tựa hồ đối hắn qua loa rất là bất mãn.",
      "dich": "Viên Minh chăm chú nhìn một lát rồi gật đầu nói.",
      "suggest": "A Mộc Hợp nghe vậy, nhìn chằm chằm Viên Minh không nói một lời, dường như đối với việc này rất bất mãn.",
      "similarity": [
        [
          102,
          0.38
        ]
      ]
    },
    {
      "convert": "Viên Minh chỉ đành phải nhìn chằm chằm phù văn nhìn kỹ một hồi lâu, mới ngẩng đầu nói ra: \"Ta chân thực xem rõ rồi.\"",
      "dich": "A Mộc Hợp nghe thế, nhìn chằm chằm Viên Minh không nói lời nào, có vẻ rất bất mãn với thái độ qua loa của hắn.",
      "suggest": "Viên Minh chỉ đành nhìn chằm chằm vào phù văn một hồi lâu, sau đó mới ngẩng đầu nói:",
      "similarity": [
        [
          103,
          0.17
        ]
      ]
    },
    {
      "convert": "Hắn thần hồn không kém, hơn nữa có được xem qua là nhớ chi năng, cho nên tịnh không phải qua loa, mà là chân thực đã đem hỏa diễm văn chi tiết toàn bộ ghi tạc não hải.",
      "dich": "Viên Minh đành phải tiếp tục cẩn thận nhìn chằm chằm phù văn thêm một lúc lâu nữa, rồi mới ngẩng đầu nói: \"Ta thực sự xem kỹ rồi.\"",
      "suggest": "Thần hồn của hắn không kém, hơn nữa lại có được năng lực ghi nhớ không tệ, cho nên cũng không phải qua loa mà là thật sự đã ghi nhớ toàn bộ chi tiết trong Hỏa diễm văn.",
      "similarity": [
        [
          104,
          0.12
        ]
      ]
    },
    {
      "convert": "\"Thử xem đem nó họa ra tới đi.\"",
      "dich": "Hắn sở hữu thần hồn không yếu, đồng thời có được năng lực nhìn qua là không quên, thế nên cũng không thể nói là qua loa, mà thực sự đã ghi nhắc mọi chi tiết của hỏa diễm văn vào trong não hải.",
      "suggest": "\"Thử xem vẽ nó lên đi.\"",
      "similarity": [
        [
          58,
          0.11
        ],
        [
          77,
          0.11
        ],
        [
          82,
          0.11
        ],
        [
          92,
          0.11
        ],
        [
          95,
          0.1
        ],
        [
          100,
          0.12
        ],
        [
          105,
          0.14
        ],
        [
          118,
          0.11
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp bày tỏ một trang giấy, nói ra.",
      "dich": "\"Thử vẽ lại nó một lần xem.\"",
      "suggest": "A Mộc Hợp lấy ra một tờ giấy, nói.",
      "similarity": [
        [
          11,
          0.15
        ],
        [
          30,
          0.11
        ],
        [
          33,
          0.12
        ],
        [
          34,
          0.12
        ],
        [
          35,
          0.15
        ],
        [
          49,
          0.15
        ],
        [
          52,
          0.14
        ],
        [
          62,
          0.13
        ],
        [
          68,
          0.14
        ],
        [
          71,
          0.15
        ],
        [
          74,
          0.18
        ],
        [
          81,
          0.15
        ],
        [
          84,
          0.11
        ],
        [
          91,
          0.14
        ],
        [
          98,
          0.14
        ],
        [
          106,
          0.26
        ],
        [
          121,
          0.13
        ]
      ]
    },
    {
      "convert": "Nói xong, hắn lại từ giá bút thượng gỡ xuống một cái bút lông, liếm thượng nước mực, đưa cho Viên Minh.",
      "dich": "A Mộc Hợp mở một trang giấy ra, nói.",
      "suggest": "Nói xong, lão lại lấy ra một cây bút lông, chấm vào nước mực đưa cho Viên Minh.",
      "similarity": [
        [
          107,
          0.19
        ]
      ]
    },
    {
      "convert": "Viên Minh mới lại chú ý tới, nghiên mực trong nước mực không dụng nghiền nát, cũng không cố kết, hơn nữa nước mực trong hắc gợn hồng, có thể nhìn thấy rậm rạp chất cát vật, hiển nhiên không phải một dạng nước mực.",
      "dich": "Dứt lời, y lại gỡ một cái bút lông từ trên giá bút xuống, quệt qua nước mực rồi đưa cho Viên Minh.",
      "suggest": "Viên Minh mới chú ý đến, mực trong nước không dùng nghiền nát, cũng không cố kết, hơn nữa trong nước mực còn có gợn sóng màu nâu sẫm, có thể nhìn thấy chất cát rậm rạp, hiển nhiên không phải là nước mực bình thường.",
      "similarity": [
        [
          108,
          0.31
        ]
      ]
    },
    {
      "convert": "Viên Minh đã không biết bao lâu không có sờ qua cán bút, nhận lấy lúc, lại tương đối tự nhiên cầm bút đề khởi, động tác tịnh không lộ vẻ cứng nhắc.",
      "dich": "Viên Minh lúc này mới chú ý thấy, nước mực trong nghiên không cần mài, cũng chưa đông đặc, đồng thời trong nước mực đen còn hơi ửng đỏ, có thể nhìn thấy chất cát tinh mịn, hiển nhiên không phải mực bình thường.",
      "suggest": "Viên Minh đã không biết bao lâu nay không cầm bút lên, lúc cầm bút lên, động tác cũng không hề lộ vẻ cứng nhắc.",
      "similarity": [
        [
          109,
          0.21
        ]
      ]
    },
    {
      "convert": "Hắn mặc trên người Hỏa Luyện Đường gọn gàng y sam, cho nên không dụng một tay nhấc tay áo, một tay chấp bút, lập tức hít sâu một hơi thở, tử tế trong đầu quan tưởng một nhoáng hỏa diễm văn đường nét, lập tức bắt đầu phác hoạ khởi lai.",
      "dich": "Viên Minh không biết đã bao lâu không sờ tới cán bút, khi nhận lấy không ngờ lại khá tự nhiên cầm bút nhấc lên, động tác cũng không có vẻ cứng nhắc, giật cục.",
      "suggest": "Hắn mặc một bộ quần áo trên người có lẽ rất gọn gàng, cho nên không dùng một tay nhấc tay áo, một tay chấp bút, lập tức hít sâu một hơi, cẩn thận quan sát từng đường nét trong đầu, ngay lập tức phác hoạ ra.",
      "similarity": [
        [
          110,
          0.19
        ]
      ]
    },
    {
      "convert": "Tùy theo đầu bút lông xoay chuyển, một đầu hồng hắc đường nét bắt đầu tại giấy trắng thượng phác hoạ thành hình, đúng là ngoài ý muốn thuận hoạt.",
      "dich": "Trên người hắn mặc quần áo ngắn của Hỏa Luyện đường, vậy nên không cần xắn tay áo, cứ thế đưa một tay cầm bút, hít sâu một hơi, cẩn thận hồi tưởng đường nét hỏa diễm văn trong đầu một chút, xong lập tức bắt đầu phác họa.",
      "suggest": "Đầu bút lông xoay chuyển, một đường nét hồng hồng bắt đầu phác hoạ lên giấy trắng, thật sự là một việc ngoài ý muốn.",
      "similarity": [
        [
          111,
          0.28
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp nhìn thấy một màn này, cũng không khỏi vén lên chân mày, có chút giật mình.",
      "dich": "Theo đầu bút lông xoay chuyển, một đường nét màu đỏ đen bắt đầu phác họa thành hình trên giấy, hơn nữa còn lưu loát đến bất ngờ.",
      "suggest": "A Mộc Hợp thấy một màn này cũng không kìm được mà nhíu mày lại.",
      "similarity": [
        [
          62,
          0.13
        ],
        [
          106,
          0.1
        ],
        [
          112,
          0.15
        ]
      ]
    },
    {
      "convert": "Hắn kinh ngạc tại Viên Minh vậy mà như thế tự tin, hạ bút thời điểm không có nửa điểm do dự, cho nên mảy may không tồn tại ham muốn đoạn bút tục miêu tình huống.",
      "dich": "Nhìn một màn này, A Mộc Hợp cũng không khỏi nhướng mày, có chút kinh ngạc.",
      "suggest": "Hắn kinh ngạc vì Viên Minh tự tin như thế, lúc hạ bút không hề có nửa điểm do dự, cho nên không hề có hiện tượng muốn đoạn tuyệt ý nghĩ đoạn tuyệt.",
      "similarity": [
        [
          113,
          0.18
        ]
      ]
    },
    {
      "convert": "Phải biết rằng, hội chế phù văn kiêng kỵ nhất đoạn bút, đoạn bút như đoạn khí, yêu cầu một bút hội chế, một mạch mà thành.",
      "dich": "Y kinh ngạc vì Viên Minh không ngờ lại tự tin hạ bút như vậy, thời điểm hạ bút không có chút do dự nào, thế nên không hề xuất hiện tình huống đoạn bút phải tô lại.",
      "suggest": "Phải biết rằng, khi viết phù văn kiêng kỵ nhất đoạn bút, đoạn bút như đoạn khí, yêu cầu một bút hội chế, một mạch mà thành.",
      "similarity": [
        [
          114,
          0.15
        ],
        [
          115,
          0.1
        ]
      ]
    },
    {
      "convert": "Hắn rõ ràng không có nói qua, Viên Minh vậy mà liền làm đến rồi.",
      "dich": "Phải biết, vẽ phù văn tối kỵ đoạn bút, đoạn bút như tắt thở.",
      "suggest": "Hắn rõ ràng không nói qua, Viên Minh vậy mà đã đến.",
      "similarity": []
    },
    {
      "convert": "Đợi đến Viên Minh dừng bút, A Mộc Hợp nhíu mày truy vấn: \"Ta nói tiểu tử ngươi, phải hay không đã học qua họa phù rồi?\"",
      "dich": "Vậy nên việc này đòi hỏi người vẽ phải dùng một nét, vẽ một mạch mà thành.",
      "suggest": "Đợi Viên Minh ngừng bút, A Mộc Hợp nhíu mày hỏi: \"Ta nói tiểu tử ngươi, có phải đã học qua họa phù không?\"",
      "similarity": [
        [
          86,
          0.15
        ],
        [
          117,
          0.72
        ]
      ]
    },
    {
      "convert": "\"Không có.\"",
      "dich": "Y rõ ràng chưa nhắc đến vấn đề này, vậy mà Viên Minh lại làm được ngay.",
      "suggest": "\"Không có.\"",
      "similarity": [
        [
          56,
          0.12
        ],
        [
          58,
          0.12
        ],
        [
          66,
          0.12
        ],
        [
          71,
          0.11
        ],
        [
          77,
          0.24
        ],
        [
          82,
          0.24
        ],
        [
          88,
          0.11
        ],
        [
          92,
          0.15
        ],
        [
          95,
          0.28
        ],
        [
          100,
          0.15
        ],
        [
          118,
          1
        ],
        [
          121,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh lắc đầu, nhưng trong lòng thì có chút sợ.",
      "dich": "Đợi đến khi Viên Minh ngừng bút, A Mộc Hợp nhíu mày hỏi: \"Ta nói tiểu tử ngươi, có phải đã từng học vẽ phù phải không?\"",
      "suggest": "Viên Minh lắc đầu nhưng trong lòng lại có chút sợ hãi.",
      "similarity": [
        [
          119,
          0.29
        ]
      ]
    },
    {
      "convert": "\"Đây mới là lạ, ngươi làm sao biết muốn một bút họa xong?\"",
      "dich": "\"Không có.\"",
      "suggest": "'Đây mới là lạ, ngươi làm sao biết muốn một bút vẽ một cái?'",
      "similarity": [
        [
          120,
          0.12
        ]
      ]
    },
    {
      "convert": "A Mộc Hợp truy vấn.",
      "dich": "Viên Minh lắc đầu, nhưng trong lòng hơi hoảng.",
      "suggest": "A Mộc Hợp hỏi.",
      "similarity": [
        [
          11,
          0.17
        ],
        [
          23,
          0.16
        ],
        [
          33,
          0.11
        ],
        [
          34,
          0.11
        ],
        [
          35,
          0.21
        ],
        [
          49,
          0.26
        ],
        [
          52,
          0.14
        ],
        [
          56,
          0.12
        ],
        [
          62,
          0.11
        ],
        [
          66,
          0.25
        ],
        [
          68,
          0.32
        ],
        [
          71,
          0.43
        ],
        [
          74,
          0.19
        ],
        [
          77,
          0.11
        ],
        [
          81,
          0.26
        ],
        [
          82,
          0.11
        ],
        [
          84,
          0.11
        ],
        [
          88,
          0.21
        ],
        [
          91,
          0.32
        ],
        [
          95,
          0.12
        ],
        [
          98,
          0.32
        ],
        [
          106,
          0.15
        ],
        [
          118,
          0.11
        ],
        [
          121,
          1
        ]
      ]
    },
    {
      "convert": "Họa phù muốn một mạch mà thành, Viên Minh là tại Hắc Mộc trưởng lão chép tay nhìn lên đến đấy, cho nên không kinh A Mộc Hợp nói đến, hắn liền đã biết rõ rồi.",
      "dich": "\"Thế này thì kỳ quái, làm sao ngươi biết cần một bút vẽ xong?\"",
      "suggest": "Họa phù muốn một mạch thành lập, Viên Minh là người được trưởng lão Hắc Mộc chỉ dạy, cho nên hắn không kinh A Mộc Hợp nói đến, hắn đã biết rõ.",
      "similarity": [
        [
          122,
          0.14
        ]
      ]
    },
    {
      "convert": "Nhưng biết rõ cùng làm tới chính giữa, còn cách xa mười vạn tám nghìn dặm đây, đối này hắn chính mình cũng có chút ngoài ý muốn rồi.",
      "dich": "A Mộc Hợp hỏi.",
      "suggest": "Nhưng hắn biết rõ, khoảng cách tới nơi đây còn cách mười vạn tám nghìn dặm, đối với việc này hắn cũng có chút bất ngờ.",
      "similarity": [
        [
          123,
          0.28
        ]
      ]
    },
    {
      "dich": "Vẽ phù cần một mạch hoàn thành, điểm này Viên Minh đã thấy trong bản chép tay của Hắc Mộc trưởng lão, thế nên không cần A Mộc Hợp nhắc, hắn đã biết rồi."
    },
    {
      "dich": "Nhưng biết được và làm được lại là hai việc cách nhau mười vạn tám ngàn dặm, bởi thế mà với việc này, chính hắn cũng có chút bất ngờ."
    }
  ]
}