{
  "next": {
    "id": 96,
    "title": "Chương 96: Lại thăm đảo sương mù"
  },
  "previous": {
    "id": 94,
    "title": "Chương 94: Ly thể"
  },
  "title": {
    "convert": "Chương 95",
    "dich": "Chương 95"
  },
  "lines": [
    {
      "convert": "Viên Minh lập tức ý thức được không đúng lắm, tâm niệm lại khẽ động, thần hồn tựu hướng lấy ốc tử phương hướng bay đi, ý đồ trở lại chính mình nhục thân bên trong.",
      "dich": "Viên Minh lập tức nhận ra có gì đó không ổn, tâm niệm lại khẽ động, thần hồn liền bay về phía phòng ở, cố gắng quay vào trong thân thể máu thịt của mình.",
      "suggest": "Viên Minh lập tức ý thức được không đúng, tâm niệm khẽ động, thần hồn bay về phía phòng, ý đồ trở lại thân thể của mình.",
      "similarity": [
        [
          0,
          0.2
        ]
      ]
    },
    {
      "convert": "Có thể đúng lúc này, một trận gió đêm lần nữa kéo tới, Viên Minh thần hồn lại một lần bị thổi ra ngoài.",
      "dich": "Nhưng đúng lúc này, lại một cơn gió đêm nữa kéo tới, thần hồn Viên Minh một lần nữa bị thổi bay ra ngoài.",
      "suggest": "Nhưng đúng lúc này, một trận gió đêm lại kéo tới, thần hồn Viên Minh lại lần nữa bị thổi bay ra ngoài.",
      "similarity": [
        [
          1,
          0.63
        ],
        [
          6,
          0.25
        ]
      ]
    },
    {
      "convert": "Một lần này, hắn thần hồn nhẹ nhàng được càng xa, thình lình đã đến bảy tám trượng ngoại, chủng kia thấu xương ác hàn chi cảm càng cường liệt, Viên Minh trong lòng sợ hãi càng lớn.",
      "dich": "Lần này, thần hồn của hắn bay càng xa hơn, thoáng chốc đã cách xa bảy, tám trượng, trong khi đó, cảm giác ác hàn lạnh thấu xương kia càng dữ dội hơn, sự sợ hãi trong lòng Viên Minh càng thêm nặng nề.",
      "suggest": "Lần này thần hồn hắn nhẹ nhàng bay càng xa, dường như đã đến bên ngoài bảy tám trượng, cảm giác ác hàn thấu xương kia càng mãnh liệt, Viên Minh trong lòng sợ hãi càng lớn.",
      "similarity": [
        [
          2,
          0.2
        ]
      ]
    },
    {
      "convert": "Hắn tâm niệm tái khởi, ham muốn trở lại chính mình nhục thể trung, nhưng lúc này đây hắn lại kinh khủng phát hiện, hắn ý niệm cùng nhục thân giữa cảm ứng biến đổi vô bì yếu ớt, thần hồn vậy mà trở về không được.",
      "dich": "Hắn sốc lại tinh thần, muốn trở lại trong thân thể của mình, nhưng lúc này đây hắn lại kinh hoàng phát hiện, cảm ứng giữa ý niệm của hắn với nhục thân đã trở nên vô cùng yếu ớt, thần hồn chẳng ngờ lại không thể quay về.",
      "suggest": "Tâm niệm hắn khởi động, muốn quay về với thân thể của mình, nhưng lúc này, hắn kinh khủng phát hiện, ý niệm và cảm ứng của bản thân trở nên vô cùng yếu ớt, thần hồn không thể nào quay trở về được.",
      "similarity": [
        [
          3,
          0.34
        ]
      ]
    },
    {
      "convert": "Phát hiện này một điểm sau, Viên Minh nhất thời chấn kinh, song thủ tại trong hư không điên cuồng huy động, ý đồ trở về.",
      "dich": "Sau khi phát hiện điều này, Viên Minh lập tức kinh hãi, điên cuồng quơ hai tay giữa không trung hòng quay trở về.",
      "suggest": "Sau khi phát hiện ra điểm này, Viên Minh nhất thời chấn kinh, hai tay điên cuồng huy động trong không trung, ý đồ quay trở về.",
      "similarity": [
        [
          4,
          0.27
        ]
      ]
    },
    {
      "convert": "Chỉ là chủng này cử động, tịnh không có đối thần hồn có một tơ một sợi thôi động, tựu giống như ngâm nước chi nhân đem hết toàn lực ham muốn tự cứu lại vô pháp làm tới như vậy vô lực.",
      "dich": "Có điều động tác này lại chẳng giúp thần hồn xê xích chút nào, cảm giác bất lực giống y như người chết đuối cố gắng hết sức để tự cứu mình mà chẳng được.",
      "suggest": "Chỉ là cử động này mà thôi, cũng không có một sợi tơ nào tác động đến thần hồn, giống như ngâm nước vậy, đem hết toàn lực muốn tự cứu, lại giống như người ta ngâm nước tự cứu vậy.",
      "similarity": []
    },
    {
      "convert": "Một trận gió nhẹ lướt qua, khiến cho thần hồn lần nữa có rồi hướng càng xa chỗ thổi đi xu thế.",
      "dich": "Một cơn gió nhẹ lướt qua, khiến thần hồn Viên Minh lại lần nữa càng lúc càng trôi xa hơn.",
      "suggest": "Một trận gió nhẹ lướt qua, khiến cho thần hồn hắn lại xuất hiện ở một chỗ khác.",
      "similarity": [
        [
          6,
          0.26
        ]
      ]
    },
    {
      "convert": "Lệnh Viên Minh càng kinh khủng sự tình phát sinh rồi, hắn bỗng nhiên phát hiện, tùy theo mình cùng nhục thân giữa cảm ứng tiến một bước biến yếu, chính mình thần hồn chính tại từng điểm từng điểm nhạt dần, hồn phách lại có tán loạn xu thế.",
      "dich": "Một chuyện xảy ra khiến Viên Minh càng thêm hoảng sợ, đó là hắn thình lình phát hiện, song song với việc cảm ứng giữa hắn và nhục thân đang dần yếu đi, thần hồn của hắn cũng đang dần dần mờ đi, hồn phách có xu thế tán loạn.",
      "suggest": "Lệnh Viên Minh càng kinh khủng, hắn bỗng nhiên phát hiện, theo sự thay đổi của thần hồn mình và nhục thân, thần hồn của mình đang nhạt đi, hồn phách lại tán loạn.",
      "similarity": [
        [
          7,
          0.16
        ]
      ]
    },
    {
      "convert": "Đúng lúc này, một cỗ nhu hòa lực lượng bỗng nhiên từ ốc nội phương hướng vọt tới, đem hắn thần hồn bao trùm lấy, nguyên bản tán loạn chi thế một trệ.",
      "dich": "Đúng lúc, một luồng lực lượng êm dịu bỗng nhiên từ phía trong nhà vọt tới, bao phủ lấy thần hồn của hắn, xu thế tán loạn liền đình trệ.",
      "suggest": "Đúng lúc này, một luồng sức mạnh nhu hòa đột nhiên từ bên trong phòng vọt ra, bao phủ lấy thần hồn hắn, thế cục vốn dĩ hỗn loạn lúc trước đã bị đảo lộn hoàn toàn.",
      "similarity": [
        [
          8,
          0.19
        ]
      ]
    },
    {
      "convert": "Hạ một lát, hắn tựu cảm giác thần hồn bị cỗ này lực lượng một kéo, tầm nhìn một trận trời đất quay cuồng sau, nháy mắt quay trở về nhục thân.",
      "dich": "Chớp mắt sau đó, hắn cảm giác thần hồn bị lực lượng kia kéo một cái, sau một thoáng mày váng mắt hoa, trời đất quay cuồng liền lập tức trở về nhục thân.",
      "suggest": "Hạ một lát, hắn cảm giác được thần hồn bị lực lượng này kéo dài, tầm nhìn như trời đất quay cuồng, sau đó lập tức quay trở về thân thể mình.",
      "similarity": [
        [
          9,
          0.27
        ]
      ]
    },
    {
      "convert": "Viên Minh bỗng nhiên mở hai mắt ra, kịch liệt mà há mồm thở dốc, song thủ ôm lấy bả vai, thân thể tốc tốc phát run, chỉ cảm thấy cỗ kia ác hàn chi cảm như cũ lái đi không được.",
      "dich": "Viên Minh thình lình mở hai mắt ra, há mồm thở hồng hộc, hai tay ôm lấy bả vai, thân thể run cầm cập, chỉ cảm thấy vẫn chưa thể xua đi cảm giác ác hàn kia.",
      "suggest": "Viên Minh đột nhiên mở hai mắt ra, kịch liệt há mồm thở dốc, hai tay ôm lấy bả vai, thân thể run rẩy, chỉ cảm thấy thứ cảm giác ác hàn kia vẫn không thể nào xua tan đi được.",
      "similarity": [
        [
          10,
          0.47
        ]
      ]
    },
    {
      "convert": "\"Nhìn tới ngươi thần hồn trước mắt tối đa khả dĩ ly thể bảy trượng, lại xa liền muốn mất khống chế, có tiêu tán nguy hiểm.\"",
      "dich": "\"Xem ra thần hồn của người trước mắt tối đa chỉ có thể ly thể bảy trượng, xa hơn sẽ bị mất khống chế, có nguy cơ tiêu tán.\"",
      "suggest": "'Xem ra thần hồn của ngươi tối đa có thể cách xa bảy trượng, hơn nữa còn có nguy hiểm mất đi tính mạng.'",
      "similarity": [
        [
          11,
          0.14
        ]
      ]
    },
    {
      "convert": "Ngân miêu thanh âm tại hắn thức hải vang lên, không có mảy may tâm tình ba động.",
      "dich": "Tiếng mèo bạc vang lên trong thức hải của hắn, giọng điệu bình tĩnh không chút cảm xúc.",
      "suggest": "Thanh âm ngân miêu vang lên trong đầu hắn, không có chút nào tâm tình ba động.",
      "similarity": [
        [
          12,
          0.1
        ]
      ]
    },
    {
      "convert": "\"Ta vừa rồi kém chút hồn phi phách tán, ngươi tựu chỉ là vì khảo thí ta thần hồn ly thể cự ly?\"",
      "dich": "\"Ta vừa rối thiếu chút nữa hồn phi phách tán, cũng chỉ là để ngươi kiểm tra khoảng cách ly thể của thần hồn ta sao?\"",
      "suggest": "\"Vừa rồi ta kém chút hồn phi phách tán, chẳng lẽ chỉ vì muốn khảo thí thần hồn ly thể của ta mà thôi?\"",
      "similarity": [
        [
          13,
          0.2
        ],
        [
          33,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh trong nháy mắt, có chút tức giận.",
      "dich": "Viên Minh lập tức có chút tức giận.",
      "suggest": "Viên Minh trong nháy mắt có chút tức giận.",
      "similarity": [
        [
          14,
          0.46
        ]
      ]
    },
    {
      "convert": "\"Hiểu rõ chính mình thần hồn trạng thái, là một cái hồn tu cơ bản nhất rèn luyện hàng ngày.\"",
      "dich": "\"Hiểu rõ trạng thái thần hồn của mình là tố chất cơ bản nhất của một Hồn tu.\"",
      "suggest": "\"Hiểu rõ trạng thái thần hồn của mình, là một loại hồn tu cơ bản nhất.\"",
      "similarity": [
        [
          15,
          0.5
        ]
      ]
    },
    {
      "convert": "Ngân miêu không mảy may để ý.",
      "dich": "Mèo bạc không để tâm chút nào, chỉ hờ hững đáp.",
      "suggest": "Ngân miêu không mảy may để ý.",
      "similarity": []
    },
    {
      "convert": "Viên Minh lúc này cũng không rảnh cùng đối phương tranh luận, nhắm mắt điều tức, vận chuyển khởi Minh Nguyệt Quyết đả tọa khoảnh khắc, chủng kia ác hàn chi cảm mới rốt cục biến mất.",
      "dich": "Viên Minh lúc này cũng không rảnh tranh cãi với đối phương.",
      "suggest": "Viên Minh giờ không rảnh cùng đối phương tranh luận, nhắm mắt điều tức, vận chuyển Minh Nguyệt Quyết đả tọa trong khoảnh khắc, loại cảm giác ác hàn kia mới hoàn toàn biến mất.",
      "similarity": [
        [
          10,
          0.11
        ],
        [
          18,
          0.26
        ]
      ]
    },
    {
      "convert": "Chờ hắn lần nữa mở mắt ra sau, lại phát hiện ngân miêu như cũ ngồi xổm ngồi tại trên cái bàn, không chỉ không có ly khai, thậm chí liền hình thái tư thế đều không có mảy may biến hóa bộ dạng.",
      "dich": "Hắn nhắm mắt điều tức, ngồi yên bắt đầu vận chuyển Minh Nguyệt quyết, qua một lúc rốt cuộc cảm giác ác hàn kia đã biến mất.",
      "suggest": "Khi hắn mở mắt ra, lại phát hiện ra con chim nhỏ vẫn ngồi trên bàn, không chỉ không rời đi, thậm chí ngay cả tư thế cũng không có chút biến hóa nào.",
      "similarity": [
        [
          19,
          0.28
        ]
      ]
    },
    {
      "convert": "\"Ngươi...... Còn có sự tình tìm ta?\"",
      "dich": "Đợi hắn lần nữa mở mắt ra, lại phát hiện mèo bạc vẫn ngồi xổm ở chỗ cũ, không những không rời đi mà ngay cả tư thế, hình dạng cũng đều không thay đổi chút nào.",
      "suggest": "\"Ngươi...... Còn có chuyện gì muốn hỏi ta?\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh đã bình phục rồi tâm tư, mở miệng truy vấn.",
      "dich": "\"Ngươi còn có việc tìm ta?\"",
      "suggest": "Viên Minh đã bình phục lại tâm tư, mở miệng hỏi.",
      "similarity": [
        [
          21,
          0.25
        ]
      ]
    },
    {
      "convert": "Cũng không thấy ngân miêu có gì động tác, nó trước thân bỗng nhiên có ngân quang một lóe, một trương hạt sắc da thú hiện lên mà ra, lập tức lại tung bay mà lên, rơi vào Viên Minh trước thân.",
      "dich": "Viên Minh đã bình tĩnh lại, lên tiếng hỏi.",
      "suggest": "Cũng không thấy tiếng Ngân miêu kêu lên, trước người con chim nhỏ bỗng nhiên có ngân quang lóe lên, một miếng da thú màu bạc hiện lên rồi bay lên, rơi vào trước người Viên Minh.",
      "similarity": [
        [
          22,
          0.2
        ]
      ]
    },
    {
      "convert": "Viên Minh nhặt lên một nhìn, chỉ gặp thượng diện có một nhóm Trung Nguyên văn tự, ghi chép lấy mấy cái danh mục: \"Quỷ Kiểm Thảo, Tử Tâm Hoa phấn, Hắc Lân Quả, Âm Tủy Dịch.\"",
      "dich": "Không thấy mèo bạc có động tác gì mà trước người bỗng nhiên có ánh bạc lóe lên, tiếp đó một tấm da thú màu nâu xuất hiện, tung bay lên rồi rơi vào chỗ trước người Viên Minh.",
      "suggest": "Viên Minh lật xem một lần, chỉ thấy phía trên có mấy dòng văn tự ghi mấy danh mục: Quỷ Kiểm Thảo, Tử Tâm Hoa Phấn, Âm Tủy Dịch.\"",
      "similarity": [
        [
          23,
          0.11
        ]
      ]
    },
    {
      "convert": "Quỷ Kiểm Thảo cùng Tử Tâm Hoa hắn đều không xa lạ gì, trước đây tại < Bách Thảo Tập > trung gặp qua, thậm chí còn mò qua một chút Quỷ Kiểm Hoa bán qua cho Triệu Đồng, mặt sau hai chủng hắn tựu chưa từng thấy, nhưng tương ứng đều là nào đó linh tài.",
      "dich": "Viên Minh cầm lên xem xét, chỉ thấy trên tấm da có một đám văn tự Trung Nguyên ghi mấy cái tên: \"Quỷ Kiểm thảo, Tử Tâm hoa phấn, Hắc Lân quả, Âm Tủy dịch.\"",
      "suggest": "Quỷ Kiểm Thảo và Tử Tâm Hoa hắn cũng không xa lạ, trước đây trong Bách Thảo Tập hắn cũng từng gặp qua, thậm chí còn mua lại Quỷ Kiểm Hoa của Triệu Đồng, về sau hai loại này hắn chưa từng gặp, nhưng hẳn đều là những linh tài nào đó.",
      "similarity": []
    },
    {
      "convert": "\"Này lại là cái gì?\"",
      "dich": "Quỷ Kiểm thảo và Tử Tâm hoa thì hắn không lạ gì, trước kia đã từng thấy trong 'Bách Thảo Tập', thậm chí hắn còn từng hái một ít hoa Quỷ Kiểm bán cho Triệu Đồng.",
      "suggest": "'Còn cái này thì là cái gì?'",
      "similarity": [
        [
          26,
          0.32
        ]
      ]
    },
    {
      "convert": "Viên Minh nhíu mày truy vấn.",
      "dich": "Hai cái tên phía sau thì hắn chưa từng thấy, nhưng cũng đều là loại linh tài nào đó.",
      "suggest": "Viên Minh nhíu mày truy hỏi.",
      "similarity": [
        [
          14,
          0.11
        ],
        [
          21,
          0.11
        ],
        [
          27,
          0.51
        ],
        [
          56,
          0.15
        ],
        [
          60,
          0.21
        ],
        [
          70,
          0.15
        ],
        [
          74,
          0.17
        ],
        [
          76,
          0.11
        ],
        [
          80,
          0.15
        ],
        [
          99,
          0.15
        ],
        [
          106,
          0.12
        ],
        [
          109,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Chờ ngươi thu thập tới rồi, lại cùng ngươi nói.\"",
      "dich": "\"Cái này là cái gì?\"",
      "suggest": "\"Chờ ngươi thu thập xong, ta sẽ cùng người nói chuyện.\"",
      "similarity": [
        [
          28,
          0.47
        ]
      ]
    },
    {
      "convert": "Ngân miêu nói xong, cũng không đợi Viên Minh nói chuyện, liền phối hợp mà xoay người một cái, thân ảnh liền biến mất tại cảnh đêm mông lung bên trong.",
      "dich": "Viên Minh nhíu mày hỏi.",
      "suggest": "Ngân miêu nói xong, cũng không đợi Viên Minh nói chuyện, hai tay liền phối hợp xoay người biến mất trong màn đêm.",
      "similarity": []
    },
    {
      "convert": "Viên Minh há to miệng, đối với ngân miêu chủng này tính cách quả thực có chút không lời, nhưng lại không biết làm sao, đầy bụng nghi hoặc cùng bực tức, lúc này cũng chỉ có thể cường hành đè xuống.",
      "dich": "\"Đợi khi ngươi thu thập xong, ta sẽ nói với ngươi.\"",
      "suggest": "Viên Minh há to miệng, đối với tính cách ngân miêu này quả thực có chút không nói, nhưng hắn lại không biết làm sao, đầy bụng nghi hoặc và bực tức, lúc này cũng chỉ có thể dùng sức mạnh mạnh mẽ đè xuống.",
      "similarity": [
        [
          30,
          0.19
        ]
      ]
    },
    {
      "convert": "Đợi đến nghỉ ngơi một lát sau, hắn lần nữa vận chuyển < Minh Nguyệt Quyết >, nếm thử khởi chủng kia thần hồn xuất khiếu cảm giác.",
      "dich": "Mèo bạc nói, không chờ Viên Minh đáp đã lập tức xoay người một cái, thân ảnh liền biến mất trong bóng đêm mờ ảo.",
      "suggest": "Đợi sau khi nghỉ ngơi được một lát, hắn lại vận chuyển Minh Nguyệt Quyết  Minh Nguyệt Quyết , nếm thử cảm giác xuất khiếu của thần hồn.",
      "similarity": [
        [
          18,
          0.11
        ],
        [
          31,
          0.17
        ]
      ]
    },
    {
      "convert": "Chỉ bất quá một lần này hắn đã có kinh nghiệm, không có lại đem thần hồn bay ra ốc ngoại, mà là tựu nán tại chính mình phòng ốc bên trong, tuyệt không đạp ra bảy trượng cực hạn, tử tế cảm thụ chủng này đặc biệt thể nghiệm.",
      "dich": "Viên Minh há to miệng, thực sự không biết phải nói gì, càng không thể làm gì với cái tính khí này của mèo bạc, lúc này chỉ có thể bất đắc dĩ cố nén một bụng đầy nghi hoặc và tức tối.",
      "suggest": "Chỉ có điều lần này hắn đã có kinh nghiệm, không có lại bay ra ngoài căn phòng của mình, mà lại ở trong phòng của mình, tuyệt không đạp ra khỏi giới hạn của bảy trượng, cẩn thận cảm thụ loại cảm thụ đặc biệt này.",
      "similarity": [
        [
          32,
          0.41
        ]
      ]
    },
    {
      "convert": "Nói đi nói lại, hiểu rõ chính mình thần hồn ly thể cực hạn, tựa hồ...... Là rất trọng yếu đấy.",
      "dich": "Sau khi nghỉ ngơi một lúc, hắn lần nữa vận chuyển Minh Nguyệt quyết, thử trải nghiệm lại cảm giác thần hồn xuất khiếu kia.",
      "suggest": "Nói đi nói lại, hiểu rõ cực hạn của thần hồn ly thể của mình dường như rất trọng yếu.",
      "similarity": [
        [
          33,
          0.5
        ]
      ]
    },
    {
      "convert": "Ngày thứ hai, Viên Minh như cũ sớm sớm đi đến hỏa phường luyện phôi.",
      "dich": "Có điều lần này hắn đã rút kinh nghiệm, không còn đưa thần hồn bay ra khỏi phòng mà chỉ loanh quanh trong phòng của mình, tuyệt không đi ra khỏi giới hạn bảy trượng, đồng thời cẩn thận cảm thụ loại trải nghiệm đặc biệt này.",
      "suggest": "Ngày thứ hai, Viên Minh vẫn sớm đi đến phường luyện phôi.",
      "similarity": [
        [
          34,
          0.2
        ],
        [
          49,
          0.13
        ],
        [
          112,
          0.11
        ]
      ]
    },
    {
      "convert": "Phương Cách liền đứng ở một bên, bắt đầu chỉ đạo hắn càng nhiều luyện phôi kỹ xảo, cùng với thế nào nện đập ra thích hợp khí hình.",
      "dich": "Nói đi cũng phải nói lại, hiểu rõ cực hạn thần hồn ly thể của mình có vẻ ... rất quan trọng thật.",
      "suggest": "Phương Cách đứng một bên, bắt đầu chỉ đạo kỹ xảo luyện phôi, cũng như cách điều khiển khí hình sao cho thích hợp.",
      "similarity": [
        [
          35,
          0.13
        ]
      ]
    },
    {
      "convert": "Hắn đối với cái này vốn tưởng rằng thiên tư một dạng rất khó xuất thành tích, kết quả lại học tập tiến triển thần tốc sư đệ, hôm nay là càng xem càng thuận mắt rồi.",
      "dich": "Ngày hôm sau, Viên Minh vẫn tới Hỏa phường sớm như thường lệ.",
      "suggest": "Hắn vốn nghĩ rằng thiên tư là một dạng thành tích rất khó có thể đạt được, nhưng kết quả là học tập tiến bộ thần tốc, hôm nay xem ra càng xem càng thuận mắt.",
      "similarity": [
        [
          36,
          0.2
        ]
      ]
    },
    {
      "convert": "Viên Minh cũng không phụ hắn kỳ vọng, luyện phôi một chuyện thượng, càng ngày càng thuần thục.",
      "dich": "Phương Cách đứng ở bên cạnh, bắt đầu chỉ dậy hắn thêm nhiều kỹ xảo rèn phôi, và cách làm thế nào để rèn ra được khí hình phù hợp.",
      "suggest": "Viên Minh cũng không phụ sự kỳ vọng của hắn, bắt đầu luyện phôi một lần, càng ngày càng thuần thục.",
      "similarity": [
        [
          37,
          0.4
        ]
      ]
    },
    {
      "convert": "Sau giờ ngọ, Viên Minh tại phòng ăn nếm qua cơm trưa sau, liền rời đi Hỏa Luyện Đường, thẳng đến Quy Tàng Các mà đi.",
      "dich": "Với vị sư đệ có thiên tư vốn bị đánh giá là rất khó tạo ra được thành tích gì, kết quả lại học tập tiến bộ thần tốc này, Phương Cách hiện giờ càng nhìn càng thấy thuận mắt.",
      "suggest": "Sau bữa trưa, Viên Minh dùng cơm trưa xong, liền rời khỏi Hỏa Luyện Đường, đi thẳng tới Quy Tàng Các.",
      "similarity": [
        [
          38,
          0.24
        ]
      ]
    },
    {
      "convert": "Đoạn này thời gian đến nay, trừ khổ luyện < Minh Nguyệt Quyết > bên ngoài, hắn đối với Ngự Thú Thuật nắm vững cũng đã có rồi không nhỏ tiến triển, trước mắt chỉ khuyết một cái thực chiến luyện tập cơ hội.",
      "dich": "Viên Minh cũng không phụ kỳ vọng của y, rèn phôi càng ngày càng thuần thục.",
      "suggest": "Thời gian qua, ngoại trừ khổ luyện Minh Nguyệt Quyết ra, hắn đã nắm giữ không nhỏ tiến triển đối với Ngự Thú Thuật, hiện tại chỉ còn một cơ hội thực chiến luyện tập duy nhất.",
      "similarity": [
        [
          39,
          0.13
        ]
      ]
    },
    {
      "convert": "Thông thường, Ngự Thú Đường đệ tử đều là tại tông môn nội, thông qua thuần hóa thú viên nội nuôi dưỡng linh thú, tới tiến hành thực chiến khảo hạch, Viên Minh xem như Hỏa Luyện Đường đệ tử, tự nhiên là không cái này cơ hội.",
      "dich": "Buổi chiều, Viên Minh sau khi ăn xong cơm trưa ở nhà ăn liền rời khỏi Hỏa Luyện đường, đi thẳng đến Quy Tàng các.",
      "suggest": "Thông thường, đệ tử Ngự Thú Đường đều là đệ tử của tông môn, thông qua việc nuôi dưỡng Linh thú trong viên nội của tông môn tiến hành thực chiến. Viên Minh xem như là đệ tử Hỏa Luyện Đường, đương nhiên là không có cơ hội này.",
      "similarity": [
        [
          40,
          0.22
        ]
      ]
    },
    {
      "convert": "Đương nhiên, nếu như hắn nguyện ý tiêu tiền mua sắm linh thú lời nói, cũng có thể từ Ngự Thú Đường mua được đã bị thuần hóa qua linh thú, chủng này linh thú chỉ cần ngự thú phù thạch khống chế, liền có thể dễ dàng chưởng khống.",
      "dich": "Trong khoảng thời gian gần đây, ngoài việc khổ luyện Minh Nguyệt quyết, hắn cũng có bước tiến không nhỏ trong việc nắm giữ Ngự Thú thuật, trước mắt chỉ còn thiếu một cơ hội luyện tập thực chiến.",
      "suggest": "Đương nhiên, nếu hắn bằng lòng tiêu tiền mua Linh Thú, cũng có thể lấy từ Ngự Thú Đường ra. Loại Linh thú này chỉ cần ngự thú phù thạch khống chế là có thể dễ dàng chưởng khống.",
      "similarity": [
        [
          42,
          0.17
        ]
      ]
    },
    {
      "convert": "Có thể Viên Minh thứ nhất không muốn hoa số tiền này, thứ hai là ham muốn chính mình nắm vững ngự thú chi thuật, tự nhiên sẽ không đi mua.",
      "dich": "Thông thường, đệ tử Ngự Thú đường đều ở trong tông môn, thông qua việc thuần hóa linh thú được nuôi trong Thú viên để tiến hành kiểm tra đánh giá khả năng thực chiến.",
      "suggest": "Nhưng thứ nhất Viên Minh không muốn hoa số tiền này, thứ hai là hắn muốn tự mình nắm giữ thuật ngự thú, đương nhiên sẽ không đi mua.",
      "similarity": [
        [
          43,
          0.38
        ]
      ]
    },
    {
      "convert": "Hắn dự định, chính là tự mình đi dã ngoại đi bắt một đầu linh thú, lại tự hành thuần hóa.",
      "dich": "Viên Minh là đệ tử Hỏa Luyện đường, dĩ nhiên là không có cơ hội này.",
      "suggest": "Hắn tính toán, trước tiên sẽ tự mình đi bắt một con Linh thú, sau đó tự mình thuần hóa.",
      "similarity": [
        [
          44,
          0.13
        ]
      ]
    },
    {
      "convert": "Cái gọi là linh thú cùng hung thú, một chữ khác biệt, bản chất kỳ thực một dạng, chỉ bất quá linh thú bao dung phạm vi càng rộng, bị bắt bắt thuần hóa sau hung thú, cũng là linh thú một chủng.",
      "dich": "Đương nhiên, nếu hắn nguyện ý bỏ tiền mua linh thú thì cũng có thể mua được linh thú đã được thuần hóa từ Ngự Thú đường, với loại linh thú này, chỉ cần trong tay có phù thạch ngự thú là có thể điều khiển dễ dàng.",
      "suggest": "Cái gọi là Linh Thú và Hung thú, hai từ này kỳ thật giống nhau, bản chất kỳ thực giống nhau, chỉ có điều Linh thú sau khi bị bắt về thì phạm vi bao dung lại càng rộng, hung thú sau khi được thuần hóa cũng là một loại Linh thú.",
      "similarity": [
        [
          45,
          0.39
        ]
      ]
    },
    {
      "convert": "Bắt tóm linh thú cùng săn giết hung thú nhìn như không sai biệt nhiều, thực tế độ khó chính là ngày đêm khác biệt, vì thế, Viên Minh dự định lại đến Quy Tàng Các học tập một hai môn thuật pháp, lấy gia tăng thành công tỷ lệ.",
      "dich": "Nhưng một là Viên Minh không muốn tiêu số tiền này, hai là hắn muốn nắm vững Ngự Thú thuật nên tất nhiên sẽ không đi mua.",
      "suggest": "Bắt Linh thú và săn giết hung thú nhìn như không khác nhau là mấy, nhưng trên thực tế độ khó lại khác nhau rất nhiều, vì thế Viên Minh quyết định lại đến Quy Tàng Các học một hai môn thuật pháp, để nâng cao tỷ lệ thành công.",
      "similarity": [
        [
          46,
          0.38
        ]
      ]
    },
    {
      "convert": "Trước một đêm, hắn hỏi thăm ngân miêu chủng kia che giấu khí tức thuật pháp, kỳ thực cũng là vì chuyện này.",
      "dich": "Hắn dự định tự mình tới nơi hoang dã bắt một con linh thú rồi tự thuần hóa.",
      "suggest": "Trước đó một đêm, hắn hỏi thăm thuật pháp che giấu khí tức kia, kỳ thật cũng vì chuyện này.",
      "similarity": [
        [
          47,
          0.41
        ]
      ]
    },
    {
      "convert": "Bắt tóm linh thú, đặc biệt là ham muốn bắt sống linh thú, nếu là có thể ẩn nặc thân hình lời nói, mang đến tiện lợi là có thể nghĩ tới đấy.",
      "dich": "Cái gọi là linh thú và hung thú tuy khác nhau một chữ, nhưng bản chất kỳ thực giống nhau, chỉ có điều linh thú bao hàm phạm vi rộng hơn, hung thú sau khi bị bắt rồi thuần hóa cũng là một loại linh thú.",
      "suggest": "Bắt Linh Thú, đặc biệt là thú cưng muốn bắt sống, nếu có thể ẩn nặc thân hình, mang đến sự tiện lợi là có thể nghĩ tới.",
      "similarity": [
        [
          48,
          0.16
        ]
      ]
    },
    {
      "convert": "Đi đến Quy Tàng Các, Viên Minh thẳng đến lầu hai.",
      "dich": "Bắt giữ linh thú và săn giết hung thú nhìn không khác nhau lắm, thực tế độ khó lại cách nhau rất xa, do vậy Viên Minh dự tính tới Quy Tàng các học một hai môn thuật pháp để gia tăng tỷ lệ thành công.",
      "suggest": "Đi tới Quy Tàng Các, Viên Minh đi thẳng lên tầng hai.",
      "similarity": [
        [
          34,
          0.11
        ],
        [
          49,
          0.43
        ],
        [
          112,
          0.11
        ]
      ]
    },
    {
      "convert": "Nhìn thấy vị kia trung niên chấp sự sau, Viên Minh đi thẳng vào vấn đề truy vấn: \"Trưởng lão, ta muốn mượn đọc có thể ẩn nặc thân hình thuật pháp, không biết có thể tiến cử một hai?\"",
      "dich": "Đêm qua, hắn hỏi thăm mèo bạc về thuật pháp che giấu khí tức kia, thực ra cũng là vì việc này.",
      "suggest": "Nhìn thấy vị chấp sự trung niên kia, Viên Minh liền đi thẳng vào vấn đề, hỏi: \"Trưởng lão, ta muốn mượn đọc thuật pháp ẩn nặc thân hình, không biết có thể tiến cử một hai hay không?\"",
      "similarity": [
        [
          50,
          0.65
        ]
      ]
    },
    {
      "convert": "\"A, là ngươi a......\"",
      "dich": "Để bắt giữ linh thú, đặc biệt là muốn bắt sống linh thú, nếu như có thể ẩn thân, có thể tưởng tượng nó sẽ mang tới tiện lợi thế nào.",
      "suggest": "\"A, là ngươi a....\"",
      "similarity": []
    },
    {
      "convert": "Trung niên chấp sự nhìn thấy Viên Minh sau đó, chân mày hơi hơi khẽ nhướng.",
      "dich": "Tới Quy Tàng các rồi, Viên Minh đi thẳng lên lầu hai.",
      "suggest": "Chấp sự trung niên nhìn thấy Viên Minh, hai hàng lông mày khẽ nhướng lên.",
      "similarity": [
        [
          51,
          0.34
        ],
        [
          58,
          0.16
        ],
        [
          63,
          0.13
        ],
        [
          67,
          0.21
        ],
        [
          72,
          0.12
        ],
        [
          76,
          0.12
        ],
        [
          86,
          0.15
        ],
        [
          94,
          0.16
        ],
        [
          97,
          0.16
        ],
        [
          103,
          0.13
        ],
        [
          111,
          0.1
        ]
      ]
    },
    {
      "convert": "Trước đó Viên Minh đến đây mượn đọc qua < Khu Vật Thuật >, hắn đối Viên Minh coi như có điểm ấn tượng.",
      "dich": "Sau khi gặp lại vị chấp sự trung niên kia, Viên Minh liền đi thẳng vào vấn đề: \"Trưởng lão, ta muốn mượn đọc thuật pháp có thể che giấu thân hình, không biết có thể đề cử một chút không?\"",
      "suggest": "Trước đó Viên Minh có mượn đọc qua thuật Khu Vật, hắn đối với Viên Minh có chút ấn tượng.",
      "similarity": [
        [
          52,
          0.16
        ]
      ]
    },
    {
      "convert": "Không là bởi vì hắn kia càng xu hướng tại người Trung Nguyên thanh tú dạng mạo, mà là bởi vì hắn rõ ràng có ba cái canh giờ mượn đọc thời gian, kết quả chỉ nhìn nửa cái canh giờ liền rời đi rồi.",
      "dich": "\"Ồ, là ngươi à...\" Chấp sự trung niên nhìn thấy Viên Minh xong, lông mày hơi nhíu lại.",
      "suggest": "Không phải bởi vì hắn càng thích kiểu dáng thanh tú của người Trung Nguyên, mà là bởi vì hắn rõ ràng có ba canh giờ để đọc, kết quả là xem xong nửa canh giờ liền rời đi.",
      "similarity": [
        [
          53,
          0.14
        ]
      ]
    },
    {
      "convert": "Từ khi hắn đảm nhiệm Quy Tàng Các nhị tầng chấp sự đến nay, còn chưa hề gặp qua như thế đem tiền không phải tiền đệ tử.",
      "dich": "Lúc trước Viên Minh từng tới đây mượn đọc 'Khu Vật Thuật' nên y cũng có chút ấn tượng với hắn.",
      "suggest": "Từ khi hắn đảm nhiệm cương vị Chấp sự tầng hai Quy Tàng Các đến nay, vẫn chưa bao giờ thấy một đệ tử nào lừa gạt tiền bạc như thế.",
      "similarity": [
        [
          54,
          0.17
        ]
      ]
    },
    {
      "convert": "\"Ngài nhận thức ta?\"",
      "dich": "Không phải bởi bề ngoài thanh tú giống người Trung Nguyên của hắn, mà vì rõ ràng hắn có thể mượn đọc ba canh giờ, cuối cùng lại chỉ đọc có nửa canh giờ đã rời đi.",
      "suggest": "\"Ngài nhận thức ta?\"",
      "similarity": [
        [
          20,
          0.19
        ],
        [
          26,
          0.12
        ],
        [
          55,
          0.32
        ],
        [
          59,
          0.12
        ],
        [
          96,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh mặt lộ kinh ngạc.",
      "dich": "Từ khi y đảm nhiệm chức chấp sự lầu hai Quy Tàng các tới nay, chưa bao giờ thấy đệ tử nào phung phí tiền của như vậy.",
      "suggest": "Viên Minh lộ vẻ kinh ngạc.",
      "similarity": [
        [
          14,
          0.11
        ],
        [
          27,
          0.15
        ],
        [
          56,
          1
        ],
        [
          60,
          0.17
        ],
        [
          70,
          0.15
        ],
        [
          74,
          0.17
        ],
        [
          76,
          0.12
        ],
        [
          80,
          0.15
        ],
        [
          99,
          0.15
        ],
        [
          109,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Khục, không có gì, ngươi muốn mượn đọc có thể ẩn nặc thân hình thuật pháp, trước mắt chúng ta Quy Tàng Các nội thích hợp Luyện Khí kỳ tu sĩ học tập Ẩn Nặc Thuật pháp chỉ có hai chủng, theo thứ tự là Viên Thủy Thuật cùng Mộc Ẩn Thuật, ngươi muốn mượn đọc cái nào?\"",
      "dich": "\"Ngài biết ta?\"",
      "suggest": "\"Khụ, không có gì, ngươi muốn mượn đọc thuật pháp ẩn nặc thân hình, thuật pháp mà tu sĩ Luyện Khí kỳ chúng ta lựa chọn chỉ có hai loại, theo thứ tự là Thuật Viên Thủy và Thuật Mộc, ngươi muốn mượn đọc cái nào?\"",
      "similarity": [
        [
          50,
          0.11
        ],
        [
          57,
          0.44
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự ho nhẹ một tiếng, khoát tay áo nói ra.",
      "dich": "Viên Minh lộ vẻ kinh ngạc.",
      "suggest": "Chấp sự trung niên ho nhẹ một tiếng, khoát tay áo nói.",
      "similarity": [
        [
          51,
          0.11
        ],
        [
          58,
          0.81
        ],
        [
          63,
          0.19
        ],
        [
          67,
          0.22
        ],
        [
          72,
          0.19
        ],
        [
          76,
          0.17
        ],
        [
          86,
          0.14
        ],
        [
          94,
          0.16
        ],
        [
          97,
          0.2
        ],
        [
          103,
          0.18
        ],
        [
          111,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Có cái gì khác biệt?\"",
      "dich": "\"Khụ, không có gì, ngươi muốn mượn đọc thuật phát có thể che giấu thân hình, hiện tại trong Quy Tàng các chúng ta chỉ có hai loại phù hợp để tu sĩ Luyện Khí kỳ học tập, lần lượt là Viên Thủy thuật và Mộc Ẩn thuật, ngươi muốn mượn đọc cái nào?\"",
      "suggest": "\"Có khác biệt gì khác?\"",
      "similarity": [
        [
          20,
          0.11
        ],
        [
          26,
          0.13
        ],
        [
          55,
          0.13
        ],
        [
          59,
          0.12
        ],
        [
          96,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh truy vấn.",
      "dich": "Chấp sự trung niên ho nhẹ một tiếng, khoát tay nói.",
      "suggest": "Viên Minh hỏi.",
      "similarity": [
        [
          14,
          0.11
        ],
        [
          21,
          0.11
        ],
        [
          27,
          0.23
        ],
        [
          56,
          0.15
        ],
        [
          60,
          1
        ],
        [
          70,
          0.18
        ],
        [
          74,
          0.35
        ],
        [
          76,
          0.11
        ],
        [
          79,
          0.11
        ],
        [
          80,
          0.15
        ],
        [
          98,
          0.11
        ],
        [
          99,
          0.18
        ],
        [
          106,
          0.12
        ],
        [
          109,
          0.15
        ],
        [
          114,
          0.18
        ],
        [
          117,
          0.18
        ],
        [
          119,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Viên Thủy Thuật chính là thủy thuộc tính công pháp, tại thủy khí vượng thịnh, đặc biệt là thác nước, dòng sông, ao hồ loại hoàn cảnh trung, ẩn nặc hiệu quả tối giai.",
      "dich": "\"Khác nhau ở điểm nào?\"",
      "suggest": "\"Viên Thủy Thuật là công pháp thuộc tính Thủy, khi nước thịnh thì mới có thể thịnh, đặc biệt là thác nước, dòng sông, ao hồ mang lại hiệu quả tối giai.",
      "similarity": [
        [
          61,
          0.3
        ]
      ]
    },
    {
      "convert": "Mà Mộc Ẩn Thuật, tự nhiên là tại rừng rậm bên trong hiệu quả tối giai, chủ yếu xem ngươi linh căn thuộc tính cùng tự thân nhu cầu.\"",
      "dich": "Viên Minh hỏi.",
      "suggest": "Mà Mộc Ẩn Thuật đương nhiên là một trong những thuật có hiệu quả tối ưu nhất trong khu rừng, chủ yếu xem vào thuộc tính của ngươi và nhu cầu tự thân.\"",
      "similarity": [
        [
          62,
          0.23
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự giải thích nói.",
      "dich": "\"Viên Thủy thuật chính là công pháp Thủy thuộc tính, ở trong hoàn cảnh xung quanh có nhiều hơi nước, đặc biệt là thác nước, dòng sông, hồ nước sẽ phát huy hiệu quả ẩn nấp tốt nhất.",
      "suggest": "Chấp Sự trung niên giải thích.",
      "similarity": [
        [
          63,
          0.33
        ],
        [
          72,
          0.13
        ],
        [
          76,
          0.13
        ],
        [
          103,
          0.11
        ],
        [
          111,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Mộc Ẩn Thuật.\"",
      "dich": "Còn Mộc Ẩn thuật tự là có hiệu quả tốt nhất trong rừng rậm, chủ yếu là xem thuộc tính linh căn của ngươi và nhu cầu của bản thân.\"",
      "suggest": "\"Mộc Ẩn Thuật.\"",
      "similarity": [
        [
          64,
          0.38
        ],
        [
          66,
          0.12
        ],
        [
          69,
          0.13
        ],
        [
          79,
          0.19
        ],
        [
          81,
          0.18
        ],
        [
          98,
          0.19
        ],
        [
          108,
          0.18
        ]
      ]
    },
    {
      "convert": "Viên Minh không chút do dự, đem yêu bài lấy xuống, đặt lên bàn.",
      "dich": "Chấp sự trung niên giải thích một tràng.",
      "suggest": "Viên Minh không chút do dự, lấy yêu bài xuống, đặt lên bàn.",
      "similarity": [
        [
          65,
          0.68
        ],
        [
          112,
          0.21
        ]
      ]
    },
    {
      "convert": "\"Mười điểm điểm cống hiến.\"",
      "dich": "\"Mộc Ẩn thuật.\"",
      "suggest": "\"Mười điểm cống hiến.\"",
      "similarity": [
        [
          64,
          0.15
        ],
        [
          66,
          0.54
        ],
        [
          69,
          0.13
        ],
        [
          71,
          0.37
        ],
        [
          79,
          0.16
        ],
        [
          81,
          0.15
        ],
        [
          98,
          0.16
        ],
        [
          108,
          0.15
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự nhìn hắn một mắt.",
      "dich": "Viên Minh không chút do dự gỡ lệnh bài xuống, đặt lên bàn.",
      "suggest": "Chấp sự trung niên liếc nhìn hắn.",
      "similarity": [
        [
          51,
          0.11
        ],
        [
          58,
          0.2
        ],
        [
          63,
          0.32
        ],
        [
          67,
          0.29
        ],
        [
          72,
          0.37
        ],
        [
          76,
          0.37
        ],
        [
          86,
          0.13
        ],
        [
          94,
          0.16
        ],
        [
          97,
          0.22
        ],
        [
          103,
          0.32
        ],
        [
          111,
          0.38
        ]
      ]
    },
    {
      "convert": "\"Không vội, ta còn nghe nói có một môn Luyện Khí kỳ đệ tử khả dĩ học tập mộc thuộc tính thuật pháp, kêu < Mộc Lao Thuật >, cũng muốn một tịnh hối đoái.\"",
      "dich": "\"Tốn mười điểm cống hiến.\"",
      "suggest": "\"Không vội, ta còn nghe nói có một đệ tử luyện khí kỳ có thể học thuật pháp thuộc tính mộc, kêu là 'Mộc Lao Thuật', cũng muốn một lần hối đoái.\"",
      "similarity": [
        [
          68,
          0.36
        ]
      ]
    },
    {
      "convert": "Viên Minh mở miệng nói ra.",
      "dich": "Chấp sự trung niên nhìn hắn một cái rồi nói.",
      "suggest": "Viên Minh mở miệng nói.",
      "similarity": [
        [
          14,
          0.11
        ],
        [
          27,
          0.18
        ],
        [
          56,
          0.15
        ],
        [
          60,
          0.21
        ],
        [
          70,
          1
        ],
        [
          72,
          0.11
        ],
        [
          74,
          0.27
        ],
        [
          80,
          0.19
        ],
        [
          99,
          0.23
        ],
        [
          109,
          0.15
        ]
      ]
    },
    {
      "convert": "\"Có đấy, mười lăm điểm điểm cống hiến.\"",
      "dich": "\"Không vội, ta còn nghe nói có một môn thuật pháp Mộc thuộc tính mà đệ tử Luyện Khí kỳ có thể học tập, gọi là Mộc Lao thuật.",
      "suggest": "\"Có mười lăm điểm cống hiến.\"",
      "similarity": [
        [
          64,
          0.11
        ],
        [
          66,
          0.5
        ],
        [
          71,
          0.63
        ],
        [
          79,
          0.11
        ],
        [
          81,
          0.11
        ],
        [
          98,
          0.11
        ],
        [
          108,
          0.11
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự gật đầu nói.",
      "dich": "Ta cũng muốn mượn xem.\"",
      "suggest": "Chấp sự trung niên gật đầu nói.",
      "similarity": [
        [
          51,
          0.11
        ],
        [
          58,
          0.23
        ],
        [
          63,
          0.32
        ],
        [
          67,
          0.28
        ],
        [
          70,
          0.12
        ],
        [
          72,
          1
        ],
        [
          74,
          0.12
        ],
        [
          76,
          0.37
        ],
        [
          80,
          0.36
        ],
        [
          86,
          0.13
        ],
        [
          94,
          0.15
        ],
        [
          97,
          0.22
        ],
        [
          99,
          0.36
        ],
        [
          103,
          0.32
        ],
        [
          109,
          0.13
        ],
        [
          111,
          0.38
        ]
      ]
    },
    {
      "convert": "\"Ta đều muốn, làm phiền rồi.\"",
      "dich": "Viên Minh mở miệng nói.",
      "suggest": "\"Ta không muốn làm phiền ngươi.\"",
      "similarity": [
        [
          28,
          0.11
        ],
        [
          64,
          0.11
        ],
        [
          66,
          0.11
        ],
        [
          69,
          0.12
        ],
        [
          73,
          0.15
        ],
        [
          79,
          0.11
        ],
        [
          81,
          0.11
        ],
        [
          98,
          0.11
        ],
        [
          108,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh nói ra.",
      "dich": "\"Có đó, mười lăm điểm cống hiến.\"",
      "suggest": "Viên Minh nói.",
      "similarity": [
        [
          14,
          0.11
        ],
        [
          27,
          0.18
        ],
        [
          56,
          0.15
        ],
        [
          60,
          0.35
        ],
        [
          70,
          0.23
        ],
        [
          72,
          0.11
        ],
        [
          74,
          1
        ],
        [
          79,
          0.11
        ],
        [
          80,
          0.19
        ],
        [
          98,
          0.11
        ],
        [
          99,
          0.23
        ],
        [
          109,
          0.15
        ],
        [
          114,
          0.18
        ],
        [
          117,
          0.18
        ],
        [
          119,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Ngươi muốn đồng thời hối đoái hai môn thuật pháp?\"",
      "dich": "Chấp sự trung niên gật đầu nói.",
      "suggest": "\"Ngươi muốn đồng thời hối đoái hai môn thuật pháp?\"",
      "similarity": [
        [
          75,
          0.31
        ],
        [
          96,
          0.13
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự kinh ngạc nói.",
      "dich": "\"Ta mượn cả, làm phiền ngài.\"",
      "suggest": "Chấp sự trung niên kinh ngạc nói.",
      "similarity": [
        [
          51,
          0.11
        ],
        [
          56,
          0.13
        ],
        [
          58,
          0.23
        ],
        [
          63,
          0.32
        ],
        [
          67,
          0.28
        ],
        [
          70,
          0.12
        ],
        [
          72,
          0.41
        ],
        [
          74,
          0.12
        ],
        [
          76,
          0.71
        ],
        [
          80,
          0.11
        ],
        [
          86,
          0.13
        ],
        [
          94,
          0.15
        ],
        [
          97,
          0.22
        ],
        [
          99,
          0.12
        ],
        [
          103,
          0.32
        ],
        [
          111,
          0.38
        ]
      ]
    },
    {
      "convert": "Một dạng đệ tử mỗi lần tối đa cũng đều chỉ hối đoái một môn thuật pháp, một lần vô pháp toàn bộ ghi nhớ, lại phân nhiều lần tới nhớ, hắn còn chưa từng thấy qua một lần hối đoái hai môn thuật pháp người, dù sao ký ức cùng tham ngộ một bộ thuật pháp mười phần hao phí tâm thần, liền với hai bộ này sao có khả năng nhớ kỹ được?",
      "dich": "Viên Minh nói.",
      "suggest": "Dạng đệ tử này, mỗi một lần tối đa cũng chỉ hối đoái một môn thuật pháp, một lần không cách nào ghi nhớ hết được, lại phân thành nhiều lần tới nhớ, dù sao ký ức cùng tham gia một bộ thuật pháp mười phần hao phí tâm thần, đối với hai bộ này sao có thể nhớ kỹ được?",
      "similarity": [
        [
          78,
          0.11
        ]
      ]
    },
    {
      "convert": "\"Không sai.\"",
      "dich": "\"Ngươi muốn đổi hai môn thuật pháp cùng lúc?\"",
      "suggest": "\"Đúng vậy.\"",
      "similarity": [
        [
          60,
          0.12
        ],
        [
          64,
          0.18
        ],
        [
          66,
          0.12
        ],
        [
          69,
          0.13
        ],
        [
          74,
          0.12
        ],
        [
          79,
          1
        ],
        [
          81,
          0.18
        ],
        [
          98,
          1
        ],
        [
          108,
          0.18
        ],
        [
          114,
          0.11
        ],
        [
          117,
          0.11
        ],
        [
          119,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh gật gật đầu, nói ra.",
      "dich": "Chấp sự trung niên kinh ngạc hỏi.",
      "suggest": "Viên Minh gật gật đầu, nói.",
      "similarity": [
        [
          14,
          0.11
        ],
        [
          27,
          0.13
        ],
        [
          56,
          0.13
        ],
        [
          60,
          0.13
        ],
        [
          70,
          0.16
        ],
        [
          72,
          0.16
        ],
        [
          74,
          0.17
        ],
        [
          80,
          0.61
        ],
        [
          99,
          0.31
        ],
        [
          109,
          0.17
        ]
      ]
    },
    {
      "convert": "\"Hơi chờ.\"",
      "dich": "Đa phần đệ tử mỗi lần tới cũng chỉ đổi một môn thuật pháp, hơn nữa một lần đó không thể nhớ được hết toàn bộ, sẽ phải nhiều phần tương ứng với nhiều lần tới để đọc rồi ghi nhớ.",
      "suggest": "\"Hơi chờ.\"",
      "similarity": [
        [
          60,
          0.12
        ],
        [
          64,
          0.18
        ],
        [
          66,
          0.12
        ],
        [
          69,
          0.13
        ],
        [
          74,
          0.12
        ],
        [
          79,
          0.24
        ],
        [
          81,
          0.18
        ],
        [
          98,
          0.24
        ],
        [
          108,
          0.18
        ],
        [
          114,
          0.11
        ],
        [
          117,
          0.11
        ],
        [
          119,
          0.11
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự chân mày nhăn lại, nhưng không có lại nói cái gì, chỉ là cầm lấy yêu bài, khởi thân đẩy ra sau lưng cửa phòng, di chuyển tiến vào.",
      "dich": "Y chưa từng thấy người nào đổi một lần hai môn thuật pháp, dù sao việc ghi nhớ và lĩnh hội một bộ thuật pháp đã vô cùng hao tổn tâm thần, liên tiếp hai bộ thì sao nhớ nổi?",
      "suggest": "Chân mày Chấp sự trung niên nhăn lại, nhưng cũng không nói thêm điều gì, chỉ là cầm yêu bài lên, khởi động đẩy cửa phòng ra sau lưng, đi vào.",
      "similarity": [
        [
          82,
          0.14
        ]
      ]
    },
    {
      "convert": "Chỉ chốc lát sau, hắn liền mang theo hai quyển mỏng manh thanh sắc thư sách, đi trở về.",
      "dich": "\"Đúng vậy.\"",
      "suggest": "Chỉ chốc lát sau đó, hắn đã mang theo hai quyển sách mỏng, trở về.",
      "similarity": [
        [
          83,
          0.22
        ],
        [
          100,
          0.1
        ]
      ]
    },
    {
      "convert": "\"Mượn đọc thư tịch, chỉ có thể tại lầu hai phạm vi nội, không thể mang ra.",
      "dich": "Viên Minh gật gật đầu nói.",
      "suggest": "\"Mượn đọc thư tịch chỉ có thể ở trong phạm vi lầu hai, không thể mang ra ngoài.",
      "similarity": [
        [
          84,
          0.82
        ]
      ]
    },
    {
      "convert": "Hai quyển sách lời nói...... Hạn lúc sáu canh giờ.\"",
      "dich": "\"Chờ một lát.\"",
      "suggest": "Hai quyển sách nói thời gian sáu canh giờ.\"",
      "similarity": [
        [
          85,
          0.49
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự đem yêu bài cùng thư sách đều đặt tại trên mặt bàn, lại là cùng lần trước một dạng dặn dò.",
      "dich": "Chấp sự trung niên nhíu chặt tràng mày, không nói gì thêm, chỉ cầm lấy lệnh bài, đứng lên đẩy cánh cửa căn phòng sau lưng rồi đi vào.",
      "suggest": "Chấp sự trung niên để tất cả yêu bài và sách vở lên trên bàn, lại giống như lần trước dặn dò.",
      "similarity": [
        [
          51,
          0.11
        ],
        [
          86,
          0.24
        ],
        [
          94,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh cảm tạ một tiếng sau, tiếp nhận yêu bài, cầm lấy < Mộc Lao Thuật > cùng < Mộc Ẩn Thuật > hai quyển thư sách ly khai, tìm đến một chỗ tĩnh mịch địa phương ngồi xuống, bắt đầu ngưng thần tra duyệt khởi lai.",
      "dich": "Chỉ chốc lát sau, y đã quay lại với hai quyển sách bìa xanh hơi mỏng.",
      "suggest": "Viên Minh cảm ơn một tiếng, sau đó nhận lấy yêu bài, cầm lấy Mộc Lao Thuật và hai quyển Mộc Ẩn Thuật, đi tới một chỗ tĩnh lặng, bắt đầu ngưng thần tra xét.",
      "similarity": []
    },
    {
      "convert": "Hắn như cũ là chính mình tiết tấu, một trương tiếp lấy một trương mà lật xem, tốc độ không nhanh cũng không chậm",
      "dich": "\"Mượn đọc sách chỉ có thể ở trong phạm vi lầu hai, không thể mang ra ngoài.",
      "suggest": "Hắn vẫn theo nhịp của chính mình, một lần nữa lật xem, tốc độ không nhanh cũng không chậm",
      "similarity": [
        [
          88,
          0.12
        ]
      ]
    },
    {
      "convert": "Mộc Ẩn Thuật cả bộ khẩu quyết không nhiều, thuật pháp độ khó nhìn lên tới lớn đến không tính được, thi triển hiệu quả hạn chế tính cũng rất rõ ràng.",
      "dich": "Hai quyển sách thời hạn sáu canh giờ.\"",
      "suggest": "Cả bộ khẩu quyết Mộc Ẩn Thuật không nhiều lắm, độ khó xem ra đến lớn đến không thể tính được, còn hiệu quả hạn chế thi triển thì rất rõ ràng.",
      "similarity": [
        [
          89,
          0.16
        ]
      ]
    },
    {
      "convert": "Kia chỉ có thể tại có cây cối địa phương thi triển, cây rừng càng là tươi tốt địa phương, có khả năng mượn linh khí thì càng nhiều, ẩn nặc hiệu quả cũng liền càng tốt, đích xác rất phù hợp Viên Minh nhu cầu.",
      "dich": "Chấp sự trung niên đặt sách và lệnh bài lên bàn, căn dặn giống như lần trước.",
      "suggest": "Mà chỉ có thể là tại địa phương thi triển cây cối, địa phương càng tươi tốt, có khả năng mượn linh khí càng nhiều, hiệu quả ẩn nặc càng tốt, đích xác là nhu cầu rất phù hợp với Viên Minh.",
      "similarity": [
        [
          91,
          0.21
        ]
      ]
    },
    {
      "convert": "Bản thân hắn tu luyện < Cửu Nguyên Quyết > tựu là mộc thuộc tính công pháp, tại học tập Mộc Ẩn Thuật trên có tiên thiên ưu thế.",
      "dich": "Viên Minh nói một tiếng cám ơn rồi tiếp nhận lệnh bài, cầm hai cuốn 'Mộc Lao thuật' và 'Mộc Ẩn Thuật' rời đi, tìm một chỗ yên tĩnh ngồi xuống, bắt đầu tập trung lật đọc.",
      "suggest": "Bản thân hắn tu luyện Cửu Nguyên Quyết  là công pháp thuộc tính mộc, trong khi đó công pháp trên phương diện Mộc học lại có ưu thế rất lớn.",
      "similarity": [
        [
          92,
          0.11
        ]
      ]
    },
    {
      "convert": "Ước chừng hơn phân nửa canh giờ sau đó, Viên Minh buông xuống < Mộc Ẩn Thuật >, nhắm mắt dưỡng thần tựa như, tại nơi đó dư vị khoảnh khắc, lại đem < Mộc Lao Thuật > cầm lên, tử tế lật xem.",
      "dich": "Hắn vẫn theo tiết tấu của mình, lật hết trang này sang trang khác, không nhanh không chậm.",
      "suggest": "Khoảng nửa canh giờ sau, Viên Minh hạ xuống  Mộc Ẩn Thuật , nhắm mắt dưỡng thần. Trong khoảnh khắc, hắn đem  Mộc Lao Thuật lật xem.",
      "similarity": [
        [
          93,
          0.2
        ],
        [
          95,
          0.17
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự lúc này lúc nọ, nhịn không được muốn hướng hắn bên này nhìn lên một cái.",
      "dich": "Toàn bộ khẩu quyết của Mộc Ẩn thuật cũng không nhiều, độ khó của thuật pháp xem ra cũng không lớn, có điều sự hạn chế cũng rất rõ ràng.",
      "suggest": "Lúc này, Chấp sự trung niên không nhịn được muốn nhìn qua bên này một chút.",
      "similarity": [
        [
          51,
          0.12
        ],
        [
          58,
          0.15
        ],
        [
          63,
          0.12
        ],
        [
          67,
          0.14
        ],
        [
          72,
          0.1
        ],
        [
          76,
          0.1
        ],
        [
          86,
          0.14
        ],
        [
          94,
          0.41
        ],
        [
          97,
          0.14
        ],
        [
          103,
          0.12
        ]
      ]
    },
    {
      "convert": "Lại qua không sai biệt nửa cái canh giờ, Viên Minh khởi thân phản hồi, đi đến chấp sự trước bàn.",
      "dich": "Nó chỉ có thể thi triển ở nơi có cây cối.",
      "suggest": "Qua khoảng nửa canh giờ sau, Viên Minh mới đứng dậy, đi đến trước bàn chấp sự.",
      "similarity": [
        [
          34,
          0.12
        ],
        [
          95,
          0.5
        ]
      ]
    },
    {
      "convert": "\"Ngươi muốn hoàn lại thư sách?\"",
      "dich": "Chỗ cây cối càng tươi tốt thì linh khí mượn được càng nhiều, hiệu quả che giấu cũng càng tốt, đúng là rất phù hợp với nhu cầu của Viên Minh.",
      "suggest": "\"Ngươi muốn hoàn lại thư sách?\"",
      "similarity": [
        [
          20,
          0.13
        ],
        [
          26,
          0.11
        ],
        [
          55,
          0.11
        ],
        [
          59,
          0.11
        ],
        [
          75,
          0.16
        ],
        [
          96,
          0.31
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự thấy thế, có chút hồ nghi truy vấn.",
      "dich": "Cửu Nguyên quyết mà hắn tu luyện là công pháp Mộc thuộc tính, đó chính là ưu thế sẵn có trong việc học tập Mộc Ẩn thuật.",
      "suggest": "Chấp sự trung niên thấy thế, có chút hoài nghi hỏi.",
      "similarity": [
        [
          51,
          0.12
        ],
        [
          58,
          0.21
        ],
        [
          63,
          0.2
        ],
        [
          67,
          0.21
        ],
        [
          72,
          0.2
        ],
        [
          76,
          0.22
        ],
        [
          86,
          0.14
        ],
        [
          94,
          0.15
        ],
        [
          97,
          0.54
        ],
        [
          103,
          0.2
        ],
        [
          111,
          0.18
        ]
      ]
    },
    {
      "convert": "\"Không sai.\"",
      "dich": "Sau chừng nửa canh giờ, Viên Minh đặt cuốn 'Mộc Ẩn Thuật' xuống, nhắm mắt dưỡng thần, ngồi yên hồi tưởng một lát rồi lại cầm cuốn Mộc Lao Thuật lên, cẩn thận lật xem.",
      "suggest": "\"Đúng vậy.\"",
      "similarity": [
        [
          60,
          0.12
        ],
        [
          64,
          0.18
        ],
        [
          66,
          0.12
        ],
        [
          69,
          0.13
        ],
        [
          74,
          0.12
        ],
        [
          79,
          1
        ],
        [
          81,
          0.18
        ],
        [
          98,
          1
        ],
        [
          108,
          0.18
        ],
        [
          114,
          0.11
        ],
        [
          117,
          0.11
        ],
        [
          119,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh gật đầu nói.",
      "dich": "Chấp sự trung niên thỉnh thoảng lại không nhịn được nhìn qua bên này một cái.",
      "suggest": "Viên Minh gật đầu nói.",
      "similarity": [
        [
          14,
          0.11
        ],
        [
          27,
          0.18
        ],
        [
          56,
          0.15
        ],
        [
          60,
          0.21
        ],
        [
          70,
          0.23
        ],
        [
          72,
          0.35
        ],
        [
          74,
          0.27
        ],
        [
          80,
          0.57
        ],
        [
          99,
          1
        ],
        [
          109,
          0.2
        ]
      ]
    },
    {
      "convert": "Nói lấy, hắn liền đem hai quyển thư sách đồng thời đặt tại trên cái bàn.",
      "dich": "Ước chừng nửa canh giờ sau, Viên Minh đứng dậy bước trở về trước bàn chấp sự.",
      "suggest": "Nói xong, hắn đặt hai quyển sách lên trên bàn.",
      "similarity": [
        [
          100,
          0.83
        ]
      ]
    },
    {
      "convert": "Trước sau nhiều nhất một cái nửa canh giờ bộ dạng, quả nhiên duy nhất một lần toàn bộ hoàn lại?",
      "dich": "\"Ngươi muốn trả sách?\"",
      "suggest": "Bộ dáng nửa canh giờ trước sau giống hệt như vậy, không ngờ lại là một lần duy nhất?",
      "similarity": []
    },
    {
      "convert": "\"Tiểu hữu, chớ trách ta lắm miệng, tông môn điểm cống hiến tích góp không dễ, học tập thuật pháp cơ hội càng là hiếm có, muốn trân quý a.\"",
      "dich": "Chấp sự trung niên thấy thế, hơi nghi hoặc hỏi.",
      "suggest": "\"Tiểu hữu, chớ trách ta lắm miệng, điểm cống hiến của tông môn không dễ kiếm, cơ hội học thuật pháp càng thêm hiếm có, muốn trân quý thì phải trân quý.\"",
      "similarity": [
        [
          102,
          0.39
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự lời nặng ý sâu mà khuyên bảo nói.",
      "dich": "\"Đúng vậy.\"",
      "suggest": "Chấp Sự trung niên dùng lời nặng ý sâu khuyên bảo.",
      "similarity": []
    },
    {
      "convert": "\"Đa tạ trưởng lão hảo ý, ta đã xem xong rồi.",
      "dich": "Viên Minh gật đầu nói.",
      "suggest": "\"Đa tạ ý tốt của trưởng lão, ta đã xem xong.",
      "similarity": [
        [
          104,
          0.77
        ]
      ]
    },
    {
      "convert": "Mặt khác, ta muốn hỏi thêm một cái, trừ đi lầu một những thứ kia liên quan linh dược linh tài thư tịch ngoại, lầu hai còn có hay không liên quan phương diện này tư liệu.",
      "dich": "Nói đoạn, hắn đặt hai quyển sách lên trên bàn.",
      "suggest": "Mặt khác, ta muốn hỏi thêm một điều, ngoài những tư liệu liên quan đến linh dược linh tài, lầu hai còn có tư liệu liên quan đến phương diện này không?",
      "similarity": [
        [
          105,
          0.38
        ]
      ]
    },
    {
      "convert": "Ta muốn tra duyệt một nhoáng.\"",
      "dich": "Trước sau tối đa cũng chưa tới một canh giờ rưỡi, lại cứ thế trả một lượt hết luôn?",
      "suggest": "Ta muốn kiểm tra một chút.\"",
      "similarity": [
        [
          64,
          0.12
        ],
        [
          66,
          0.11
        ],
        [
          69,
          0.14
        ],
        [
          79,
          0.12
        ],
        [
          81,
          0.13
        ],
        [
          98,
          0.12
        ],
        [
          108,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh xông đối phương chắp tay, lại hỏi.",
      "dich": "\"Tiểu hữu, chớ trách ta lắm lời, tích góp điểm cống hiến tông môn không dễ dàng, cơ hội học tập thuật pháp càng khó có được, phải trân trọng.\"",
      "suggest": "Viên Minh đưa tay ra bắt lấy tay đối phương, hỏi.",
      "similarity": [
        [
          106,
          0.35
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự nghe vậy, suy xét một hồi sau, nói ra: \"Còn có một chút trưởng lão chép tay, ngươi ham muốn lời nói, mỗi quyển chỉ cần ba điểm tả hữu điểm cống hiến, chính có thể tra duyệt.\"",
      "dich": "Chấp sự trung niên sâu sắc khuyên nhủ.",
      "suggest": "Chấp sự trung niên nghe vậy, suy nghĩ một hồi, sau đó nói: \"Còn có một quyển sách của trưởng lão, ngươi nếu thích thì nói, mỗi quyển chỉ cần ba điểm cống hiến là có thể tra duyệt.\"",
      "similarity": [
        [
          107,
          0.4
        ]
      ]
    },
    {
      "convert": "\"Làm phiền rồi.\"",
      "dich": "\"Đa tạ ý tốt của trưởng lão, ta đã đọc hết.",
      "suggest": "\"Làm phiền rồi.\"",
      "similarity": [
        [
          64,
          0.18
        ],
        [
          66,
          0.12
        ],
        [
          69,
          0.13
        ],
        [
          79,
          0.19
        ],
        [
          81,
          0.18
        ],
        [
          98,
          0.19
        ],
        [
          108,
          0.38
        ]
      ]
    },
    {
      "convert": "Viên Minh liền vội vàng gật đầu.",
      "dich": "Mặt khác, ta muốn hỏi thêm một cái, ngoại trừ những thư tịch có liên quan tới linh dược, linh tài ở lầu một, lầu hai còn có tài liệu về phương diện này không?\"",
      "suggest": "Viên Minh vội vàng gật đầu.",
      "similarity": [
        [
          14,
          0.11
        ],
        [
          27,
          0.15
        ],
        [
          56,
          0.15
        ],
        [
          60,
          0.17
        ],
        [
          70,
          0.15
        ],
        [
          72,
          0.12
        ],
        [
          74,
          0.17
        ],
        [
          80,
          0.2
        ],
        [
          99,
          0.21
        ],
        [
          109,
          1
        ]
      ]
    },
    {
      "convert": "\"Như thế, ta đề nghị ngươi tra duyệt Nhị động chủ hái thuốc chép tay, bên trong nội dung tối cùng phong phú một chút, chỉ cần năm điểm điểm cống hiến.\"",
      "dich": "Viên Minh chắp tay với đối phương, hỏi.",
      "suggest": "\"Như thế, ta đề nghị ngươi hãy tra xét sổ tay hái thuốc của Nhị động chủ, nội dung bên trong rất phong phú, chỉ cần năm điểm cống hiến là được.\"",
      "similarity": [
        [
          110,
          0.54
        ]
      ]
    },
    {
      "convert": "Trung niên chấp sự đề nghị.",
      "dich": "Chấp sự trung niên nghe thế bèn suy nghĩ một lúc rồi nói: \"Còn có một số bản chép tay của các trưởng lão, mỗi quyển chỉ tốn chừng ba điểm cống hiến là có thể mượn đọc.\"",
      "suggest": "Chấp Sự trung niên đề nghị.",
      "similarity": [
        [
          63,
          0.11
        ],
        [
          72,
          0.13
        ],
        [
          76,
          0.13
        ],
        [
          103,
          0.11
        ],
        [
          111,
          0.64
        ]
      ]
    },
    {
      "convert": "Viên Minh không chần chờ, lần nữa đưa lên yêu bài.",
      "dich": "\"Làm phiền ngài.\"",
      "suggest": "Viên Minh không do dự nữa, lần nữa dâng lên yêu bài.",
      "similarity": [
        [
          65,
          0.14
        ]
      ]
    },
    {
      "convert": "(Chư vị đạo hữu, tiền truyện đã canh bốn rồi, viết là nhân vật chính mất đi ký ức trước một chút kinh lịch, đại gia đi xem thử thời điểm, đừng quên cấp Tiên Giả ném xuống nguyệt phiếu a ^)",
      "dich": "Viên Minh vội vàng gật đầu.",
      "suggest": "(Chư vị đạo hữu, tập truyện đã bắt đầu rồi, viết là nhân vật chính mất đi ký ức, đại gia đi xem qua rồi đừng quên tặng cho tiên giả quyển nguyệt phiếu đó.)",
      "similarity": []
    },
    {
      "dich": "\"Nếu đã vậy, ta đề cử ngươi tìm đọc sổ tay hái thuốc của Nhị động chủ, nội dung bên trong phong phú hơn cả, chỉ cần năm điểm cống hiến.\""
    },
    {
      "dich": "Chấp sự trung niên đề nghị."
    },
    {
      "dich": "Không chút do dự, Viên Minh lại đưa yêu bài của mình ra."
    },
    {
      "dich": "***Chú giải***"
    },
    {
      "dich": "1."
    },
    {
      "dich": "Tâm niệm khẽ động: Lý ra là mình dịch thẳng nhưng chú giải một lần để anh chị em hiểu hơn."
    },
    {
      "dich": "Cụm này tương đương với Một ý tưởng xuất hiện trong đầu, đầu nảy ra một ý tưởng hoặc đầu nảy sinh một ý nghĩ, ý muốn cụ thể."
    },
    {
      "dich": "2."
    },
    {
      "dich": "Nhục thân: Thân thể máu thịt thực chất."
    },
    {
      "dich": "3."
    },
    {
      "dich": "Khí hình: hình dạng của khí vật (đồ vật) hoặc pháp khí."
    }
  ]
}