{
  "currentLine": 79,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "袁铭立马意识到不对劲，心念再一动，神魂就朝着屋子方向飞去，试图回到自己的肉身之中。",
        "text": "Viên Minh lập tức ý thức được không bình thường, tâm niệm lại khẽ động, thần hồn liền hướng tới gian phòng phương hướng bay đi, thử đồ trở lại nhục thân của mình bên trong."
      },
      "dich": "Viên Minh lập tức nhận ra có gì đó không ổn, tâm niệm lại khẽ động, thần hồn liền bay về phía phòng ở, cố gắng quay vào trong thân thể máu thịt của mình.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "可就在这时，一阵夜风再次袭来，袁铭的神魂又一次被吹了出去。",
        "text": "Nhưng vào lúc này, một trận gió đêm lần nữa đánh úp lại, Viên Minh đích thần hồn lại một lần bị thổi đi ra."
      },
      "dich": "Nhưng đúng lúc này, lại một cơn gió đêm nữa kéo tới, thần hồn Viên Minh một lần nữa bị thổi bay ra ngoài.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "这一次，他的神魂飘得更远，赫然已经到了七八丈外，那种刺骨的恶寒之感愈发强烈，袁铭心中恐惧更甚。",
        "text": "Một lần này, thần hồn của hắn phiêu được xa hơn, rõ ràng đã đến bảy tám trượng ngoại, loại kia tê cốt đích ác hàn cảm giác càng thêm mãnh liệt, Viên Minh trong lòng sợ hãi càng hơn."
      },
      "dich": "Lần này, thần hồn của hắn bay càng xa hơn, thoáng chốc đã cách xa bảy, tám trượng, trong khi đó, cảm giác ác hàn lạnh thấu xương kia càng dữ dội hơn, sự sợ hãi trong lòng Viên Minh càng thêm nặng nề.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "他心念再起，想要回到自己的肉体中，可这一次他却惊恐的发现，他的意念与肉身间的感应变得无比微弱，神魂竟然回不去了。",
        "text": "Tâm hắn niệm tái khởi, muốn trở lại thân thể của mình trung, nhưng lúc này đây hắn nhưng hoảng sợ phát hiện, ý niệm của hắn cùng nhục thân gian đích cảm ứng trở nên vô cùng yếu ớt, thần hồn vậy mà trở về không được."
      },
      "dich": "Hắn sốc lại tinh thần, muốn trở lại trong thân thể của mình, nhưng lúc này đây hắn lại kinh hoàng phát hiện, cảm ứng giữa ý niệm của hắn với nhục thân đã trở nên vô cùng yếu ớt, thần hồn chẳng ngờ lại không thể quay về.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "发现这一点后，袁铭顿时大惊，双手在虚空中疯狂划动，试图回去。",
        "text": "Phát hiện một bấm này sau, Viên Minh tức khắc kinh hãi, hai tay trong hư không điên cuồng huy động, thử đồ trở về."
      },
      "dich": "Sau khi phát hiện điều này, Viên Minh lập tức kinh hãi, điên cuồng quơ hai tay giữa không trung hòng quay trở về.",
      "approved": true
    },
    {
      "chinese": {
        "index": 5,
        "raw": "只是这种举动，并没有对神魂有一丝一毫的推动，就如同溺水之人拼尽全力想要自救却无法做到那般无力。",
        "text": "Chỉ là động tác này, không hề có đối thần hồn có một chút ít đích thúc đẩy, liền như là ngâm nước người đem hết toàn lực muốn tự cứu nhưng không cách nào làm được như vậy vô lực."
      },
      "dich": "Có điều động tác này lại chẳng giúp thần hồn xê xích chút nào, cảm giác bất lực giống y như người chết đuối cố gắng hết sức để tự cứu mình mà chẳng được.",
      "approved": true
    },
    {
      "chinese": {
        "index": 6,
        "raw": "一阵微风拂过，使其神魂再度有了朝更远处飘去的趋势。",
        "text": "Một trận gió nhẹ lướt qua, khiến cho thần hồn lại lần nữa có rồi hướng càng xa xôi lướt tới đích xu thế."
      },
      "dich": "Một cơn gió nhẹ lướt qua, khiến thần hồn Viên Minh lại lần nữa càng lúc càng trôi xa hơn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 7,
        "raw": "令袁铭更惊恐的事情发生了，他猛然发现，随着自己与肉身间感应的进一步变弱，自己的神魂正在一点一点变淡，魂魄竟有了溃散趋势。",
        "text": "Lệnh Viên Minh càng hoảng sợ sự tình phát sinh rồi, hắn đột nhiên phát hiện, theo chính mình cùng nhục thân gian cảm ứng tiến thêm một bước biến yếu, thần hồn của mình ngay tại từng chút từng chút trở thành nhạt, hồn phách lại có rồi tán loạn xu thế."
      },
      "dich": "Một chuyện xảy ra khiến Viên Minh càng thêm hoảng sợ, đó là hắn thình lình phát hiện, song song với việc cảm ứng giữa hắn và nhục thân đang dần yếu đi, thần hồn của hắn cũng đang dần dần mờ đi, hồn phách có xu thế tán loạn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 8,
        "raw": "就在这时，一股柔和力量忽然从屋内方向涌来，将他的神魂包裹住，原本溃散之势一滞。",
        "text": "Đúng lúc này, một luồng nhu hòa lực lượng bỗng nhiên từ trong nhà phương hướng vọt tới, đem hắn đích thần hồn bao trùm, nguyên bản tán loạn chi thế bị kiềm hãm."
      },
      "dich": "Đúng lúc, một luồng lực lượng êm dịu bỗng nhiên từ phía trong nhà vọt tới, bao phủ lấy thần hồn của hắn, xu thế tán loạn liền đình trệ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 9,
        "raw": "下一瞬，他就感觉神魂被这股力量一拽，视野一阵天旋地转后，瞬间返回了肉身。",
        "text": "Tiếp theo một cái chớp mắt, hắn liền cảm giác thần hồn bị cỗ lực lượng này kéo một cái, tầm nhìn một trận Thiên Toàn địa chuyển sau, trong nháy mắt quay trở về nhục thân."
      },
      "dich": "Chớp mắt sau đó, hắn cảm giác thần hồn bị lực lượng kia kéo một cái, sau một thoáng mày váng mắt hoa, trời đất quay cuồng liền lập tức trở về nhục thân.",
      "approved": true
    },
    {
      "chinese": {
        "index": 10,
        "raw": "袁铭猛然睁开双眼，剧烈地大口喘气，双手抱住肩膀，身子簌簌发抖，只觉得那股恶寒之感依旧挥之不去。",
        "text": "Viên Minh đột nhiên mở hai mắt ra, kịch liệt há mồm thở dốc, hai tay ôm lấy bả vai, thân thể rì rào phát run, chỉ cảm thấy kia luồng ác hàn cảm giác như cũ lái đi không được."
      },
      "dich": "Viên Minh thình lình mở hai mắt ra, há mồm thở hồng hộc, hai tay ôm lấy bả vai, thân thể run cầm cập, chỉ cảm thấy vẫn chưa thể xua đi cảm giác ác hàn kia.",
      "approved": true
    },
    {
      "chinese": {
        "index": 11,
        "raw": "“看来你的神魂目前最多可以离体七丈，再远就要失控，有消散的危险。”银猫的声音在他识海响起，没有丝毫情绪波动。",
        "text": "“Xem ra thần hồn của ngươi trước mắt nhiều nhất khả dĩ ly thể bảy trượng, lại xa liền muốn thất khống, có tiêu tán nguy hiểm.” ngân mèo đích thanh âm tại hắn thức hải vang lên, không có chút nào tâm tình chập chờn."
      },
      "dich": "“Xem ra thần hồn của người trước mắt tối đa chỉ có thể ly thể bảy trượng, xa hơn sẽ bị mất khống chế, có nguy cơ tiêu tán.” Tiếng mèo bạc vang lên trong thức hải của hắn, giọng điệu bình tĩnh không chút cảm xúc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 12,
        "raw": "“我刚才差点魂飞魄散，你就只是为了测试我神魂离体的距离？”袁铭一瞬间，有些恼怒。",
        "text": "“Ta vừa mới kém chút hồn phi phách tán, ngươi cũng chỉ là vì trắc thí ta thần hồn ly thể đích cự ly?” Viên Minh một cái chớp mắt gian, có chút tức giận."
      },
      "dich": "“Ta vừa rối thiếu chút nữa hồn phi phách tán, cũng chỉ là để ngươi kiểm tra khoảng cách ly thể của thần hồn ta sao?”. Viên Minh lập tức có chút tức giận.",
      "approved": true
    },
    {
      "chinese": {
        "index": 13,
        "raw": "“了解自己神魂的状态，是一个魂修最基本的素养。”银猫丝毫不在意。",
        "text": "“Hiểu rõ chính mình thần hồn đích trạng thái, là một cái hồn tu cơ bản nhất dày công tu dưỡng.” ngân mèo không thèm để ý chút nào."
      },
      "dich": "“Hiểu rõ trạng thái thần hồn của mình là tố chất cơ bản nhất của một Hồn tu.” Mèo bạc không để tâm chút nào, chỉ hờ hững đáp.",
      "approved": true
    },
    {
      "chinese": {
        "index": 14,
        "raw": "袁铭此刻也无暇与对方争论，闭目调息，运转起冥月诀打坐片刻，那种恶寒之感才终于消失。",
        "text": "Viên Minh lúc này cũng không rảnh cùng đối phương tranh luận, nhắm mắt điều tức, vận chuyển lên Minh Nguyệt Quyết đả tọa chốc lát, loại kia ác hàn cảm giác mới rốt cục tiêu thất."
      },
      "dich": "Viên Minh lúc này cũng không rảnh tranh cãi với đối phương. Hắn nhắm mắt điều tức, ngồi yên bắt đầu vận chuyển Minh Nguyệt Quyết, qua một lúc rốt cuộc cảm giác ác hàn kia đã biến mất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 15,
        "raw": "等他再次睁开眼后，却发现银猫依旧蹲坐在桌案上，不仅没有离开，甚至连形态姿势都没有丝毫变化的样子。",
        "text": "Chờ hắn lần nữa mở mắt ra sau, lại phát hiện ngân mèo như cũ ngồi chồm hổm ở bàn thượng, không chỉ có không hề rời đi, thậm chí liền hình thái tư thế đều không có mảy may biến hóa dáng vẻ."
      },
      "dich": "Đợi hắn lần nữa mở mắt ra, lại phát hiện mèo bạc vẫn ngồi xổm ở chỗ cũ, không những không rời đi mà ngay cả tư thế, hình dạng cũng đều không thay đổi chút nào.",
      "approved": true
    },
    {
      "chinese": {
        "index": 16,
        "raw": "“你……还有事情找我？”袁铭已经平复了心绪，开口问道。",
        "text": "“Ngươi ... ... còn có chuyện tìm ta?” Viên Minh đã bình phục nỗi lòng, mở miệng hỏi."
      },
      "dich": "“Ngươi còn có việc tìm ta?” Viên Minh đã bình tĩnh lại, lên tiếng hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 17,
        "raw": "也不见银猫有何动作，它的身前忽然有银光一闪，一张褐色兽皮浮现而出，旋即又飘飞而起，落在了袁铭身前。",
        "text": "Cũng không thấy ngân mèo có gì động tác, thân thể của nó trước bỗng nhiên có lóe lên ánh bạc, một trương màu nâu da thú nổi lên, lát sau lại tung bay mà khởi, rơi vào rồi Viên Minh trước người."
      },
      "dich": "Không thấy mèo bạc có động tác gì mà trước người bỗng nhiên có ánh bạc lóe lên, tiếp đó một tấm da thú màu nâu xuất hiện, tung bay lên rồi rơi vào chỗ trước người Viên Minh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 18,
        "raw": "袁铭捡起来一看，只见上面有一行中原文字，书写着几个名目：“鬼脸草，紫芯花粉，黑鳞果，阴髓液。”",
        "text": "Viên Minh nhặt lên xem xét, chỉ thấy phía trên có một hàng Trung Nguyên văn tự, viết lấy mấy cái danh mục: “mặt quỷ cỏ, tử tâm phấn hoa, hắc lân quả, âm tủy dịch.”"
      },
      "dich": "Viên Minh cầm lên xem xét, chỉ thấy trên tấm da có một đám văn tự Trung Nguyên ghi mấy cái tên: “Quỷ Kiểm thảo, Tử Tâm hoa phấn, Hắc Lân quả, Âm Tủy dịch.”",
      "approved": true
    },
    {
      "chinese": {
        "index": 19,
        "raw": "鬼脸草和紫芯花他都不陌生，以前在《佰草集》中见过，甚至还采过一些鬼脸花卖给过赵桐，后面两种他就没见过了，但应该都是某种灵材。",
        "text": "Mặt quỷ cỏ cùng tử tâm hoa hắn đều không xa lạ gì, trước đó tại 《 bách cỏ tập 》 trung gặp qua, thậm chí còn lấy qua một chút mặt quỷ hoa bán cho qua triệu đồng, phần sau lưỡng chủng hắn liền chưa từng thấy, nhưng cũng đều là nào đó linh tài."
      },
      "dich": "Quỷ Kiểm thảo và Tử Tâm hoa thì hắn không lạ gì, trước kia đã từng thấy trong ‘Bách Thảo Tập’, thậm chí hắn còn từng hái một ít hoa Quỷ Kiểm bán cho Triệu Đồng. Hai cái tên phía sau thì hắn chưa từng thấy, nhưng cũng đều là loại linh tài nào đó.",
      "approved": true
    },
    {
      "chinese": {
        "index": 20,
        "raw": "“这又是什么？”袁铭皱眉问道。",
        "text": "“Cái này lại là gì?” Viên Minh nhíu mày hỏi."
      },
      "dich": "“Cái này là cái gì?” Viên Minh nhíu mày hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 21,
        "raw": "“等伱收集来了，再与你说。”银猫说完，也不等袁铭说话，便自顾自地一个转身，身影便消失在夜色朦胧之中。",
        "text": "“Đợi ngươi thu thập tới, sẽ cùng ngươi nói.” ngân mèo nói xong, cũng không đợi Viên Minh nói chuyện, liền phối hợp xoay người một cái, thân ảnh liền biến mất ở bóng đêm mông lung bên trong."
      },
      "dich": "“Đợi khi ngươi thu thập xong, ta sẽ nói với ngươi.” Mèo bạc nói, không chờ Viên Minh đáp đã lập tức xoay người một cái, thân ảnh liền biến mất trong bóng đêm mờ ảo.",
      "approved": true
    },
    {
      "chinese": {
        "index": 22,
        "raw": "袁铭张了张嘴，对于银猫的这种性格着实有些无语，却又无可奈何，满腹的疑惑和牢骚，此刻也只能强行压下。",
        "text": "Viên Minh há miệng thở dốc, đối với ngân mèo đích loại tính cách này quả thực có chút không còn gì để nói, nhưng lại không thể thế nhưng, đầy bụng đích nghi hoặc cùng oán thán, lúc này cũng chỉ có thể cường hành ép xuống."
      },
      "dich": "Viên Minh há to miệng, thực sự không biết phải nói gì, càng không thể làm gì với cái tính khí này của mèo bạc, lúc này chỉ có thể bất đắc dĩ cố nén một bụng đầy nghi hoặc và tức tối.",
      "approved": true
    },
    {
      "chinese": {
        "index": 23,
        "raw": "等到休息片刻后，他再次运转《冥月诀》，尝试起那种神魂出窍的感觉。",
        "text": "Đợi đến nghỉ hơi thở một lát sau, hắn lần nữa vận chuyển 《 Minh Nguyệt Quyết 》, thử khởi loại kia thần hồn xuất khiếu đích cảm giác."
      },
      "dich": "Sau khi nghỉ ngơi một lúc, hắn lần nữa vận chuyển Minh Nguyệt Quyết, thử trải nghiệm lại cảm giác thần hồn xuất khiếu kia.",
      "approved": true
    },
    {
      "chinese": {
        "index": 24,
        "raw": "只不过这一次他学乖了，没有再将神魂飞出屋外，而是就待在自己房屋之内，绝不踏出七丈的极限，仔细感受这种特别的体验。",
        "text": "Chẳng qua một lần này hắn đã có kinh nghiệm, không tiếp tục đem thần hồn bay ra ngoài phòng, mà là liền đợi tại chính mình phòng ốc bên trong, tuyệt không bước ra bảy trượng đích cực hạn, tỉ mỉ cảm thụ loại này đặc biệt thể nghiệm."
      },
      "dich": "Có điều lần này hắn đã rút kinh nghiệm, không còn đưa thần hồn bay ra khỏi phòng mà chỉ loanh quanh trong phòng của mình, tuyệt không đi ra khỏi giới hạn bảy trượng, đồng thời cẩn thận cảm thụ loại trải nghiệm đặc biệt này.",
      "approved": true
    },
    {
      "chinese": {
        "index": 25,
        "raw": "话说回来，了解自己神魂离体的极限，似乎……是挺重要的。",
        "text": "Nói trở lại, hiểu rõ chính mình thần hồn ly thể đích cực hạn, tựa hồ ... ... là rất trọng yếu đích."
      },
      "dich": "Nói đi cũng phải nói lại, hiểu rõ cực hạn thần hồn ly thể của mình có vẻ ... rất quan trọng thật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 26,
        "raw": "……",
        "text": "... ..."
      },
      "dich": "... ...",
      "approved": true
    },
    {
      "chinese": {
        "index": 27,
        "raw": "第二日，袁铭依旧早早来到了火坊炼胚。",
        "text": "Ngày thứ hai, Viên Minh như cũ sớm đi tới lửa phường 炼 phôi."
      },
      "dich": "Ngày hôm sau, Viên Minh vẫn tới Hỏa phường sớm như thường lệ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 28,
        "raw": "方格便站在一旁，开始指导他更多的炼胚技巧，以及如何捶打出合适的器型。",
        "text": "Phương Cách liền đứng ở một bên, bắt đầu chỉ đạo hắn càng nhiều 炼 phôi kỹ xảo, cùng với như thế nào đấm đánh ra thích hợp khí hình."
      },
      "dich": "Phương Cách đứng ở bên cạnh, bắt đầu chỉ dậy hắn thêm nhiều kỹ xảo rèn phôi, và cách làm thế nào để rèn ra được khí hình phù hợp.",
      "approved": true
    },
    {
      "chinese": {
        "index": 29,
        "raw": "他对于这个本以为天资一般很难出成绩，结果却学习进展神速的师弟，如今是越看越顺眼了。",
        "text": "Hắn đối với cái này vốn dĩ là trời tư bình thường rất khó ra thành tích, kết quả nhưng học tập tiến triển thần tốc đích sư đệ, bây giờ là càng xem càng thuận mắt rồi."
      },
      "dich": "Với vị sư đệ có thiên tư vốn bị đánh giá là rất khó tạo ra được thành tích gì, kết quả lại học tập tiến bộ thần tốc này, hiện giờ càng nhìn càng thấy thuận mắt.",
      "approved": true
    },
    {
      "chinese": {
        "index": 30,
        "raw": "袁铭也不负他的期望，炼胚一事上，越来越纯熟。",
        "text": "Viên Minh cũng không phụ kỳ vọng của hắn, 炼 phôi một chuyện thượng, càng ngày càng thuần thục."
      },
      "dich": "Viên Minh cũng không phụ kỳ vọng của y, rèn phôi càng ngày càng thuần thục.",
      "approved": true
    },
    {
      "chinese": {
        "index": 31,
        "raw": "午后，袁铭在膳堂吃过午饭后，便离开了火炼堂，直奔归藏阁而去。",
        "text": "Sau giờ ngọ, Viên Minh tại thiện đường sau khi ăn cơm trưa xong, liền rời đi hỏa luyện 堂, băng băng chạy đến quy tàng các mà đi."
      },
      "dich": "Buổi chiều, Viên Minh sau khi ăn xong cơm trưa ở nhà ăn liền rời khỏi Hỏa Luyện Đường, đi thẳng đến Quy Tàng Các.",
      "approved": true
    },
    {
      "chinese": {
        "index": 32,
        "raw": "这段时间以来，除了苦练《冥月诀》之外，他对于驭兽术的掌握也已经有了不小的进展，眼下只缺一个实战练习的机会。",
        "text": "Trong khoảng thời gian này tới nay, trừ bỏ khổ luyện 《 Minh Nguyệt Quyết 》 bên ngoài, hắn đối với ngự 兽 thuật đích nắm vững cũng đã có rồi không nhỏ tiến triển, trước mắt chỉ thiếu một cái thực chiến luyện tập cơ hội."
      },
      "dich": "Trong khoảng thời gian gần đây, ngoài việc khổ luyện Minh Nguyệt Quyết, hắn cũng có bước tiến không nhỏ trong việc nắm giữ Ngự Thú Thuật, trước mắt chỉ còn thiếu một cơ hội luyện tập thực chiến.",
      "approved": true
    },
    {
      "chinese": {
        "index": 33,
        "raw": "通常，驭兽堂的弟子都是在宗门内，通过驯化兽园内养殖的灵兽，来进行实战考核的，袁铭作为火炼堂弟子，自然是没这个机会。",
        "text": "Thông thường, Ngự Thú Đường đích đệ tử đều là tại trong tông môn, thông qua thuần hóa 兽 bên trong vườn nuôi dưỡng đích linh thú, tới tiến hành thực chiến khảo hạch, Viên Minh là hỏa luyện đường đệ tử, tự nhiên là không cơ hội này."
      },
      "dich": "Thông thường, đệ tử Ngự Thú Đường đều ở trong tông môn, thông qua việc thuần hóa linh thú được nuôi trong Thú viên để tiến hành kiểm tra đánh giá khả năng thực chiến. Viên Minh là đệ tử Hỏa Luyện Đường, dĩ nhiên là không có cơ hội này.",
      "approved": true
    },
    {
      "chinese": {
        "index": 34,
        "raw": "当然，如果他愿意花钱购买灵兽的话，也可以从驭兽堂买到已经被驯化过的灵兽，这种灵兽只需要驭兽符石控制，就能够轻易掌控。",
        "text": "Đương nhiên, nếu hắn bằng lòng tiêu tiền mua linh thú thì, cũng có thể từ Ngự Thú Đường mua được đã bị thuần hóa qua linh thú, loại này linh thú chỉ cần ngự Thú Phù thạch khống chế, liền có thể dễ dàng chưởng khống."
      },
      "dich": "Đương nhiên, nếu hắn nguyện ý bỏ tiền mua linh thú thì cũng có thể mua được linh thú đã được thuần hóa từ Ngự Thú Đường, với loại linh thú này, chỉ cần trong tay có phù thạch ngự thú là có thể điều khiển dễ dàng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 35,
        "raw": "可袁铭一来不想花这个钱，二来是想要自己掌握驭兽之术，自然不会去买。",
        "text": "Khả Viên Minh một là không muốn tiêu số tiền này, thứ hai là muốn chính mình nắm vững ngự 兽 thuật, đương nhiên sẽ không đi mua."
      },
      "dich": "Nhưng một là Viên Minh không muốn tiêu số tiền này, hai là hắn muốn nắm vững Ngự Thú Thuật nên tất nhiên sẽ không đi mua.",
      "approved": true
    },
    {
      "chinese": {
        "index": 36,
        "raw": "他的打算，便是亲自去野外抓捕一头灵兽，再自行驯化。",
        "text": "Tính toán của hắn, chính là tự mình đi dã ngoại bắ được một con linh thú, lại tự hành thuần hóa."
      },
      "dich": "Hắn dự định tự mình tới nơi hoang dã bắt một con linh thú rồi tự thuần hóa.",
      "approved": true
    },
    {
      "chinese": {
        "index": 37,
        "raw": "所谓灵兽和凶兽，一字之差，本质其实一样，只不过灵兽包涵的范围更广，被捕捉驯化后的凶兽，也是灵兽的一种。",
        "text": "Cái gọi là linh thú cùng hung thú, kém một chữ, bản chất kỳ thực đồng dạng, chẳng qua linh thú bao hàm đích phạm vi càng rộng, bị bắt bắt thuần hóa sau hung thú, cũng là linh thú đích một loại."
      },
      "dich": "Cái gọi là linh thú và hung thú tuy khác nhau một chữ, nhưng bản chất kỳ thực giống nhau, chỉ có điều linh thú bao hàm phạm vi rộng hơn, hung thú sau khi bị bắt rồi thuần hóa cũng là một loại linh thú.",
      "approved": true
    },
    {
      "chinese": {
        "index": 38,
        "raw": "捕捉灵兽与猎杀凶兽看似相差不多，实际难度却是天差地别，为此，袁铭打算再到归藏阁学习一两门术法，以增加成功几率。",
        "text": "Nắm bắt linh thú cùng săn giết hung thú nhìn như không sai biệt nhiều, thực tế độ khó lại là ngày đêm khác biệt, vì thế, Viên Minh tính toán lại đến quy tàng các học tập một hai môn thuật pháp, dĩ gia tăng tỷ lệ thành công."
      },
      "dich": "Bắt giữ linh thú và săn giết hung thú nhìn không khác nhau lắm, thực tế độ khó lại cách nhau rất xa, do vậy Viên Minh dự tính tới Quy Tàng Các học một hai môn thuật pháp để gia tăng tỷ lệ thành công.",
      "approved": true
    },
    {
      "chinese": {
        "index": 39,
        "raw": "前一晚，他询问银猫那种隐匿气息的术法，其实也是为了此事。",
        "text": "Trước một đêm, hắn hỏi thăm ngân mèo loại kia che giấu khí tức đích thuật pháp, kỳ thực cũng là vì rồi việc này."
      },
      "dich": "Đêm qua, hắn hỏi thăm mèo bạc về thuật pháp che giấu khí tức kia, thực ra cũng là vì việc này.",
      "approved": true
    },
    {
      "chinese": {
        "index": 40,
        "raw": "捕捉灵兽，特别是想要活捉灵兽，若是能够隐匿身形的话，带来的便捷是可想而知的。",
        "text": "Nắm bắt linh thú, đặc biệt là muốn bắt sống linh thú, nếu là có thể ẩn nấp thân hình thì, mang tới tiện lợi là có thể nghĩ mà biết đích."
      },
      "dich": "Để bắt giữ linh thú, đặc biệt là muốn bắt sống linh thú, nếu như có thể ẩn thân, có thể tưởng tượng nó sẽ mang tới tiện lợi thế nào.",
      "approved": true
    },
    {
      "chinese": {
        "index": 41,
        "raw": "来到归藏阁，袁铭直奔二楼。",
        "text": "Đi tới quy tàng các, Viên Minh băng băng chạy đến lầu hai."
      },
      "dich": "Tới Quy Tàng Các rồi, Viên Minh đi thẳng lên lầu hai.",
      "approved": true
    },
    {
      "chinese": {
        "index": 42,
        "raw": "见到那位中年执事后，袁铭开门见山问道：“长老，我想借阅能够隐匿身形的术法，不知可否推荐一二？”",
        "text": "Nhìn thấy vị kia trung niên chấp sự sau, Viên Minh đi thẳng vào vấn đề hỏi: “trưởng lão, ta muốn mượn duyệt có thể ẩn nấp thân hình đích thuật pháp, chẳng biết có được không giới thiệu một hai?”"
      },
      "dich": "Sau khi gặp lại vị chấp sự trung niên kia, Viên Minh liền đi thẳng vào vấn đề: “Trưởng lão, ta muốn mượn đọc thuật pháp có thể che giấu thân hình, không biết có thể đề cử một chút không?”",
      "approved": true
    },
    {
      "chinese": {
        "index": 43,
        "raw": "“哦，是你啊……”中年执事看到袁铭之后，眉头微微一挑。",
        "text": "“A, là ngươi a ... ...” trung niên chấp sự nhìn thấy Viên Minh sau đó, đầu mi hơi nhíu."
      },
      "dich": "“Ồ, là ngươi à...” Chấp sự trung niên nhìn thấy Viên Minh xong, lông mày hơi nhíu lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 44,
        "raw": "之前袁铭前来借阅过《驱物术》，他对袁铭还算有点印象。",
        "text": "Trước đó Viên Minh đến đây mượn đọc qua 《 Khu vật thuật 》, hắn đối Viên Minh còn tính có chút ấn tượng."
      },
      "dich": "Lúc trước Viên Minh từng tới đây mượn đọc ‘Khu Vật Thuật’ nên y cũng có chút ấn tượng với hắn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 45,
        "raw": "不是因为他那更趋向于中原人的清秀样貌，而是因为他明明有三个时辰的借阅时间，结果只看了半个时辰就离开了。",
        "text": "Không phải là bởi vì cái kia càng xu hướng tại Trung Nguyên người đích thanh tú bộ dạng, mà là vì hắn rõ ràng có ba canh giờ đích mượn đọc thời gian, kết quả chỉ nhìn nửa cái thời thần liền rời đi rồi."
      },
      "dich": "Không phải bởi bề ngoài thanh tú giống người Trung Nguyên của hắn, mà vì rõ ràng hắn có thể mượn đọc ba canh giờ, cuối cùng lại chỉ đọc có nửa canh giờ đã rời đi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 46,
        "raw": "自从他担任归藏阁二层执事以来，还从未见过如此把钱不当钱的弟子。",
        "text": "Từ hắn đảm nhiệm quy tàng các tầng hai chấp sự tới nay, còn chưa bao giờ gặp qua như thế đem tiền không làm tiền đệ tử."
      },
      "dich": "Từ khi y đảm nhiệm chức chấp sự lầu hai Quy Tàng Các tới nay, chưa bao giờ thấy đệ tử nào phung phí tiền của như vậy.",
      "approved": true
    },
    {
      "chinese": {
        "index": 47,
        "raw": "“您认识我？”袁铭面露诧异。",
        "text": "“Ngài nhận biết ta?” Viên Minh mặt lộ vẻ kinh ngạc."
      },
      "dich": "“Ngài biết ta?” Viên Minh lộ vẻ kinh ngạc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 48,
        "raw": "“咳，没什么，你想借阅能够隐匿身形的术法，目前咱们归藏阁内适宜炼气期修士学习的隐匿术法只有两种，分别是爰水术和木隐术，你想借阅哪一个？”中年执事轻咳一声，摆了摆手说道。",
        "text": "“Khụ, không có gì, ngươi muốn mượn duyệt có thể ẩn nấp thân hình đích thuật pháp, trước mắt chúng ta quy tàng các nội thích hợp Luyện Khí Kỳ tu sĩ học tập đích Ẩn Nặc Thuật 法 chỉ có lưỡng chủng, theo thứ tự là viên thủy thuật cùng mộc ẩn thuật, ngươi muốn mượn duyệt người nào?” trung niên chấp sự ho nhẹ một tiếng, khoát tay áo nói."
      },
      "dich": "“Khụ, không có gì, ngươi muốn mượn đọc thuật phát có thể che giấu thân hình, hiện tại trong Quy Tàng Các chúng ta chỉ có hai loại phù hợp để tu sĩ Luyện Khí kỳ học tập, lần lượt là Viên Thủy thuật và Mộc Ẩn thuật, ngươi muốn mượn đọc cái nào?” Chấp sự trung niên ho nhẹ một tiếng, khoát tay nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 49,
        "raw": "“有什么区别？”袁铭问道。",
        "text": "“Khác nhau ở chỗ nào?” Viên Minh hỏi."
      },
      "dich": "“Khác nhau ở điểm nào?” Viên Minh hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 50,
        "raw": "“爰水术乃是水属性功法，在水汽旺盛，特别是瀑布，河流，湖泊等环境中，隐匿效果最佳。而木隐术，自然是在森林之中效果最佳，主要看你的灵根属性和自身需求。”中年执事解释道。",
        "text": "“Viên thủy thuật chính là thủy chúc tính công pháp, tại hơi nước thịnh vượng, đặc biệt là thác nước, hà lưu, hồ nước đợi hoàn cảnh trung, ẩn nấp hiệu quả đẹp nhất. mà mộc ẩn thuật, tự nhiên là trong rừng rậm hiệu quả đẹp nhất, chủ yếu xem ngươi linh căn thuộc tính cùng tự thân nhu cầu.” trung niên chấp sự giải thích nói."
      },
      "dich": "“Viên Thủy thuật chính là công pháp Thủy thuộc tính, ở trong hoàn cảnh xung quanh có nhiều hơi nước, đặc biệt là thác nước, dòng sông, hồ nước sẽ phát huy hiệu quả ẩn nấp tốt nhất. Còn Mộc Ẩn thuật tự là có hiệu quả tốt nhất trong rừng rậm, chủ yếu là xem thuộc tính linh căn của ngươi và nhu cầu của bản thân.” Chấp sự trung niên giải thích một tràng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 51,
        "raw": "“木隐术。”袁铭毫不犹豫，将腰牌摘了下来，放在桌上。",
        "text": "“Mộc ẩn thuật.” Viên Minh không chút do dự, đem lệnh bài hái xuống, đặt lên bàn."
      },
      "dich": "“Mộc Ẩn thuật.” Viên Minh không chút do dự gỡ lệnh bài xuống, đặt lên bàn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 52,
        "raw": "“十点贡献值。”中年执事看了他一眼。",
        "text": "“Mười điểm cống hiến trực.” trung niên chấp sự nhìn hắn một cái."
      },
      "dich": "“Tốn mười điểm cống hiến.” Chấp sự trung niên nhìn hắn một cái rồi nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 53,
        "raw": "“不急，我还听说有一门炼气期弟子可以学习的木属性术法，叫《木牢术》，也想一并兑换。”袁铭开口说道。",
        "text": "“Không vội, ta còn nghe nói có một môn Luyện Khí Kỳ đệ tử khả dĩ học tập đích mộc thuộc tính thuật pháp, gọi 《 mộc lao thuật 》, cũng nghĩ cùng đổi.” Viên Minh mở miệng nói ra."
      },
      "dich": "“Không vội, ta còn nghe nói có một môn thuật pháp Mộc thuộc tính mà đệ tử Luyện Khí kỳ có thể học tập, gọi là Mộc Lao Thuật. Ta cũng muốn mượn xem.” Viên Minh mở miệng nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 54,
        "raw": "“有的，十五点贡献值。”中年执事点头说道。",
        "text": "“Có đích, mười lăm điểm cống hiến trực.” trung niên chấp sự gật đầu nói."
      },
      "dich": "“Có đó, mười lăm điểm cống hiến.” Chấp sự trung niên gật đầu nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 55,
        "raw": "“我都要，劳烦了。”袁铭说道。",
        "text": "“Ta đều muốn, phiền phiền.” Viên Minh nói."
      },
      "dich": "“Ta mượn cả, làm phiền ngài.” Viên Minh nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 56,
        "raw": "“你要同时兑换两门术法？”中年执事诧异道。",
        "text": "“Ngươi muốn cùng thời đổi hai môn thuật pháp?” trung niên chấp sự kinh ngạc đạo."
      },
      "dich": "“Ngươi muốn đổi hai môn thuật pháp cùng lúc?” Chấp sự trung niên kinh ngạc hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 57,
        "raw": "一般弟子每次最多也都只兑换一门术法，一次无法全部记下，会分多次来记，他还从没见过一次兑换两门术法的人，毕竟记忆和参悟一部术法十分耗费心神，连着两部这怎么可能记得住？",
        "text": "Đệ tử bình thường mỗi lần nhiều nhất cũng đều chỉ đổi một môn thuật pháp, một lần vô pháp toàn bộ ghi nhớ, có thể phân nhiều lần tới nhớ, hắn còn chưa từng gặp một lần đổi hai môn thuật pháp đích người, xong nhưng lại ký ức cùng tham ngộ một bộ thuật pháp thập phần hao phí tâm thần, liên tục hai bộ cái này sao có thể nhớ được?"
      },
      "dich": "Đa phần đệ tử mỗi lần tới cũng chỉ đổi một môn thuật pháp, hơn nữa một lần đó không thể nhớ được hết toàn bộ, sẽ phải nhiều phần tương ứng với nhiều lần tới để đọc rồi ghi nhớ. Y chưa từng thấy người nào đổi một lần hai môn thuật pháp, dù sao việc ghi nhớ và lĩnh hội một bộ thuật pháp đã vô cùng hao tổn tâm thần, liên tiếp hai bộ thì sao nhớ nổi?",
      "approved": true
    },
    {
      "chinese": {
        "index": 58,
        "raw": "“没错。”袁铭点点头，说道。",
        "text": "“Không sai.” Viên Minh điểm điểm 头, nói."
      },
      "dich": "“Đúng vậy.” Viên Minh gật gật đầu nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 59,
        "raw": "“稍等。”中年执事眉头深锁，却没有再说什么，只是拿起腰牌，起身推开身后房间的门，走了进去。",
        "text": "“Chờ một lát.” trung niên chấp sự nhíu chặt lông mày, nhưng không có lại nói cái gì, chỉ là cầm lấy lệnh bài, đứng dậy đẩy ra sau lưng cửa phòng, đi vào."
      },
      "dich": "“Chờ một lát.” Chấp sự trung niên nhíu chặt tràng mày, không nói gì thêm, chỉ cầm lấy lệnh bài, đứng lên đẩy cánh cửa căn phòng sau lưng rồi đi vào.",
      "approved": true
    },
    {
      "chinese": {
        "index": 60,
        "raw": "不一会儿，他就带着两本薄薄的青色书册，走了回来。",
        "text": "Chỉ chốc lát sau, hắn liền mang theo lưỡng bản hơi mỏng đích màu xanh sổ sách, đi trở về."
      },
      "dich": "Chỉ chốc lát sau, y đã quay lại với hai quyển sách bìa xanh hơi mỏng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 61,
        "raw": "“借阅书籍，只能在二楼范围内，不可带出。两本书的话……限时六个时辰。”中年执事将腰牌和书册都放在了桌面上，又是和上次一样的叮嘱。",
        "text": "“Mượn đọc thư tịch, chỉ có thể ở lầu hai trong phạm vi, không thể mang ra. lưỡng bản sách thì ... ... hạn thời sáu canh giờ.” trung niên chấp sự đem lệnh bài cùng sổ sách đều đặt ở mặt bàn thượng, lại là giống như lần trước đích dặn dò."
      },
      "dich": "“Mượn đọc sách chỉ có thể ở trong phạm vi lầu hai, không thể mang ra ngoài. Hai quyển sách thời hạn sáu canh giờ.” Chấp sự trung niên đặt sách và lệnh bài lên bàn, căn dặn giống như lần trước.",
      "approved": true
    },
    {
      "chinese": {
        "index": 62,
        "raw": "袁铭道谢一声后，接过腰牌，拿起《木牢术》和《木隐术》两本书册离开，找到一处僻静地方坐下，开始凝神查阅起来。",
        "text": "Viên Minh nói lời cảm tạ một tiếng sau, tiếp nhận lệnh bài, cầm lấy 《 mộc lao thuật 》 cùng 《 mộc ẩn thuật 》 lưỡng bản sổ sách rời khỏi, tìm được một chỗ vắng lặng địa phương ngồi xuống, bắt đầu ngưng thần tìm đọc lên tới."
      },
      "dich": "Viên Minh nói một tiếng cám ơn rồi tiếp nhận lệnh bài, cầm hai cuốn ‘Mộc Lao Thuật’ và ‘Mộc Ẩn Thuật’ rời đi, tìm một chỗ yên tĩnh ngồi xuống, bắt đầu tập trung lật đọc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 63,
        "raw": "他依旧是自己的节奏，一张接着一张地翻阅起来，速度不快也不慢。",
        "text": "Hắn như cũ là chính mình đích tiết tấu, một trương tiếp theo một trương địa lật xem, tốc độ không nhanh cũng không chậm."
      },
      "dich": "Hắn vẫn theo tiết tấu của mình, lật hết trang này sang trang khác, không nhanh không chậm.",
      "approved": true
    },
    {
      "chinese": {
        "index": 64,
        "raw": "木隐术的整部口诀不多，术法难度看起来不算很大，施展的效果局限性也很明显。",
        "text": "Mộc ẩn thuật đích toàn bộ khẩu quyết không nhiều, thuật pháp độ khó thoạt nhìn lớn đến không tính được, thi triển đích hiệu quả tính hạn chế cũng rất rõ ràng."
      },
      "dich": "Toàn bộ khẩu quyết của Mộc Ẩn thuật cũng không nhiều, độ khó của thuật pháp xem ra cũng không lớn, có điều sự hạn chế cũng rất rõ ràng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 65,
        "raw": "其只能在有树木的地方施展，林木越是茂盛的地方，所能借取的灵气就越多，隐匿的效果也就越好，的确很符合袁铭的需求。",
        "text": "Nó chỉ có thể ở có cây cối đích địa phương thi triển, cây rừng càng là tươi tốt đích địa phương, có khả năng mượn đích linh khí thì càng nhiều, ẩn nấp đích hiệu quả cũng liền càng tốt, đích xác rất phù hợp Viên Minh đích nhu cầu."
      },
      "dich": "Nó chỉ có thể thi triển ở nơi có cây cối. Chỗ cây cối càng tươi tốt thì linh khí mượn được càng nhiều, hiệu quả che giấu cũng càng tốt, đúng là rất phù hợp với nhu cầu của Viên Minh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 66,
        "raw": "他本身修炼的《九元诀》就是木属性功法，在学习木隐术上有着先天优势。",
        "text": "Bản thân hắn tu luyện đích 《 Cửu Nguyên Quyết 》 chính là mộc thuộc tính công pháp, tại học tập mộc ẩn thuật bên trên có tiên thiên ưu thế."
      },
      "dich": "Cửu Nguyên Quyết mà hắn tu luyện là công pháp Mộc thuộc tính, đó chính là ưu thế sẵn có trong việc học tập Mộc Ẩn thuật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 67,
        "raw": "约莫大半个时辰之后，袁铭放下《木隐术》，闭目养神似的，在那里回味了片刻，又将《木牢术》拿起来，仔细翻阅起来。",
        "text": "Ước chừng hơn nửa canh giờ sau đó, Viên Minh bỏ xuống 《 mộc ẩn thuật 》, nhắm mắt dưỡng thần tựa như đích, ở đó trở về chỗ chốc lát, lại đem 《 mộc lao thuật 》 cầm lên, tỉ mỉ lật xem."
      },
      "dich": "Sau chừng nửa canh giờ, Viên Minh đặt cuốn ‘Mộc Ẩn Thuật’ xuống, nhắm mắt dưỡng thần, ngồi yên hồi tưởng một lát rồi lại cầm cuốn Mộc Lao Thuật lên, cẩn thận lật xem.",
      "approved": true
    },
    {
      "chinese": {
        "index": 68,
        "raw": "中年执事时不时地，忍不住要往他这边看上一眼。",
        "text": "Trung niên chấp sự luôn luôn địa, nhịn không được muốn hướng hắn bên này ngắm nhìn một cái."
      },
      "dich": "Chấp sự trung niên thỉnh thoảng lại không nhịn được nhìn qua bên này một cái.",
      "approved": true
    },
    {
      "chinese": {
        "index": 69,
        "raw": "又过了差不多半个时辰，袁铭起身返回，来到了执事桌前。",
        "text": "Lại qua không sai biệt lắm nửa cái thời thần, Viên Minh đứng dậy phản hồi, đi tới chấp sự trước bàn."
      },
      "dich": "Ước chừng nửa canh giờ sau, Viên Minh đứng dậy bước trở về trước bàn chấp sự.",
      "approved": true
    },
    {
      "chinese": {
        "index": 70,
        "raw": "“你要归还书册？”中年执事见状，有些狐疑问道。",
        "text": "“Ngươi phải thuộc về trả sách cuốn?” trung niên chấp sự thấy thế, có chút hồ nghi hỏi."
      },
      "dich": "“Ngươi muốn trả sách?” Chấp sự trung niên thấy thế, hơi nghi hoặc hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 71,
        "raw": "“没错。”袁铭点头道。",
        "text": "“Không sai.” Viên Minh gật đầu đạo."
      },
      "dich": "“Đúng vậy.” Viên Minh gật đầu nói.",
      "approved": true
    },
    {
      "chinese": {
        "index": 72,
        "raw": "说着，他就将两本书册同时放在了桌案上。",
        "text": "Nói, hắn liền đem lưỡng bản sổ sách cùng thời đặt ở bàn thượng."
      },
      "dich": "Nói đoạn, hắn đặt hai quyển sách lên trên bàn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 73,
        "raw": "前后至多一个半时辰的样子，居然一次性全部归还？",
        "text": "Trước sau nhiều nhất một nửa thời thần dáng vẻ, rõ ràng một lần tính toàn bộ trả lại?"
      },
      "dich": "Trước sau tối đa cũng chưa tới một canh giờ rưỡi, lại cứ thế trả một lượt hết luôn?",
      "approved": true
    },
    {
      "chinese": {
        "index": 74,
        "raw": "“小友，莫怪我多嘴，宗门贡献值积攒不易，学习术法的机会更是难得，要珍惜啊。”中年执事语重心长地劝说道。",
        "text": "“Tiểu hữu, chớ trách ta lắm miệng, tông môn cống hiến trực tích góp từng tí một không dễ, học tập thuật pháp đích cơ hội càng là khó được, muốn quý trọng a.” trung niên chấp sự lời nói thấm thía địa khuyên."
      },
      "dich": "“Tiểu hữu, chớ trách ta lắm lời, tích góp điểm cống hiến tông môn không dễ dàng, cơ hội học tập thuật pháp càng khó có được, phải trân trọng.” Chấp sự trung niên sâu sắc khuyên nhủ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 75,
        "raw": "“多谢长老好意，我已经看完了。另外，我想再问一下，除去一楼那些关于灵药灵材的书籍外，二楼还有没有关于这方面的资料。我想查阅一下。”袁铭冲对方拱了拱手，又问道。",
        "text": "“Đa tạ trưởng lão hảo ý, ta đã xem hết rồi. cái khác, ta nghĩ hỏi thêm một cái, trừ đi tầng 1 những cái kia về linh dược linh tài đích thư tịch ngoại, lầu hai còn có hay không về phương này mặt đích tư liệu. ta nghĩ tìm đọc một chút.” Viên Minh xung đối phương chắp tay, lại hỏi."
      },
      "dich": "“Đa tạ ý tốt của trưởng lão, ta đã đọc hết. Mặt khác, ta muốn hỏi thêm một cái, ngoại trừ những thư tịch có liên quan tới linh dược, linh tài ở lầu một, lầu hai còn có tài liệu về phương diện này không?” Viên Minh chắp tay với đối phương, hỏi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 76,
        "raw": "中年执事闻言，思量一阵后，说道：“还有一些长老手札，你需要的话，每卷只需要三点左右贡献值，即可查阅。”",
        "text": "Trung niên chấp sự nghe vậy, cân nhắc một trận sau, nói: “còn có một số trưởng lão bản chép tay, ngươi cần, mỗi quyển chỉ cần khoảng ba giờ cống hiến trực, tức khả tìm đọc.”"
      },
      "dich": "Chấp sự trung niên nghe thế bèn suy nghĩ một lúc rồi nói: “Còn có một số bản chép tay của các trưởng lão, mỗi quyển chỉ tốn chừng ba điểm cống hiến là có thể mượn đọc.”",
      "approved": true
    },
    {
      "chinese": {
        "index": 77,
        "raw": "“有劳了。”袁铭连忙点头。",
        "text": "“Làm phiền rồi.” Viên Minh liền vội vàng gật đầu."
      },
      "dich": "“Làm phiền ngài.” Viên Minh vội vàng gật đầu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 78,
        "raw": "“如此的话，我建议你查阅二洞主的采药手札，里面内容最为丰富一些，只需要五点贡献值。”中年执事建议道。",
        "text": "“Như thế, ta kiến nghị ngươi tìm đọc hai động chủ đích hái thuốc bản chép tay, bên trong nội dung rất phong phú nhất một chút, chỉ cần năm điểm cống hiến trực.” trung niên chấp sự đề nghị."
      },
      "dich": "“Nếu đã vậy, ta đề cử ngươi tìm đọc sổ tay hái thuốc của Nhị động chủ, nội dung bên trong phong phú hơn cả, chỉ cần năm điểm cống hiến.” Chấp sự trung niên đề nghị.",
      "approved": true
    },
    {
      "chinese": {
        "index": 79,
        "raw": "袁铭没有迟疑，再次递上腰牌。",
        "text": "Viên Minh không chần chờ, lần nữa đưa lên lệnh bài."
      },
      "dich": "Không chút do dự, Viên Minh lại đưa yêu bài của mình ra.",
      "approved": true
    }
  ],
  "next": {
    "id": 96,
    "title": "Chương 96"
  },
  "previous": {
    "id": 94,
    "title": "Chương 94"
  },
  "title": {
    "convert": "Chương 95",
    "dich": "Chương 95"
  }
}
