{
  "next": {
    "id": 97,
    "title": "Chương 97: Sơ ngự thú"
  },
  "previous": {
    "id": 95,
    "title": "Chương 95: Toàn trả"
  },
  "title": {
    "convert": "Chương 96",
    "dich": "Chương 96"
  },
  "lines": [
    {
      "convert": "Trung niên chấp sự thần tình phức tạp mà tiếp nhận Viên Minh đưa tới yêu bài, xoay người lần nữa tiến vào gian phòng, theo sau mang tới một bản hôi hạt sắc da thú mặt bìa thô ráp chép tay.",
      "dich": "Chấp sự trung niên sau khi nhận lệnh bài từ tay Viên Minh với vẻ mặt phức tạp, lại lần nữa xoay người đi vào phòng, tiếp đó mang ra một cuốn sổ tay trông khá cục mịch với phần bìa làm từ da thú màu nâu xám.",
      "suggest": "Thần tình Chấp sự trung niên phức tạp tiếp nhận yêu bài mà Viên Minh đưa tới, xoay người bước vào trong gian phòng, sau đó mang theo một bản sao bìa da thú màu xám tro."
    },
    {
      "convert": "Viên Minh tiếp nhận sau đó, lập tức tựu đi tìm địa phương lật duyệt.",
      "dich": "Viên Minh nhận lấy rồi lập tức tìm một chỗ ngồi đọc.",
      "suggest": "Viên Minh nhận lệnh, lập tức đi tìm kiếm một chỗ kín đáo."
    },
    {
      "convert": "Một lần này, hắn nhìn tới càng nhanh, chỉ bất quá bởi vì nội dung phong phú duyên cớ, ước chừng nhìn hơn một cái canh giờ, mới toàn bộ nhìn xong.",
      "dich": "Lần này hắn còn đọc nhanh hơn trước, có điều vì nội dung rất nhiều nên phải tốn hơn một canh giờ mới xem hết được.",
      "suggest": "Lần này hắn nhìn càng nhanh, có điều bởi vì nội dung phong phú, phải mất hơn một canh giờ hắn mới xem xong."
    },
    {
      "convert": "Tại này bản Nhị động chủ hái thuốc chép tay trong, hắn như nguyện tìm được rồi liên quan Hắc Lân Quả cùng Âm Tủy Dịch miêu tả, tiền giả là sinh trưởng ở Thập Vạn Đại Sơn trung một chút bóng râm vách núi thượng hắc sắc quả tử.",
      "dich": "Từ trong cuốn sổ tay hái thuốc của Nhị động chủ này, hắn thành công tìm được phần miêu tả liên quan đến Hắc Lân quả và Âm Tủy dịch.",
      "suggest": "Trong quyển sổ tay của Nhị động chủ, hắn như nguyện tìm được Hắc Lân Quả và Âm Tủy Dịch liên quan, tiền giả là một quả trứng màu đen mọc ở trên vách núi Thập Vạn Đại Sơn."
    },
    {
      "convert": "Mà hậu giả thì là ham muốn từ đặc biệt độc trùng thân thượng chắt lọc tủy dịch sống, đều là luyện chế đan dược dùng đặc thù linh tài.",
      "dich": "Hắc Lân quả là một loại quả màu đen sinh trưởng trên một số vách núi thiếu ánh nắng trong Thập Vạn Đại Sơn, còn Âm Tủy dịch là dịch tủy rút từ trên người một loại trùng độc đặc biệt.",
      "suggest": "Mà hậu giả thì muốn từ trong tủy dịch sống đặc biệt của độc trùng chắt lọc ra, đều là linh tài đặc thù luyện chế đan dược."
    },
    {
      "convert": "Này bản chép tay trung ghi chép linh dược linh tài càng thêm trân quý, so < Bách Thảo Tập > chi lưu tất nhiên là cao hơn một cái đẳng cấp, cực đại phong phú Viên Minh tại này một phương diện tri thức.",
      "dich": "Cả hai thứ này đều là linh tài đặc thù để luyện chế đan dược.",
      "suggest": "Bản ghi chép tay này ghi chép linh dược linh tài càng thêm trân quý, so với bản ghi chép trong Bách Thảo Tập tất nhiên là cao hơn một đẳng cấp, cực kỳ phong phú kiến thức của Viên Minh ở phương diện tri thức."
    },
    {
      "convert": "Chờ hắn hoàn trả chép tay sau đó, liền tại trung niên chấp sự không hiểu ánh mắt cùng thở dài trung, ly khai Quy Tàng Các.",
      "dich": "Hơn nữa linh tài, linh dược được ghi trong cuốn sổ tay này còn rất quý hiếm, hiển nhiên cao cấp hơn một bậc so với những loại trong 'Bách Thảo Tập', điều này giúp kiến thức của Viên Minh về mảng này phong phú hơn rất nhiều.",
      "suggest": "Đợi hắn trả lại bản sao chép tay, Chấp sự trung niên liền thở dài một hơi, rời khỏi Quy Tàng Các."
    },
    {
      "convert": "Nhắc tới cũng xảo, trở về Hỏa Luyện Đường nửa đường thượng, Viên Minh xa xa mà nhìn thấy được một cái quen thuộc nhân ảnh, chính là Ô Lỗ.",
      "dich": "Sau khi quay về trả lại cuốn sổ tay, Viên Minh rời khỏi Quy Tàng Các trong ánh mắt khó hiểu và tiếng thở dài của chấp sự trung niên.",
      "suggest": "Nói đến cũng xảo quyệt, trên quãng đường trở về Hỏa Luyện Đường, Viên Minh từ xa đã trông thấy một bóng người quen thuộc, chính là Ô Lỗ."
    },
    {
      "convert": "Hậu giả cũng phát hiện hắn, không có trốn tránh, mà là chủ động hướng hắn đã đi qua tới.",
      "dich": "Nhắc đến cũng khéo, giữa đường trở về Hỏa Luyện Đường, Viên Minh nhìn thấy một bóng người quen thuộc ở phía xa xa, chính là Ô Lỗ.",
      "suggest": "Sau đó hậu bối cũng phát hiện ra hắn, không trốn tránh mà chủ động đi qua phía hắn."
    },
    {
      "convert": "\"Viên huynh, hồi lâu không thấy.\"",
      "dich": "Ô Lỗ cũng phát hiện hắn.",
      "suggest": "\"Viên huynh, đã lâu không thấy huynh.\""
    },
    {
      "convert": "Ô Lỗ chủ động ôm quyền, trên mặt treo lấy tiếu ý.",
      "dich": "Y không có tránh né mà chủ động bước về phía hắn.",
      "suggest": "Ô Lỗ chủ động ôm quyền, trên mặt treo lên tiếu ý."
    },
    {
      "convert": "\"Ô Lỗ huynh, làm sao ngươi tới bên này?\"",
      "dich": "\"Viên huynh, đã lâu không gặp.\" Ô Lô chủ động ôm quyền chào hỏi với nụ cười trên miệng.",
      "suggest": "\"Ô Lỗ huynh, làm sao huynh lại tới đây?\""
    },
    {
      "convert": "Viên Minh nhìn chung quanh một mắt, không có nhìn thấy Khôn Đồ.",
      "dich": "\"Ô Lỗ huynh, sao ngươi lại đến bên này?\"",
      "suggest": "Viên Minh đảo mắt nhìn quanh một vòng, không thấy Khôn Đồ đâu."
    },
    {
      "convert": "\"A, ta vừa chấp hành nhiệm vụ trở lại, đang muốn phản hồi Ngự Thú Đường.",
      "dich": "Viên Minh đảo mắt nhìn xung quanh, không thấy Khôn Đồ, bèn hỏi.",
      "suggest": "\"A, ta vừa mới nhận nhiệm vụ trở về, đang định quay lại Ngự Thú Đường."
    },
    {
      "convert": "Cùng đi đi?\"",
      "dich": "\"À, ta mới hoàn thành nhiệm vụ trở về, đang định quay lại Ngự Thú Đường.",
      "suggest": "Cùng đi chứ?\""
    },
    {
      "convert": "Ô Lỗ mặt lộ tiếu dung, nói ra.",
      "dich": "Cùng đi chứ?\"",
      "suggest": "Ô Lỗ lộ vẻ tươi cười, nói."
    },
    {
      "convert": "Viên Minh nhẹ gật đầu, hai người kề vai sát cánh hướng Hỏa Luyện Đường cùng Ngự Thú Đường phương hướng đi đến.",
      "dich": "Ô Lỗ mỉm cười nói.",
      "suggest": "Viên Minh khẽ gật đầu, hai người kề vai sát cánh đi về phía Hỏa Luyện Đường và Ngự Thú Đường."
    },
    {
      "convert": "\"Nói tới, thật là hâm mộ Viên huynh, vận khí thực sự không tệ, có thể bị Tam động chủ thưởng thức.\"",
      "dich": "Viên Minh khẽ gật đầu.",
      "suggest": "\"Nói tới, thật sự là hâm mộ Viên huynh, vận khí thực sự không tệ, có thể được tam động chủ thưởng thức.\""
    },
    {
      "convert": "Ô Lỗ chủ động mở miệng.",
      "dich": "Hai người liền sóng vai bước về phía Ngự Thú Đường và Hỏa Luyện Đường.",
      "suggest": "Ô Lỗ chủ động mở miệng."
    },
    {
      "convert": "\"So với ta, ngươi trái lại càng làm người hiếu kỳ, thế nào cũng đột nhiên tiến vào Bích La Động?\"",
      "dich": "\"Nhắc tới đúng là hâm mộ Viên huynh, vận số thực sự không tệ, có thể được Tam động chủ coi trọng.\"",
      "suggest": "\"So với ta, ngươi trái lại càng làm cho người ta hiếu kỳ, sao lại đột nhiên tiến vào Bích La Động?\""
    },
    {
      "convert": "Viên Minh cười cười, không có hồi đáp, mà là lời thoại xoay chuyển, đem chủ đề dẫn tới đối phương thân thượng.",
      "dich": "Ô Lỗ chủ động gợi chuyện.",
      "suggest": "Viên Minh cười cười, không trả lời, mà xoay chuyển chủ đề, dẫn dắt đối phương đi tới."
    },
    {
      "convert": "Lần trước nhìn thấy đối phương thời điểm, hắn còn đi theo Khôn Đồ bên thân, có chút chủ đề hắn bất tiện nói, cũng không muốn nói.",
      "dich": "\"So với ta, ngươi lại càng khiến người ta hiếu kỳ, làm sao cũng đột nhiên tiến vào Bích La động?\"",
      "suggest": "Lần trước khi thấy đối phương, hắn còn đi theo bên người Khôn Đồ, có vài chuyện hắn không tiện nói, cũng không muốn nói."
    },
    {
      "convert": "Ô Lỗ trái lại không có che giấu, cứ nói nói: \"Khôn Đồ đối với ta coi như thưởng thức, hắn thành rồi nội môn đệ tử sau đó, liền dùng chính mình quyền lực, đem ta thu làm nô bộc, theo bên người làm cái chó săn.\"",
      "dich": "Viên Minh chỉ cười cười không đáp, đoạn đổi chủ đề, đẩy câu chuyện sang người đối phương.",
      "suggest": "Ô Lỗ trái lại không giấu diếm, cứ nói: \"Khôn Đồ coi ta như thưởng thức, sau khi hắn trở thành đệ tử nội môn, liền dùng quyền lực của mình, thu ta làm nô bộc, sau đó theo ta làm chó săn,\""
    },
    {
      "convert": "Nghe được \"Chó săn\" cái này thuyết pháp, Viên Minh không khỏi nhịn không được cười lên.",
      "dich": "Lần trước khi nhìn thấy đối phương, y đang đi theo bên người Khôn Đồ nên có mấy câu hắn không tiện nói, cũng không muốn nói.",
      "suggest": "Nghe được lời nói của \"Chó săn\", Viên Minh không kìm được mà cười lên."
    },
    {
      "convert": "\"Mới vừa nghe ngươi nói làm nhiệm vụ trở lại, lẽ ra...... Hành Chấp Đường bên kia, nô bộc tương ứng không thể tiếp nhận nhiệm vụ a?\"",
      "dich": "Ô Lỗ không những không che giấu mà thẳng thắn nói: \"Khôn Đồ xem như cũng thưởng thức ta, sau khi hắn trở thành đệ nội môn liền dùng quyền lực của bản thân thu ta làm nô bộc, làm chó săn bên người.\"",
      "suggest": "\"Mới nghe ngươi nói làm nhiệm vụ trở lại, lẽ ra bên Hành Chấp Đường kia, nô bộc không thể tiếp nhận nhiệm vụ sao?\""
    },
    {
      "convert": "Viên Minh nghi hoặc nói.",
      "dich": "Nghe đến cách ví von \"chó săn\" này, Viên Minh không khỏi bật cười.",
      "suggest": "Viên Minh thắc mắc."
    },
    {
      "convert": "Nghe được cái này vấn đề, Ô Lỗ rõ ràng dừng một nhoáng.",
      "dich": "\"Mới rồi nghe ngươi nói làm nhiệm vụ trở về, nhưng theo quy định bên Hành Chấp Đường thì nô bộc không thể nhận nhiệm vụ chứ nhỉ?\"",
      "suggest": "Nghe được vấn đề này, Ô Lỗ rõ ràng hơi dừng lại một chút."
    },
    {
      "convert": "Hắn tả hữu nhìn quanh một vòng, phát hiện bốn phía tịnh không người khác, mới lại kề tai Viên Minh.",
      "dich": "Viên Minh nghi hoặc hỏi.",
      "suggest": "Hắn đảo mắt nhìn quanh một vòng, phát hiện bốn phía không có ai khác, bèn ghé sát tai Viên Minh."
    },
    {
      "convert": "Viên Minh bị hắn này đột nhiên cử động, khiến cho có chút kỳ quái, nhưng cũng không có trốn tránh, phản đem đám tai tiến qua.",
      "dich": "Nghe tới vấn đề này, Ô Lỗ rõ ràng hơi ngưng lại một chút.",
      "suggest": "Viên Minh bị hành động này của hắn làm cho có chút kỳ quái, nhưng cũng không trốn tránh, mà ngược lại còn lập tức bịt lỗ tai lại."
    },
    {
      "convert": "\"Đây không phải Hành Chấp Đường nhiệm vụ, là Thú Nô Đường nhiệm vụ.\"",
      "dich": "Y nhìn xung quanh một vòng, thấy bốn phía không có ai khác, mới ghé đầu vào tai Viên Minh.",
      "suggest": "\"Đây không phải nhiệm vụ Hành Chấp Đường, mà là nhiệm vụ của Thú Nô Đường.\""
    },
    {
      "convert": "Liền nghe Ô Lỗ thanh âm đè thấp, nói ra.",
      "dich": "Viên Minh bị hành động bất ngờ của y làm cho có chút kỳ quái, nhưng cũng không né tránh, trái lại còn ghé tai tới.",
      "suggest": "Nghe giọng Ô Lỗ trầm xuống, liền nói."
    },
    {
      "convert": "Thú Nô Đường nhiệm vụ?",
      "dich": "\"Đây không phải nhiệm vụ của Hành Chấp Đường, là của Thú Nô đường.\"",
      "suggest": "Nhiệm vụ của Thú Nô Đường?"
    },
    {
      "convert": "Viên Minh trước là một trận nghi hoặc, nhưng lập tức kịp phản ứng.",
      "dich": "Ô Lỗ nói nhỏ.",
      "suggest": "Viên Minh ban đầu có chút nghi hoặc, nhưng lập tức phản ứng kịp."
    },
    {
      "convert": "\"Ngươi nói là đi bắt dã nhân nhiệm vụ?\"",
      "dich": "Nhiệm vụ của Thú Nô đường?",
      "suggest": "\"Ngươi nói là đi bắt dã nhân nhiệm vụ?\""
    },
    {
      "convert": "Viên Minh truy vấn.",
      "dich": "Viên Minh đầu tiên là cảm thấy rất ngờ vực, nhưng lập tức phản ứng kịp.",
      "suggest": "Viên Minh truy hỏi."
    },
    {
      "convert": "\"Ngươi biết rõ?\"",
      "dich": "\"Ngươi nói là nhiệm vụ bắt dã nhân?\"",
      "suggest": "\"Ngươi biết?\""
    },
    {
      "convert": "Ô Lỗ kinh ngạc nói.",
      "dich": "Viên Minh hỏi.",
      "suggest": "Ô Lỗ kinh ngạc nói."
    },
    {
      "convert": "\"Á à, Ô Lỗ huynh là quên rồi sao, chúng ta là thế nào trở thành Phi Mao thú nô sao?\"",
      "dich": "\"Ngươi biết?\"",
      "suggest": "\"Á à, Ô Lỗ huynh đã quên rồi sao, chúng ta làm sao mà trở thành Phi Mao thú nô được?\""
    },
    {
      "convert": "Viên Minh cười nói.",
      "dich": "Ô Lỗ kinh ngạc hỏi lại.",
      "suggest": "Viên Minh cười đáp."
    },
    {
      "convert": "Ô Lỗ một đập cái ót, bừng tỉnh nói: \"Thiếu chút quên rồi, chúng ta cũng không phải là cùng dã nhân một khởi bị trảo tiến vào sao?",
      "dich": "\"Ha ha, Ô Lỗ huynh quên rồi sao, chúng ta làm sao trở thành Phi Mao thú nô?\"",
      "suggest": "Ô Lỗ vỗ vỗ cái ót, bừng tỉnh nói: \"Chúng ta cũng không phải cùng một dã nhân tiến vào sao?"
    },
    {
      "convert": "Nói tới, cùng đi đấy, dường như cũng liền chỉ có chúng ta hai cái còn sống sót.\"",
      "dich": "Viên Minh cười nói.",
      "suggest": "Nói đến, cùng đi thì có lẽ cũng chỉ có hai người chúng ta còn sống.\""
    },
    {
      "convert": "Nghe thấy lời ấy, Viên Minh lờ mờ cảm thấy đâu đó có chút kỳ quặc, có thể nhất thời lại nghĩ không ra.",
      "dich": "Ô Lỗ vỗ trán một cái, giật mình nói: \"Mém quên, chúng ta không phải là bị về cùng với dã nhân sao?",
      "suggest": "Nghe xong lời này, Viên Minh lờ mờ cảm thấy có điều gì đó kỳ quặc, nhưng nhất thời lại không nghĩ ra được."
    },
    {
      "convert": "\"Không, còn có cái kia Song linh căn gia hỏa, ta nhớ không lầm lời nói, giống như kêu cái gì Y Quả?\"",
      "dich": "Nói đi cũng phải nói lại, hình như cũng chỉ có hai chúng ta còn sống.\"",
      "suggest": "\"Không, còn có gia hỏa Song linh căn kia, ta nhớ không lầm thì tên đó gọi là Y Quả gì đó.\""
    },
    {
      "convert": "Viên Minh nói ra.",
      "dich": "Nghe lời này, Viên Minh mơ hồ cảm thấy có chút không được tự nhiên, nhưng nhất thời lại nghĩ không ra.",
      "suggest": "Viên Minh nói."
    },
    {
      "convert": "\"Đúng, còn có hắn...... Bất quá, hắn cùng chúng ta cảnh ngộ lại bất đồng, như nay sợ rằng đã là nội môn đệ tử rồi.\"",
      "dich": "\"Không, còn có gia hỏa Song linh căn kia nữa, nếu ta nhớ không nhầm, hắn gọi là Y Quả thì phải?\"",
      "suggest": "\"Đúng, còn có hắn ...... Nhưng cảnh ngộ của hắn và chúng ta lại khác, hôm nay sợ rằng đã là đệ tử nội môn rồi.\""
    },
    {
      "convert": "Ô Lỗ có chút thổn thức nói.",
      "dich": "Viên Minh nói.",
      "suggest": "Ô Lỗ thổn thức nói."
    },
    {
      "convert": "\"Ngươi tại sao lại tiếp nhận Thú Nô Đường nhiệm vụ?\"",
      "dich": "\"Ừm, còn hắn nữa ... Có điều, cảnh ngộ của hắn lại khác chúng ta, hiện tại chỉ e đã là đệ tử nội môn rồi.\"",
      "suggest": "\"Tại sao ngươi lại tiếp nhận nhiệm vụ của Thú Nô Đường?\""
    },
    {
      "convert": "Viên Minh truy vấn.",
      "dich": "Ô Lỗ thổn thức nói.",
      "suggest": "Viên Minh truy hỏi."
    },
    {
      "convert": "Hắn có thể chưa quên, lúc trước ngân miêu để hắn tìm hiểu, Bích La Động đi bắt dã nhân nguyên nhân sự tình.",
      "dich": "\"Người tại sao lại nhận nhiệm vụ của Thú Nô đường?\"",
      "suggest": "Hắn vẫn chưa quên, lúc trước mèo bạc để hắn tìm hiểu, Bích La Động đi bắt dã nhân là chuyện gì."
    },
    {
      "convert": "\"Khôn Đồ bàn giao đấy, thiết nghĩ biện pháp đủ khiến ta chuyển thành ký danh đệ tử.\"",
      "dich": "Viên Minh hỏi.",
      "suggest": "\"Khôn Đồ bàn giao, thiết nghĩ biện pháp để ta chuyển thành đệ tử ký danh.\""
    },
    {
      "convert": "Ô Lỗ nói ra.",
      "dich": "Hắn cũng không quên việc tìm hiểu nguyên nhân mà Bích La Động bắt dã nhân mà mèo bạc nhờ lúc trước.",
      "suggest": "Ô Lỗ nói."
    },
    {
      "convert": "\"Hắn đối với ngươi trái lại chân thực coi trọng.\"",
      "dich": "\"Khôn Đồ giao phó, còn nói sẽ nghĩ cách để ta có thể trở thành đệ tử ký danh.\"",
      "suggest": "\"Hắn đối với ngươi thật sự coi trọng.\""
    },
    {
      "convert": "Viên Minh nói ra.",
      "dich": "Ô Lô đáp.",
      "suggest": "Viên Minh nói."
    },
    {
      "convert": "\"Dưỡng một đầu hảo dụng chó mà thôi.\"",
      "dich": "\"Hắn đúng là rất coi trọng ngươi.\"",
      "suggest": "\"Dưỡng một đầu chó tốt mà thôi.\""
    },
    {
      "convert": "Ô Lỗ tự giễu cười cười, nói ra.",
      "dich": "Viên Minh nói.",
      "suggest": "Ô Lỗ cười cười, nói."
    },
    {
      "convert": "\"Năm đó bị trảo lúc ta tựu hiếu kỳ, ngươi nói bọn hắn tại sao phải trảo những thứ này dã nhân?\"",
      "dich": "\"Nuôi một con chó biết việc mà thôi.\"",
      "suggest": "\"Năm đó ta bị bắt, rất hiếu kỳ, ngươi nói bọn chúng vì sao lại phải bắt những dã nhân này?\""
    },
    {
      "convert": "Viên Minh tính thăm dò mà hỏi thăm.",
      "dich": "Ô Lỗ cười tự giễu một tiếng rồi nói.",
      "suggest": "Viên Minh toan dò hỏi."
    },
    {
      "convert": "Ô Lỗ thăm thẳm nhìn Viên Minh một mắt, tựa hồ hơi có chần chờ, hỏi ngược lại: \"Chẳng lẽ không phải là vì tuyển chọn thú nô sao?\"",
      "dich": "\"Năm đó khi bị bắt ta rất thắc mắc, ngươi nói thử xem vì sao bọn chúng lại muốn bắt những dã nhân kia?\"",
      "suggest": "Ô Lỗ nhìn Viên Minh bằng con mắt dò xét, tựa hồ hơi do dự, hỏi ngược lại: \"Chẳng lẽ là vì tuyển chọn thú nô sao?\""
    },
    {
      "convert": "\"Có thể những thứ kia không có linh căn dã nhân, cũng không cần phải toàn bộ diệt sát a?\"",
      "dich": "Viên Minh dò hỏi.",
      "suggest": "\"Có thể những dã nhân không có linh căn kia, cũng không cần phải toàn bộ diệt sát sao?\""
    },
    {
      "convert": "Viên Minh truy vấn.",
      "dich": "Ô Lỗ nhìn thật sâu Viên Minh một chút, có vẻ hơi do dự rồi hỏi ngược lại: \"Chẳng lẽ không phải vì chọn lựa thú nô sao?\"",
      "suggest": "Viên Minh truy hỏi."
    },
    {
      "convert": "\"Ta đây tựu không biết rõ rồi.\" Ô Lỗ lắc đầu nói.",
      "dich": "\"Nhưng cũng không cần thiết phải giết hết những dã nhân không có linh căn kia chứ?\"",
      "suggest": "\"Ta cũng không biết rõ.\" Ô Lỗ lắc đầu nói."
    },
    {
      "convert": "Nói xong, hắn vừa cười lấy nhìn hướng Viên Minh, nói ra: \"Ngươi muốn thật muốn làm rõ ràng, không ngại cũng đi Thú Nô Đường tiếp nhận nhiệm vụ, thù lao còn rất cao đấy.\"",
      "dich": "Viên Minh hỏi.",
      "suggest": "Nói xong, hắn vừa cười vừa nhìn Viên Minh, nói: \"Nếu ngươi thực sự muốn biết, không ngại cũng tới Thú Nô Đường nhận nhiệm vụ, thù lao còn rất cao.\""
    },
    {
      "convert": "\"Ta chính là thuận miệng hỏi han, hiện tại cũng không như vậy nhiều thời gian.\"",
      "dich": "\"Ta cũng không biết nữa.\" Ô Lỗ lắc đầu đáp.",
      "suggest": "\"Ta chỉ thuận miệng hỏi thăm, hiện tại cũng không có nhiều thời gian như vậy.\""
    },
    {
      "convert": "Viên Minh cười nói.",
      "dich": "Nói xong, y mỉm cười nhìn về phía Viên Minh rồi nói tiếp: \"Nếu ngươi thực sự muốn biết rõ ngọn ngành, chi bằng cũng đến Thú Nô đường nhận nhiệm vụ đi, thù lao rất cao đấy.\"",
      "suggest": "Viên Minh cười đáp."
    },
    {
      "convert": "Đang khi nói chuyện, hai người đã đi tới dưới núi, tự mình tạm biệt một tiếng, phân biệt hướng lấy hai tòa sơn phong phương hướng rời đi.",
      "dich": "\"Ta thuận miệng hỏi chút thôi chứ hiện tại không có nhiều thời gian như vậy.\"",
      "suggest": "Trong khi nói chuyện, hai người đã đi tới dưới núi, tự mình tạm biệt một tiếng, phân biệt rời đi về phía hai ngọn núi."
    },
    {
      "convert": "Kế tiếp thời kì, Viên Minh bắt đầu khổ luyện Mộc Lao Thuật cùng Mộc Ẩn Thuật.",
      "dich": "Viên Minh cười đáp.",
      "suggest": "Thời gian tiếp theo, Viên Minh bắt đầu khổ luyện Mộc Lao Thuật và Mộc Ẩn Thuật."
    },
    {
      "convert": "Minh Nguyệt Quyết tầng thứ nhất đã tu thành, tại cường đại thần hồn gia trì hạ, hắn chỉ dùng nửa tháng, tựu sơ bộ nắm vững rồi hai môn pháp thuật.",
      "dich": "Trong khi nói chuyện, hai người đã tới dưới núi, sau khi chào tạm biệt nhau liền tách ra rời đi theo hướng hai ngọn núi.",
      "suggest": "Tầng thứ nhất Minh Nguyệt Quyết đã tu thành, dưới sự gia trì của thần hồn cường đại, hắn chỉ dùng nửa tháng đã nắm chắc được hai môn pháp thuật."
    },
    {
      "convert": "Vào đêm, thanh lãnh nguyệt quang từ cửa sổ chiếu xạ vào.",
      "dich": "Trong những ngày sau đó, Viên Minh bắt đầu khổ luyện Mộc Lao thuật và Mộc Ẩn thuật.",
      "suggest": "Vào đêm, ánh trăng trong veo từ cửa sổ chiếu vào."
    },
    {
      "convert": "Viên Minh vận chuyển Minh Nguyệt Quyết, chậm rãi thu công, mở to ánh mắt.",
      "dich": "Nhờ việc tu thành Minh Nguyệt Quyết tầng thứ nhất, có được sự gia trì của thần hồn mạnh mẽ, hắn chỉ mất nửa tháng đã cơ bản thành thạo môn pháp thuật.",
      "suggest": "Viên Minh vận chuyển Minh Nguyệt Quyết chậm rãi thu công, mở to mắt."
    },
    {
      "convert": "Từ khi Minh Nguyệt Quyết tầng thứ nhất viên mãn, tiếp tục tu luyện xuống dưới, hồn lực tăng trưởng trên diện rộng trì hoãn, hai ngày này càng là triệt để hoàn toàn dừng lại.",
      "dich": "Ban đêm, ánh trăng lạnh lẽo từ cửa sổ chiếu vào.",
      "suggest": "Từ khi Minh Nguyệt Quyết đạt tới tầng thứ nhất, tiếp tục tu luyện, tốc độ tăng trưởng của hồn lực trên diện rộng đã chậm đi rất nhiều, hai ngày này đã hoàn toàn ngừng lại."
    },
    {
      "convert": "\"Nhìn tới Minh Nguyệt Quyết tu luyện đạt đến bình cảnh, ngân miêu để ta tìm kia bốn kiện linh tài, có lẽ chính là đột phá bình cảnh chi vật?",
      "dich": "Viên Minh vận chuyển Minh Nguyệt Quyết, chậm rãi thu công rồi mở to hai mắt.",
      "suggest": "\"Xem ra Minh Nguyệt Quyết đã tu luyện đến bình cảnh, Ngân miêu bảo ta tìm bốn kiện Linh tài, có lẽ chính là vật đột phá bình cảnh?"
    },
    {
      "convert": "Được mau chóng gom đủ rồi.\"",
      "dich": "Từ khi Minh Nguyệt Quyết tầng thứ nhất viên mãn, hắn vẫn tiếp tục tu luyện nhưng hồn lực tăng trưởng rất chậm, thậm chí hai ngày gần đây còn hoàn toàn dừng lại.",
      "suggest": "Được rồi mau chóng gom đủ.\""
    },
    {
      "convert": "Hắn lẩm bẩm tự nói.",
      "dich": "\"Xem ra Minh Nguyệt Quyết tu luyện đã tới bình cảnh, mèo bạc bảo ta tìm bốn món linh tài kia, có lẽ chính là thứ để đột phá bình cảnh?",
      "suggest": "Hắn lẩm bẩm tự nói."
    },
    {
      "convert": "Viên Minh không có khởi thân, vận công xem xét pháp lực tình huống.",
      "dich": "Phải nhanh chóng gom đủ mới được.\"",
      "suggest": "Viên Minh không khởi thân, vận công quan sát tình hình Pháp lực."
    },
    {
      "convert": "Từ khi tra ra Cửu Nguyên Quyết thuộc tính vấn đề sau, hắn mỗi ngày tu luyện đều sẽ tận lực tìm kiếm thảo mộc phồn thịnh địa phương, tu luyện tốc độ khôi phục rồi trước đó bộ dạng, pháp lực tinh tiến cực nhanh, cự ly Luyện Khí lục tầng dĩ nhiên không xa.",
      "dich": "Viên Minh lẩm bẩm tự nói.",
      "suggest": "Từ khi tra ra vấn đề thuộc tính Cửu Nguyên Quyết, mỗi ngày hắn đều cố gắng tìm kiếm những nơi trù phú, khí tức tu luyện cực nhanh, tốc độ khôi phục pháp lực cực nhanh, cự ly với Luyện Khí tầng thứ bảy cũng không xa."
    },
    {
      "convert": "Trảo lấy một đầu hung thú, cùng kích sát một đầu hung thú, độ khó không thể giống nhau mà nói, thậm chí gặp phải không ít đột phát tình huống, Viên Minh tuy rằng thủ đoạn rất nhiều, Luyện Khí ngũ tầng cảnh giới tại ký danh đệ tử trung gian nhưng có chút thấp, tốt nhất có thể đột phá đến Luyện Khí lục tầng lại đi.",
      "dich": "Viên Minh không đứng lên mà vận công kiểm tra tình hình pháp lực.",
      "suggest": "Trảo một đầu hung thú, cùng kích sát một đầu hung thú, độ khó không thể giống nhau, thậm chí gặp phải không ít tình huống bất ngờ. Viên Minh mặc dù thủ đoạn rất nhiều, nhưng cảnh giới Luyện Khí tầng thứ ngũ tầng có chút thấp, tốt nhất là có thể đột phá lên Luyện Khí tầng thứ tám."
    },
    {
      "convert": "Lấy Cửu Nguyên Quyết vượt quá tầm thường tu luyện tốc độ, còn có một tháng thời gian liền có thể đạt tới Luyện Khí lục tầng, chỉ là thuần thú chuẩn bị đều làm tốt rồi, chờ thêm một tháng, thực sự có chút quá lãng phí thời gian.",
      "dich": "Từ khi tra rõ vấn đề thuộc tính của Cửu Nguyên Quyết, hắn mỗi ngày đều sẽ tận lực tìm kiếm chỗ cây cỏ tươi tốt để tu luyện, nhờ đó tốc độ tu luyện đã trở lại như trước, pháp lực tinh tiến cực nhanh, khoảng cách đến Luyện Khí tầng sáu đã không còn xa.",
      "suggest": "Với tốc độ tu luyện Cửu Nguyên Quyết vượt quá xa tốc độ bình thường, còn có một tháng nữa là có thể đạt tới Luyện Khí tầng thứ bảy, chỉ có điều mọi thứ chuẩn bị đều tốt, chờ thêm một tháng, thực sự quá lãng phí thời gian."
    },
    {
      "convert": "Viên Minh tại dưới đáy lòng khẽ cắn môi, lấy ra một cái thủy linh linh tiên đào, chính là mai kia từ đảo sương mù hái tới hồng sắc đào tử.",
      "dich": "Bắt giữ một hung thú khó khăn hơn rất nhiều so với việc đánh giết một hung thú, thậm chí có thể gặp phải không ít tình huống khó ngờ, dù Viên Minh có rất nhiều thủ đoạn, nhưng chung quy Luyện Khí tầng năm vẫn là khá thấp trong giới đệ tử ký danh, tốt nhất là đột phá tới Luyện Khí tầng sáu rồi mới đi.",
      "suggest": "Viên Minh khẽ cắn môi, lấy ra một quả Linh Tiên đào từ trong đám sương mù, chính là đào tử hồng sắc hái từ đảo sương mù kia."
    },
    {
      "convert": "Hắn đã nghe ngóng rõ ràng rồi, này mai đào tử tên là Hồng Tâm Linh Đào, là một chủng tương đối hiếm thấy cố bản bồi nguyên loại linh quả, lại từ vẻ ngoài thượng để phán đoán, đã có không sai biệt trăm năm niên đại, khả dụng tại luyện chế đan dược, cũng có thể giống Nhục Linh Chi như thế trực tiếp nuốt chửng.",
      "dich": "Lấy tốc độ tu luyện hơn bình thường của Cửu Nguyên Quyết, tốn thêm một tháng là có thể đạt tới Luyện Khí tầng sáu, chỉ là mọi thứ liên quan đến việc thuần thú đã được chuẩn bị tốt, giờ lại phải chờ thêm một tháng, thực sự khá lãng phí thời gian.",
      "suggest": "Hắn đã nghe ngóng được, mai đào này tên là Hồng Tâm Linh Đào, là một loại linh quả quý hiếm được bồi nguyên từ cố bản, lại từ vẻ ngoài mà phán đoán, loại linh quả này đã có không sai biệt trăm năm tuổi, có thể sử dụng trong luyện chế đan dược, cũng có thể trực tiếp nuốt chửng như Nhục Linh Chi."
    },
    {
      "convert": "Lấy hắn như nay thân phận địa vị, tự nhiên là không có mương máng cùng vốn liếng đem nó luyện thành đan dược đấy.",
      "dich": "Viên Minh âm thầm cắn răng hạ quyết tâm, lấy ra một quả tiên đào trong veo như nước, chính là quả đào màu đỏ hái từ đảo sương mù kia.",
      "suggest": "Lấy thân phận địa vị hiện tại của hắn, đương nhiên không có mương máng để luyện chế đan dược."
    },
    {
      "convert": "Viên Minh một khẩu cắn lấy đào tử thượng, hai ba lần đem kia nuốt vào bụng.",
      "dich": "Hắn đã nghe ngóng, biết quả đào này tên là Hồng Tâm linh đào, là một loại linh quả hiếm có tác dụng cố bản bồi nguyên.",
      "suggest": "Viên Minh cắn một cái lên đào tử, cắn liên tiếp hai ba lần rồi nuốt vào bụng."
    },
    {
      "convert": "Thịt quả rất nhanh hóa thành một cỗ nước bọt chảy vào trong bụng, một cỗ dồi dào linh lực tại thể nội bốn phía lưu động khởi lai.",
      "dich": "Thêm nữa, nếu đánh giá theo bề ngoài thì quả đào này đã có tuổi đời gần một trăm năm, có thể dùng để luyện chế đan dược, cũng có thể ăn luôn giống như Nhục linh chi.",
      "suggest": "Thịt quả rất nhanh đã chảy vào trong bụng, đồng thời một luồng linh lực dồi dào lưu động bốn phía xung quanh."
    },
    {
      "convert": "Viên Minh nhắm mắt vận chuyển Cửu Nguyên Quyết, hấp thu cỗ này linh lực, pháp lực ba động dần dần tăng vọt.",
      "dich": "Lấy thân phận địa vị của hắn hiện tại, dĩ nhiên là không có tiền hay mối quan hệ để luyện nó thành đan dược.",
      "suggest": "Viên Minh nhắm mắt vận chuyển Cửu Nguyên Quyết, hấp thu cỗ linh lực này, ba động pháp lực trong cơ thể dần tăng vọt."
    },
    {
      "convert": "Một ngày một đêm thời gian qua đi rất nhanh.",
      "dich": "Viên Minh cắn một miếng đào, nhai hai ba cái nuốt vào trong bụng.",
      "suggest": "Thời gian một ngày một đêm nhanh chóng qua đi."
    },
    {
      "convert": "Viên Minh khí tức bỗng nhiên tăng vọt, y phục không gió mà bay, phụ cận không khí cũng lưu động chấn động, một hồi lâu mới khôi phục bình tĩnh.",
      "dich": "Thịt quả rất nhanh hóa thành một dòng chất lỏng chảy xuống dạ dày, tức thì một cỗ linh lực dồi dào tràn ra khắp nơi trong cơ thể.",
      "suggest": "Khí tức Viên Minh bỗng nhiên tăng vọt, y phục không gió mà bay, không khí xung quanh cũng chấn động, một lúc lâu sau mới khôi phục lại bình tĩnh."
    },
    {
      "convert": "Hắn mở to ánh mắt, khóe miệng lộ ra tiếu dung.",
      "dich": "Viên Minh nhắm mắt vận chuyển Cửu Nguyên Quyết, hấp thu cỗ linh lực này, theo đó pháp lực ba động dần tăng vọt.",
      "suggest": "Hắn mở to mắt, khóe miệng lộ ra tiếu dung."
    },
    {
      "convert": "Tiếp cận trăm năm niên đại Hồng Tâm Linh Đào quả nhiên dược lực mạnh mẽ, cho dù không có luyện chế thành đan dược, bên trong ẩn chứa dồi dào linh khí cũng làm hắn kinh hỉ vạn phần, trực tiếp để hắn như nguyện đột phá Luyện Khí lục tầng.",
      "dich": "Thời gian một ngày một đêm trôi qua rất nhanh.",
      "suggest": "Hồng Tâm Linh Đào trăm năm tuổi quả nhiên dược lực mạnh mẽ, cho dù không luyện chế thành đan dược, bên trong ẩn chứa linh khí dồi dào cũng làm hắn kinh hỉ vạn phần, trực tiếp để hắn như nguyện đột phá tầng thứ tám Luyện Khí kỳ."
    },
    {
      "convert": "Kể từ đó, thu phục linh thú tự tin cùng tự vệ chi lực lại đủ mấy phần.",
      "dich": "Khí tức của Viên Minh đột nhiên tăng vọt, quần áo không gió mà bay, không khí xung quanh cũng chấn động lưu chuyển, sau một lúc lâu mới yên lặng trở lại.",
      "suggest": "Kể từ đó, sự tự tin và tự bảo vệ của Linh thú đã tăng lên mấy phần."
    },
    {
      "convert": "Ngày thứ hai, Viên Minh cùng Phương Cách đánh lấy cái bắt chuyện, sau đó thân thỉnh rời tông tín vật, ly khai Bích La Động.",
      "dich": "Hắn mở to mắt với nụ cười trên khóe miệng.",
      "suggest": "Ngày thứ hai, Viên Minh và Phương Cách bắt đầu nói chuyện, sau đó lập tức rời khỏi Bích La Động, rời khỏi Bích La Động."
    },
    {
      "convert": "Bích La Động đệ tử nếu muốn tự hành thuần phục linh thú lời nói, đều là đi Thập Vạn Đại Sơn chỗ sâu tìm kiếm, nơi đó hung thú đông đảo, có thể tìm tới thích hợp mục tiêu.",
      "dich": "Hồng Tâm linh đào gần trăm năm quả nhiên dược lực mạnh mẽ, dù không luyện thành đan dược, linh khí dồi dào ẩn chứa bên trong nó vẫn khiến hắn kinh hỉ vạn phần, trực tiếp giúp hắn đột phá Luyện khí tầng sáu đúng như mong muốn.",
      "suggest": "Đệ tử Bích La Động nếu muốn tự mình thuần phục Linh thú, đều phải đi sâu vào trong Thập Vạn Đại Sơn tìm kiếm, nơi đó hung thú đông đúc, có thể tìm được mục tiêu thích hợp."
    },
    {
      "convert": "Chỉ là Thập Vạn Đại Sơn chỗ sâu địa phương quá lớn, muốn tìm kiếm một đầu thích hợp linh thú, chỉ có thể tìm vận may, rất nhiều người tìm kiếm mấy tháng, cũng chưa chắc có thể tìm tới tâm tưởng chi thú, chẳng những phí thời gian phí lực, càng muốn bốc to như vậy nguy hiểm.",
      "dich": "Từ đây, hắn lại có thêm mấy phần lực lượng để thu phục linh thú cũng như tự bảo vệ bản thân.",
      "suggest": "Chỉ là địa phương sâu trong Thập Vạn Đại Sơn quá lớn, muốn tìm một đầu linh thú thích hợp chỉ có thể tìm vận may, rất nhiều người tìm kiếm mấy tháng cũng chưa chắc đã tìm được thú tâm tưởng, chẳng những tốn thời gian phí sức, còn muốn bốc cao nguy hiểm như vậy."
    },
    {
      "convert": "Bởi vì cái này nguyên nhân, đại đa số đệ tử linh thú đều là từ Ngự Thú Đường trung mua sắm, rất ít người sẽ tuyển chọn tự hành tìm kiếm.",
      "dich": "Ngày hôm sau, Viên Minh đến chào Phương Cách, thỉnh cầu tín vật rời tông rồi rời khỏi Bích La Động.",
      "suggest": "Bởi vì nguyên nhân này mà đại đa số đệ tử Linh thú đều đến Ngự Thú Đường mua sắm, rất ít người sẽ chọn lựa tự mình tìm kiếm."
    },
    {
      "convert": "Bất quá Viên Minh cũng không lo lắng cái này, lúc trước hướng Tam động chủ thỉnh giáo Ngự Thú Thuật lúc, hắn liền nghĩ hảo đi nơi nào tìm kiếm mục tiêu, tựu là tòa kia đảo sương mù.",
      "dich": "Đệ tử Bích La Động nếu mình tự đi thuần phục linh thú thì đều tới chỗ sâu trong Thập Vạn Đại Sơn để tìm kiếm, nơi đó hung thú đông đảo, có thể tìm được mục tiêu phù hợp.",
      "suggest": "Nhưng Viên Minh cũng không quá lo lắng, lúc trước khi thỉnh giáo với Tam động chủ Ngự Thú Thuật, hắn liền nghĩ đi tìm mục tiêu ở đâu, chính là tòa sương mù kia."
    },
    {
      "convert": "Tòa kia đảo thượng kỳ dị hung thú đông đảo, tùy tiện trảo lên một đầu, đều là không tệ linh thú.",
      "dich": "Chỉ có điều chỗ sâu trong Thập Vạn Đại Sơn quá rộng, muốn tìm được một con linh thú phù hợp chỉ có thể dựa vào vận may, rất nhiều người tìm suốt mấy tháng chưa chắc đã tìm được linh thú mình muốn, chẳng những tốn sức mất thời gian mà còn tiềm ẩn rủi ro rất lớn.",
      "suggest": "Trên hòn đảo này, số lượng hung thú kỳ dị mà tùy tiện mà bắt lên một con, đều là những con linh thú không tệ."
    },
    {
      "convert": "Duy nhất phiền toái là hòn đảo chu vi đầu kia hắc sắc thủy quái, bất quá hắn hiện tại xưa đâu bằng nay, cũng chuẩn bị một chút ứng đối kế sách.",
      "dich": "Vì lý do này, đại đa số linh thú của đệ tử là mua từ Ngự Thú Đường, có rất ít người chọn cách tự mình tìm kiếm.",
      "suggest": "Nhưng phiền toái duy nhất là con cá sấu đen trên bờ, có điều bây giờ hắn đã có chuẩn bị trước, cũng chuẩn bị sẵn sàng ứng đối."
    },
    {
      "convert": "Viên Minh ly khai tông môn, rất nhanh đi đến Thiên Lô Hồ bên bờ.",
      "dich": "Nhưng Viên Minh lại không gặp vấn đề này, lúc trước khi thỉnh giáo Tam động chủ về Ngự Thú Thuật, hắn đã tính sẵn chỗ để tìm kiếm mục tiêu, đó chính là hòn đảo sương mù kia.",
      "suggest": "Viên Minh rời khỏi tông môn, rất nhanh đã tới bờ hồ Thiên Lô."
    },
    {
      "convert": "Hắn không có lại buộc một cái bè gỗ, đưa tay hướng mặt hồ một vung, một chiếc thuyền nhỏ hiện rõ mà ra, rơi trên mặt hồ.",
      "dich": "Trên hòn đảo kia có rất nhiều hung thú kỳ dị, bắt con nào cũng đều là linh thú không tệ.",
      "suggest": "Hắn không buộc một cái bè gỗ nữa, đưa tay vung lên mặt hồ, một chiếc thuyền nhỏ hiện ra, rơi trên mặt hồ."
    },
    {
      "convert": "Đây là Viên Minh thỉnh tông môn nội một cái thiện về thủ công đệ tử chế tạo, trong nước vận chuyển tốc độ so với trước bè gỗ nhanh hơn nhiều.",
      "dich": "Phiền toái duy nhất là con thủy quái màu đen lởn vởn xung quanh hòn đảo, có điều Viên Minh giờ đã khác xưa, hắn cũng đã chuẩn bị một số cách đối phó.",
      "suggest": "Đây là một trong những thủ công thiện nghệ mà Viên Minh thỉnh được một đệ tử nội môn từ trong tông môn chế tạo, tốc độ vận chuyển trong nước nhanh hơn nhiều so với bè gỗ trước."
    },
    {
      "convert": "Hắn thả người lên thuyền, huy động mái chèo thuyền, hướng đảo sương mù phương hướng tiến qua.",
      "dich": "Viên Minh rời khỏi tông môn, rất nhanh đã đến bên bờ Thiên Lô hồ.",
      "suggest": "Hắn tung người lên thuyền, huy động mái chèo thuyền, hướng về phía sương mù trên đảo tiến tới."
    },
    {
      "convert": "Một cái canh giờ sau, Viên Minh đi đến kia phiến vụ khí đặc biệt nồng đậm địa phương.",
      "dich": "Hắn không làm bè gỗ nữa, đưa tay vung về phía mặt hồ, tức thì một con thuyền nhỏ hiện ra, rơi lên trên mặt hồ.",
      "suggest": "Một canh giờ sau, Viên Minh đã tới được địa điểm có luồng khí vụ khí đặc biệt nồng đậm kia."
    },
    {
      "convert": "Hắn bằng vào trí nhớ, tăng thêm mấy bận tế lên lư hương đằng không tìm kiếm, chung quy lần nữa tìm được rồi tòa kia đảo sương mù.",
      "dich": "Hắn tung người nhảy lên thuyền, huy động mái chèo đưa thuyền tiến về phía đảo sương mù.",
      "suggest": "Hắn bằng vào trí nhớ, tăng thêm mấy lần dò tìm lư hương trên lư hương, cuối cùng cũng tìm được tòa sương mù kia."
    },
    {
      "convert": "Viên Minh lần này vận khí không tệ, không có đụng phải cái kia hắc sắc thủy quái, bất quá bảo hiểm lý do, hắn vẫn là cự ly thật xa liền thu hồi thuyền nhỏ, lợi dụng lư hương trực tiếp bay lên đảo, rơi vào một phiến tử sắc rừng cây trung.",
      "dich": "Sau một canh giờ, Viên Minh đã tới chỗ có đám sương mù đặc biệt dày.",
      "suggest": "Viên Minh lần này vận khí không tệ, không đụng phải cá sấu đen kia, nhưng vì muốn bảo hiểm, hắn vẫn phải cách bờ thật xa, lợi dụng lư hương bay thẳng lên đảo, rơi vào một khu rừng cây chết màu."
    },
    {
      "convert": "\"Không phải kia chỗ Hắc Tùng Lâm.....\"",
      "dich": "Dựa theo trí nhớ kết hợp với mấy lần dùng lư hương bay lên tìm kiếm, cuối cùng hắn đã lần nữa tìm đến hòn đảo trong sương mù.",
      "suggest": "\"Không phải chỗ Hắc Tùng Lâm kia ...\""
    },
    {
      "convert": "Hắn tương đối thất vọng.",
      "dich": "Viên Minh lần này khá may mắn, không đụng phải con thủy quái màu đen kia, có điều để an toàn, hắn vẫn thu con thuyền nhỏ từ chỗ cách đảo khá xa, tiếp đó dùng lư hương bay thẳng tới đảo, đáp xuống một mảng rừng cây màu tím.",
      "suggest": "Hắn khá thất vọng."
    },
    {
      "convert": "Hồng Tâm Linh Đào hiệu quả lộ rõ, hắn nguyên bản nghĩ lấy có thể từ Hắc Tùng Lâm bên kia lên đảo, đem những thứ kia Hồng Tâm Linh Đào toàn bộ hái đi, bây giờ nhìn tới thì không được rồi.",
      "dich": "\"Không phải chỗ rừng tùng đen ...\" Hắn hơi thất vọng.",
      "suggest": "Hiệu quả của Hồng Tâm Linh Đào rõ ràng, hắn vốn định lên đảo để lấy toàn bộ Hồng Tâm Linh Đào kia, nhưng bây giờ nhìn lại thì không được."
    },
    {
      "convert": "Chờ sự tình xong xuôi, lại đi tìm kiếm kia gốc cây ăn quả a.",
      "dich": "Hồng Tâm linh đào hiệu quả rõ rệt nên hắn vốn còn tưởng có thể lên đảo từ rừng tùng đen bên kia, sau đó hái hết chỗ Hồng Tâm linh đảo còn lại, bây giờ xem là không được, chỉ có thể đợi khi xong việc rồi tìm cây đào đó sau.",
      "suggest": "Đợi mọi chuyện xong xuôi, lại đi tìm kiếm gốc cây kia nữa."
    },
    {
      "convert": "Viên Minh dò xét cảnh vật chung quanh, nhìn hướng phụ cận tử thụ, này cây lá cây hiện ra bàn tay hình dạng, tương tự lá phong, tán phát ra một cỗ nhàn nhạt hương thơm.",
      "dich": "Viên Minh quan sát cảnh vật xung quanh, nhìn về phía cây tím bên cạnh, thấy lá cây này lớn bằng bàn tay, trông như lá phong, hơn nữa còn tỏa ra mùi thơm thoang thoảng.",
      "suggest": "Viên Minh quan sát xung quanh, nhìn cây cổ thụ gần đó, hình dạng của nó tương tự như lá phong, tán phát ra mùi thơm nhàn nhạt."
    },
    {
      "convert": "Hắn đoạn này thời gian bù lại rất nhiều có liên quan Thập Vạn Đại Sơn tri thức, bao quát kia trung thụ mộc thảm thực vật, những thứ này tử sắc phong thụ, hắn nhưng không có tại điển tịch thượng gặp qua, trước đó hắc sắc tùng thụ cũng thế.",
      "dich": "Hắn trong thời gian qua đã bổ sung thêm rất nhiều kiến thức về Thập Vạn Đại Sơn, trong đó bao gồm cả cây cối, thảm thực vật, nhưng hắn lại chưa từng thấy nó trên điển tịch, cây tùng đen trước kia cũng vậy.",
      "suggest": "Thời gian của hắn đã thu thập được rất nhiều tri thức có liên quan Thập Vạn Đại Sơn, bao gồm thảm thực vật trung thụ, mộc thảm thực vật, những cây phong thụ này, hắn cũng chưa từng thấy qua ở điển tịch."
    },
    {
      "convert": "Viên Minh lại nhìn hướng cái khác thảo mộc, cũng đều là lạ lẫm chi vật.",
      "dich": "Viên Minh nhìn về phía những cây cỏ khác, nhưng tất cả đều xa lạ.",
      "suggest": "Viên Minh lại nhìn sang những loại thảo mộc khác, đều là những thứ xa lạ."
    },
    {
      "convert": "\"Toà đảo này tương đối cổ quái a, thảm thực vật phảng phất hoàn toàn thoát ly Thập Vạn Đại Sơn địa phương, chẳng lẽ là bởi vì tứ diện bao nước duyên cớ?\"",
      "dich": "\"Hòn đảo này hơi cổ quái, thảm thực vật dường như hoàn toàn khác với Thập Vạn Đại Sơn, chẳng lẽ là do bốn phía bị nước bao quanh?\"",
      "suggest": "\"Toà đảo này khá cổ quái, thảm thực vật dường như hoàn toàn thoát ly địa phương Thập Vạn Đại sơn, chẳng lẽ bởi vì bao nước bốn phía?\""
    },
    {
      "convert": "Hắn trong lòng âm thầm lẩm bẩm nói.",
      "dich": "Viên Minh âm thầm tự hỏi.",
      "suggest": "Trong lòng hắn thầm lẩm bẩm nói."
    },
    {
      "convert": "Viên Minh không có lập tức tiến đảo, mà là trước tiên tại phong lâm nội tìm được một chỗ an toàn chi địa, đem pháp lực triệt để khôi phục, mới lại hướng đảo nội xuất phát.",
      "dich": "Viên Minh không tiến vào trong đảo ngay, mà trước tiên tìm một chỗ an toàn trong rừng phong, khôi phục hoàn toàn pháp lực, xong mới cất bước đi vào trong đảo.",
      "suggest": "Viên Minh không vội tiến tới đảo mà trước tiên tìm một chỗ an toàn trong phong lâm, sau khi hoàn toàn khôi phục pháp lực mới tiếp tục tiến về phía trước."
    },
    {
      "convert": "Phiến này Tử Phong Lâm nội tựa hồ không có hung thú, thẳng đến đi ra rừng cây, cũng không có bất kỳ nguy hiểm kéo tới.",
      "dich": "Trong mảnh rừng phong tím này hình như không có hung thú, đợi tới tận khi ra khỏi rừng cây vẫn không có nguy hiểm gì xuất hiện.",
      "suggest": "Trong Tử Phong Lâm này dường như không có hung thú, đi ra khỏi rừng cây cũng không gặp bất kỳ nguy hiểm nào."
    },
    {
      "convert": "Hắn tiếp tục hướng về phía trước đi, tiền phương vụ khí biến đổi thưa thớt, một phiến khoáng đạt đầm lầy chi địa xuất hiện tại tiền phương, lấy hắn thị lực, có thể nhìn ra vài chục trượng ngoại.",
      "dich": "Hắn tiếp tục đi về phía trước.",
      "suggest": "Hắn tiếp tục đi về phía trước, vụ khí ở tiền phương thay đổi liên tục, một đầm lầy rộng lớn xuất hiện ở phía trước, với thị lực của hắn, có thể nhìn ra xa hơn vài chục trượng."
    },
    {
      "convert": "Đầm lầy trung khắp nơi thanh hắc sắc bùn lắng, đưa mắt nhìn lại, khắp nơi đều là tươi tốt thủy thảo, ngẫu nhiên còn có mấy gốc thụ mộc đứng vững, trong không khí càng tràn ngập hư thối mùi vị.",
      "dich": "Đằng trước sương mù càng ngày càng mỏng, trước mặt xuất hiện một mảnh đầm lầy trống trải, dùng nhãn lực của hắn có thể nhìn xa khoảng mấy chục trượng",
      "suggest": "Trong đầm lầy có khắp nơi là bùn nhão màu đen, đưa mắt nhìn quanh, khắp nơi đều là thủy thảo tươi tốt, ngẫu nhiên còn có mấy gốc cây cổ thụ đứng vững, không khí càng thêm thối rữa."
    },
    {
      "dich": "Đầm lầy tràn ngập bùn đất màu xanh đen, phóng mắt nhìn khắp đều là cỏ nước tốt tươi, thỉnh thoảng còn có mấy cây thân gỗ mọc thẳng, trong không khí tràn ngập mùi thối rữa."
    },
    {
      "dich": "***Chú giải***"
    },
    {
      "dich": "1."
    },
    {
      "dich": "Gia trì: Hỗ trợ bị động, có thể hiểu là buff."
    },
    {
      "dich": "2."
    },
    {
      "dich": "bình cảnh: Chỗ thắt nút cổ chai, điểm cần đột phá."
    },
    {
      "dich": "3."
    },
    {
      "dich": "Cố bản bồi nguyên: Củng cố và tăng cường tư chất người dùng."
    }
  ]
}