{
  "currentLine": 83,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "袁铭摇了摇头，正要继续前进，花丛深处突然响起群蛇的嘶吼声，以及一阵驳杂的鸟鸣声，似乎刚刚那只白雕和花丛中的青蛇起了争斗，花丛内的雾气涌动不已。",
        "text": "Viên Minh lắc lắc đầu, đang muốn tiếp tục đi tới, bụi hoa chỗ sâu đột nhiên vang lên bầy rắn đích gào thét tiếng, cùng với một trận pha tạp đích tiếng chim hót, tựa hồ vừa mới con kia bạch điêu cùng trong bụi hoa đích Thanh Xà lên tranh đấu, trong bụi hoa đích sương mù bắt đầu khởi động không thôi."
      },
      "dich": "Viên Minh lắc đầu toan đi tiếp, chợt nghe từ chỗ sâu trong bãi sen có tiếng bầy rắn gào rít pha lẫn tiếng chim kêu truyền ra, tựa hồ con bạch điêu vừa rồi và đám rắn xanh trong bãi sen vừa xảy ra tranh đấu, làm cho sương mù trong bãi sen không ngừng quay cuồng trào dâng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "只是，雕蛇争斗的地方似乎在花丛深处，距离外面颇远，看不清具体的情况。",
        "text": "Chỉ là, 雕 xà tranh đấu đích địa phương tựa hồ tại bụi hoa chỗ sâu, cự ly bên ngoài tương đối xa, thấy không rõ tình huống cụ thể."
      },
      "dich": "Chỉ là chỗ điêu xà tranh đấu có vẻ ở khá sâu trong bãi sen, cách rìa tương đối xa nên không nhìn rõ tình hình.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "“那头白雕好像直奔花丛而去，莫不是要捉几条青蛇果腹？”袁铭眯起眼睛，运转冥月诀，神魂离体而出，朝花丛深处飘去。",
        "text": "“Đầu kia bạch điêu dường như băng băng chạy đến bụi hoa mà đi, chẳng lẽ là muốn bắt mấy cái Thanh Xà no bụng?” Viên Minh nheo lại con mắt, vận chuyển Minh Nguyệt Quyết, thần hồn ly thể mà ra, triêu hoa lùm chỗ sâu lướt tới."
      },
      "dich": "“Còn bạch điêu hình như bay thẳng tới bãi sen, chẳng lẽ là muốn bắt mấy con rắn bỏ bụng?” Viên Minh nheo mắt lại, vận chuyển Minh Nguyệt Quyết đưa thần hồn ra khỏi cơ thể, lướt về phía chỗ sâu trong bãi hoa sen.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "神魂乃是阴体，白日里遁出身体颇不舒服，但距离不远的话尚能承受得住。",
        "text": "Thần hồn chính là âm thể, vào ban ngày thoát ra thân thể khá không thoải mái, nhưng cự ly không xa lời còn có thể chịu được."
      },
      "dich": "Thần hồn chính là âm thể, thoát ra khỏi cơ thể vào ban ngày có hơi không thoải mái, nhưng chỉ cần không rời đi quá xa thì vẫn có thể chịu được.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "难得遇到一头不错的凶兽，错过机会总是心有不甘。",
        "text": "Khó được gặp phải một đầu không tệ đích hung thú, bỏ qua cơ hội cuối cùng cũng không có cam lòng."
      },
      "dich": "Hiếm lắm mới gặp được một con hung thú không tồi, bỏ lỡ cơ hội luôn khiến hắn không cam lòng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 5,
        "raw": "花粉之毒对人体有害，却无法对魂体造成影响，袁铭的神魂没有任何影响便来到花丛较深的地方，停了下来。",
        "text": "Phấn hoa chi độc đối người thể có hại, nhưng không cách nào đối hồn thể tạo thành ảnh hưởng, Viên Minh đích thần hồn không có bất kỳ cái gì ảnh hưởng liền tới đến bụi hoa sâu hơn đích địa phương, ngừng lại."
      },
      "dich": "Chất độc từ phấn hóa có hại với thân thể con người nhưng lại không cách nào tạo ảnh hưởng với hồn thể, thần hồn của Viên Minh không bị bất cứ thứ gì cản trở, đi một mạch tới chỗ sâu hơn trong bãi sen mới dừng lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 6,
        "raw": "这里已经是神魂离体的极限，无法继续前进，好在已然能够看到白雕和绿蛇。",
        "text": "Chỗ này đã là thần hồn ly thể đích cực hạn, vô pháp tiếp tục đi tới, may mà dĩ nhiên có thể nhìn thấy bạch điêu cùng lục xà."
      },
      "dich": "Nơi đây đã là khoảng cách ly thể cao nhất của thần hồn, không thể đi tiếp được, cũng may là đã có thể nhìn thấy bạch điêu và đám rắn xanh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 7,
        "raw": "他定睛一看，忍不住轻咦一声。",
        "text": "Hắn tập trung nhìn vào, nhịn không được khẽ di một tiếng."
      },
      "dich": "Hắn tập trung nhìn tới, nhịn không được khẽ kêu lên một tiếng kinh ngạc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 8,
        "raw": "那只白雕在低空盘旋，不时俯冲而下。",
        "text": "Con kia bạch điêu tại tầng trời thấp xoay quanh, thỉnh thoảng đáp xuống."
      },
      "dich": "Con bạch điêu bay lượn ở tầm thấp, thỉnh thoảng lại bổ nhào xuống.",
      "approved": true
    },
    {
      "chinese": {
        "index": 9,
        "raw": "而地面之上，那些绿蛇聚集，形成一个数百之众的蛇群，和白雕相抗衡。",
        "text": "Mà trên mặt đất, những cái kia lục xà tụ tập, hình thành một cái vài trăm chi chúng đích bầy rắn, cùng bạch điêu chống lại."
      },
      "dich": "Còn ở trên mặt đất, đám rắn xanh kia đang tụ tập lại, hình thành một đoàn gồm mấy trăm con, nhất tề chống lại bạch điêu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 10,
        "raw": "蛇群中赫然有一头绿色大蟒，比其他绿蛇粗大了数倍不止，全身长满铠甲般的亮绿鳞片，脑袋上还长着一根独角般的翠绿肉瘤，看起来似乎是蛇王。",
        "text": "Bầy rắn trung rõ ràng có một đầu lục sắc đại mãng, so cái khác lục xà thô to rồi mấy lần không chỉ, toàn thân mọc đầy áo giáp kiểu đích phát sáng lục vảy, trên đầu còn mọc ra một cái sừng kiểu đích xanh biếc bướu thịt, thoạt nhìn tựa hồ là Xà vương."
      },
      "dich": "Trong bầy rắn thình lình có một con rắn lớn màu lục với hình thể lớn hơn những con rắn khác đến mấy lần, cả người mọc đầy vảy giáp ánh xanh, trên đầu còn có một cái bướu thịt màu xanh phỉ thúy, thoạt nhìn có vẻ là xà vương.",
      "approved": true
    },
    {
      "chinese": {
        "index": 11,
        "raw": "此蛇王盘成一个蛇饼，身下横卧着一个不小的土坑，里面密密麻麻存放着数十颗碧绿蛇蛋。",
        "text": "Rắn này Vương Bàn thành một cái xà bánh, dưới thân nằm ngang lấy một cái không nhỏ hố đất, bên trong rậm rạp tồn phóng vài chục khối xanh biếc trứng rắn."
      },
      "dich": "Con rắn này cuộn mình như một cái đĩa che đi một cái hố đất không nhỏ phía dưới người. Trong đó là mấy chục quả trứng rắn xanh biếc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 12,
        "raw": "白雕的目标似乎正是这些蛇蛋，每次俯冲下来，都直奔土坑而去，蛇王和其他绿蛇则拼死阻挡。",
        "text": "Bạch điêu đích mục tiêu tựa hồ chính là những này trứng rắn, mỗi lần lao xuống, đều băng băng chạy đến hố đất mà đi, Xà vương cùng cái khác lục xà thì liều chết ngăn cản."
      },
      "dich": "Mục tiêu của bạch điêu hình như chính là những quả trứng rắn này, mỗi lần lao xuống đều nhắm thẳng tới hố đất, trong khi đó xà vương và những còn rắn xanh khác thì liều mạng ngăn cản.",
      "approved": true
    },
    {
      "chinese": {
        "index": 13,
        "raw": "蛇王鳞甲坚韧，力量很大，速度也迅疾异常，挡下了白雕的大半攻击，剩余的攻击则由其他绿蛇接下，暂时看不出谁胜谁负。",
        "text": "Xà vương lân giáp cứng cỏi, lực lượng rất lớn, tốc độ cũng nhanh chóng dị thường, chống đỡ rồi bạch điêu đích quá nửa công kích, còn thừa đích công kích thì do nó hắn lục xà đón lấy, tạm thời nhìn không ra ai thắng ai thua."
      },
      "dich": "Xà vương có vảy giáp cứng rắn, lực lượng cực lớn, tốc độ cũng nhanh dị thường, chặn hơn phân những những đòn tấn công của bạch điêu, phần còn lại do những con rắn xanh khác nghênh đón, tạm thời không nhìn ra được bên nào sẽ thắng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 14,
        "raw": "袁铭看到此幕，突然冒出一个主意，神魂快速离开，很快返回身体。",
        "text": "Viên Minh nhìn thấy màn này, đột nhiên tỏa ra một ý kiến, thần hồn nhanh chóng rời khỏi, rất nhanh xoay người lại thể."
      },
      "dich": "Viên Minh nhìn thấy cảnh này, trong đầu chợt nảy ra một ý tưởng, tức thì thần hồn vừa ly thể chưa lâu liền cấp tốc quay lại thân thể.",
      "approved": true
    },
    {
      "chinese": {
        "index": 15,
        "raw": "他口中念念有词，皮肤上泛起丝丝绿色，气息也开始内敛，很快整个人和附近的草丛融为一体，哪怕站在旁边，也难以察觉。",
        "text": "Trong miệng hắn lẩm bẩm, trên da nổi lên nhè nhẹ lục sắc, khí tức cũng bắt đầu nội liễm, rất nhanh cả người cùng phụ cận bụi cỏ hòa làm một thể, cho dù đứng ở bên cạnh, cũng khó có thể phát hiện."
      },
      "dich": "Ngay tiếp đó, chỉ thấy miệng hắn lẩm nhẩm nói, trên da liền nổi lên nhưng tia màu lục, khí tức theo đó bắt đầu nội liễm, rất nhanh cả người hòa làm một thể với bụi cỏ gần đó, dù có đứng ngay bên cạnh cũng khó có thể phát hiện ra.",
      "approved": true
    },
    {
      "chinese": {
        "index": 16,
        "raw": "至于他法力气息，也彻底隐去，正是木隐术的效果。",
        "text": "Về phần hắn pháp lực khí tức, cũng triệt để biến mất, chính là Mộc Ẩn Thuật đích hiệu quả."
      },
      "dich": "Về phần khí tức pháp lực của hắn cũng hoàn toàn biến mất, đây chính là hiệu quả của Mộc Ẩn Thuật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 17,
        "raw": "一头黄兔从附近跑了过来，啃食草丛中一种类似青菜的野草。",
        "text": "Một đầu hoàng thỏ từ phụ cận chạy tới, cắn nuốt trong bụi cỏ một chủng loại tựa như rau xanh đích cỏ dại."
      },
      "dich": "Một con thỏ vàng từ gần đó chạy tới, gặm ăn một loại cỏ dại như rau trong bụi cỏ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 18,
        "raw": "袁铭眉梢一挑，对黄兔摆了摆手，以机警著称的黄兔竟然毫无察觉。",
        "text": "Viên Minh nhíu mày lại, đối hoàng thỏ khoát tay áo, dĩ tỉnh táo trứ danh đích hoàng thỏ vậy mà không hề phát hiện."
      },
      "dich": "Viên Minh nhíu mày, khua tay áo với con thỏ vàng, kết quả con thỏ vàng vốn nổi tiếng về tính cảnh giác lại không hề phát giác.",
      "approved": true
    },
    {
      "chinese": {
        "index": 19,
        "raw": "“这木隐术的效果还不错。”他暗暗点头，屏住呼吸朝花丛行去。",
        "text": "“Này Mộc Ẩn Thuật đích hiệu quả cũng không tệ lắm.” hắn âm thầm gật đầu, ngừng lại hô hấp triêu hoa lùm bước đi."
      },
      "dich": "“Môn Mộc Ẩn Thuật này hiệu quả cũng không tệ lắm.” Hắn âm thầm gật đầu, ngưng thở bước về phía bãi sen phía trước.",
      "approved": true
    },
    {
      "chinese": {
        "index": 20,
        "raw": "黄兔听到声音，这才注意到袁铭的存在，急忙飞窜逃走。",
        "text": "Hoàng thỏ nghe được thanh âm, lúc này mới chú ý tới Viên Minh đích tồn tại, vội vàng bay tán loạn đào tẩu."
      },
      "dich": "Thỏ vàng nghe thấy thanh âm, lúc này mới chú ý tới sự hiện diện của Viên Minh, vội cuống cuống bỏ chạy.",
      "approved": true
    },
    {
      "chinese": {
        "index": 21,
        "raw": "袁铭没有理会，很快来到花丛边，停住脚步。",
        "text": "Viên Minh không để ý đến, rất mau tới đến bụi hoa bên, dừng bước."
      },
      "dich": "Viên Minh không để ý tới nó, rảo bước tới cạnh bãi sen rồi dừng lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 22,
        "raw": "据他所知，寻常的花粉毒物是依靠呼吸进入人体，导致其中毒，但这些粉莲看起来不是寻常毒物，屏吸能否隔绝，需要检验一下。",
        "text": "Theo hắn biết, tầm thường đích phấn hoa độc vật là dựa vào hô hấp tiến vào nhân thể, dẫn đến trong đó độc, nhưng những này phấn sen thoạt nhìn không phải tầm thường độc vật, bình phong hấp có thể hay không đoạn tuyệt, cần kiểm nghiệm một chút."
      },
      "dich": "Theo hắn biết, phấn hoa độc bình thường sẽ theo đường hô hấp đi vào cơ thể con người và gây ngộ độc, nhưng những bông sen hồng này xem ra không phải độc vật bình thường, nín thở có thể ngăn được hay không thì vẫn phải kiểm nghiệm một chút.",
      "approved": true
    },
    {
      "chinese": {
        "index": 23,
        "raw": "几个呼吸过去，他的身体并无异样，心弦这才一松，快步屏吸进入花丛。",
        "text": "Mấy hơi thở qua đi, thân thể hắn cũng không dị dạng, tiếng lòng lúc này mới buông lỏng, bước nhanh bình phong hít vào nhập bụi hoa."
      },
      "dich": "Kết quả sau thời gian mấy nhịp thở mà cơ thể hắn cũng không thấy gì bất thường, lúc này tâm thần mới buông lỏng, vội nín thở tiến vào trong bãi sen.",
      "approved": true
    },
    {
      "chinese": {
        "index": 24,
        "raw": "花丛内的毒蛇似乎都被白雕引了过去，袁铭一条也没有遇到，很快来到了先前神魂站立的地方，望向前方的战况。",
        "text": "Trong bụi hoa đích độc xà tựa hồ cũng bị bạch điêu dẫn tới, Viên Minh một đầu cũng không có gặp phải, rất mau tới đến rồi lúc trước thần hồn đứng thẳng đích địa phương, nhìn phía phía trước tình hình chiến đấu."
      },
      "dich": "Rắn độc trong bãi sen có vẻ đều bị bạch điêu hút tới, Viên Minh một đường đi tới không gặp một con nào, rất nhanh đã đến chỗ thần hồn đứng lúc trước, liền dừng lại quan sát tình hình chiến đấu phía trước.",
      "approved": true
    },
    {
      "chinese": {
        "index": 25,
        "raw": "那只白雕再一次俯冲而下，仍然被蛇王和其他绿蛇挡下。",
        "text": "Con kia bạch điêu lại một lần nữa đáp xuống, vẫn cứ bị Xà vương cùng cái khác lục xà chống đỡ."
      },
      "dich": "Con bạch điêu kia lại một lần nữa đáp xuống, kết quả vẫn bị xà vương và những con rắn xanh khác ngăn cản.",
      "approved": true
    },
    {
      "chinese": {
        "index": 26,
        "raw": "白雕发出一声尖鸣，似乎被激怒，宽大双翅突然剧烈震动，周围仿佛起了台风，大片粉莲被刮的弯了下去，嘭嘭断裂声中，不少莲叶被直接撕裂。",
        "text": "Bạch điêu phát ra kêu lên một tiếng bén nhọn, tựa hồ bị chọc giận, rộng lớn hai cánh đột nhiên chấn động kịch liệt, chung quanh phảng phất lên bão, mảng lớn phấn sen bị quát cong thêm nữa, bùm bùm rạn nứt âm thanh bên trong, không ít lá sen bị trực tiếp xé rách."
      },
      "dich": "Bạch điêu kêu lên một tiếng chói tai, giống như bị chọc giận, đôi cánh rộng lớn đột nhiên rung động kịch liệt khiến xung quanh như nổi bão. Một mảng lớn hoa sen hồng bị vít cong xuống, đồng thời trong tiếng đứt gãy răng rắc, không ít lá sen bị xé rách ngay lập tức.",
      "approved": true
    },
    {
      "chinese": {
        "index": 27,
        "raw": "许多绿蛇被大风卷走，那条蛇王也被吹得东摇西摆，离开了那处土坑少许。",
        "text": "Rất nhiều lục xà bị gió to cuốn đi, con rắn kia vương cũng bị thổi đến đông diêu tây bãi, ly khai chỗ kia hố đất một chút."
      },
      "dich": "Rất nhiều rắn xanh bị gió lớn cuốn đi, con xà vương kia cũng bị thổi nghiêng trái lệch phải, chệch ra khỏi hố đất kia một chút.",
      "approved": true
    },
    {
      "chinese": {
        "index": 28,
        "raw": "白雕爪子化为两道黑影，直奔土坑内的蛇蛋而去。",
        "text": "Bạch điêu trảo hóa thành lưỡng đạo hắc ảnh, băng băng chạy đến hố đất nội đích trứng rắn mà đi."
      },
      "dich": "Song trảo của bạch điêu hóa thành hai vệt mờ đen bóng phóng thẳng tới chỗ trứng rắn trong hố đất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 29,
        "raw": "蛇王大怒，血盆大口直接咬向白雕的爪子，尾巴也猛地一甩，抽向白雕的身体。",
        "text": "Xà vương giận dữ, huyết bồn đại khẩu trực tiếp cắn về phía bạch điêu đích trảo, đuôi cũng bỗng nhiên hất lên, quất hướng bạch điêu đích thân thể."
      },
      "dich": "Xà vương nổi giận, há cái miệng như chậu máu táp thẳng về phía móng vuốt của bạch điêu, cái đuôi cũng bất ngờ hất lên, quất về phía thân thể bạch điêu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 30,
        "raw": "“砰”的一声大响，白雕宽大的身躯被蛇尾击飞出去，大片羽毛碎裂飘落，被击中的地方明显凹陷了一块，受创不浅。",
        "text": "“Phanh” đích một tiếng vang lớn, bạch điêu rộng lớn đích thân thể bị đuôi rắn đánh bay ra ngoài, mảng lớn lông chim vỡ vụn bay xuống, bị đánh trúng đích địa phương rõ ràng lõm xuống rồi một khối, bị thương không cạn."
      },
      "dich": "Một tiếng “phành” lớn vang lên. Thân thể to lớn của bạch điêu bị đánh văng ra ngoài, một mảng lớn lông vũ vỡ vụn rơi xuống, chỗ bị đánh trúng cũng lõm xuống một vết rất rõ, hiển nhiên là bị thương không nhẹ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 31,
        "raw": "但白雕的爪子也突破了蛇王的阻拦，成功抓住两枚蛇蛋，振翅高飞。",
        "text": "Nhưng bạch điêu đích trảo cũng đột phá Xà vương đích ngăn trở, thành công bắt lấy hai cái trứng rắn, vỗ cánh bay cao."
      },
      "dich": "Nhưng song trảo của bạch điêu cũng đã xuyên qua lớp phòng ngự của xà vương, nó thành công cắp hai quả trứng rắn rồi lập tức vỗ cánh bay lên cao.",
      "approved": true
    },
    {
      "chinese": {
        "index": 32,
        "raw": "袁铭等的就是此刻，右手掐诀点出。",
        "text": "Viên Minh chờ chính là lúc này, tay phải bắt quyết điểm ra."
      },
      "dich": "Viên Minh chờ chính là lúc này, tay phải lập tức bấm niệm pháp quyết rồi điểm tới.",
      "approved": true
    },
    {
      "chinese": {
        "index": 33,
        "raw": "附近花丛中十几根莲茎突然离地而起，迎风变长，绳索般缠住白雕的身体，让其腾飞之势为之一顿。",
        "text": "Phụ cận trong bụi hoa mười mấy cây sen thân đột nhiên ly khai mặt đất, đón gió dài ra, dây thừng kiểu cuốn lấy bạch điêu đích thân thể, khiến nó bay lên chi thế vì đó mà ngừng lại."
      },
      "dich": "Mười mấy cây sen ở cạnh đó đột nhiên vươn lên, đón gió dài ra, như dây thừng quấn quanh thân bạch điêu khiến thế bay lên của nó ngưng lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 34,
        "raw": "绿色蛇王原本惊怒无比，看到此幕，顿时口中发出嘶鸣声，蛇躯飞窜向上，趁着白雕身形不稳，一下缠住其身体，更将其一只翅膀牢牢捆住。",
        "text": "Lục sắc Xà vương nguyên bản kinh sợ vô cùng, nhìn thấy màn này, tức khắc trong miệng phát ra tê minh tiếng, thân rắn bay tán loạn hướng về phía trước, thừa dịp bạch điêu thân hình bất ổn, một chút cuốn lấy nó thân thể, càng đem nó một cái cánh chặt chẽ trói lại."
      },
      "dich": "Xà vương màu xanh vốn đang vô cùng kinh sợ lại thấy cảnh này, lập tức rít lên một tiếng, thân rắn bay lên phía trên, thừa lúc thân hình bạch điêu bất ổn, nhanh chóng quấn lấy thân thể bạch điêu, thậm chí trói chặt một bên cánh của nó.",
      "approved": true
    },
    {
      "chinese": {
        "index": 35,
        "raw": "白雕猝不及防，跌落到了地上。",
        "text": "Bạch điêu bất ngờ không kịp đề phòng, rơi xuống đến rồi địa thượng."
      },
      "dich": "Bạch điêu bị bất ngờ không kịp phản ứng, rớt thẳng xuống đất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 36,
        "raw": "蛇王张开血盆大口，一口咬住白雕脖颈，附近其他绿蛇也扑了过来。",
        "text": "Xà vương mở ra huyết bồn đại khẩu, cắn một cái vào bạch điêu cổ gáy, phụ cận cái khác lục xà cũng đánh tới."
      },
      "dich": "Xà vương há cái miệng như chậu máu ra, cắn một cái vào cổ bạch điêu. Những con rắn xanh xung quanh cũng đánh tới.",
      "approved": true
    },
    {
      "chinese": {
        "index": 37,
        "raw": "白雕愤怒挣扎，可惜翅膀被蛇王禁锢住，单靠爪子和利嘴，根本阻止不了那么多绿蛇，身躯很快被蛇群淹没。",
        "text": "Bạch điêu phẫn nộ giãy dụa, đáng tiếc cánh bị Xà vương cầm cố lại, chỉ dựa vào trảo cùng khéo mồm khéo miệng, căn bản ngăn cản không được nhiều như vậy lục xà, thân thể rất nhanh bị bầy rắn bao phủ."
      },
      "dich": "Bạch điêu phẫn nộ giãy dụa, đáng tiếc cánh nó đã bị xà vương khóa chặt, chỉ có thể dựa vào móng vuốt và cái mỏ linh hoạt chống cự, cơ bản không thể ngăn cản được lượng rắn xanh nhiều như vậy, thân thể rất nhanh đã bị bầy rắn bao phủ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 38,
        "raw": "袁铭看到此幕，面色微变。",
        "text": "Viên Minh nhìn thấy màn này, hơi biến sắc mặt."
      },
      "dich": "Viên Minh thấy cảnh này, sắc mặt khẽ biến.",
      "approved": true
    },
    {
      "chinese": {
        "index": 39,
        "raw": "他出手干扰白雕，是为了让白雕被群蛇所伤，他好趁机收服，想不到蛇王反应如此之快，竟然顷刻间便将白雕困住。",
        "text": "Hắn ra tay quấy nhiễu bạch điêu, là vì khiến bạch điêu bị bầy rắn gây thương tích, hắn hảo thừa cơ thu phục, nghĩ không ra Xà vương phản ứng nhanh như vậy, vậy mà phút chốc gian liền đem bạch điêu vây khốn."
      },
      "dich": "Hắn ra tay phá rối bạch điều là để bạch điêu bị bầy rắn gây thương tích, tiếp đó bản thân nhân cơ hội thu phục nó, không ngờ xà vương lại phản ứng nhanh như vậy, chỉ trong khoảnh khắc đã vây khốn được bạch điêu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 40,
        "raw": "若让此雕死在这里，他的一切如意算盘都要落空。",
        "text": "Nếu để này 雕 chết ở chỗ này, hắn vạn sự như ý bàn tính đều muốn thất bại."
      },
      "dich": "Nếu để bạch điêu chết ở chỗ này, hết thảy mưu đồ toan tính của hắn đều sẽ thất bại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 41,
        "raw": "袁铭掐动法诀，这次施展的是木刺术。",
        "text": "Viên Minh bấm pháp quyết, lần này thi triển chính là Mộc Thứ Thuật."
      },
      "dich": "Viên Minh bấm niệm pháp quyết, lần này hắn thi triển Mộc Thứ Thuật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 42,
        "raw": "土坑附近地面“哗啦”一响，五根尖锐木刺一冒而出，刺进蛇群，硬生生将十几头绿蛇身体贯穿，两根木刺更扎进蛇王的身体。",
        "text": "Hố đất phụ cận mặt đất “rầm” một vang, năm cái bén nhọn gai gỗ một bốc lên mà ra, đâm vào bầy rắn, cứng rắn đem mười mấy đầu lục xà thân thể xỏ xuyên qua, hai cây gai gỗ càng chui vào Xà vương đích thân thể."
      },
      "dich": "Mặt đất quanh cái hố đột nhiên có tiếng “soạt” vang lên, cùng lúc đó, năm cây gai gỗ bén nhọn trồi lên, đâm vào bầy rắn, cứng rắn xuyên thủng thân thể mười mấy con rắn xanh, thậm chí còn có hai cây đâm vào thân thể xà vương.",
      "approved": true
    },
    {
      "chinese": {
        "index": 43,
        "raw": "蛇王不曾料到此时还会有攻击来袭，痛苦惨叫，缠住白雕的蛇躯松脱开来。",
        "text": "Xà vương chưa từng dự đoán được lúc này còn sẽ có công kích đột kích, thống khổ kêu thảm, cuốn lấy bạch điêu đích thân rắn thả lỏng cởi ra tới."
      },
      "dich": "Xà vương không ngờ được lúc này lại còn một đợt tấn công khác đánh tới, thống khổ kêu thảm, đồng thời phần thân đang quấn chặt lấy thân thể bạch điêu cũng nới lỏng ra.",
      "approved": true
    },
    {
      "chinese": {
        "index": 44,
        "raw": "附近的莲茎再次延伸而来，这次的目标却是蛇王，缠住其身体。",
        "text": "Phụ cận sen thân lần nữa kéo dài mà đến, mục tiêu lần này lại là Xà vương, cuốn lấy nó thân thể."
      },
      "dich": "Thân sen gần đó lại lần nữa vươn ra, lần này mục tiêu là xà vương, quấn lấy thân thể của nó.",
      "approved": true
    },
    {
      "chinese": {
        "index": 45,
        "raw": "白雕死里逃生，立刻施展先前用过的鼓风神通，双翼急速扇动，带出道道残影。",
        "text": "Bạch điêu tìm được đường sống trong chỗ chết, lập tức thi triển lúc trước đã dùng qua thông gió thần thông, hai cánh cấp tốc vỗ, mang ra đạo đạo tàn ảnh."
      },
      "dich": "Bạch điêu thoát chết trong gang tấc, vội vàng sử dụng thần thông quạt gió mà khi trước từng dùng, hai cánh cấp tốc vỗ nhanh tạo ra vô số dư ảnh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 46,
        "raw": "一股狂风骤然爆发，将周围的绿蛇尽数震飞，蛇王也被扇飞到数尺外。",
        "text": "Một cơn gió lớn bỗng nhiên bộc phát, đem chung quanh lục xà hết thảy đánh bay, Xà vương cũng bị đập bay đến vài thước ngoại."
      },
      "dich": "Một cơn cuồng phong thình lình bộc phát, thổi bay hết rắn xanh ở xung quanh, xà vương cũng bị đánh bay ra bên ngoài mấy thước.",
      "approved": true
    },
    {
      "chinese": {
        "index": 47,
        "raw": "白雕趁机振翅飞起，有些不稳的冲上半空，朝沼泽深处逃去。",
        "text": "Bạch điêu thừa cơ vỗ cánh bay lên, có chút bất ổn đích xông lên giữa không trung, hướng đầm lầy chỗ sâu bỏ chạy."
      },
      "dich": "Bạch điêu thừa cơ vỗ cánh bay lên, hơi lảo đảo lao lên không trung rồi nhanh chóng chạy trốn về phía sâu trong đầm lầy.",
      "approved": true
    },
    {
      "chinese": {
        "index": 48,
        "raw": "蛇王对着白雕嘶吼几声，没有徒劳追赶，白雕身影很快消失在雾气之中。",
        "text": "Xà vương đối bạch điêu gào thét vài tiếng, không có phí công đuổi theo, bạch điêu thân ảnh rất nhanh tiêu thất tại trong sương mù."
      },
      "dich": "Xà vương gào thét mấy tiếng với bạch điêu, xong cũng không phí sức đuổi theo. Bóng dáng bạch điêu rất nhanh biến mất trong sương mù.",
      "approved": true
    },
    {
      "chinese": {
        "index": 49,
        "raw": "不远处的花丛里，袁铭的身影也消失不见。",
        "text": "Cách đó không xa trong bụi hoa, Viên Minh đích thân ảnh cũng biến mất không thấy gì nữa."
      },
      "dich": "Trong bụi hoa cách đó không xa, thân ảnh Viên Minh cũng biến mất không thấy gì nữa.",
      "approved": true
    },
    {
      "chinese": {
        "index": 50,
        "raw": "白雕勉强扇动翅膀，飞向沼泽深处的老巢。",
        "text": "Bạch điêu miễn cưỡng vỗ cánh, bay về phía đầm lầy chỗ sâu ổ."
      },
      "dich": "Bạch điêu gắng gượng vỗ cánh bay về hang ổ ở sâu trong đầm lầy.",
      "approved": true
    },
    {
      "chinese": {
        "index": 51,
        "raw": "它经常扑食沼泽中的各种毒蛇，尤其是粉莲丛内的绿斑蛇，对蛇毒早有了一定的抗性，可这次它掉入蛇群，被不知多少条绿斑毒蛇咬中，尤其那条蛇王的蛇毒更是猛烈，白雕此刻身躯酸软，飞行速度不及之前的一半。",
        "text": "Nó thường xuyên chụp mồi trong đầm lầy đích các loại độc xà, nhất là phấn sen lùm nội đích lục ban xà, đối độc rắn sớm có nhất định kháng tính, nhưng lần này nó rơi vào bầy rắn, bị không biết bao nhiêu cái lục ban độc xà cắn trúng, nhất là con rắn kia vương đích độc rắn càng là mãnh liệt, bạch điêu lúc này thân thể bủn rủn, tốc độ phi hành không bằng trước đó đích một nửa."
      },
      "dich": "Nó thường xuyên săn các loại rắn độc trong đầm lấy, nhất là rắn xanh trong những lùm sen hồng nên đã sớm có kháng tính nhất định với độc rắn. Nhưng lần này nó rơi vào giữa bầy rắn, bị không biết bao nhiêu con rắn xanh cắn trúng, nhất là độc của con xà vương càng dữ dội hơn, bạch điêu lúc này thân thể bủn rủn, tốc độ bay không bằng một nửa lúc trước.",
      "approved": true
    },
    {
      "chinese": {
        "index": 52,
        "raw": "白雕实力颇高，灵智已经和普通人差不多，眼中透出一丝拟人的恨意，这次差点死在那群绿斑蛇群中，等它养好伤，此仇必报。",
        "text": "Bạch điêu thực lực khá cao, linh trí đã cùng người bình thường không kém nhiều, trong mắt lộ ra một tia nhân cách hoá đích hận ý, lần này kém chút chết tại đám kia lục ban bầy rắn trung, chờ nó chữa khỏi vết thương, thù này tất báo."
      },
      "dich": "Bạch điêu thực lực khá cao, linh trí đã không khác người bình thường mấy, trong mắt lộ ra một tia thống hận trông rất giống người. Lần này mém chút chết ở dưới miệng đám rắn xanh kia, đợi nó chữa lành vết thương, nhất định phải báo thù này.",
      "approved": true
    },
    {
      "chinese": {
        "index": 53,
        "raw": "只是刚刚莲茎的异动颇为古怪，据它所知，那些绿斑毒蛇并不具备操控草木的能力。",
        "text": "Chỉ là vừa mới sen thân đích dị động có chút cổ quái, theo nó biết, những cái kia lục ban độc xà chẳng hề có sẵn thao túng thảo mộc đích năng lực."
      },
      "dich": "Chỉ có điều mới rồi thân sen dị động có chút kỳ lạ, theo nó biết, đám rắn xanh kia cũng không có năng lực điều khiển cỏ cây.",
      "approved": true
    },
    {
      "chinese": {
        "index": 54,
        "raw": "白雕突然想起进入花丛前，那个躲藏在草丛中的修士，莫非是此人所为？",
        "text": "Bạch điêu đột nhiên nhớ tới tiến vào bụi hoa trước, cái kia trốn ở trong bụi cỏ đích tu sĩ, không phải là người này gây nên?"
      },
      "dich": "Bạch điệu chợt nhớ tới trước khi tiến vào bãi sen, tên tu sĩ trốn trong bụi cỏ kia không biết có phải là kẻ đã gây ra những chuyện này?",
      "approved": true
    },
    {
      "chinese": {
        "index": 55,
        "raw": "就在此刻，附近雾气中青影闪过，一柄青色长剑电射而来，直奔白雕胸口。",
        "text": "Vào thời khắc này, phụ cận trong sương mù bóng xanh hiện lên, một thanh trường kiếm màu xanh điện xạ mà đến, băng băng chạy đến bạch điêu ngực."
      },
      "dich": "Đúng giờ khắc này, một cái bóng xanh đột nhiên hiện lên trong sương mù gần đó, nhìn kỹ thì là một thanh trường kiếm màu xanh nhanh như điện chớp bắn tới, đâm thẳng về phía ngực bạch điêu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 56,
        "raw": "白雕一惊，急忙朝旁边躲闪，勉强避过了长剑的剑锋。",
        "text": "Bạch điêu cả kinh, vội vàng hướng bên cạnh trốn tránh, miễn cưỡng tránh khỏi trường kiếm đích kiếm phong."
      },
      "dich": "Bạch điêu giật mình, vội vàng liệng sang bên cạnh trốn tránh, vất vả lắm mới né được mũi kiếm.",
      "approved": true
    },
    {
      "chinese": {
        "index": 57,
        "raw": "本该擦身而过的长剑方向突然一转，好像有一只无形之手驱动，“噗”的一声刺进白雕一只翅膀，穿透而过。",
        "text": "Vốn nên sượt qua người đích trường kiếm phương hướng đột nhiên nhất chuyển, dường như có một bàn tay vô hình khu động, “phốc” đích một tiếng đâm vào bạch điêu một cái cánh, xuyên thấu mà qua."
      },
      "dich": "Thanh trường kiếm vốn nên sượt qua thân nó lại đột nhiên bẻ hướng, giống như có một bàn tay vô hình điều khiển, theo một tiếng “phập”, đâm xuyên qua một cánh của bạch điêu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 58,
        "raw": "白雕飞得本就勉强，翅膀遭此重创，顿时朝下方俯冲而去。",
        "text": "Bạch điêu bay vốn là miễn cưỡng, cánh gặp này trọng thương, tức khắc hướng phía dưới lao xuống mà đi."
      },
      "dich": "Bạch điêu bay vốn đã rất cố sức, giờ một cánh lại bị thương, lập tức bổ nhào xuống phía dưới.",
      "approved": true
    },
    {
      "chinese": {
        "index": 59,
        "raw": "袁铭单手抓着香炉，紧随那柄青色长剑之后显现而出，紧追而去。",
        "text": "Viên Minh một tay cầm lấy lư hương, theo sát chuôi này trường kiếm màu xanh sau đó hiển hiện mà ra, đuổi sát mà đi."
      },
      "dich": "Viên Minh một tay nắm lư hương, xuất hiện ngay sau thanh trường kiếm màu lam, nhanh chóng đuổi theo.",
      "approved": true
    },
    {
      "chinese": {
        "index": 60,
        "raw": "白雕看到袁铭，一怔之后惊怒起来，明白刚刚的异常都是此人所为。",
        "text": "Bạch điêu nhìn thấy Viên Minh, ngẩn ra sau đó kinh sợ lên tới, minh bạch vừa mới đích dị thường đều là người này gây nên."
      },
      "dich": "Bạch điêu nhìn thấy Viên Minh, sau một thoáng giật mình liền nổi giận đùng đùng. Giờ nó đã biết rõ mọi chuyện bất thường vừa xảy ra đều là do người này gây nên.",
      "approved": true
    },
    {
      "chinese": {
        "index": 61,
        "raw": "它那只没受伤的翅膀猛地展开，表面豁然腾起一股蓝光。",
        "text": "Nó con kia không bị thương tổn đích cánh bỗng nhiên triển khai, bề ngoài thoạt nhiên dâng lên một luồng lam quang."
      },
      "dich": "Bên cánh còn chưa bị thương của nó thình lình dang mạnh ra, tiếp đó mặt ngoài cánh bỗng nhiên dâng lên một tầng ánh sáng màu lam.",
      "approved": true
    },
    {
      "chinese": {
        "index": 62,
        "raw": "咻咻咻！",
        "text": "Chiu chiu chiu!"
      },
      "dich": "Viu viu viu!",
      "approved": true
    },
    {
      "chinese": {
        "index": 63,
        "raw": "十几根羽毛飚射而出，发出刺耳的尖啸，打向袁铭。",
        "text": "Mười mấy cây lông chim chảy ra mà ra, phát ra chói tai tiếng rít, đánh về phía Viên Minh."
      },
      "dich": "Mười mấy cái lông vũ bắn vọt ra, kéo theo tiếng xé gió chói tai đánh về phía Viên Minh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 64,
        "raw": "这些羽毛并不是胡乱射出，每一根都有明确的目标，虽然只有十几根，却封死了袁铭所有躲闪的方向。",
        "text": "Những này lông chim cũng không phải là lung tung bắn ra, mỗi một cây đều có mục tiêu rõ rệt, tuy rằng chỉ có mười mấy cây, nhưng phong kín Viên Minh tất cả tránh né phương hướng."
      },
      "dich": "Những lông vũ này cũng không phải bắn lung tung, trái lại mỗi cây đều có mục tiêu rõ ràng, dù chỉ có mười mấy cái nhưng lại khóa kín mọi hướng tránh né của Viên Minh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 65,
        "raw": "袁铭面色一沉，神魂之力感应那些羽毛的方向，立刻中断驱物术。",
        "text": "Viên Minh sắc mặt trầm xuống, thần hồn chi lực cảm ứng những cái kia lông chim phương hướng, lập tức gián đoạn Khu Vật Thuật."
      },
      "dich": "Viên Minh sầm mặt xuống. Hắn dùng lực lượng thần hồn cảm ứng phương hướng những cây lông vũ kia xong, liền lập tức ngắt Khu Vật Thuật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 66,
        "raw": "香炉上的青光突然消失，他连同香炉朝下面坠去。",
        "text": "Lư hương thượng đích thanh quang đột nhiên tiêu thất, hắn tính cả lư hương hướng xuống mặt rơi xuống."
      },
      "dich": "Ánh sáng xanh trên lư hương chợt tắt, tức thì cả hắn lẫn lư hương rớt thẳng xuống.",
      "approved": true
    },
    {
      "chinese": {
        "index": 67,
        "raw": "白雕算到了袁铭所有可能腾挪闪避的方向，却没料到其会突然下坠，所有翎羽尽数落空。",
        "text": "Bạch điêu tính tới rồi Viên Minh tất cả khả năng xê dịch né tránh phương hướng, lại không dự đoán được còn có đột nhiên sa xuống, tất cả lông vũ hết thảy thất bại."
      },
      "dich": "Bạch điêu tính được mọi đường mà Viên Minh có thể xê dịch tránh né, nhưng nó lại không ngờ đối phương bất thình lình hạ xuống, kết quả tất cả lông vũ đều thất bại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 68,
        "raw": "袁铭再度施展驱物术，香炉上重新腾起青光，稳住他的身体。",
        "text": "Viên Minh lại lần nữa thi triển Khu Vật Thuật, lư hương thượng lần nữa dâng lên thanh quang, ổn định thân thể hắn."
      },
      "dich": "Viên Minh lại lần nữa thi triển Khu Vật Thuật, theo đó ánh sáng xanh trên lư hương lại lần nữa sáng lên, giúp hắn ổn định thân hình.",
      "approved": true
    },
    {
      "chinese": {
        "index": 69,
        "raw": "白雕又惊又怒，正要再次出手，一道青影从另一边射出，正是青鱼剑，“噗”的一声刺穿那只完好的翅膀。",
        "text": "Bạch điêu vừa sợ vừa giận, đang muốn lần nữa ra tay, một đạo bóng xanh từ bên kia bắn ra, chính là Thanh Ngư Kiếm, “phốc” đích một tiếng đâm thủng con kia hoàn hảo cánh."
      },
      "dich": "Bạch điêu vừa sợ vừa giận, đang khi định xuất thủ thêm lần nữa, một cái bóng xanh từ một phía khác chợt bắn tới, chính là Thanh Ngư Kiếm, như cũ “phập” một tiếng, đâm xuyên cái cánh còn nguyên vẹn của nó.",
      "approved": true
    },
    {
      "chinese": {
        "index": 70,
        "raw": "白雕两只翅膀尽数受伤，再也稳不住身形，朝下方跌落，扑通砸在一个水坑内，溅起大片水花。",
        "text": "Bạch điêu hai con cánh hết thảy bị thương, rốt cuộc không vững vàng thân hình, hướng phía dưới rơi xuống, bùm nện ở một cái hố nước nội, tóe lên mảng lớn bọt nước."
      },
      "dich": "Hai cánh của bạch điêu lúc này đều đã bị thương, thân hình rốt cuộc không thể ổn định được nữa, nó cứ thế rơi xuống, nện vào trong một hố nước kéo theo một lượng lớn bọt nước bắn lên tung tóe.",
      "approved": true
    },
    {
      "chinese": {
        "index": 71,
        "raw": "水坑附近的一丛灌木内绿光闪过，一根根树枝快速伸来，缠住白雕的身体，转瞬间形成一个树枝牢笼。",
        "text": "Hố nước phụ cận một lùm trong bụi cỏ lục quang hiện lên, căn căn nhánh cây nhanh chóng duỗi tới, cuốn lấy bạch điêu đích thân thể, qua trong giây lát hình thành một cái nhánh cây nhà giam."
      },
      "dich": "Ánh sáng xanh lóe lên trong một lùm cây cạnh hố nước, tức thì từng cành, nhanh cây nhanh chóng vươn ra cuốn lấy thân thể bạch điệu, chỉ trong giây lat đã tạo ra một lồng giam từ cành cây.",
      "approved": true
    },
    {
      "chinese": {
        "index": 72,
        "raw": "白雕惊怒交加，奋力试图挣脱。",
        "text": "Bạch điêu vừa kinh vừa sợ, ra sức thử đồ thoát khỏi."
      },
      "dich": "Bạch điêu kinh sợ ra sức tìm cách thoát ra.",
      "approved": true
    },
    {
      "chinese": {
        "index": 73,
        "raw": "此雕的力量远超之前的绿蛇，灰狐，树枝牢笼晃动不已，然而树枝牢笼比之前的草笼坚固得多，虽然左右晃动，却没有丝毫破损的迹象。",
        "text": "Này 雕 đích lực lượng viễn siêu trước đó đích lục xà, tro hồ, nhánh cây nhà giam lắc lư không thôi, nhưng mà nhánh cây nhà giam so trước đó đích cỏ lồng kiên cố được nhiều, tuy rằng tả hữu lắc lư, nhưng không có mảy may tổn hại đích dấu hiệu."
      },
      "dich": "Điêu này sức lực vượt xa rắn xanh, cáo xám trước đó, lồng giam cành cây không ngừng rung lắc, có điều lồng giam từ cành cây này kiên cố hơn nhiều so với cái lồng cỏ trước kia, dù lắc trái nghiêng phải nhưng không hề có dấu hiệu bị tổn hại nào.",
      "approved": true
    },
    {
      "chinese": {
        "index": 74,
        "raw": "袁铭从半空飘然落地，来到白雕身前，单手按住此雕脑袋，施展起驭兽术。",
        "text": "Viên Minh từ giữa không trung bồng bềnh rơi xuống đất, đi tới bạch điêu trước người, một tay đè lại này 雕 cái đầu, thi triển khởi Ngự Thú Thuật."
      },
      "dich": "Viên Minh từ trên không trung bồng bềnh đáp xuống đất, bước tới trước người bạch điêu, đoạn đưa một tay đè chặt lên đầu bạch điêu, bắt đầu thi triển Ngự Thú Thuật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 75,
        "raw": "一股股黑气从他手心涌出，好像看到珍馐美味的饿狼，尽数没入白雕脑袋。",
        "text": "Nhiều luồng hắc khí từ trong lòng bàn tay hắn trào ra, dường như nhìn thấy món ăn quý và lạ mỹ vị đích sói đói, hết thảy chìm vào bạch điêu cái đầu."
      },
      "dich": "Một đám khói đen từ trong lòng bàn tay hắn tuôn ra, giống như sói đói thấy mồi ngon, toàn bộ chui hết vào trong đầu bạch điêu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 76,
        "raw": "白雕身躯大震，发出痛苦哀鸣，身躯再度扭动挣扎起来。",
        "text": "Bạch điêu thân thể đại chấn, phát ra thống khổ gào thét, thân thể lại lần nữa vặn vẹo giãy dụa lên tới."
      },
      "dich": "Thân thể bạch điêu giật mạnh, miệng phát ra tiếng gào thét khổ sở, thân mình lại lần nữa vặn vẹo giãy dụa.",
      "approved": true
    },
    {
      "chinese": {
        "index": 77,
        "raw": "然而以它现在的状态，这种挣扎毫无意义，不可能挣脱树笼的禁锢。",
        "text": "Nhưng mà dĩ nó hiện tại đích trạng thái, loại này giãy dụa không có chút ý nghĩa nào, không thể thoát khỏi cây lồng đích giam cầm."
      },
      "dich": "Có điều bằng vào trạng thái hiện tại của nó, hành động giãy dự này của nó chẳng có chút ý nghĩa nào, cơ bản không thể thoát khỏi lồng giam từ cành cây.",
      "approved": true
    },
    {
      "chinese": {
        "index": 78,
        "raw": "袁铭专心施展驭兽术，很快一刻钟过去了。",
        "text": "Viên Minh chuyên tâm thi triển Ngự Thú Thuật, rất nhanh một khắc đồng hồ trôi qua rồi."
      },
      "dich": "Viên Minh chuyên tâm thi triển Ngự Thú Thuật, rất nhanh đã qua một khắc đồng hồ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 79,
        "raw": "白雕毫无屈服之意，抵抗的意志似乎比之前更加强大。",
        "text": "Bạch điêu không hề khuất phục chi ý, chống cự ý chí tựa hồ so trước đó càng tăng mạnh hơn đại."
      },
      "dich": "Bạch điêu không hề có ý khuất phục, trái lại ý chí phản kháng dường như còn mạnh mẽ hơn trước.",
      "approved": true
    },
    {
      "chinese": {
        "index": 80,
        "raw": "袁铭并未感到惊讶，从之前和蛇群交手的情况看，此雕的实力绝对达到一级上阶水平，不是那么好收服的。",
        "text": "Viên Minh không hề cảm thấy kinh ngạc, từ trước đó cùng bầy rắn giao thủ tình huống coi, này 雕 đích thực lực tuyệt đối đạt tới cấp một thượng giai trình độ, không phải tốt như vậy thu phục đích."
      },
      "dich": "Viên Minh cũng không cảm thấy ngạc nhiên, từ trận chiến của nó với đám rắn có thể thấy thực lực con điêu này chắc chắn đã đạt tới cấp một bậc cao, không thể có chuyện dễ dàng bị khuất phục được.",
      "approved": true
    },
    {
      "chinese": {
        "index": 81,
        "raw": "只是他也没有过于担心，他的法力已经达到炼气六层，冥月诀第一层修成后，神魂之力更是远超同阶，只要没有其他外界因素干扰，连续施展一个时辰的驭兽术也能勉强做得到。",
        "text": "Chỉ là hắn cũng không có quá lo lắng, pháp lực của hắn đã đạt tới luyện khí sáu tầng, Minh Nguyệt Quyết tầng thứ nhất tu thành sau, thần hồn chi lực càng là viễn siêu cùng giai, chỉ cần không có cái khác ngoại giới nhân tố quấy nhiễu, liên tục thi triển một canh giờ đích Ngự Thú Thuật cũng có thể miễn cưỡng làm được."
      },
      "dich": "Nhưng hắn cũng không lo lắng gì lắm, pháp lực của hắn đã đạt tới Luyện Khí tầng sáu, cộng thêm sau khi tu thành Minh Nguyệt Quyết tầng thứ nhất, lực lượng thần hồn còn vượt xa tu sĩ cùng cấp, chỉ cần không có nhân tố bên ngoài nào quấy nhiễu, hắn có thể miễn cưỡng thi triển Ngự Thú Thuật liên tục trong một canh giờ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 82,
        "raw": "如此长时间的施法，已经超越了炼气期修士的能力范畴，袁铭不相信有哪个一级凶兽能抵挡得住。",
        "text": "Thời gian dài như vậy đích thi pháp, đã vượt qua rồi Luyện Khí kỳ tu sĩ đích năng lực phạm trù, Viên Minh không tin có cái nào cấp một hung thú năng ngăn cản được."
      },
      "dich": "Thời gian thi pháp dài như thế đã vượt xa phạm trù năng lực của tu sĩ Luyện Khí kỳ, Viên Minh không tin có con hung thú cấp một nào có thể ngăn cản được.",
      "approved": true
    },
    {
      "chinese": {
        "index": 83,
        "raw": "唯一需要注意的是施法力度，莫要一个不小心，摧毁了白雕的神魂，那可就前功尽弃了。",
        "text": "Duy nhất cần thiết phải chú ý chính là thi pháp lực độ, không muốn sơ ý một chút, phá hủy bạch điêu đích thần hồn, vậy coi như kiếm củi ba năm thiêu một giờ rồi."
      },
      "dich": "Điểm duy nhất cần chú ý chính là cường độ thi pháp, chỉ cần sơ ý một chút thôi sẽ phá hủy thần hồn bạch điêu, vậy coi như là phí công nhọc sức mà chẳng được gì.",
      "approved": true
    }
  ],
  "next": {
    "id": 99,
    "title": "Chương 99"
  },
  "previous": {
    "id": 97,
    "title": "Chương 97"
  },
  "title": {
    "convert": "Chương 98",
    "dich": "Chương 98"
  }
}
