{
  "next": {
    "id": 100,
    "title": "Chương 100: Đằng cùng thiềm"
  },
  "previous": {
    "id": 98,
    "title": "Chương 98: Dựa thế"
  },
  "title": {
    "convert": "Chương 99",
    "dich": "Chương 99"
  },
  "lines": [
    {
      "convert": "Viên Minh chưởng tâm tuôn ra một cỗ tiếp lấy một cỗ hắc khí, giống như vô cùng vô tận loại, duy trì chú nhập bạch điêu não trung.",
      "dich": "Lòng bàn tay Viên Minh liên tục phun ra từng đám khói đen, tựa như vô cùng vô tận, không ngừng rót vào trong đầu bạch điêu.",
      "suggest": "Chưởng tâm Viên Minh tuôn ra một luồng khí đen, giống như vô cùng vô tận, luôn luôn chú tâm vào trong đầu Bạch Điêu Thần.",
      "similarity": [
        [
          0,
          0.24
        ]
      ]
    },
    {
      "convert": "Tùy theo thời gian chuyển dời, bạch điêu ý thức quả nhiên bắt đầu từng bước tan rã, phản kháng biên độ càng ngày càng yếu.",
      "dich": "Thời thời gian trôi qua, ý thức của bạch điêu quả nhiên bắt đầu tan rã từng bước, cường độ phản kháng càng lúc càng yếu.",
      "suggest": "Theo thời gian trôi qua, ý thức con người quả nhiên bắt đầu tan rã, sự phản kháng càng ngày càng yếu.",
      "similarity": [
        [
          1,
          0.45
        ]
      ]
    },
    {
      "convert": "Viên Minh khóe miệng hơi vểnh, tiếp tục vận chuyển Ngự Thú Thuật, muốn nhất cử thu phục này đầu bạch điêu.",
      "dich": "Viên Minh hơi nhếch khóe miệng, tiếp tục vận chuyển Ngự Thú thuật toan thu phục con bạch điêu trong một lần duy nhất.",
      "suggest": "Viên Minh khẽ nhếch miệng, tiếp tục vận chuyển Ngự Thú Thuật, muốn nhất cử thu phục đầu Bạch Điêu này.",
      "similarity": [
        [
          2,
          0.33
        ],
        [
          54,
          0.17
        ]
      ]
    },
    {
      "convert": "Từ trước mắt chủng loại tình huống đến xem, một lần này, mười phần có hi vọng thành công.",
      "dich": "Từ tình hình trước mắt mà nói, lần này khả năng thành công rất cao.",
      "suggest": "Từ loại tình huống trước mắt này, mười phần có hi vọng thành công.",
      "similarity": []
    },
    {
      "convert": "Vào thời khắc này, dị biến nảy sinh!",
      "dich": "Đúng lúc này, chuyện bất ngờ bỗng xảy ra.",
      "suggest": "Vào thời khắc này, dị biến nảy sinh!",
      "similarity": []
    },
    {
      "convert": "Viên Minh dưới chân mặt đất đột nhiên nứt ra, một đoạn tử hắc dây leo từ trong bắn ra, nhanh chóng dị thường quấn chặt lấy hắn hai chân.",
      "dich": "Mặt đất dưới chân Viên Minh bất thình lình nứt vỡ, đồng thời một đoạn dây leo màu tím đen vươn ra, dùng tốc độ nhanh đến dị thường quấn chặt hai chân hắn.",
      "suggest": "Mặt đất dưới chân Viên Minh đột nhiên nứt ra, một sợi dây leo màu đen từ trong đó bắn ra, nhanh chóng quấn chặt lấy hai chân hắn.",
      "similarity": [
        [
          5,
          0.26
        ]
      ]
    },
    {
      "convert": "Căn này dây leo chỉ có to bằng ngón tay, da bóng loáng, phiến lá tinh tế, dây leo cùng trên phiến lá điểm xuyết lấy từng cái tử sắc ban điểm, nhìn lên tới tương đối phiêu lượng.",
      "dich": "Nhánh đằng này chỉ to bằng đầu ngón tay, vỏ nhẵn mịn, lá thon dài, trên thân và lá nhánh đằng điểm xuyết những đốm tím trông khá đẹp mắt.",
      "suggest": "Dây leo này dài cỡ ngón tay, da bóng loáng, phiến lá bóng loáng, phiến lá được điểm xuyết một ít hoa văn màu vàng, thoạt nhìn có vẻ khá phiêu lượng.",
      "similarity": []
    },
    {
      "convert": "Nhưng chính là căn này tinh tế phiêu lượng dây leo, ẩn chứa lực lượng lại lớn kinh nhân, hắn hai chân nháy mắt bị siết chặt, vô pháp động đậy mảy may, giống như bị thiết liên khóa lại một dạng.",
      "dich": "Nhưng chính doạn dây mảnh khảnh xinh đẹp này lại ấn chứa sức mạnh lớn kinh người.",
      "suggest": "Nhưng chính bởi vì sợi dây leo tinh tế này, ẩn chứa sức mạnh kinh người, hai chân hắn lập tức bị xiết chặt lại, không cách nào nhúc nhích được, giống như bị thiết liên khóa chặt lại vậy.",
      "similarity": []
    },
    {
      "convert": "Viên Minh tuy kinh không loạn, thậm chí không có buông tha thu phục bạch điêu, bấm quyết đối bên cạnh Thanh Ngư Kiếm điểm ra.",
      "dich": "Hai chân hắn nhoáng cái đã bị xiết chặt, không thể động đậy được chút nào, giống y như bị người ta dùng xích sắt trói lại.",
      "suggest": "Viên Minh tuy kinh hãi nhưng thậm chí không buông tha thu phục thanh bạch điêu, bấm quyết điểm nhẹ vào chuôi kiếm màu xanh bên cạnh.",
      "similarity": []
    },
    {
      "convert": "Thanh Ngư Kiếm một nhảy mà lên, hóa thành một đạo hình quạt thanh ảnh bổ vào tử hắc dây leo thượng.",
      "dich": "Viên Minh dù kinh hãi nhưng không loạn, thậm chí vẫn không từ bỏ việc thu phục bạch điêu.",
      "suggest": "Thanh Ngư Kiếm nhảy lên, hóa thành một luồng sáng hình quạt bổ vào sợi dây leo màu đen.",
      "similarity": [
        [
          11,
          0.21
        ]
      ]
    },
    {
      "convert": "\"Phanh\" một tiếng vang nhỏ, tử hắc dây leo bị bổ ra một đạo nhàn nhạt vết nứt, còn không đủ dây leo bản thể một phần ba.",
      "dich": "Hắn bấm niệm pháp quyết rồi điểm về phía Thanh Ngư kiếm ở bên cạnh.",
      "suggest": "\"Phanh\", một tiếng nổ nhỏ vang lên, sợi dây leo màu đen bị nứt ra một vết nứt nhàn nhạt, hiện tại chỉ còn lại một phần ba thân dây leo.",
      "similarity": []
    },
    {
      "convert": "Viên Minh trên mặt chung quy lướt qua vẻ kinh ngạc.",
      "dich": "Thanh Ngư kiếm bắn vọt lên, hóa thành một dải bóng xanh hình quạt chém lên trên nhánh đằng màu tím đen.",
      "suggest": "Trên mặt Viên Minh rốt cục cũng thoáng qua vẻ kinh ngạc.",
      "similarity": [
        [
          14,
          0.5
        ]
      ]
    },
    {
      "convert": "Thanh Ngư Kiếm mặc dù chỉ là một kiện bán pháp khí, mà tùy theo hắn tu vi tinh tiến, này kiếm có thể phát huy uy lực cũng càng lúc càng lớn, thô như thùng nước thân cây cũng có thể dễ dàng trảm đoạn, vậy mà không làm gì được một căn tinh tế dây leo?",
      "dich": "Một tiếng \"phành\" nhỏ vang lên.",
      "suggest": "Thanh Ngư Kiếm mặc dù chỉ là một kiện pháp khí bán ra, nhưng tùy theo tu vi của hắn, uy lực phát huy được cũng càng lúc càng lớn, thân cây to như thùng nước cũng có thể dễ dàng chém đoạn, vậy mà không làm gì được một cây dây leo tinh tế như vậy.",
      "similarity": [
        [
          15,
          0.36
        ]
      ]
    },
    {
      "convert": "Tử hắc quái đằng giống như rắn vặn vẹo, cấp tốc từ lòng đất chui ra, quấn hướng Viên Minh nửa thân trên.",
      "dich": "Nhánh đằng bị bổ ra một vết rách nông, còn chưa vào sâu đến một phần ba thân của nó.",
      "suggest": "Con rắn lớn màu đen vặn vẹo, nhanh chóng chui từ lòng đất ra, quấn quanh nửa thân trên Viên Minh.",
      "similarity": [
        [
          16,
          0.28
        ],
        [
          30,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh vội vàng lần nữa khu động Thanh Ngư Kiếm, bổ hướng tử hắc quái đằng vết nứt chỗ.",
      "dich": "Trên mặt Viên Minh rốt cuộc thoáng hiện ra vẻ kinh ngạc.",
      "suggest": "Viên Minh vội vàng điều khiển con Thanh Ngư Kiếm vào trong lỗ thủng, bổ vào vết nứt màu đen ở vết nứt.",
      "similarity": [
        [
          17,
          0.12
        ],
        [
          27,
          0.13
        ]
      ]
    },
    {
      "convert": "Nhưng mà tử hắc quái đằng giống như hữu ý nhận thức một dạng, cấp tốc vặn vẹo lay động.",
      "dich": "Thanh Ngư kiếm tuy chỉ là một kiện nửa pháp khí, nhưng theo tu vi của hắn ngày càng tăng tiến, uy lực mà kiếm này có thể phát huy cũng càng lúc càng lớn, có thể dễ dàng chém đứt thân cây to bằng thùng nước, vậy mà lại không làm gì được một đoạn dây leo mảnh khảnh?",
      "suggest": "Nhưng con quái đằng xanh lại giống như vô tình nhận thức được, nhanh chóng vặn vẹo.",
      "similarity": [
        [
          18,
          0.24
        ]
      ]
    },
    {
      "convert": "\"Phanh\" một tiếng, Thanh Ngư Kiếm bổ vào quái đằng thượng, mệnh trung chính là một cái khác địa phương, mà lại lúc trước rạn nứt chỗ nổi lên nhè nhẹ tử hắc quang mang, vậy mà lấy mắt thường thấy rõ tốc độ khép lành.",
      "dich": "Tử hắc quái đằng (dây leo kì quái màu tím đen) vặn vẹo như rắn, nhanh chóng chui từ dưới đất lên, quấn tới nửa thân trên Viên Minh.",
      "suggest": "\"Phanh\" một tiếng, Thanh Ngư Kiếm bổ vào quái đằng, mặt ngoài hình dạng của nó còn có những chỗ rạn nứt, hiện giờ lại xuất hiện từng sợi ánh sáng màu đen nhè nhẹ, không ngờ lại nhanh đến mức có thể nhìn bằng mắt thường mà bắt được.",
      "similarity": [
        [
          19,
          0.15
        ]
      ]
    },
    {
      "convert": "Viên Minh đồng tử thu hẹp, vội vàng buông tha thu phục bạch điêu, thu hồi toàn bộ pháp lực.",
      "dich": "Viên Minh vội vàng tái khu động Thanh Ngư kiếm chém về phía vết rách trên tử hắc quái đằng.",
      "suggest": "Đồng tử Viên Minh thu hẹp khoảng cách, vội vàng thu lại Bạch Điêu, thu lại toàn bộ pháp lực.",
      "similarity": [
        [
          20,
          0.21
        ],
        [
          71,
          0.11
        ]
      ]
    },
    {
      "convert": "Không có hắn pháp lực duy trì, cấm cố bạch điêu lồng cây cũng tùy theo giải thể, bạch điêu có thể nói từ chết thành sống, lần nữa có được tự do sau lập tức giãy giụa lấy đầu cũng không dám hồi mà vỗ cánh mà chạy.",
      "dich": "Nhưng tử hắc quái đằng tựa như có ý thức, nhanh chóng vặn vẹo lắc lư.",
      "suggest": "Không có pháp lực của hắn, lồng cây cấm cố cũng tùy thời giải thể, con chim lớn có thể nói từ chết thành sống, lần nữa có được tự do thì cũng không dám quay đầu lại, nó giãy dụa cả đầu cũng không dám quay đầu lại.",
      "similarity": []
    },
    {
      "convert": "Viên Minh vô hạ để ý bạch điêu, vận khởi toàn bộ pháp lực quán chú tiến Thanh Ngư Kiếm, thân kiếm dâng lên nhất tầng mơ hồ thanh quang, hung hăng bổ vào tử hắc quái đằng dính chặt mặt đất bộ rễ.",
      "dich": "\"Phành\" một tiếng, Thanh Ngư kiếm bổ lên thân quái đằng, có điều nó lại chém trúng một chỗ khác, trong khi đó, vết rách lúc trước tỏa ra những tia sáng màu tím đen rồi bất ngờ liền lại với tốc độ mắt thường có thể thấy được.",
      "suggest": "Viên Minh không thèm để ý tới sợi dây màu trắng kia, vận toàn bộ pháp lực quán chú tiến vào bộ rễ của con quái vật. Sợi dây leo lên một tầng sáng mờ ảo, hung hăng bổ vào bộ rễ của con quái vật đang dính chặt vào mặt đất.",
      "similarity": [
        [
          23,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Phốc\" một tiếng vang nhỏ, quái đằng bị trảm đoạn quá nửa, đứt gãy chỗ hướng ngoại phun ra tử sắc chất lỏng.",
      "dich": "Viên Minh kinh ngạc nhíu mày, vội vàng từ bỏ việc thu phục bạch điêu, nhanh chóng thu hồi toàn bộ pháp lực.",
      "suggest": "\"Phốc\" một tiếng, quái đằng bị trảm đoạn quá nửa, bị bắn ra chất lỏng màu xanh.",
      "similarity": [
        [
          24,
          0.13
        ]
      ]
    },
    {
      "convert": "Viên Minh gặp này vui vẻ, lập tức lần nữa thôi động Thanh Ngư Kiếm, dự định đem tử đằng hoàn toàn trảm đoạn.",
      "dich": "Không có pháp lực của hắn duy trì, lồng giam từ cành cây đang vây khốn bạch điêu nhanh chóng tan rã.",
      "suggest": "Viên Minh thấy vậy vui mừng, lập tức điều động Thanh Ngư Kiếm, định đem Bạch Cốt Hạt hoàn toàn trảm đoạn.",
      "similarity": [
        [
          25,
          0.13
        ]
      ]
    },
    {
      "convert": "Vào thời khắc này, mặt đất lần nữa nứt ra, một căn hơi chút nhỏ nhắn tử đằng một bốc mà ra, như thiểm điện quấn lấy Thanh Ngư Kiếm, liền quấn vài vòng.",
      "dich": "Bạch điêu có thể nói là sống dậy từ chỗ chết, lấy lại tự do xong liền cuống cuồng vỗ cánh chạy trốn, không dám quay đầu nhìn lại.",
      "suggest": "Vào lúc này, mặt đất lại nứt ra, một cái bóng nhỏ xíu hơi nhỏ nhắn xuất hiện, nhanh như chớp quấn quanh thanh Ngư Kiếm.",
      "similarity": [
        [
          26,
          0.2
        ]
      ]
    },
    {
      "convert": "Viên Minh không ngờ tới phát sinh này biến, vội vàng thao khống Thanh Ngư Kiếm thoát khỏi.",
      "dich": "Viên Minh không rảnh để ý tới bạch điêu, vận khởi toàn bộ pháp lực rót vào trong Thanh Ngư kiếm, theo đó thân kiếm dâng lên một tầng sáng xanh mờ mờ, hung hăng bổ về phần gốc dây leo nằm sát mặt đất.",
      "suggest": "Viên Minh không ngờ lại xảy ra biến đổi này, vội vàng dùng Thanh Ngư Kiếm đánh thoát khỏi lưỡi kiếm.",
      "similarity": [
        [
          27,
          0.2
        ]
      ]
    },
    {
      "convert": "Nhưng mà Thanh Ngư Kiếm dù sao chỉ là kiện bán pháp khí, cùng tầm thường đao kiếm không có bản chất khác biệt, phải cần gia tốc một đoạn cự ly, mới có thể phát huy ra mũi kiếm uy lực, đối quấn ở thượng diện đông tây lại vô pháp tạo thành lớn thương hại, mặc cho Thanh Ngư Kiếm thế nào vung vẩy, đều vô pháp vùng thoát thượng diện quái đằng.",
      "dich": "Một tiếng \"phốc\" nhỏ vang lên, quái đằng bị chém đứt hơn nửa, tức thì một đám chất lỏng màu tím từ chỗ đứt phun ra ngoài.",
      "suggest": "Nhưng Thanh Ngư Kiếm dù sao cũng chỉ là pháp khí bình thường, không có bản chất giống đao kiếm bình thường, phải gia tốc một đoạn cự ly mới có thể phát huy được uy lực, đối với những thanh đao kiếm bình thường không thể tạo thành thương tổn lớn, cho dù Thanh Ngư Kiếm vung vẩy thế nào, cũng không thể tạo thành thương tổn đối với người khác.",
      "similarity": [
        [
          28,
          0.24
        ]
      ]
    },
    {
      "convert": "Không chỉ như thế, càng ngày càng nhiều dây leo từ lòng đất chui ra, quấn ở Viên Minh thân thượng.",
      "dich": "Viên Minh thấy thế mừng rỡ, lập tức thôi động Thanh Ngư kiếm thêm lần nữa, toan chém đứt hẳn nhánh đằng tím này.",
      "suggest": "Không chỉ như thế, càng ngày càng nhiều dây leo từ lòng đất chui ra, quấn quanh người Viên Minh.",
      "similarity": [
        [
          30,
          0.32
        ]
      ]
    },
    {
      "convert": "Hắn nửa thân trên rất nhanh cũng bị quái đằng quấn đầy, chẳng những song thủ không thể động đậy, da cóc hạ khuôn mặt cũng trướng đến đỏ bừng.",
      "dich": "Đúng lúc nào, mặt đất lại lần nữa vỡ ra, theo đó, một nhánh đằng khác nhỏ hơn vươn ra, nhanh như chớp quấn mấy vòng xung quanh Thanh Ngư kiếm.",
      "suggest": "Nửa thân trên của hắn rất nhanh đã bị con quái đằng quấn quanh, chẳng những hai tay không thể động đậy, khuôn mặt bị sưng đến đỏ bừng.",
      "similarity": [
        [
          8,
          0.1
        ],
        [
          31,
          0.56
        ],
        [
          34,
          0.13
        ]
      ]
    },
    {
      "convert": "Những thứ này quái đằng lực lượng thật là kinh người, siết được hắn toàn thân cốt cách \"Ken két\" rung động, cơ hồ vô pháp hô hấp.",
      "dich": "Viên Minh không ngờ sẽ có chuyện này xảy ra, vội vàng điều khiển Thanh Ngư kiếm thoát đi.",
      "suggest": "Lực lượng quái đằng này thật sự kinh người, xiết chặt xương cốt của hắn, khiến cho cốt cách toàn thân hắn run lên, cơ hồ vô pháp hô hấp.",
      "similarity": [
        [
          32,
          0.12
        ]
      ]
    },
    {
      "convert": "Viên Minh trong lòng rét run, tự biết lấy hắc thiềm biến thân căn bản không đối phó được này quái đằng.",
      "dich": "Nhưng Thanh Ngư kiếm dù sao cũng chỉ là một kiện nửa pháp khí, bản chất không khác mấy so với đao kiếm bình thường, nhất định phải lấy đà một đoạn mới có thể phát huy được uy lực của kiếm, gặp phải vật bám dính ngay trên thân thì không cách nào tạo ra thương tổn lớn.",
      "suggest": "Viên Minh trong lòng rét run, tự biết rằng với sự biến thân của Hắc Thiểm mà căn bản không thể đối phó nổi với quái vật này.",
      "similarity": []
    },
    {
      "convert": "Chỉ là hắn hiện tại toàn thân bị tử hắc quái đằng quấn quanh, ham muốn thay đổi bạch viên biến thân, cũng đã làm không được.",
      "dich": "Kết quả là, Thanh Ngư kiếm vung vẩy thế nào cũng không thoát khỏi nhánh đằng quấn trên thân.",
      "suggest": "Chỉ là hiện giờ toàn thân hắn đang bị quái đằng quấn quanh, muốn thay đổi thân hình, cũng không thể nào.",
      "similarity": [
        [
          34,
          0.16
        ]
      ]
    },
    {
      "convert": "\"Đúng rồi!",
      "dich": "Không những thế, càng lúc càng có nhiều nhánh dây từ dưới đất chui ra, quấn lên trên người Viên Minh.",
      "suggest": "\"Đúng rồi!",
      "similarity": [
        [
          35,
          0.35
        ],
        [
          60,
          0.13
        ]
      ]
    },
    {
      "convert": "Này đằng nếu là thực vật, tương ứng cũng chịu không được độc cóc chi tiễn xâm thực.\"",
      "dich": "Nửa thân trên của hắn rất nhanh đã bị quái đằng quấn kín, không những hai tay không thể động đậy, khuôn mặt dưới lớp da cóc cũng đỏ bừng lên.",
      "suggest": "Nếu thực vật này là thực vật, hẳn nhiên cũng không phải là đối tượng bị độc cóc chi xâm thực.\"",
      "similarity": []
    },
    {
      "convert": "Viên Minh đột nhiên nghĩ tới một chuyện, vận khởi pháp lực chú nhập sau lưng túi độc.",
      "dich": "Lực lượng của những nhánh quái đằng này thực sự kinh người, siết cho cả người hắn vang lên ken két, gần như không thể thở được.",
      "suggest": "Viên Minh đột nhiên nghĩ tới một chuyện, vận khởi Pháp lực chú nhập vào túi độc sau lưng.",
      "similarity": [
        [
          37,
          0.42
        ]
      ]
    },
    {
      "convert": "Vài luồng hắc sắc độc dịch từ trong bắn ra, đánh vào tử hắc quái đằng thượng.",
      "dich": "Viên Minh âm thầm run sợ, tự biết bằng biến thân cóc đen thì khó lòng đối phó được quái đằng này.",
      "suggest": "Vài luồng độc dịch màu đen từ trong bắn ra, đánh vào quái đằng trước.",
      "similarity": [
        [
          38,
          0.19
        ]
      ]
    },
    {
      "convert": "\"Xuy xuy\" ăn mòn chi thanh vang lên, tiếp xúc đến độc dịch tử đằng cấp tốc biến đổi khô héo khô quắt.",
      "dich": "Chỉ có điều hiện tại cả người hắn bị tử hắc quái đằng quấn quanh, dẫu muốn đổi sang biến thân vượn trắng cũng không làm được nữa.",
      "suggest": "\"Xuy xuy\", thanh âm ăn mòn vang lên, tiếp xúc với độc dược, đống xương khô héo nhanh chóng biến thành khô héo khô quắt.",
      "similarity": []
    },
    {
      "convert": "Tử hắc quái đằng kịch liệt vặn vẹo, ẩn ẩn còn phát ra sàn sạt thanh âm, giống như vật sống tại hô thống một dạng.",
      "dich": "\"Phải rồi!",
      "suggest": "Quái đằng tử hắc quái quay cuồng, ẩn ẩn còn phát ra tiếng nứt vỡ, giống như vật sống kêu lên một tiếng.",
      "similarity": [
        [
          41,
          0.17
        ]
      ]
    },
    {
      "convert": "Viên Minh thân thượng quái đằng buông lỏng ra không ít, hô hấp cũng khôi phục rồi trôi chảy.",
      "dich": "Đằng này nếu là thực vậy thì hẳn không ngăn được mủ cóc độc ăn mòn.\"",
      "suggest": "Trên người Viên Minh thả lỏng không ít, hô hấp cũng khôi phục lại nhịp độ bình thường.",
      "similarity": []
    },
    {
      "convert": "Hắn nhẹ nhàng thở ra, tiếp tục phun ra độc dịch xâm thực quái đằng, đồng thời nếm thử thoát khỏi.",
      "dich": "Viên Minh đột nhiên nghĩ tới một việc, xong vội vận khởi pháp lực rót vào nang độc sau lưng.",
      "suggest": "Hắn nhẹ nhàng thở ra, tiếp tục phun ra quái nhận độc hại xâm thực, đồng thời nếm thử mùi vị thoát khỏi.",
      "similarity": []
    },
    {
      "convert": "Vào thời khắc này, Viên Minh bắp chân đau nhức, giống như bị người chọc một đao.",
      "dich": "Mấy tia dịch độc từ đó bắn ra, đánh lên trên tử hắc quái đằng.",
      "suggest": "Vào thời khắc này, bắp chân Viên Minh đau nhức dữ dội, giống như bị người chọc một đao vậy.",
      "similarity": [
        [
          44,
          0.37
        ]
      ]
    },
    {
      "convert": "Hắn vội vàng cúi đầu nhìn lại, sắc mặt làm tới biến đổi.",
      "dich": "Tiếng ăn mòn 'xèo xèo' vang lên.",
      "suggest": "Lão vội vàng cúi đầu nhìn lại, sắc mặt cũng hơi đổi.",
      "similarity": [
        [
          45,
          0.28
        ]
      ]
    },
    {
      "convert": "Chỉ thấy tử đằng quái đằng đỉnh chóp chẳng biết lúc nào dễ dàng đến rồi hắn bắp chân nơi đó, mà lại biến đổi bén nhọn, đâm thủng hắc thiềm chi bì, tiến vào hắn da thịt trong.",
      "dich": "Những nhánh đằng tiếp xúc với dịch độc nhanh chóng trở nên khô héo.",
      "suggest": "Chỉ thấy đỉnh đầu quái đằng chẳng biết từ lúc nào đã dễ dàng chạm tới bắp chân hắn, hơn nữa nó còn biến đổi sắc bén, đâm thủng lớp da thịt vốn đang lộ ra kia.",
      "similarity": [
        [
          46,
          0.27
        ]
      ]
    },
    {
      "convert": "Hiện tại tình huống nguy cấp, Viên Minh tới không kịp nghĩ kỹ, phụ thân trảo lấy quái đằng đỉnh chóp, hướng ngoại lôi kéo.",
      "dich": "Tử hắc quái đằng vặn vẹo kịch liệt, loáng thoáng còn nghe nó phát ra âm thanh khàn khàn, giống như vật sống đang kêu đau.",
      "suggest": "Tình huống khẩn cấp hiện tại, Viên Minh không kịp nghĩ, cha nắm lấy đỉnh đầu con quái đằng, hướng hắn lôi kéo.",
      "similarity": [
        [
          47,
          0.22
        ]
      ]
    },
    {
      "convert": "Nhưng mà hắc thiềm biến thân cũng không tăng phúc hắn lực cánh tay, vậy mà kéo không ra quái đằng, không chỉ như thế, bắp chân nội quái đằng còn hướng kia thể nội chui vào, phụ cận cơ bắp làn da rất nhanh cao cao sưng tấy lên.",
      "dich": "Quái đằng trên người Viên Minh nới lỏng khá nhiều, theo đó việc hít thở của hắn cũng đã thông thuận trở lại.",
      "suggest": "Nhưng cánh tay biến thân cũng không giúp gì cho lực cánh tay của hắn, vậy mà kéo không ra quái đằng, không chỉ như thế, quái đằng bên trong bắp chân còn chui vào bên trong cơ thể, khiến cho da ở những vùng lân cận sưng tấy lên.",
      "similarity": []
    },
    {
      "convert": "\"Đây tột cùng là cái quỷ gì đông tây!\"",
      "dich": "Viên Minh thở phào nhẹ nhõm, vừa tiếp tục phun dịch độc ăn mòn quái đằng, vừa bắt đầu thử thoát ra khỏi nó.",
      "suggest": "'Cuối cùng là cái quỷ gì!'",
      "similarity": [
        [
          49,
          0.11
        ]
      ]
    },
    {
      "convert": "Viên Minh mắng to một tiếng, tiếp tục toàn lực giữ chặt kia căn quái đằng.",
      "dich": "Chính lúc này, bắp chân Viên Minh truyền ra cảm giác đau nhức dữ dội giống như bị dao đâm.",
      "suggest": "Viên Minh mắng to một tiếng, tiếp tục toàn lực giữ chặt căn quái đằng kia.",
      "similarity": [
        [
          50,
          0.26
        ],
        [
          54,
          0.1
        ]
      ]
    },
    {
      "convert": "Cùng lúc đó, hắn tay phải toát ra một cỗ hắc khí, cuồn cuộn chú nhập quái đằng nội bộ, rõ ràng là Ngự Thú Thuật.",
      "dich": "Hắn vội vàng cúi đầu nhìn xuống, tức thì mặt mày biến sắc.",
      "suggest": "Cùng lúc đó, tay phải hắn xuất hiện một cỗ khí đen, cuồn cuộn chú nhập vào trong quái đằng, rõ ràng là Thuật Ngự Thú.",
      "similarity": [
        [
          51,
          0.21
        ],
        [
          53,
          0.15
        ]
      ]
    },
    {
      "convert": "Căn này quái đằng thoạt nhìn là thực vật, nhưng này một loạt quỷ dị cử động, để Viên Minh không thể không đem kia nhìn thành bạch điêu như thế hung thú, ôm lấy ngựa chết đương ngựa sống y tưởng pháp tạm thời một thử.",
      "dich": "Chỉ thấy phần ngọn quái đằng không biết từ lúc nào đã quấn xuống tận bắp chân hắn, hơn nữa nó có trở nên sắc nhọn, đâm xuyên qua lớp da cóc, cắm sâu vào trong da thịt của hắn.",
      "suggest": "Căn quái đằng này thoạt nhìn giống thực vật, nhưng cử động kỳ quái này khiến Viên Minh không thể không nhìn con quái vật này thành một con rắn độc, bắt nó phải làm giống như con rắn độc kia, đem việc ngựa chết mà sống vẫn phải xem lại là một phép tạm thời.",
      "similarity": [
        [
          52,
          0.17
        ]
      ]
    },
    {
      "convert": "Quả nhiên, Ngự Thú Thuật hắc khí một chú nhập quái đằng nội, tử hắc quái đằng động tác nhất thời cứng đờ.",
      "dich": "Tình hình nguy cấp, Viên Minh không kịp nghĩ nhiều, lập tức khom người tóm lấy ngọn quái đằng rồi kéo nó ra.",
      "suggest": "Quả nhiên, sau khi Ngự Thú Thuật nhập vào trong kiện quái đằng, động tác của con quái đằng đen nhánh lập tức cứng đơ.",
      "similarity": [
        [
          53,
          0.27
        ]
      ]
    },
    {
      "convert": "Viên Minh vui vẻ, toàn lực vận chuyển Ngự Thú Thuật, tiếp tục quấy nhiễu quái đằng.",
      "dich": "Có điều biến thân cóc đen không làm tăng sức mạnh cánh tay của Viên Minh, hắn không những không kéo được quái đằng ra, trái lại quái đằng ở bắp chân còn bắt đầu xâm nhập vào cơ thể hắn, khiến phần cơ da quanh đó nhanh chóng sưng lên.",
      "suggest": "Viên Minh vui vẻ, vận chuyển Ngự Thú Thuật, tiếp tục quấy nhiễu quái vật.",
      "similarity": [
        [
          2,
          0.15
        ],
        [
          54,
          0.37
        ]
      ]
    },
    {
      "convert": "Trên lưng hắn túi độc một mực không có đình chỉ bắn ra độc dịch, hắc sắc độc dịch cơ hồ đem thân thượng quái đằng ngâm mấy lần, đại phiến tử đằng bắt đầu có rồi khô héo chi thế.",
      "dich": "\"Rốt cuộc là thứ quỷ gì?\"",
      "suggest": "Túi độc trên lưng hắn vẫn không ngừng bắn ra, hắc sắc độc dịch cơ hồ đem toàn bộ cơ thể ngâm trong đó mấy lần, phiến tử đằng bắt đầu héo úa đi.",
      "similarity": []
    },
    {
      "convert": "Như vậy song trọng công kích phía dưới, tử hắc quái đằng công kích biên độ càng ngày càng nhỏ.",
      "dich": "Viên Minh mắng to một câu, đồng thời tiếp tục dùng hết sức nắm chặt quái đằng.",
      "suggest": "Với sự công kích liên tiếp này, phạm vi công kích của Hắc Dạ Điệp càng ngày càng nhỏ.",
      "similarity": [
        [
          57,
          0.4
        ]
      ]
    },
    {
      "convert": "Quái đằng liên kết mặt đất địa phương \"Hoa\" một vang, một đoạn phủ đầy hắc sắc xúc tu thô to bộ rễ cách đất mà ra, thượng diện còn dính liền lấy rất nhiều bùn đất.",
      "dich": "Cùng lúc đó, một đám khói đen từ tay phải hắn phun ra, cuồn cuộn chui vào trong thân quái đằng, đây rõ ràng là Ngự Thú thuật.",
      "suggest": "Một đoạn của xúc tu trên mặt đất kêu lên một tiếng, một đoạn của xúc tu bị nhiễm đen xì lan rộng ra, trên mặt đất còn dính rất nhiều bùn đất.",
      "similarity": [
        [
          58,
          0.23
        ]
      ]
    },
    {
      "convert": "Thấu qua rễ cây cùng bùn đất, có thể nhìn thấy quái đằng bộ rễ mọc ra vài đạo nếp nhăn loại lỗ hổng, cấu thành một trương nhúc nhích xấu xí khuôn mặt.",
      "dich": "Loại quái đằng này trông giống một loại thực vật, nhưng một loạt những cử động quỷ dị của nó khiến Viên Minh không thể không xem như một loại hung thú giống bạch điêu, bất đắc dĩ ôm suy nghĩ chữa ngựa chết thành ngựa sống thử một lần.",
      "suggest": "Qua lớp đất lẫn bùn đất, có thể nhìn thấy rõ hơn bộ rễ mọc ra vài nếp nhăn, tạo thành một khuôn mặt xấu xí.",
      "similarity": [
        [
          59,
          0.33
        ]
      ]
    },
    {
      "convert": "\"Yêu đằng!\"",
      "dich": "Quả nhiên, khói đen Ngự Thú thuật vừa rót vào trong quái đằng, động tác của tử hắc quái đằng bỗng khựng lại.",
      "suggest": "\"Yêu đằng!\"",
      "similarity": [
        [
          35,
          0.15
        ],
        [
          60,
          1
        ]
      ]
    },
    {
      "convert": "Viên Minh không khỏi trừng to mắt.",
      "dich": "Viên Minh vui mừng khôn xiết, dốc toàn lực vận chuyển Ngự Thú thuật, tiếp tục quấy nhiễu quái đằng.",
      "suggest": "Viên Minh không khỏi trợn to mắt.",
      "similarity": [
        [
          61,
          0.51
        ]
      ]
    },
    {
      "convert": "Hắn tại Bích La Động Quy Tàng Các trong điển tịch chứng kiến qua, Thập Vạn Đại Sơn nội hung thú tịnh không đều là hổ báo lang hùng loại động vật, một chút thụ mộc thực vật như là cơ duyên xảo hợp hạ mở ra linh trí, cũng có thể thu nạp thiên địa linh khí, lột xác thành hung thú.",
      "dich": "Nang độc trên lưng hắn cũng không hề dừng bắn ra dịch độc.",
      "suggest": "Hắn đã từng thấy trong Bích La động quy tàng các, hung thú nội địa Thập Vạn Đại Sơn cũng không phải là loại động vật hung dã, chỉ là qua một chút cơ duyên xảo hợp mới thu nạp được thiên địa linh khí, biến thành hung thú.",
      "similarity": [
        [
          62,
          0.25
        ]
      ]
    },
    {
      "convert": "Dây đằng hô một tiếng hướng trên ném tới, phát ra trầm muộn tiếng gào thét, \"Phanh\" một tiếng, đập vào vô pháp né tránh Viên Minh sau lưng thượng.",
      "dich": "Dịch độc màu đen gần như thấm đẫm toàn bộ quái đằng trên người, theo đó một mảng lớn quái đằng bắt đầu khô héo.",
      "suggest": "Sợi dây đằng đằng hô lên một tiếng, bay vọt lên trên, phát ra những tiếng trầm muộn, \"Phanh\" một tiếng, đập vào sau lưng Viên Minh đang lao tới.",
      "similarity": []
    },
    {
      "convert": "Viên Minh như gặp phải trọng chùy oanh kích, toàn bộ người đều bị lật đổ tại địa, một ngụm máu tươi phun ra tới, Ngự Thú Thuật cũng bị đánh gãy.",
      "dich": "Dưới thế công kép như vậy, phạm vi công kích của tử hắc quái đằng càng ngày càng nhỏ.",
      "suggest": "Viên Minh như gặp phải trọng chùy, cả người đều bị lật đổ, một ngụm máu tươi phun ra, Ngự Thú Thuật cũng bị đánh gãy.",
      "similarity": [
        [
          64,
          0.14
        ]
      ]
    },
    {
      "convert": "Không có Ngự Thú Thuật áp chế, cứng nhắc bất động tử hắc yêu đằng nhất thời khôi phục rồi năng lực hành động, lần nữa đem Viên Minh một mực trói lại.",
      "dich": "Nơi quái đằng tiếp tục với mặt đất phát ra một tiếng \"rắc\", một đoạn gốc thô to mọc đầy xúc tu màu đen trồi lên khỏi mặt đất, trên đó còn dính rất nhiều bùn đất.",
      "suggest": "Không có Ngự Thú Thuật, con Yêu thú cứng nhắc bất động kia lập tức khôi phục năng lực hành động, lần nữa trói Viên Minh lại.",
      "similarity": [
        [
          65,
          0.33
        ]
      ]
    },
    {
      "convert": "Dây đằng thượng vài chục căn hắc sắc rễ cây bỗng nhiên đón gió biến dài, nhanh chóng giống như mũi tên rời cung, toàn bộ đâm vào Viên Minh phần lưng.",
      "dich": "Xuyên qua bộ rễ và bùn đất, có thể thấy phần gốc quái đằng có nhiều khe hở giống như nếp gấp, tạo thành một khuôn mặt xấu xí vặn vẹo.",
      "suggest": "Trên dây đằng mấy chục gốc cây đen nhánh bỗng nhiên biến dài, nhanh chóng giống như mũi tên rời cung đâm vào phần lưng Viên Minh.",
      "similarity": [
        [
          66,
          0.12
        ]
      ]
    },
    {
      "convert": "Lưng cóc thượng sở hữu túi độc đều bị rễ cây đâm thủng, căng phồng túi độc giống như lọt khí bóng da, biến đổi héo rút, phun ra độc dịch cũng lập tức đình trệ.",
      "dich": "\"Yêu đằng!\"",
      "suggest": "Trên lưng cóc đều có vết đâm thủng, những túi độc to bằng hạt đậu phồng căng phồng giống như bong bóng xì, biến đổi sắc mặt, phun ra độc dịch cũng lập tức ngưng trệ.",
      "similarity": []
    },
    {
      "convert": "Không chỉ như thế, hắc sắc rễ cây càng lộ ra một cỗ quỷ dị hấp lực, Viên Minh thể nội huyết dịch biến đổi sôi trào phồng phộc, hướng hắc sắc rễ cây hội tụ qua đi.",
      "dich": "Viên Minh không khỏi trợn trừng hai mắt.",
      "suggest": "Không chỉ như thế, rễ cây đen nhánh còn lộ ra một cỗ hấp lực quỷ dị, huyết dịch trong cơ thể Viên Minh đột ngột sôi trào lên, cuồn cuộn tụ tập về phía rễ cây đen nhánh.",
      "similarity": []
    },
    {
      "convert": "Viên Minh cảm thụ được tự thân khí lực tùy theo khí huyết một khởi không ngừng trôi qua, vội trở mình nhảy lên, thu hẹp tán loạn pháp lực, lần nữa thi triển khởi Ngự Thú Thuật.",
      "dich": "Hắng từng đọc trong điển tịch ở Quy Tàng các của Bích La Động, hung thú trong Thập Vạn Đại Sơn cũng không phải đều là động vật như hổ báo gấu sói ... vv..., một ít cỏ cây thực vậy nếu dưới cơ duyên xảo hợp mở ra linh trí thì cũng có thể thu nạp thiên địa linh khí, lột xác thành hung thú.",
      "suggest": "Viên Minh cảm thụ được khí lực bản thân đang không ngừng chảy xuống, vội vàng nghiêng mình nhảy lên, thu hẹp Pháp lực đang tán loạn, lần nữa thi triển Ngự Thú Thuật.",
      "similarity": [
        [
          70,
          0.49
        ]
      ]
    },
    {
      "convert": "Hắn một lần này đem thể nội sở hữu pháp lực cùng hồn lực đều không hề giữ lại mà điều dụng khởi lai, điên cuồng thôi động khởi Ngự Thú Thuật tới.",
      "dich": "Rầm một tiếng, rễ đằng kéo theo tiếng gió rít trầm đục quất lên lưng Viên Minh, kẻ lúc này đang không cách nào tránh né.",
      "suggest": "Một lần nữa hắn đem toàn bộ Pháp lực và Hồn lực trong cơ thể đều không còn giữ lại mà điên cuồng khởi động Thuật Ngự Thú.",
      "similarity": [
        [
          71,
          0.14
        ]
      ]
    },
    {
      "convert": "\"Oanh\" một tiếng, một cỗ so với trước nồng đậm mấy lần hắc khí từ Viên Minh song thủ toát ra, cuồn cuộn chú nhập tử hắc yêu đằng thể nội.",
      "dich": "Theo một tiếng \"bốp\" vang dội, Viên Minh như bị búa tạ đập trúng, cả người ngã văng trên đất, miệng phun một ngụm máu tươi, Ngự Thú thuật cũng bị cắt ngang.",
      "suggest": "\"Oanh\" một tiếng, một luồng khí đen nồng đậm hơn mấy lần từ hai tay Viên Minh bắn ra, cuồn cuộn tập trung vào trong cơ thể con Yêu đằng.",
      "similarity": [
        [
          51,
          0.1
        ],
        [
          72,
          0.22
        ]
      ]
    },
    {
      "convert": "Tử hắc yêu đằng sở hữu động tác lần nữa cứng đờ, nhưng mà hắc sắc rễ cây phệ huyết lại không có đình chỉ, nguyên bản ô hắc rễ cây biến thành huyết hồng, yêu đằng cái khác khu vực cũng nổi lên từng điểm huyết sắc.",
      "dich": "Không còn Ngự Thú thuật áp chế, những nhánh đằng tím đen đang cứng ngắc bất động lâp tức khôi phục năng lực hành động, một lần nữa trói cứng Viên Minh lại.",
      "suggest": "Động tác của Yêu đằng Tử Hắc lại lần nữa cứng đờ, nhưng sự Phệ Huyết của rễ cây lại không hề dừng lại, từ gốc cây Ô Hắc chuyển sang màu đỏ sẫm, những khu vực khác đều xuất hiện huyết sắc.",
      "similarity": []
    },
    {
      "convert": "Trước đó bị độc dịch xâm thực mà bị tổn thương đằng thân, bắt đầu cấp tốc khép lành.",
      "dich": "Mấy chục sợi rễ trên phần gốc yêu đằng thình lình đón gió dài ra, nhanh như tên bắn phóng về phía lưng Viên Minh.",
      "suggest": "Những chỗ bị độc dịch xâm nhập trước đó do bị thương tích lâu ngày bắt đầu lành lặn.",
      "similarity": [
        [
          75,
          0.1
        ]
      ]
    },
    {
      "convert": "Viên Minh sắc mặt âm trầm, nhưng không có phân tâm thi pháp ngăn cản dây leo phệ huyết, toàn bộ pháp lực như cũ dùng cho thi triển Ngự Thú Thuật, phong ba sóng lớn loại trùng kích tử hắc yêu đằng ý thức.",
      "dich": "Tất cả nang độc trên lưng cóc đều bị rễ đằng đâm xuyên.",
      "suggest": "Sắc mặt Viên Minh âm trầm, nhưng vẫn không phân tâm thi pháp ngăn cản phệ huyết, toàn bộ pháp lực đều dùng cho việc thi triển Ngự Thú Thuật, loại sóng lớn trùng kích ý thức của Yêu đằng.",
      "similarity": [
        [
          76,
          0.29
        ]
      ]
    },
    {
      "convert": "Hắn pháp lực cùng hồn lực đều còn thừa không nhiều, như lại phân tán ra tới, càng thêm khó mà thành tựu.",
      "dich": "Nang độc phồng lên lúc này chẳng khác nào bóng da bị thủng, nhanh chóng tóp lại, đồng thời ngừng phun ra dịch độc.",
      "suggest": "Pháp lực và hồn lực của hắn đều còn không nhiều lắm, nếu lại phân tán ra nhiều thì khó có thể thành công.",
      "similarity": [
        [
          71,
          0.11
        ],
        [
          77,
          0.37
        ],
        [
          82,
          0.13
        ],
        [
          87,
          0.1
        ]
      ]
    },
    {
      "convert": "Vì kế hoạch hôm nay chỉ có được ăn cả ngã về không, lấy Ngự Thú Thuật hủy diệt yêu đằng ý thức, hoặc có một đường sinh cơ.",
      "dich": "Không chỉ vậy, sợi rễ màu đen còn phát ra một luồng lực hút quỷ dị khiến máu trong người Viên Minh dâng trào, nhất tề chảy về phía sợi rễ màu đen.",
      "suggest": "Vì kế hoạch hôm nay chỉ có được ăn cả ngã về không, dùng Ngự Thú Thuật hủy diệt ý thức của Yêu đằng, hoặc có một đường sinh cơ khác.",
      "similarity": []
    },
    {
      "convert": "Một người một đằng, liền như vậy giằng co tại nơi đó.",
      "dich": "Viên Minh cảm nhận được khí lực bản thân đang không ngừng trôi đi theo khí huyết, vội vàng lật người nhảy lên, thu thập pháp lực tán loạn, lần nữa thi triển Ngự Thú thuật.",
      "suggest": "Một người một đằng, cứ như vậy giằng co với nhau.",
      "similarity": [
        [
          79,
          0.27
        ]
      ]
    },
    {
      "convert": "Thời gian từng điểm từng điểm qua đi.",
      "dich": "Lần này, hắn điều động toàn bộ pháp lực và hồn lực trong cơ thể, điên cuồng thi triển Ngự Thú thuật.",
      "suggest": "Thời gian trôi qua từng chút từng chút một.",
      "similarity": [
        [
          80,
          0.34
        ]
      ]
    },
    {
      "convert": "Viên Minh sắc mặt trắng bệch, thân thể lung lay sắp đổ, nhìn lên tới trạng thái cực kém.",
      "dich": "Theo một tiếng \"Ầm\", một đám khói đen dày dặc gấp mấy lần lúc trước từ hai tay Viên Minh tỏa ra, cuồn cuộn chảy vào trong thân tử hắc yêu đằng.",
      "suggest": "Viên Minh sắc mặt trắng bệch, thân thể lung lay như sắp đổ, nhìn trạng thái cực kỳ tồi tệ.",
      "similarity": [
        [
          81,
          0.28
        ]
      ]
    },
    {
      "convert": "Hắn pháp lực cùng hồn lực cũng đã thấy đáy, tối trọng yếu chính là huyết dịch bị yêu đằng hút đi non nửa đông đúc, não trung từng trận mê muội, nếu không phải hắn thân thể một hướng khỏe mạnh, lúc này đã hôn mê ngã xuống.",
      "dich": "Mọi động tác của tử hắc yêu đằng lại lần nữa khựng lại, nhưng sợi rễ màu đen vẫn không dừng việc hút máu.",
      "suggest": "Pháp lực của hắn đã cạn kiệt, vấn đề quan trọng nhất chính là huyễn dịch bị Yêu đằng hút đi mất một nửa, trong đầu liên tục mơ hồ, nếu không phải thân thể hắn khỏe mạnh thì đã hôn mê bất tỉnh.",
      "similarity": [
        [
          82,
          0.19
        ]
      ]
    },
    {
      "convert": "Tử hắc yêu đằng trạng thái cũng không được tốt lắm, thừa nhận lấy lâu như vậy Ngự Thú Thuật trùng kích, yêu đằng ý chí đã lung lay sắp đổ, quấn quanh tại Viên Minh thân thượng đằng thân tróc ra quá nửa.",
      "dich": "Sợi rễ vốn màu đen giờ đã biến thành đỏ màu, đồng thời những chỗ khác trên thân yêu đằng cũng nổi lên những chấm nhỏ màu đỏ máu.",
      "suggest": "Trạng thái của Yêu đằng Tử Hắc cũng không tốt lắm, thừa nhận chịu sự tấn công liên tục của Ngự Thú Thuật, ý chí yêu đằng đã lung lay sắp đổ, toàn thân bị chém làm mấy đoạn.",
      "similarity": []
    },
    {
      "convert": "\"Tình huống bất ổn!",
      "dich": "Những chỗ bị dịch độc ăn mòn lúc trước bắt đầu nhanh chóng khôi phục lại.",
      "suggest": "\"Tình huống bất ổn!",
      "similarity": [
        [
          35,
          0.12
        ],
        [
          60,
          0.1
        ],
        [
          84,
          0.23
        ]
      ]
    },
    {
      "convert": "Này yêu đằng ý thức tuy rằng trên diện rộng suy yếu, nhưng vẫn có thể kiên trì một đoạn thời gian, mà ta trạng thái quá kém, pháp lực cùng hồn lực đều nhanh hao hết, tùy thời khả năng ngã xuống!\"",
      "dich": "Viên Minh sắc mặt âm trầm, nhưng hắn không phân tâm thi triển pháp thuật ngăn rễ đằng hút máu, vẫn như cũ dốc toàn bộ pháp lực vào việc thi triển Ngự Thú thuật, ào ạt xung kích ý thức của tử hắc yêu đằng.",
      "suggest": "Ý thức con Yêu này mặc dù suy yếu trên diện rộng, nhưng vẫn có thể kiên trì trong một đoạn thời gian, mà trạng thái của ta quá kém, Pháp lực và hồn lực đều nhanh chóng hao hết, tùy thời có thể ngã xuống!\"",
      "similarity": [
        [
          85,
          0.35
        ]
      ]
    },
    {
      "convert": "Viên Minh tâm trạng lo lắng, liếc về phía cánh tay phải.",
      "dich": "Pháp lực và hồn lực của hắn đều không còn thừa nhiều, nếu như phân tán nữa thì càng khó có thể làm được gì.",
      "suggest": "Viên Minh trong lòng căng thẳng, liếc mắt nhìn cánh tay phải.",
      "similarity": [
        [
          86,
          0.25
        ]
      ]
    },
    {
      "convert": "Hơi cắn răng một cái, hắn phân ra một đám pháp lực cùng hồn lực, chú nhập trên cánh tay phải lư hương ấn ký.",
      "dich": "Kế hoạch duy nhất bây giờ là đặt hết trứng vào một giỏ, sử dụng Ngự Thú thuật để tiêu diệt ý thức của yêu đằng, vậy có lẽ còn có chút hy vọng sống.",
      "suggest": "Hơi cắn răng một cái, hắn phân ra một đám Pháp lực và hồn lực, chú nhập vào lư hương trên cánh tay phải.",
      "similarity": [
        [
          71,
          0.11
        ],
        [
          77,
          0.15
        ],
        [
          87,
          0.25
        ]
      ]
    },
    {
      "convert": "Căn cứ dĩ vãng kinh nghiệm, hắn mỗi lần thần hồn chi lực đại hao, hoặc là thần hồn lọt vào công kích, lư hương đều sẽ truyền ra cùng hồn lực tương tự nhau nhiệt lưu, trợ giúp hắn một chút sức lực.",
      "dich": "Một người một đằng cứ như thế giằng co tại chỗ.",
      "suggest": "Căn cứ kinh nghiệm của hắn, mỗi lần thần hồn đại hao, hoặc là thần hồn lọt vào công kích, lư hương đều truyền ra nhiệt lưu giống như hồn lực, trợ giúp hắn một chút sức lực.",
      "similarity": [
        [
          88,
          0.32
        ]
      ]
    },
    {
      "convert": "Viên Minh lúc này hồn lực tiêu hao cực đại, lư hương vẫn không chút nào động tĩnh, rơi vào đường cùng, hắn mạo hiểm nếm thử dẫn động.",
      "dich": "Thời gian từng chút từng chút trôi đi.",
      "suggest": "Viên Minh lúc này hồn lực tiêu hao cực đại, lư hương vẫn không có động tĩnh gì, rơi vào thế cùng, hắn mạo hiểm thử dẫn động của lư hương.",
      "similarity": [
        [
          89,
          0.37
        ]
      ]
    },
    {
      "convert": "Ấn ký nổi lên nhè nhẹ thanh quang, thanh sắc lư hương một lóe toát ra, tịnh tự hành bay đến Viên Minh đỉnh đầu, dừng tại kia đỉnh đầu Bách Hội chỗ.",
      "dich": "Viên Minh mặt mũi tái mét, thân thể lung lay sắp đổ, xem ra trạng thái cực kém.",
      "suggest": "Ấn ký lóe lên ánh sáng màu xanh nhè nhẹ, lư hương xanh biếc lóe lên, tự động bay đến đỉnh đầu Viên Minh, dừng lại trên Bách Hội trên đỉnh đầu hắn.",
      "similarity": [
        [
          90,
          0.14
        ]
      ]
    },
    {
      "convert": "Viên Minh nhìn thấy cảnh này, làm tới sững sờ.",
      "dich": "Pháp lực và hồn lực của hắn đều sắp cạn kiệt, quan trọng hơn nữa là huyết dịch đã bị yêu đằng hút mất gần một nửa, đầu óc bắt đầu choáng váng từng cơn, nếu không phải thân thể hắn vẫn luôn cường tráng, sợ rằng hiện tại đã sớm ngã quỵ xuống đất.",
      "suggest": "Viên Minh thấy vậy, sửng sốt trong chốc lát.",
      "similarity": [
        [
          91,
          0.11
        ]
      ]
    },
    {
      "convert": "Trừ lần kia kèm lấy hắn thần hồn phụ thể tại thiếu niên Hoàng Đế thân thượng, thanh sắc lư hương mỗi lần bị triệu hoán ra sau, đều ngoan ngoãn nghe theo hắn khu sử, trước đây chưa hề xuất hiện qua loại tình huống này.",
      "dich": "Tử hắc yêu đằng cũng không khá hơn, bị Ngự Thú thuật xung kích lâu như vậy, ý chí của nó cũng đã sắp sụp đổ, những nhánh đằng quấn trên người Viên Minh đã rơi ra quá nửa.",
      "suggest": "Trừ lần đầu tiên hắn mang theo thần hồn phụ thể của thiếu niên lên người Hoàng Đế, mỗi lần lư hương được triệu hoán ra đều ngoan ngoãn nghe theo lời hắn, trước nay chưa từng xuất hiện loại tình huống này.",
      "similarity": [
        [
          92,
          0.13
        ]
      ]
    },
    {
      "convert": "Không chờ hắn nghĩ kỹ, một cỗ thô to nhiệt lưu từ lư hương nội phun mạnh mà ra, kinh qua huyệt Bách Hội, tiến vào thức hải.",
      "dich": "\"Tình hình không ổn!",
      "suggest": "Không chờ hắn nghĩ kỹ, một dòng khí nóng khổng lồ từ lư hương phun ra, kinh qua huyệt Bách Hội, tiến vào thức hải.",
      "similarity": [
        [
          93,
          0.41
        ]
      ]
    },
    {
      "convert": "Viên Minh mệt mỏi tinh thần nhất thời đại chấn, vội vàng vận chuyển Minh Nguyệt Quyết hấp thu nhiệt lưu, thức hải trung gần như khô cạn thần hồn chi lực bắt đầu khôi phục.",
      "dich": "Ý thức yêu đằng này dù suy yếu rất nhiều nhưng vẫn có thể chống cự thêm một khoảng thời gian, trong khi trạng thái của ta quá kém, pháp lực và hồn lực đều sắp hao hết, có thể ngã xuống bất cứ lúc nào.\"",
      "suggest": "Viên Minh mệt mỏi lập tức tinh thần chấn động, vội vàng vận chuyển Minh Nguyệt Quyết hấp thu nhiệt lưu, thần hồn lực gần như khô cạn gần như hoàn toàn khôi phục.",
      "similarity": [
        [
          94,
          0.2
        ]
      ]
    },
    {
      "convert": "Chỉ là lư hương lần này truyền đến nhiệt lưu quá nhiều, Minh Nguyệt Quyết cũng tới không kịp hấp thu, gần nửa nhiệt lưu trực tiếp bị chú nhập tiến vào Ngự Thú Thuật nội.",
      "dich": "Viên Minh thầm lo lắng, liếc nhìn về phía cánh tay phải.",
      "suggest": "Chỉ có điều lư hương lần này tỏa ra nhiệt lưu quá nhiều, Minh Nguyệt Quyết cũng không kịp hấp thu, hơn nửa nhiệt lưu còn lại cũng bị hút vào trong Ngự Thú Thuật.",
      "similarity": [
        [
          95,
          0.35
        ]
      ]
    },
    {
      "convert": "Ngự Thú Thuật sản sinh hắc khí đột nhiên bạo tăng gấp bội, phảng phất một đầu hắc sắc cuồng long, xâm nhập tử hắc yêu đằng thể nội.",
      "dich": "Hắn khẽ cắn răng, phân một tia pháp lực và hồn lực, rót chúng vào ấn ký lư hương trên tay phải.",
      "suggest": "Khí đen do Ngự Thú Thuật sản sinh đột nhiên bạo tăng gấp bội, phảng phất như một con rắn khổng lồ màu đen, xâm nhập vào trong cơ thể Yêu đằng.",
      "similarity": [
        [
          96,
          0.21
        ]
      ]
    },
    {
      "convert": "Tử hắc yêu đằng một trận kịch liệt rung động, ý chí chống cự liên tiếp bại lui.",
      "dich": "Dựa vào kinh nghiệm trong quá khứ, mỗi lần lực lượng thần hồn của hắn bị hao tổn lớn, hoặc là thần hông bị tấn công, lư hương đều sẽ tự động truyền ra nhiệt lưu giống như hồn lực hỗ trợ hắn.",
      "suggest": "Con Yêu thú này rung động kịch liệt, ý chí chống cự không còn, liên tiếp thua lui.",
      "similarity": []
    },
    {
      "convert": "Không biết phải hay không phát giác được Viên Minh vô pháp hấp thu, lư hương tuôn ra nhiệt lưu đột nhiên một phân thành hai, quá nửa nhưng vẫn chú nhập Viên Minh thức hải, mặt khác non nửa lại chú nhập hắc thiềm da thú nội.",
      "dich": "Lúc này hồn lực của Viên Minh đã tiêu hao rất nhiều mà lư hương lại chưa hề có động tĩnh gì, rơi vào đường cùng, hắn đành mạo hiểm thử dẫn động.",
      "suggest": "Không biết có phải Viên Minh đã không còn cách nào hấp thu nhiệt lưu do lư hương tuôn ra đột nhiên phân thành hai, hơn nửa vẫn chú tâm vào thức hải của Viên Minh, mặt khác non nửa lại chú ý vào da thú.",
      "similarity": [
        [
          98,
          0.24
        ]
      ]
    },
    {
      "convert": "Hắc thiềm chi bì thượng nổi lên nhất tầng kỳ dị hắc quang, cóc nhái hư ảnh lần nữa xuất hiện, nhìn lên tới so với trước rõ ràng rất nhiều, mặt ngoài còn nổi lên rất nhiều thanh sắc ban điểm, nhìn lên tới chính là lư hương nhan sắc.",
      "dich": "Ấn ký chiếu ra những tia sáng xanh, đồng thời lư hương lóe hiện rồi tự động bay lên trên đỉnh đỉnh Viên Minh, dừng ở chỗ huyệt Bách Hội.",
      "suggest": "Trên bề mặt u ám xuất hiện một tầng hắc quang kỳ dị, hư ảnh cóc nhái lại xuất hiện lần nữa, nhìn rõ hơn trước rất nhiều, mặt ngoài còn nổi lên rất nhiều hoa văn trang trí, nhìn lên thì chính là hương hoa Lư.",
      "similarity": [
        [
          99,
          0.14
        ]
      ]
    },
    {
      "convert": "Cóc ảnh há mồm phun ra một cỗ hắc quang, dung nhập vết thương chồng chất lưng cóc.",
      "dich": "Viên Minh trông thấy cảnh này, nhất thời sửng sốt.",
      "suggest": "Cóc ảnh há miệng phun ra một cỗ hắc quang, xuyên qua cả vết thương trên người.",
      "similarity": [
        [
          100,
          0.21
        ]
      ]
    },
    {
      "convert": "Những thứ kia bị yêu đằng rễ cây xuyên thủng túi độc chậm rãi nhúc nhích khởi lai, từng cỗ hắc sắc độc dịch lần nữa tràn ra, bao trùm lấy tử hắc yêu đằng rễ cây.",
      "dich": "Ngoại trừ lần mang thần hồn của hắn đặt lên trên người hoàng đế thiếu niên kia, về sau mỗi lần được gọi ra lư hương màu xanh đều ngoan ngoãn nghe theo sự điều khiển của hắn, chưa từng xảy ra tình huống nào như bây giờ.",
      "suggest": "Những cái rễ cây bị yêu đằng đâm thủng đang chậm rãi nhúc nhích, từng cỗ độc dịch màu đen một lần nữa tràn ra, bao trùm cả cái rễ cây yêu đằng.",
      "similarity": [
        [
          101,
          0.34
        ]
      ]
    },
    {
      "convert": "Những thứ này hắc thiềm độc dịch cũng phát sinh một chút biến hóa, nhan sắc nông cạn rất nhiều, kia trung thình lình cũng xen lẫn từng điểm thanh sắc, cùng cóc ảnh tình huống giống nhau như đúc.",
      "dich": "Không đợi hắn nghĩ kỹ, một luồng nhiệt lưu to lớn từ trong lư hương phun ra ngoài, băng qua huyệt Bách Hội, tiến vào trong thức hải.",
      "suggest": "Những chất dịch đen thiềm độc này cũng phát sinh một chút biến hóa, sắc mặt tuy không đổi nhưng trong đó lại xen lẫn vài phần thanh sắc, trông giống như hình dáng cóc ảnh vậy.",
      "similarity": [
        [
          102,
          0.22
        ]
      ]
    },
    {
      "convert": "Độc dịch nhan sắc tuy rằng ít đi, uy lực chính là đại tăng, yêu đằng rễ cây cùng kia một đụng, lập tức cấp tốc tan rã, cả thảy yêu đằng bộ rễ đều tại chậm rãi trầm xuống, nhìn lên tới muốn bị hắc thiềm độc dịch ăn mòn nuốt hết một dạng.",
      "dich": "Tinh thần đang mệt mỏi của Viên Minh đột nhiên được nâng cao, hắn vội vàng vận chuyển Minh Nguyệt quyết hấp thu luồng nhiệt lưu, theo đó lực lượng thần hồn gần như cạn kiệt trong thức hải bắt đầu khôi phục.",
      "suggest": "Độc dịch màu đen tuy ít đi, nhưng uy lực lại tăng lên gấp bội, bộ rễ của yêu đằng đụng vào một cái lập tức tan rã, toàn bộ bộ rễ của yêu đằng đều chậm rãi trầm xuống, nhìn như sắp bị độc dịch ăn mòn mất dạng.",
      "similarity": []
    },
    {
      "convert": "Tử hắc yêu đằng hai mặt thụ địch, ý chí sụp đổ càng nhanh.",
      "dich": "Có điều nhiệt lưu mà lư hương truyền vào lần này quá nhiều, Minh Nguyệt quyết cũng không kịp hấp thu, gần nửa nhiệt lưu bị rót thẳng vào trong Ngự Thú thuật.",
      "suggest": "Hai bên con Yêu đằng thụ địch, ý chí sụp đổ càng nhanh.",
      "similarity": [
        [
          105,
          0.25
        ]
      ]
    },
    {
      "convert": "Ngay tại Viên Minh cắn chặt răng, dự định tiếp tục thôi động Ngự Thú Thuật, phát khởi tối hậu mãnh công thời điểm, thanh sắc lư hương đột nhiên rung động một nhoáng, mặt ngoài thanh quang cũng là một lóe.",
      "dich": "Khói đen do Ngự Thú thuật sinh ra thình lình tăng lên gấp bội, tựa như một con cuồng long xâm nhập vào trong thân yêu đằng.",
      "suggest": "Ngay khi Viên Minh cắn răng, định tiếp tục thúc giục Ngự Thú Thuật, phát ra mãnh công cuối cùng thì lư hương màu xanh lá đột nhiên rung động, lư hương mặt ngoài cũng lóe lên.",
      "similarity": [
        [
          106,
          0.33
        ]
      ]
    },
    {
      "convert": "Viên Minh não hải ầm ầm vang lớn, giống như nổ tung một cái tiếng sấm, tầm nhìn nháy mắt biến đổi tất hắc, hôn mê qua đi.",
      "dich": "Tử hắc yêu đằng vặn vẹo kịch liệt một hồi, ý thức chống cự liên tục bại lui.",
      "suggest": "Đầu Viên Minh phát ra tiếng 'ầm ầm', giống như tiếng sấm nổ tung, tầm nhìn nháy mắt biến thành màu đen, tầm nhìn bị đảo lộn, trong nháy mắt đã hôn mê.",
      "similarity": []
    },
    {
      "dich": "Không biết có phải phát giác Viên Minh không thể hấp thu hết hay không, luồng nhiệt lưu do lư hương phun ra đột nhiên chia thành hai phần, hơn nửa vẫn rót vào thức hải Viên Minh, gần một nửa còn lại rót vào trong tấm da cóc đen."
    },
    {
      "dich": "Trên mặt tấm da cóc nổi lên một tầng ánh sáng kỳ dị, ngay sau đó ảo ảnh cóc lại lần nữa xuất hiện, chỉ khác là lần này trông rõ hơn rất nhiều, mặt ngoài ảo ảnh còn xuất hiện rất nhiều đốm xanh, trông như màu của lư hương."
    },
    {
      "dich": "Ảo ảnh cóc há miệng phun ra một luồng sáng đen, hòa vào tấm lưng chồng chất vết thương."
    },
    {
      "dich": "Những nang độc bị rễ yêu đằng đâm thủng kia chậm rãi vặn vẹo, dòng dịch độc màu đen lại một lần nữa tràn ra, bao trùm sợi rễ yêu đằng."
    },
    {
      "dich": "Dịch độc của cóc đen lúc này cũng phát sinh một chút biến hóa, màu sắc nhạt đi rất nhiều, trong đó còn thình lình thấy có lẫn một số chấm màu xanh, tình trạng giống hệt như ảo ảnh cóc."
    },
    {
      "dich": "Độc dịch tuy nhạt màu đi nhưng uy lực lại tăng mạnh, rễ yêu đằng vừa chạm phải thì nhanh chóng tan rã."
    },
    {
      "dich": "Toàn bộ rễ cây yêu đằng đều từ từ rủ xuống, xem bộ sắp bị dịch độc cóc đen bao phủ ăn mòn hết."
    },
    {
      "dich": "Tử hắc yêu đằng rơi vào cảnh hai mặt thụ địch, ý thức sụp đổ càng nhanh hơn."
    },
    {
      "dich": "Ngay khi Viên Minh cắn chặt răng định tiếp tục thôi động Ngự Thú thuật, phát động đợt tấn công cuối cùng, lư hương màu xanh đột nhiên lắc mạnh một cái, ánh sáng xanh ở mặt ngoài cũng lóe lên."
    },
    {
      "dich": "Một tiếng nổ mạnh như tiếng sấm vang lên trong đầu Viên Minh, tầm mắt chỉ trong khoảnh khắc trở nên đen kịt, người lập tức ngất đi."
    },
    {
      "dich": "***Chú giải***"
    },
    {
      "dich": "1."
    },
    {
      "dich": "Đằng là thực vật thân thảo, mọc thành bụi, thân dạng dây leo, cây mây chính là ví dụ điển hình."
    }
  ]
}