{
  "currentLine": 91,
  "changed": true,
  "currentWorkingLine": 0,
  "lines": [
    {
      "chinese": {
        "index": 0,
        "raw": "袁铭的掌心涌出一股接着一股的黑气，好像无穷无尽般，持续注入白雕脑中。",
        "text": "Viên Minh đích lòng bàn tay trào ra một luồng tiếp theo một luồng đích hắc khí, dường như vô cùng vô tận kiểu, duy trì lâu dài rót vào bạch điêu trong đầu."
      },
      "dich": "Lòng bàn tay Viên Minh liên tục phun ra từng đám khói đen, tựa như vô cùng vô tận, không ngừng rót vào trong đầu bạch điêu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 1,
        "raw": "随着时间的推移，白雕的意识果然开始逐步瓦解，反抗的幅度越来越弱。",
        "text": "Theo thời gian chuyển dời, bạch điêu đích ý thức quả nhiên bắt đầu từng bước tan rã, phản kháng biên độ càng ngày càng yếu."
      },
      "dich": "Thời thời gian trôi qua, ý thức của bạch điêu quả nhiên bắt đầu tan rã từng bước, cường độ phản kháng càng lúc càng yếu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 2,
        "raw": "袁铭嘴角微翘，继续运转驭兽术，要一举收服这头白雕。",
        "text": "Viên Minh khóe miệng hơi vểnh, tiếp tục vận chuyển Ngự Thú Thuật, muốn nhất cử thu phục đầu này bạch điêu."
      },
      "dich": "Viên Minh hơi nhếch khóe miệng, tiếp tục vận chuyển Ngự Thú Thuật toan thu phục con bạch điêu trong một lần duy nhất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 3,
        "raw": "从目前的种种情况来看，这一次，十分有望成功。",
        "text": "Từ trước mắt đích đủ loại tình huống đến xem, một lần này, thập phần có hi vọng thành công."
      },
      "dich": "Từ tình hình trước mắt mà nói, lần này khả năng thành công rất cao.",
      "approved": true
    },
    {
      "chinese": {
        "index": 4,
        "raw": "就在此刻，异变陡生！",
        "text": "Vào thời khắc này, dị biến nảy sinh!"
      },
      "dich": "Đúng lúc này, chuyện bất ngờ bỗng xảy ra.",
      "approved": true
    },
    {
      "chinese": {
        "index": 5,
        "raw": "袁铭脚下地面突然裂开，一段紫黑藤条从中射出，迅疾异常的缠绕住了他的双腿。",
        "text": "Viên Minh dưới chân mặt đất đột nhiên nứt ra, một đoạn tím đen đằng điều từ trong bắn ra, nhanh chóng dị thường quấn chặt lấy hắn hai chân."
      },
      "dich": "Mặt đất dưới chân Viên Minh bất thình lình nứt vỡ, đồng thời một đoạn dây leo màu tím đen vươn ra, dùng tốc độ nhanh đến dị thường quấn chặt hai chân hắn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 6,
        "raw": "这根藤条只有手指粗细，表皮光滑，叶片纤细，藤条和叶子上点缀着一个个紫色斑点，看起来颇为漂亮。",
        "text": "Căn này đằng điều chỉ có to bằng ngón tay, da bóng loáng, phiến lá tinh tế, đằng điều cùng trên phiến lá điểm xuyết lấy từng cái màu tím điểm lấm tấm, thoạt nhìn có chút xinh đẹp."
      },
      "dich": "Nhánh đằng này chỉ to bằng đầu ngón tay, vỏ nhẵn mịn, lá thon dài, trên thân và lá nhánh đằng điểm xuyết những đốm tím trông khá đẹp mắt.",
      "approved": true
    },
    {
      "chinese": {
        "index": 7,
        "raw": "但就是这根纤细漂亮的藤条，蕴含的力量却大的惊人，他双腿瞬间被勒紧，无法动弹分毫，好像被铁链锁住一般。",
        "text": "Nhưng chính là căn này tinh tế xinh đẹp đằng điều, ẩn chứa lực lượng nhưng lớn đến kinh người, hắn hai chân trong nháy mắt bị ghìm siết, vô pháp động đậy mảy may, dường như bị xích sắt khóa lại bình thường."
      },
      "dich": "Nhưng chính đoạn dây mảnh khảnh xinh đẹp này lại ấn chứa sức mạnh lớn kinh người. Hai chân hắn nhoáng cái đã bị xiết chặt, không thể động đậy được chút nào, giống y như bị người ta dùng xích sắt trói lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 8,
        "raw": "袁铭虽惊不乱，甚至没有放弃收服白雕，掐诀对旁边的青鱼剑点出。",
        "text": "Viên Minh mặc dù kinh hãi nhưng không loạn, thậm chí không hề từ bỏ thu phục bạch điêu, bắt quyết đối bên cạnh đích Thanh Ngư Kiếm điểm ra."
      },
      "dich": "Viên Minh dù kinh hãi nhưng không loạn, thậm chí vẫn không từ bỏ việc thu phục bạch điêu. Hắn bấm niệm pháp quyết rồi điểm về phía Thanh Ngư Kiếm ở bên cạnh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 9,
        "raw": "青鱼剑一跃而起，化为一道扇形青影劈在紫黑藤条上。",
        "text": "Thanh Ngư Kiếm nhảy lên một cái, hóa thành một đạo hình quạt bóng xanh bổ vào tím đen đằng điều thượng."
      },
      "dich": "Thanh Ngư Kiếm bắn vọt lên, hóa thành một dải bóng xanh hình quạt chém lên trên nhánh đằng màu tím đen.",
      "approved": true
    },
    {
      "chinese": {
        "index": 10,
        "raw": "“砰”的一声轻响，紫黑藤条被劈出一道浅浅的裂口，尚不足藤条本体的三分之一。",
        "text": "“Phanh” đích một tiếng vang nhỏ, tím đen đằng điều bị đánh ra một đạo hời hợt đích nứt ra, hãy còn không đủ đằng điều bản thể đích một phần ba."
      },
      "dich": "Một tiếng “phành” nhỏ vang lên. Nhánh đằng bị bổ ra một vết rách nông, còn chưa vào sâu đến một phần ba thân của nó.",
      "approved": true
    },
    {
      "chinese": {
        "index": 11,
        "raw": "袁铭面上终于掠过一丝惊色。",
        "text": "Viên Minh trên mặt cuối cùng xẹt qua vẻ kinh ngạc."
      },
      "dich": "Trên mặt Viên Minh rốt cuộc thoáng hiện ra vẻ kinh ngạc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 12,
        "raw": "青鱼剑虽然只是一件半法器，可随着他修为精进，此剑所发挥的威力也越来越大，水桶粗的树干也能轻易斩断，竟然奈何不了一根纤细藤条？",
        "text": "Thanh Ngư Kiếm mặc dù chỉ là một kiện nửa pháp khí, khả theo hắn tu vi tinh tiến, kiếm này phát huy uy lực cũng càng lúc càng lớn, thô to như thùng nước đích thân cây cũng có thể dễ dàng chặt đứt, vậy mà không làm gì được một cây tinh tế đằng điều?"
      },
      "dich": "Thanh Ngư Kiếm tuy chỉ là một kiện nửa pháp khí, nhưng theo tu vi của hắn ngày càng tăng tiến, uy lực mà kiếm này có thể phát huy cũng càng lúc càng lớn, có thể dễ dàng chém đứt thân cây to bằng thùng nước, vậy mà lại không làm gì được một đoạn dây leo mảnh khảnh?",
      "approved": true
    },
    {
      "chinese": {
        "index": 13,
        "raw": "紫黑怪藤蛇一般扭动，快速从地底钻出，缠向袁铭的上半身。",
        "text": "Tím đen quái dây leo như rắn vặn vẹo, nhanh chóng từ lòng đất chui ra, quấn về Viên Minh đích nửa người trên."
      },
      "dich": "Tử hắc quái đằng (dây leo kì quái màu tím đen) vặn vẹo như rắn, nhanh chóng chui từ dưới đất lên, quấn tới nửa thân trên Viên Minh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 14,
        "raw": "袁铭急忙再度驱动青鱼剑，劈向紫黑怪藤的裂口处。",
        "text": "Viên Minh vội vàng lại lần nữa khu động Thanh Ngư Kiếm, bổ về phía tím đen quái dây leo đích nứt ra chỗ."
      },
      "dich": "Viên Minh vội vàng tái khu động Thanh Ngư Kiếm chém về phía vết rách trên tử hắc quái đằng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 15,
        "raw": "然而紫黑怪藤好像有意识一般，快速扭曲晃动。",
        "text": "Nhưng mà tím đen quái dây leo dường như có ý thức bình thường, nhanh chóng vặn vẹo lắc lư."
      },
      "dich": "Nhưng tử hắc quái đằng tựa như có ý thức, nhanh chóng vặn vẹo lắc lư.",
      "approved": true
    },
    {
      "chinese": {
        "index": 16,
        "raw": "“砰”的一声，青鱼剑劈在怪藤上，命中的却是另一个地方，而且先前破裂之处泛起丝丝紫黑光芒，竟然以肉眼可见的速度愈合。",
        "text": "“Phanh” đích một tiếng, Thanh Ngư Kiếm bổ vào quái dây leo thượng, trúng đích đích lại là một địa phương khác, hơn nữa lúc trước rạn nứt chỗ nổi lên nhè nhẹ tím đen quang mang, vậy mà lấy mắt thường tốc độ rõ rệt khép lại."
      },
      "dich": "“Phành” một tiếng, Thanh Ngư Kiếm bổ lên thân quái đằng, có điều nó lại chém trúng một chỗ khác, trong khi đó, vết rách lúc trước tỏa ra những tia sáng màu tím đen rồi bất ngờ liền lại với tốc độ mắt thường có thể thấy được.",
      "approved": true
    },
    {
      "chinese": {
        "index": 17,
        "raw": "袁铭瞳孔收缩，急忙放弃收服白雕，收回全部法力。",
        "text": "Viên Minh đồng tử co rút lại, vội vàng buông tha thu phục bạch điêu, thu hồi toàn bộ pháp lực."
      },
      "dich": "Viên Minh kinh ngạc nhíu mày, vội vàng từ bỏ việc thu phục bạch điêu, nhanh chóng thu hồi toàn bộ pháp lực.",
      "approved": true
    },
    {
      "chinese": {
        "index": 18,
        "raw": "没有了他法力的维持，禁锢白雕的树牢也随之解体，白雕可谓死里逃生，重获自由后立刻挣扎着头也不敢回地振翅而逃。",
        "text": "Không có hắn pháp lực đích duy trì, giam cầm bạch điêu đích cây lao cũng theo đó giải thể, bạch điêu có thể nói tìm được đường sống trong chỗ chết, thu lại tự do sau lập tức giãy dụa lấy 头 cũng không dám hồi địa vỗ cánh mà chạy."
      },
      "dich": "Không có pháp lực của hắn duy trì, lồng giam từ cành cây đang vây khốn bạch điêu nhanh chóng tan rã. Bạch điêu có thể nói là sống dậy từ chỗ chết, lấy lại tự do xong liền cuống cuồng vỗ cánh chạy trốn, không dám quay đầu nhìn lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 19,
        "raw": "袁铭无暇理会白雕，运起全部法力灌注进青鱼剑，剑身腾起一层迷蒙的青光，狠狠劈在紫黑怪藤紧贴地面的根部。",
        "text": "Viên Minh không rảnh để ý bạch điêu, vận khởi toàn bộ pháp lực quán chú tiến Thanh Ngư Kiếm, thân kiếm dâng lên một tầng sương mù đích thanh quang, hung hăng bổ vào tím đen quái dây leo kề sát mặt đất đích căn bộ."
      },
      "dich": "Viên Minh không rảnh để ý tới bạch điêu, vận khởi toàn bộ pháp lực rót vào trong Thanh Ngư Kiếm, theo đó thân kiếm dâng lên một tầng sáng xanh mờ mờ, hung hăng bổ về phần gốc dây leo nằm sát mặt đất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 20,
        "raw": "“噗”的一声轻响，怪藤被斩断大半，断口处向外喷出紫色的汁液。",
        "text": "“Phốc” đích một tiếng vang nhỏ, quái dây leo bị chém đứt quá nửa, chỗ đứt hướng ra phía ngoài phun ra màu tím đích chất lỏng."
      },
      "dich": "Một tiếng “phốc” nhỏ vang lên, quái đằng bị chém đứt hơn nửa, tức thì một đám chất lỏng màu tím từ chỗ đứt phun ra ngoài.",
      "approved": true
    },
    {
      "chinese": {
        "index": 21,
        "raw": "袁铭见此一喜，立刻再度催动青鱼剑，打算将紫藤完全斩断。",
        "text": "Viên Minh kiến này vui vẻ, lập tức lại lần nữa thúc động Thanh Ngư Kiếm, tính toán đem Tử Đằng hoàn toàn chặt đứt."
      },
      "dich": "Viên Minh thấy thế mừng rỡ, lập tức thôi động Thanh Ngư Kiếm thêm lần nữa, toan chém đứt hẳn nhánh đằng tím này.",
      "approved": true
    },
    {
      "chinese": {
        "index": 22,
        "raw": "就在此刻，地面再次裂开，一根略微细些的紫藤一冒而出，闪电般卷住了青鱼剑，连缠了几圈。",
        "text": "Vào thời khắc này, mặt đất lần nữa nứt ra, một cây hơi mịn chút Tử Đằng một bốc lên mà ra, như thiểm điện quấn lấy rồi Thanh Ngư Kiếm, liền quấn vài vòng."
      },
      "dich": "Đúng lúc nào, mặt đất lại lần nữa vỡ ra, theo đó, một nhánh đằng khác nhỏ hơn vươn ra, nhanh như chớp quấn mấy vòng xung quanh Thanh Ngư Kiếm.",
      "approved": true
    },
    {
      "chinese": {
        "index": 23,
        "raw": "袁铭没料到发生此变，急忙操控青鱼剑摆脱。",
        "text": "Viên Minh không ngờ tới phát sinh này biến, vội vàng thao túng Thanh Ngư Kiếm thoát khỏi."
      },
      "dich": "Viên Minh không ngờ sẽ có chuyện này xảy ra, vội vàng điều khiển Thanh Ngư Kiếm thoát đi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 24,
        "raw": "然而青鱼剑毕竟只是件半法器，和寻常的刀剑没有本质区别，必须加速一段距离，才能发挥出剑锋威力，对缠在上面的东西却无法造成大的伤害，任凭青鱼剑如何甩动，都无法甩脱上面的怪藤。",
        "text": "Nhưng mà Thanh Ngư Kiếm dù sao chỉ là kiện nửa pháp khí, cùng tầm thường đích đao kiếm không có bản chất khác biệt, tất yếu gia tốc một khoảng cách, mới có thể phát huy xuất kiếm phong uy lực, đối quấn ở phía trên đồ vật nhưng không cách nào tạo thành lớn thương tổn, mặc cho Thanh Ngư Kiếm như thế nào vung vẩy, đều không thể vùng thoát khỏi phía trên quái dây leo."
      },
      "dich": "Nhưng Thanh Ngư Kiếm dù sao cũng chỉ là một kiện nửa pháp khí, bản chất không khác mấy so với đao kiếm bình thường, nhất định phải lấy đà một đoạn mới có thể phát huy được uy lực của kiếm, gặp phải vật bám dính ngay trên thân thì không cách nào tạo ra thương tổn lớn. Kết quả là, Thanh Ngư Kiếm vung vẩy thế nào cũng không thoát khỏi nhánh đằng quấn trên thân.",
      "approved": true
    },
    {
      "chinese": {
        "index": 25,
        "raw": "不仅如此，越来越多的藤条从地底钻出，缠在袁铭的身上。",
        "text": "Không chỉ có như thế, càng ngày càng nhiều đích đằng điều từ lòng đất chui ra, quấn ở Viên Minh trên thân."
      },
      "dich": "Không những thế, càng lúc càng có nhiều nhánh dây từ dưới đất chui ra, quấn lên trên người Viên Minh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 26,
        "raw": "他的上半身很快也被怪藤缠满，不但双手动弹不得，蛙皮下的面庞也涨得通红。",
        "text": "Nửa người trên của hắn rất nhanh cũng bị quái dây leo quấn đầy, chẳng những hai tay động đậy không được, con ếch dưới da khuôn mặt cũng đỏ bừng lên."
      },
      "dich": "Nửa thân trên của hắn rất nhanh đã bị quái đằng quấn kín, không những hai tay không thể động đậy, khuôn mặt dưới lớp da cóc cũng đỏ bừng lên.",
      "approved": true
    },
    {
      "chinese": {
        "index": 27,
        "raw": "这些怪藤的力量实在惊人，勒得他全身骨骼“咔咔”作响，几乎无法呼吸。",
        "text": "Những này quái dây leo đích lực lượng thật là kinh người, ghì được toàn thân hắn cốt cách “ken két” rung động, cơ hồ không thể thở nổi."
      },
      "dich": "Lực lượng của những nhánh quái đằng này thực sự kinh người, siết cho cả người hắn vang lên ken két, gần như không thể thở được.",
      "approved": true
    },
    {
      "chinese": {
        "index": 28,
        "raw": "袁铭心中大凛，自知以黑蟾变身根本对付不了这怪藤。",
        "text": "Viên Minh trong lòng run sợ, tự biết dĩ hắc thiềm biến thân căn bản không đối phó được này quái dây leo."
      },
      "dich": "Viên Minh âm thầm run sợ, tự biết bằng biến thân cóc đen thì khó lòng đối phó được quái đằng này.",
      "approved": true
    },
    {
      "chinese": {
        "index": 29,
        "raw": "只是他现在全身被紫黑怪藤缠绕，想要更换白猿变身，也已经做不到。",
        "text": "Chỉ là hắn hiện tại toàn thân bị tím đen quái dây leo quấn quanh, muốn thay đổi vượn trắng biến thân, cũng đã làm không được."
      },
      "dich": "Chỉ có điều hiện tại cả người hắn bị tử hắc quái đằng quấn quanh, dẫu muốn đổi sang biến thân vượn trắng cũng không làm được nữa.",
      "approved": true
    },
    {
      "chinese": {
        "index": 30,
        "raw": "“对了！此藤既然是植物，应该也受不了蟾毒之矢的侵蚀。”袁铭突然想起一事，运起法力注入背后毒囊。",
        "text": "“Đúng rồi! Này dây leo nếu là thực vật, hẳn là cũng chịu không nổi độc cóc mũi tên đích ăn mòn.” Viên Minh đột nhiên nghĩ tới một chuyện, vận khởi pháp lực rót vào sau lưng túi độc."
      },
      "dich": "“Phải rồi! Đằng này nếu là thực vậy thì hẳn không ngăn được mủ cóc độc ăn mòn.” Viên Minh đột nhiên nghĩ tới một việc, xong vội vận khởi pháp lực rót vào nang độc sau lưng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 31,
        "raw": "数股黑色毒液从中射出，打在紫黑怪藤上。",
        "text": "Vài luồng hắc sắc nọc độc từ trong bắn ra, đánh vào tím đen quái dây leo thượng."
      },
      "dich": "Mấy tia dịch độc từ đó bắn ra, đánh lên trên tử hắc quái đằng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 32,
        "raw": "“嗤嗤”腐蚀之声响起，接触到毒液的紫藤快速变得枯萎干瘪。",
        "text": "“Xuy xuy” ăn mòn thanh âm vang lên, tiếp xúc đến nọc độc đích Tử Đằng nhanh chóng trở nên héo rũ khô quắt."
      },
      "dich": "Tiếng ăn mòn ‘xèo xèo’ vang lên. Những nhánh đằng tiếp xúc với dịch độc nhanh chóng trở nên khô héo.",
      "approved": true
    },
    {
      "chinese": {
        "index": 33,
        "raw": "紫黑怪藤剧烈扭动，隐隐还发出沙沙的声音，如同活物在呼痛一般。",
        "text": "Tím đen quái dây leo giãy dụa kịch liệt, ẩn ẩn còn phát ra sàn sạt đích thanh âm, như cùng sống vật tại kêu đau bình thường."
      },
      "dich": "Tử hắc quái đằng vặn vẹo kịch liệt, loáng thoáng còn nghe nó phát ra âm thanh khàn khàn, giống như vật sống đang kêu đau.",
      "approved": true
    },
    {
      "chinese": {
        "index": 34,
        "raw": "袁铭身上的怪藤松开了不少，呼吸也恢复了顺畅。",
        "text": "Viên Minh trên thân đích quái dây leo buông lỏng ra không ít, hô hấp cũng khôi phục rồi thông thuận."
      },
      "dich": "Quái đằng trên người Viên Minh nới lỏng khá nhiều, theo đó việc hít thở của hắn cũng đã thông thuận trở lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 35,
        "raw": "他松了口气，继续喷出毒液侵蚀怪藤，同时尝试摆脱。",
        "text": "Hắn nhẹ nhàng thở ra, tiếp tục phun ra nọc độc ăn mòn quái dây leo, đồng thời thử thoát khỏi."
      },
      "dich": "Hắn thở phào nhẹ nhõm, vừa tiếp tục phun dịch độc ăn mòn quái đằng, vừa bắt đầu thử thoát ra khỏi nó.",
      "approved": true
    },
    {
      "chinese": {
        "index": 36,
        "raw": "就在此刻，袁铭小腿剧痛，好像被人捅了一刀。",
        "text": "Vào thời khắc này, Viên Minh cẳng chân đau nhức, dường như bị người chọc rồi một đao."
      },
      "dich": "Chính lúc này, bắp chân Viên Minh truyền ra cảm giác đau nhức dữ dội giống như bị dao đâm.",
      "approved": true
    },
    {
      "chinese": {
        "index": 37,
        "raw": "他急忙低头看去，面色为之一变。",
        "text": "Hắn vội vàng cúi đầu nhìn lại, sắc mặt biến đổi."
      },
      "dich": "Hắn vội vàng cúi đầu nhìn xuống, tức thì mặt mày biến sắc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 38,
        "raw": "只见紫藤怪藤顶端不知何时轻易到了他小腿那里，而且变得尖锐，刺穿黑蟾之皮，钻进他的皮肉里。",
        "text": "Chỉ kiến Tử Đằng quái dây leo đỉnh chẳng biết lúc nào dễ dàng đến rồi hắn cẳng chân nơi đó, hơn nữa trở nên bén nhọn, đâm thủng hắc thiềm chi da, tiến vào da thịt của hắn trong."
      },
      "dich": "Chỉ thấy phần ngọn quái đằng không biết từ lúc nào đã quấn xuống tận bắp chân hắn, hơn nữa nó có trở nên sắc nhọn, đâm xuyên qua lớp da cóc, cắm sâu vào trong da thịt của hắn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 39,
        "raw": "现在情况危急，袁铭来不及细想，附身抓住怪藤顶端，向外拉扯。",
        "text": "Tình huống bây giờ nguy cấp, Viên Minh không kịp ngẫm nghĩ nữa, cúi người bắt lấy quái dây leo đỉnh, hướng ra phía ngoài lôi kéo."
      },
      "dich": "Tình hình nguy cấp, Viên Minh không kịp nghĩ nhiều, lập tức khom người tóm lấy ngọn quái đằng rồi kéo nó ra.",
      "approved": true
    },
    {
      "chinese": {
        "index": 40,
        "raw": "然而黑蟾变身并未增幅他的臂力，竟然拉不出怪藤，不仅如此，小腿内的怪藤还朝其体内钻去，附近的肌肉皮肤很快高高肿胀起来。",
        "text": "Nhưng mà hắc thiềm biến thân không hề tăng phúc lực cánh tay của hắn, vậy mà kéo không ra quái dây leo, không chỉ có như thế, cẳng chân nội đích quái dây leo còn hướng nó thể nội chui qua, phụ cận cơ bắp làn da rất nhanh cao cao sưng lên tới."
      },
      "dich": "Có điều biến thân cóc đen không làm tăng sức mạnh cánh tay của Viên Minh, hắn không những không kéo được quái đằng ra, trái lại quái đằng ở bắp chân còn bắt đầu xâm nhập vào cơ thể hắn, khiến phần cơ da quanh đó nhanh chóng sưng lên.",
      "approved": true
    },
    {
      "chinese": {
        "index": 41,
        "raw": "“这究竟是什么鬼东西！”袁铭大骂一声，继续全力拉住那根怪藤。",
        "text": "“Cuối cùng là thứ quỷ gì!” Viên Minh mắng to một tiếng, tiếp tục toàn lực giữ chặt cây kia quái dây leo."
      },
      "dich": "“Rốt cuộc là thứ quỷ gì?” Viên Minh mắng to một câu, đồng thời tiếp tục dùng hết sức nắm chặt quái đằng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 42,
        "raw": "与此同时，他右手冒出一股黑气，滚滚注入怪藤内部，赫然是驭兽术。",
        "text": "Cùng lúc đó, tay phải hắn tỏa ra một luồng hắc khí, cuồn cuộn rót vào quái dây leo nội bộ, rõ ràng là Ngự Thú Thuật."
      },
      "dich": "Cùng lúc đó, một đám khói đen từ tay phải hắn phun ra, cuồn cuộn chui vào trong thân quái đằng, đây rõ ràng là Ngự Thú Thuật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 43,
        "raw": "这根怪藤看起来是植物，但这一系列的诡异举动，让袁铭不得不将其看成白雕那样的凶兽，抱着死马当活马医的想法姑且一试。",
        "text": "Căn này quái dây leo thoạt nhìn là thực vật, nhưng này một loạt quỷ dị cử động, khiến Viên Minh không thể không đem nó coi thành bạch điêu như vậy đích hung thú, ôm còn nước còn tát đích cách nghĩ tạm thời thử chút."
      },
      "dich": "Loại quái đằng này trông giống một loại thực vật, nhưng một loạt những cử động quỷ dị của nó khiến Viên Minh không thể không xem như một loại hung thú giống bạch điêu, bất đắc dĩ ôm suy nghĩ chữa ngựa chết thành ngựa sống thử một lần.",
      "approved": true
    },
    {
      "chinese": {
        "index": 44,
        "raw": "果然，驭兽术黑气一注入怪藤内，紫黑怪藤的动作顿时一僵。",
        "text": "Quả nhiên, Ngự Thú Thuật hắc khí một rót vào quái dây leo nội, tím đen quái dây leo đích động tác tức khắc cứng đờ."
      },
      "dich": "Quả nhiên, khói đen Ngự Thú Thuật vừa rót vào trong quái đằng, động tác của tử hắc quái đằng bỗng khựng lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 45,
        "raw": "袁铭一喜，全力运转驭兽术，继续干扰怪藤。",
        "text": "Viên Minh vui vẻ, toàn lực vận chuyển Ngự Thú Thuật, tiếp tục quấy nhiễu quái dây leo."
      },
      "dich": "Viên Minh vui mừng khôn xiết, dốc toàn lực vận chuyển Ngự Thú Thuật, tiếp tục quấy nhiễu quái đằng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 46,
        "raw": "他背上的毒囊一直没有停止射出毒液，黑色毒液几乎将身上的怪藤淋了个遍，大片的紫藤开始有了枯萎之势。",
        "text": "Trên lưng hắn đích túi độc một mạch không có đình chỉ bắn ra nọc độc, hắc sắc nọc độc cơ hồ đem trên thân đích quái dây leo ngâm mấy lần, mảng lớn đích Tử Đằng bắt đầu có rồi héo rũ chi thế."
      },
      "dich": "Nang độc trên lưng hắn cũng không hề dừng bắn ra dịch độc. Dịch độc màu đen gần như thấm đẫm toàn bộ quái đằng trên người, theo đó một mảng lớn quái đằng bắt đầu khô héo.",
      "approved": true
    },
    {
      "chinese": {
        "index": 47,
        "raw": "这般双重攻击之下，紫黑怪藤攻击幅度越来越小。",
        "text": "Kiểu này song trùng công kích phía dưới, tím đen quái dây leo công kích biên độ càng ngày càng nhỏ."
      },
      "dich": "Dưới thế công kép như vậy, phạm vi công kích của tử hắc quái đằng càng ngày càng nhỏ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 48,
        "raw": "怪藤连接地面的地方“哗”的一响，一段长满黑色触须的粗大根部离地而出，上面还粘连着许多泥土。",
        "text": "Quái dây leo liên tiếp mặt đất đích địa phương “soạt” đích một vang, một đoạn mọc đầy hắc sắc chạm râu đích thô to căn bộ cách mặt đất mà ra, thượng diện còn dính liền lấy rất nhiều bùn đất."
      },
      "dich": "Nơi quái đằng tiếp tục với mặt đất phát ra một tiếng “rắc”, một đoạn gốc thô to mọc đầy xúc tu màu đen trồi lên khỏi mặt đất, trên đó còn dính rất nhiều bùn đất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 49,
        "raw": "透过根须和泥土，能看到怪藤根部长着几道褶皱般的口子，组成一张蠕动的丑陋面孔。",
        "text": "Xuyên thấu qua gốc rễ cùng bùn đất, năng nhìn thấy quái rễ mây bộ trưởng lấy vài đạo nếp nhăn kiểu đích lỗ hổng, tạo thành một trương mấp máy đích xấu xí gương mặt."
      },
      "dich": "Xuyên qua bộ rễ và bùn đất, có thể thấy phần gốc quái đằng có nhiều khe hở giống như nếp gấp, tạo thành một khuôn mặt xấu xí vặn vẹo.",
      "approved": true
    },
    {
      "chinese": {
        "index": 50,
        "raw": "“妖藤！”袁铭不由得瞪大眼睛。",
        "text": "“Yêu đằng!” Viên Minh không khỏi trừng lớn con mắt."
      },
      "dich": "“Yêu đằng!” Viên Minh không khỏi trợn trừng hai mắt.",
      "approved": true
    },
    {
      "chinese": {
        "index": 51,
        "raw": "他在碧罗洞归藏阁的典籍中看到过，十万大山内的凶兽并非都是虎豹狼熊等动物，一些树木植物若是机缘巧合下开启了灵智，也能吸纳天地灵气，蜕变成凶兽。",
        "text": "Hắn tại Bích La Động Quy Tàng các đích trong điển tịch thấy qua, Thập Vạn Đại Sơn nội đích hung thú không phải đều là hổ báo sói gấu đợi động vật, một ít cây cối thực vật nếu như dưới cơ duyên xảo hợp mở ra linh trí, cũng có thể thu nạp thiên địa linh khí, lột xác thành hung thú."
      },
      "dich": "Hắng từng đọc trong điển tịch ở Quy Tàng Các của Bích La Động, hung thú trong Thập Vạn Đại Sơn cũng không phải đều là động vật như hổ báo gấu sói ... vv..., một ít cỏ cây thực vậy nếu dưới cơ duyên xảo hợp mở ra linh trí thì cũng có thể thu nạp thiên địa linh khí, lột xác thành hung thú.",
      "approved": true
    },
    {
      "chinese": {
        "index": 52,
        "raw": "藤根呼的一声向上甩来，发出沉闷的呼啸声，“砰”的一声，砸在了无法避让的袁铭后背上。",
        "text": "Rễ mây hô đích một tiếng hướng về phía trước vẫy tới, phát ra trầm muộn tiếng rít, “phanh” đích một tiếng, đập vào vô pháp né tránh đích Viên Minh trên lưng."
      },
      "dich": "Rầm một tiếng, rễ đằng kéo theo tiếng gió rít trầm đục quất lên lưng Viên Minh, kẻ lúc này đang không cách nào tránh né.",
      "approved": true
    },
    {
      "chinese": {
        "index": 53,
        "raw": "袁铭如遭重锤轰击，整个人都被打翻在地，一口鲜血喷了出来，驭兽术也被打断。",
        "text": "Viên Minh như gặp phải búa tạ oanh kích, cả người đều bị đấnh ngã trên đất, một ngụm máu tươi phun tới, Ngự Thú Thuật cũng bị cắt đứt."
      },
      "dich": "Theo một tiếng “bốp” vang dội, Viên Minh như bị búa tạ đập trúng, cả người ngã văng trên đất, miệng phun một ngụm máu tươi, Ngự Thú Thuật cũng bị cắt ngang.",
      "approved": true
    },
    {
      "chinese": {
        "index": 54,
        "raw": "没有驭兽术的压制，僵硬不动的紫黑妖藤顿时恢复了行动能力，再度将袁铭牢牢捆住。",
        "text": "Không có Ngự Thú Thuật đích áp chế, cứng đờ bất động đích tím đen yêu đằng tức khắc khôi phục rồi năng lực hành động, lại lần nữa đem Viên Minh chặt chẽ trói lại."
      },
      "dich": "Không còn Ngự Thú Thuật áp chế, những nhánh đằng tím đen đang cứng ngắc bất động lâp tức khôi phục năng lực hành động, một lần nữa trói cứng Viên Minh lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 55,
        "raw": "藤根上的数十根黑色根须蓦然迎风变长，迅疾犹如离弦之箭，尽数扎进袁铭背部。",
        "text": "Rễ mây thượng đích mấy chục cây hắc sắc gốc rễ bỗng nhiên đón gió dài ra, nhanh chóng giống như mũi tên, hết thảy chui vào Viên Minh phần lưng."
      },
      "dich": "Mấy chục sợi rễ trên phần gốc yêu đằng thình lình đón gió dài ra, nhanh như tên bắn phóng về phía lưng Viên Minh.",
      "approved": true
    },
    {
      "chinese": {
        "index": 56,
        "raw": "蛙背上的所有毒囊都被根须刺穿，鼓胀的毒囊好像漏了气的皮球，变得萎缩，喷出的毒液也立刻停滞。",
        "text": "Con ếch vác lên đích tất cả túi độc đều bị gốc rễ đâm thủng, phồng lên đích túi độc dường như lọt khí đích bóng cao su, trở nên héo rút, phun ra đích nọc độc cũng lập tức đình trệ."
      },
      "dich": "Tất cả nang độc trên lưng cóc đều bị rễ đằng đâm xuyên. Nang độc phồng lên lúc này chẳng khác nào bóng da bị thủng, nhanh chóng tóp lại, đồng thời ngừng phun ra dịch độc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 57,
        "raw": "不仅如此，黑色根须更透出一股诡异吸力，袁铭体内血液变得沸腾鼓荡，朝黑色根须汇聚过去。",
        "text": "Không chỉ có như thế, hắc sắc gốc rễ càng lộ ra một luồng quỷ dị hấp lực, Viên Minh thể nội huyết dịch trở nên sôi trào phóng xuất, hướng hắc sắc gốc rễ hội tụ qua đi."
      },
      "dich": "Không chỉ vậy, sợi rễ màu đen còn phát ra một luồng lực hút quỷ dị khiến máu trong người Viên Minh dâng trào, nhất tề chảy về phía sợi rễ màu đen.",
      "approved": true
    },
    {
      "chinese": {
        "index": 58,
        "raw": "袁铭感受到自身力气随着气血一起不断流逝，忙翻身跃起，收拢溃散的法力，再度施展起驭兽术。",
        "text": "Viên Minh cảm nhận được tự thân khí lực theo khí huyết cùng nhau không khô trôi qua, bận trở mình vọt khởi, thu nạp tán loạn đích pháp lực, lại lần nữa thi triển khởi Ngự Thú Thuật."
      },
      "dich": "Viên Minh cảm nhận được khí lực bản thân đang không ngừng trôi đi theo khí huyết, vội vàng lật người nhảy lên, thu thập pháp lực tán loạn, lần nữa thi triển Ngự Thú Thuật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 59,
        "raw": "他这一次将体内所有的法力和魂力都毫无保留地调用起来，疯狂催动起驭兽术来。",
        "text": "Hắn một lần này đem thể nội tất cả đích pháp lực cùng hồn lực đều không giữ lại chút nào địa điều dụng lên tới, điên cuồng thúc động khởi Ngự Thú Thuật tới."
      },
      "dich": "Lần này, hắn điều động toàn bộ pháp lực và hồn lực trong cơ thể, điên cuồng thi triển Ngự Thú Thuật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 60,
        "raw": "“轰”的一声，一股比之前浓郁了数倍的黑气从袁铭双手冒出，滚滚注入紫黑妖藤体内。",
        "text": "“Oanh” đích một tiếng, một luồng so trước đó nồng đậm rồi mấy lần đích hắc khí từ Viên Minh hai tay tỏa ra, cuồn cuộn rót vào tím đen yêu đằng thể nội."
      },
      "dich": "Theo một tiếng “Ầm”, một đám khói đen dày dặc gấp mấy lần lúc trước từ hai tay Viên Minh tỏa ra, cuồn cuộn chảy vào trong thân tử hắc yêu đằng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 61,
        "raw": "紫黑妖藤的所有动作再度僵住，然而黑色根须的噬血却没有停止，原本乌黑的根须变成血红，妖藤其他区域也泛起点点血色。",
        "text": "Tím đen yêu đằng đích tất cả động tác lại lần nữa cứng đờ, nhưng mà hắc sắc gốc rễ đích phệ huyết nhưng không có đình chỉ, nguyên bản đen nhánh đích gốc rễ biến thành huyết hồng, yêu đằng khu khác vực cũng nổi lên điểm điểm huyết sắc."
      },
      "dich": "Mọi động tác của tử hắc yêu đằng lại lần nữa khựng lại, nhưng sợi rễ màu đen vẫn không dừng việc hút máu. Sợi rễ vốn màu đen giờ đã biến thành đỏ màu, đồng thời những chỗ khác trên thân yêu đằng cũng nổi lên những chấm nhỏ màu đỏ máu.",
      "approved": true
    },
    {
      "chinese": {
        "index": 62,
        "raw": "之前被毒液侵蚀而受损的藤身，开始快速愈合。",
        "text": "Trước đó bị nọc độc ăn mòn mà bị hao tổn đích dây leo 身, bắt đầu nhanh chóng khép lại."
      },
      "dich": "Những chỗ bị dịch độc ăn mòn lúc trước bắt đầu nhanh chóng khôi phục lại.",
      "approved": true
    },
    {
      "chinese": {
        "index": 63,
        "raw": "袁铭面色阴沉，却没有分心施法阻止滕根噬血，全部的法力仍旧用于施展驭兽术，狂涛巨浪般冲击紫黑妖藤的意识。",
        "text": "Viên Minh sắc mặt âm trầm, nhưng không có phân tâm thi pháp ngăn cản đằng căn phệ huyết, toàn bộ pháp lực như cũ dùng cho thi triển Ngự Thú Thuật, cuồng đào cự lãng kiểu trùng kích tím đen yêu đằng đích ý thức."
      },
      "dich": "Viên Minh sắc mặt âm trầm, nhưng hắn không phân tâm thi triển pháp thuật ngăn rễ đằng hút máu, vẫn như cũ dốc toàn bộ pháp lực vào việc thi triển Ngự Thú Thuật, ào ạt xung kích ý thức của tử hắc yêu đằng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 64,
        "raw": "他的法力和魂力都所剩不多，若再分散开来，更加难有作为。",
        "text": "Pháp lực của hắn cùng hồn lực đều còn thừa không nhiều, như lại phân tán ra tới, càng thêm khó có là."
      },
      "dich": "Pháp lực và hồn lực của hắn đều không còn thừa nhiều, nếu như phân tán nữa thì càng khó có thể làm được gì.",
      "approved": true
    },
    {
      "chinese": {
        "index": 65,
        "raw": "为今之计只有孤注一掷，以驭兽术毁掉妖藤意识，或有一线生机。",
        "text": "Vì kế hoạch hôm nay chỉ có được ăn cả ngã về không, dĩ Ngự Thú Thuật hủy đi yêu đằng ý thức, có lẽ có một chút hi vọng sống."
      },
      "dich": "Kế hoạch duy nhất bây giờ là đặt hết trứng vào một giỏ, sử dụng Ngự Thú Thuật để tiêu diệt ý thức của yêu đằng, vậy có lẽ còn có chút hy vọng sống.",
      "approved": true
    },
    {
      "chinese": {
        "index": 66,
        "raw": "一人一藤，就这么相持在了那里。",
        "text": "Một người một dây leo, cứ như vậy giữ lẫn nhau tại rồi nơi đó."
      },
      "dich": "Một người một đằng cứ như thế giằng co tại chỗ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 67,
        "raw": "时间一点一点过去。",
        "text": "Thời gian từng chút từng chút qua đi."
      },
      "dich": "Thời gian từng chút từng chút trôi đi.",
      "approved": true
    },
    {
      "chinese": {
        "index": 68,
        "raw": "袁铭面色苍白，身体摇摇欲坠，看起来状态极差。",
        "text": "Viên Minh sắc mặt trắng bệch, thân thể lung lay sắp đổ, thoạt nhìn trạng thái cực kém."
      },
      "dich": "Viên Minh mặt mũi tái mét, thân thể lung lay sắp đổ, xem ra trạng thái cực kém.",
      "approved": true
    },
    {
      "chinese": {
        "index": 69,
        "raw": "他的法力和魂力都已经见底，最重要的是血液被妖藤吸走小半之多，脑中阵阵眩晕，若非他身体一向壮实，此刻已经昏迷倒地。",
        "text": "Pháp lực của hắn cùng hồn lực đều đã thấy đáy, nặng nhất muốn là huyết dịch bị yêu đằng hút đi non nửa nhiều, trong đầu trận trận mê muội, nếu không phải thân thể của hắn luôn luôn khỏe mạnh, lúc này đã hôn mê ngã xuống đất."
      },
      "dich": "Pháp lực và hồn lực của hắn đều sắp cạn kiệt, quan trọng hơn nữa là huyết dịch đã bị yêu đằng hút mất gần một nửa, đầu óc bắt đầu choáng váng từng cơn, nếu không phải thân thể hắn vẫn luôn cường tráng, sợ rằng hiện tại đã sớm ngã quỵ xuống đất.",
      "approved": true
    },
    {
      "chinese": {
        "index": 70,
        "raw": "紫黑妖藤的状态也不怎么样，承受了这么久的驭兽术冲击，妖藤意志已经摇摇欲坠，缠绕在袁铭身上的藤身脱落大半。",
        "text": "Tím đen yêu đằng đích trạng thái cũng không có gì đặc biệt, chịu đựng lâu như vậy đích Ngự Thú Thuật trùng kích, yêu đằng ý chí đã lung lay sắp đổ, quấn quanh ở Viên Minh trên thân đích dây leo 身 bóc ra quá nửa."
      },
      "dich": "Tử hắc yêu đằng cũng không khá hơn, bị Ngự Thú Thuật xung kích lâu như vậy, ý chí của nó cũng đã sắp sụp đổ, những nhánh đằng quấn trên người Viên Minh đã rơi ra quá nửa.",
      "approved": true
    },
    {
      "chinese": {
        "index": 71,
        "raw": "“情况不妙！这妖藤意识虽然大幅衰弱，但仍能坚持一段时间，而我状态太差，法力和魂力都快耗尽，随时可能倒下！”袁铭心下焦急，瞄向右臂。",
        "text": "“Tình huống không ổn! Này yêu đằng ý thức tuy rằng trên diện rộng suy yếu, nhưng vẫn có thể kiên trì một đoạn thời gian, mà ta trạng thái quá kém, pháp lực cùng hồn lực đều nhanh hao hết, lúc nào cũng có thể ngã xuống!” Viên Minh cảm thấy lo lắng, liếc về phía cánh tay phải."
      },
      "dich": "“Tình hình không ổn! Ý thức yêu đằng này dù suy yếu rất nhiều nhưng vẫn có thể chống cự thêm một khoảng thời gian, trong khi trạng thái của ta quá kém, pháp lực và hồn lực đều sắp hao hết, có thể ngã xuống bất cứ lúc nào.” Viên Minh thầm lo lắng, liếc nhìn về phía cánh tay phải.",
      "approved": true
    },
    {
      "chinese": {
        "index": 72,
        "raw": "略一咬牙，他分出一缕法力和魂力，注入右臂上的香炉印记。",
        "text": "Hơi chút cắn răng, hắn phân ra một sợi pháp lực cùng hồn lực, rót vào trên cánh tay phải đích lư hương ấn ký."
      },
      "dich": "Hắn khẽ cắn răng, phân một tia pháp lực và hồn lực, rót chúng vào ấn ký lư hương trên tay phải.",
      "approved": true
    },
    {
      "chinese": {
        "index": 73,
        "raw": "根据以往的经验，他每次神魂之力大耗，或者神魂遭到攻击，香炉都会传出和魂力相似的热流，助他一臂之力。",
        "text": "Căn cứ kinh nghiệm của dĩ vãng, hắn mỗi lần thần hồn chi lực hao tổn rất lớn, hoặc là thần hồn lọt vào công kích, lư hương đều sẽ truyền ra cùng hồn lực tương tự đích nhiệt lưu, trợ hắn một chút sức lực."
      },
      "dich": "Dựa vào kinh nghiệm trong quá khứ, mỗi lần lực lượng thần hồn của hắn bị hao tổn lớn, hoặc là thần hông bị tấn công, lư hương đều sẽ tự động truyền ra nhiệt lưu giống như hồn lực hỗ trợ hắn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 74,
        "raw": "袁铭此刻魂力消耗极大，香炉仍然毫无动静，无奈之下，他冒险尝试引动。",
        "text": "Viên Minh lúc này hồn lực tiêu hao rất nhiều, lư hương vẫn còn vô động tĩnh, rơi vào đường cùng, hắn mạo hiểm thử dẫn động."
      },
      "dich": "Lúc này hồn lực của Viên Minh đã tiêu hao rất nhiều mà lư hương lại chưa hề có động tĩnh gì, rơi vào đường cùng, hắn đành mạo hiểm thử dẫn động.",
      "approved": true
    },
    {
      "chinese": {
        "index": 75,
        "raw": "印记泛起丝丝青光，青色香炉一闪冒出，并自行飞到袁铭头顶，停在其头顶百会处。",
        "text": "Ấn ký nổi lên nhè nhẹ thanh quang, màu xanh lư hương chợt lóe tỏa ra, đồng thời tự hành bay đến Viên Minh đỉnh đầu, đứng ở đỉnh đầu bách hội chỗ."
      },
      "dich": "Ấn ký chiếu ra những tia sáng xanh, đồng thời lư hương lóe hiện rồi tự động bay lên trên đỉnh đỉnh Viên Minh, dừng ở chỗ huyệt Bách Hội.",
      "approved": true
    },
    {
      "chinese": {
        "index": 76,
        "raw": "袁铭看到此幕，为之一愣。",
        "text": "Viên Minh nhìn thấy màn này, vì đó sững sờ."
      },
      "dich": "Viên Minh trông thấy cảnh này, nhất thời sửng sốt.",
      "approved": true
    },
    {
      "chinese": {
        "index": 77,
        "raw": "除了那次带着他的神魂附体在少年皇帝身上，青色香炉每次被召唤出后，都乖乖听从他的驱使，以前从未出现过这种情况。",
        "text": "Trừ bỏ lần đó mang theo thần hồn của hắn phụ thể tại thiếu niên hoàng đế trên thân, màu xanh lư hương mỗi lần được triệu hoán ra sau, đều ngoan ngoãn nghe theo hắn khu sử, trước đó chưa bao giờ xuất hiện qua loại tình huống này."
      },
      "dich": "Ngoại trừ lần mang thần hồn của hắn đặt lên trên người hoàng đế thiếu niên kia, về sau mỗi lần được gọi ra lư hương màu xanh đều ngoan ngoãn nghe theo sự điều khiển của hắn, chưa từng xảy ra tình huống nào như bây giờ.",
      "approved": true
    },
    {
      "chinese": {
        "index": 78,
        "raw": "未等他细想，一股粗大热流从香炉内喷涌而出，经过百会穴，进入识海。",
        "text": "Không chờ hắn nghĩ kỹ, một luồng thô to nhiệt lưu từ lư hương nội phun ra ngoài, kinh qua huyệt Bách Hội, tiến vào thức hải."
      },
      "dich": "Không đợi hắn nghĩ kỹ, một luồng nhiệt lưu to lớn từ trong lư hương phun ra ngoài, băng qua huyệt Bách Hội, tiến vào trong thức hải.",
      "approved": true
    },
    {
      "chinese": {
        "index": 79,
        "raw": "袁铭疲惫的精神顿时大振，急忙运转冥月诀吸收热流，识海中近乎干涸的神魂之力开始恢复。",
        "text": "Viên Minh mệt mỏi bại đích tinh thần tức khắc đại chấn, vội vàng vận chuyển Minh Nguyệt Quyết hấp thu nhiệt lưu, thức hải bên trong gần như khô cạn đích thần hồn chi lực bắt đầu khôi phục."
      },
      "dich": "Tinh thần đang mệt mỏi của Viên Minh đột nhiên được nâng cao, hắn vội vàng vận chuyển Minh Nguyệt Quyết hấp thu luồng nhiệt lưu, theo đó lực lượng thần hồn gần như cạn kiệt trong thức hải bắt đầu khôi phục.",
      "approved": true
    },
    {
      "chinese": {
        "index": 80,
        "raw": "只是香炉这次传来的热流太多，冥月诀也来不及吸收，近半热流直接被注入进了驭兽术内。",
        "text": "Chỉ là lư hương lần này truyền đến đích nhiệt lưu quá nhiều, Minh Nguyệt Quyết cũng không kịp hấp thu, gần nửa nhiệt lưu trực tiếp bị rót vào tiến rồi Ngự Thú Thuật nội."
      },
      "dich": "Có điều nhiệt lưu mà lư hương truyền vào lần này quá nhiều, Minh Nguyệt Quyết cũng không kịp hấp thu, gần nửa nhiệt lưu bị rót thẳng vào trong Ngự Thú Thuật.",
      "approved": true
    },
    {
      "chinese": {
        "index": 81,
        "raw": "驭兽术产生的黑气骤然暴增倍许，仿佛一条黑色狂龙，闯入紫黑妖藤体内。",
        "text": "Ngự Thú Thuật sinh ra đích hắc khí bỗng nhiên bạo tăng gấp bội, phảng phất một đầu hắc sắc cuồng long, xâm nhập tím đen yêu đằng thể nội."
      },
      "dich": "Khói đen do Ngự Thú Thuật sinh ra thình lình tăng lên gấp bội, tựa như một con cuồng long xâm nhập vào trong thân yêu đằng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 82,
        "raw": "紫黑妖藤一阵剧烈颤动，抵抗意志节节败退。",
        "text": "Tím đen yêu đằng một trận rung động kịch liệt, ý chí chống cự kế tiếp bại lui."
      },
      "dich": "Tử hắc yêu đằng vặn vẹo kịch liệt một hồi, ý thức chống cự liên tục bại lui.",
      "approved": true
    },
    {
      "chinese": {
        "index": 83,
        "raw": "不知是不是察觉到袁铭无法吸收，香炉涌出的热流突然一分为二，大半仍然注入袁铭识海，另外小半却注入黑蟾兽皮内。",
        "text": "Không biết có phải hay không nhận thấy được Viên Minh vô pháp hấp thu, lư hương trào ra đích nhiệt lưu đột nhiên một phân thành hai, quá nửa vẫn cứ rót vào Viên Minh thức hải, cái khác non nửa nhưng rót vào hắc thiềm da thú nội."
      },
      "dich": "Không biết có phải phát giác Viên Minh không thể hấp thu hết hay không, luồng nhiệt lưu do lư hương phun ra đột nhiên chia thành hai phần, hơn nửa vẫn rót vào thức hải Viên Minh, gần một nửa còn lại rót vào trong tấm da cóc đen.",
      "approved": true
    },
    {
      "chinese": {
        "index": 84,
        "raw": "黑蟾之皮上泛起一层奇异黑光，蛤蟆虚影再度出现，看起来比之前清晰许多，表面还泛起许多青色斑点，看起来正是香炉的颜色。",
        "text": "Hắc thiềm chi trên da nổi lên một tầng kỳ dị hắc quang, cóc hư ảnh lại lần nữa xuất hiện, thoạt nhìn so trước đó rõ rệt rất nhiều, bề ngoài còn nổi lên rất nhiều màu xanh điểm lấm tấm, thoạt nhìn chính là lư hương đích nhan sắc."
      },
      "dich": "Trên mặt tấm da cóc nổi lên một tầng ánh sáng kỳ dị, ngay sau đó ảo ảnh cóc lại lần nữa xuất hiện, chỉ khác là lần này trông rõ hơn rất nhiều, mặt ngoài ảo ảnh còn xuất hiện rất nhiều đốm xanh, trông như màu của lư hương.",
      "approved": true
    },
    {
      "chinese": {
        "index": 85,
        "raw": "蛙影张口喷出一股黑光，融入伤痕累累的蛙背。",
        "text": "Con ếch ảnh há mồm phun ra một luồng hắc quang, dung nhập vết thương chồng chất đích con ếch lưng."
      },
      "dich": "Ảo ảnh cóc há miệng phun ra một luồng sáng đen, hòa vào tấm lưng chồng chất vết thương.",
      "approved": true
    },
    {
      "chinese": {
        "index": 86,
        "raw": "那些被妖藤根须洞穿的毒囊缓缓蠕动起来，一股股黑色毒液再度溢流而出，包裹住紫黑妖藤的根须。",
        "text": "Những cái kia bị yêu đằng gốc rễ xuyên thủng túi độc chậm rãi mấp máy lên tới, nhiều luồng hắc sắc nọc độc lại lần nữa tràn ra, bao trùm tím đen yêu đằng đích gốc rễ."
      },
      "dich": "Những nang độc bị rễ yêu đằng đâm thủng kia chậm rãi vặn vẹo, dòng dịch độc màu đen lại một lần nữa tràn ra, bao trùm sợi rễ yêu đằng.",
      "approved": true
    },
    {
      "chinese": {
        "index": 87,
        "raw": "这些黑蟾毒液也发生了些许变化，颜色浅了很多，其中赫然也夹杂了点点青色，和蛙影情况一模一样。",
        "text": "Những này hắc độc cóc dịch cũng phát sinh rồi một chút biến hóa, nhan sắc thiển rồi rất nhiều, trong đó rõ ràng cũng pha trộn một chút điểm màu xanh, cùng con ếch ảnh tình huống giống nhau như đúc."
      },
      "dich": "Dịch độc của cóc đen lúc này cũng phát sinh một chút biến hóa, màu sắc nhạt đi rất nhiều, trong đó còn thình lình thấy có lẫn một số chấm màu xanh, tình trạng giống hệt như ảo ảnh cóc.",
      "approved": true
    },
    {
      "chinese": {
        "index": 88,
        "raw": "毒液颜色虽然变浅，威力却是大增，妖藤根须和其一碰，立刻快速消融，整个妖藤根部都在缓缓下沉，看起来要被黑蟾毒液腐蚀吞没一般。",
        "text": "Nọc độc nhan sắc tuy rằng ít đi, uy lực lại là tăng nhiều, yêu đằng gốc rễ cùng thứ nhất đụng, lập tức nhanh chóng tiêu tan, cả yêu đằng căn bộ đều đang chậm rãi trầm xuống, thoạt nhìn muốn bị hắc độc cóc dịch ăn mòn nuốt hết bình thường."
      },
      "dich": "Độc dịch tuy nhạt màu đi nhưng uy lực lại tăng mạnh, rễ yêu đằng vừa chạm phải thì nhanh chóng tan rã. Toàn bộ rễ cây yêu đằng đều từ từ rủ xuống, xem bộ sắp bị dịch độc cóc đen bao phủ ăn mòn hết.",
      "approved": true
    },
    {
      "chinese": {
        "index": 89,
        "raw": "紫黑妖藤腹背受敌，意志崩溃的更快。",
        "text": "Tím đen yêu đằng hai mặt thụ địch, ý chí sụp đổ đích càng nhanh."
      },
      "dich": "Tử hắc yêu đằng rơi vào cảnh hai mặt thụ địch, ý thức sụp đổ càng nhanh hơn.",
      "approved": true
    },
    {
      "chinese": {
        "index": 90,
        "raw": "就在袁铭咬紧牙关，打算继续催动驭兽术，发起最后的猛攻之时，青色香炉突然颤动了一下，表面青光也是一闪。",
        "text": "Ngay tại Viên Minh cắn chặt răng, tính toán tiếp tục thúc động Ngự Thú Thuật, phát khởi tối hậu đích tấn công mạnh thời điểm, màu xanh lư hương đột nhiên rung động rồi một chút, bề ngoài thanh quang cũng là chợt lóe."
      },
      "dich": "Ngay khi Viên Minh cắn chặt răng định tiếp tục thôi động Ngự Thú Thuật, phát động đợt tấn công cuối cùng, lư hương màu xanh đột nhiên lắc mạnh một cái, ánh sáng xanh ở mặt ngoài cũng lóe lên.",
      "approved": true
    },
    {
      "chinese": {
        "index": 91,
        "raw": "袁铭脑海轰然大响，好像炸开一个响雷，视野瞬间变得漆黑，昏迷了过去。",
        "text": "Viên Minh đầu óc ầm ầm vang lớn, dường như nổ tung một cái tiếng sấm, tầm nhìn trong nháy mắt trở nên đen kịt, hôn mê đi."
      },
      "dich": "Một tiếng nổ mạnh như tiếng sấm vang lên trong đầu Viên Minh, tầm mắt chỉ trong khoảnh khắc trở nên đen kịt, người lập tức ngất đi.",
      "approved": true
    }
  ],
  "next": {
    "id": 100,
    "title": "Chương 100"
  },
  "previous": {
    "id": 98,
    "title": "Chương 98"
  },
  "title": {
    "convert": "Chương 99",
    "dich": "Chương 99"
  }
}