{
  "next": {
    "id": 11,
    "title": "Chương 11: Chiếc bình khó mở"
  },
  "previous": {
    "id": 9,
    "title": "Chương 9: Tượng Giáp công"
  },
  "title": "Chương 10: Chiếc bình thần bí",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/xysr",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 10: Thần bí bình tử",
      "lines": [
        "Hàn Lập chậm rãi đi ra Thần Thủ Cốc, dọc theo trong núi đường nhỏ, theo thói quen đấy, hướng về mơ mơ hồ hồ có thể thấy từ xa Xích Thủy Phong đi đến",
        "Hắn hiện tại tịnh không có cái gì trọng yếu sự tình muốn làm, mấy ngày nay sở dĩ mỗi ngày đúng hạn đúng giờ hướng Trương Thiết chạy chỗ đó, chỉ là muốn nhìn một chút Trương Thiết tại dưới thác nước luyện công lúc, nhe răng nhếch miệng quái dạng tử",
        "Này \"Tượng Giáp Công\" thật không là người bình thường có thể tiêu thụ được đấy, chỉ là sơ sơ tầng thứ nhất tựu muốn thừa nhận lớn như thế tra tấn, đến rồi sau mấy tầng, còn không muốn đem người luyện được chí ít cởi xuống mấy lớp da",
        "\"Phỏng đoán Trương Thiết, hiện tại sợ rằng đã có chút hối hận rồi a? Này \"Tượng Giáp Công\" bá đạo chỗ, xa xa vượt qua bọn hắn những thứ này tiểu thí hài tưởng tượng.\" Hàn Lập một bên đi, một bên nghĩ lấy, còn không hề chú ý đấy, dùng chân tùy ý đá trên mặt đất rơi xuống lá cây cùng nhánh cây",
        "\"Đợi đến lại qua ít ngày, hai người tựu một khởi hướng Mặc đại phu van cầu tình, khiến Trương Thiết cải luyện cái khác công phu, bớt nhận này tội sống.\" Hàn Lập nghĩ như vậy, hắn là chính mình có thể thay bằng hữu tìm ra một đầu đào thoát hiện tại khổ nạn lối ra, mà cảm thấy có chút phấn chấn",
        "Hàn Lập ngẩng đầu quan sát hai bên đường thụ mộc, cái này thời điểm, thiên thời đã đến cuối thu, sở hữu cây cối nhánh cây đều trụi lủi đấy, trên đường nhỏ chồng chất dày đặc một tầng lá rụng cùng cành cây khô, đi tại thượng diện mềm nhũn đấy, thật không thoải mái",
        "Lúc này, từ nơi không xa một tòa sơn phong thượng, ẩn ẩn truyền đến vài tiếng binh khí tiếng va đập, thỉnh thoảng còn hỗn tạp lấy vài tiếng vang dội đích xác tiếng ủng hộ",
        "Nghe được những thứ này thanh âm, Hàn Lập lại quan sát tòa kia sơn phong, vừa có chút chuyển tốt tâm tình lại biến thành xấu",
        "Đây là Bách Đoán Đường giáo tập các sư huynh, tự cấp tân nhập môn sư đệ tiến hành binh khí chiến đấu huấn luyện",
        "Mỗi khi Hàn Lập nhìn thấy mặt khác đồng môn gom lại một khởi, tiến hành thực đao thực thương huấn luyện tình hình, tâm lý cũng có chút không phải tư vị, chính mình cũng thật muốn cầm lấy chân đao, chân thương hung hăng địa đùa nghịch một thanh",
        "Đáng tiếc chính là, không biết rõ vì sao mà, theo chính thức bái nhập Mặc đại phu môn hạ sau, Mặc đại phu tựu nghiêm cấm hắn tiếp xúc mấy thứ này, tịnh không chuẩn hắn lại đi mặt khác giáo tập nơi đó học mặt khác võ công, nói là lại ảnh hưởng hắn tu hành khẩu quyết tiến độ",
        "Bởi vậy, Hàn Lập cũng chỉ có thể khô khốc trông mà thèm, ngẫu nhiên trong lén lút, mới có thể theo mấy cái giao hảo đồng môn nơi đó mượn qua tới mấy kiện binh khí, múa thượng mấy cái tới lui, cầm qua đỡ nghiện",
        "Thiệt là, chính mình tu luyện bộ này khẩu quyết có cái gì tốt sao? Đến hiện tại, chính mình cũng không nhìn ra nó có cái gì dùng",
        "Cái khác một khởi nhập môn đệ tử đều là thân thủ càng luyện càng lợi hại, võ công tiến triển cực nhanh, chính mình cũng tại nguyên địa không tiến, căn bản là nhìn không ra có cái gì biến hóa",
        "Đã liền chỉ tu luyện hai tháng \"Tượng Giáp Công\" Trương Thiết, cũng biến da dày thịt béo càng có thể chịu đòn, khí lực cũng so trước kia lớn rất nhiều",
        "Nhưng là nếu không phải bị Mặc đại phu thu vào môn hạ, chính mình khả năng cũng căn bản tựu qua không được hai tháng trước ký danh đệ tử khảo thí, chớ nói chi là lưu lại sơn thượng, có thể gửi về nhà nhiều tiền như vậy",
        "Không thể học những thứ khác, tựu không học a!",
        "Hàn Lập một bên tại trong bụng oán trách, một bên tại tự mình an ủi",
        "Hàn Lập đưa ánh mắt từ nơi xa thu trở lại, trong đầu vẫn tại lẩm bà lẩm bẩm đấy, nhưng tinh thần tựu càng tản mạn rồi, vô thần ánh mắt nhìn đường nhỏ hai bên, chính mình cũng không biết rõ tại nhìn chút cái gì",
        "Đột nhiên, Hàn Lập hít vào một ngụm khí lạnh, thần tình biến quái khởi lai, ngay sau đó cơ hồ đem miệng liệt đến rồi mang tai hậu diện",
        "Hắn thần kinh phản xạ loại đem thân thể ngồi chồm hổm xuống, dùng song thủ gắt gao đè xuống chính mình ngón chân cái phải, theo sau vừa đau nửa nằm ở bụi cỏ thượng, loại này đột nhiên khởi lai đau nhức, thoáng cái liền đem Hàn Lập đánh bại rồi, sắc mặt hắn có chút trắng bệch, một cỗ toàn tâm loại đau đớn thỉnh thoảng lúc theo ngón chân cái truyền tới",
        "Xem ra chính mình tựa hồ bên ngoài đá đến rồi đống lá cây trong một khối phi thường cứng thạch đầu",
        "Hàn Lập cong đứng người dậy, dùng song thủ ôm lấy cổ chân, một mặt theo bản năng, cách trở chính mình cước thượng phủ lấy giày vải, dùng miệng dùng sức hướng chính mình thụ thương ngón chân miệng lớn thổi hơi; một mặt tại trong lòng âm thầm lo lắng, chính mình sẽ hay không thương vô cùng nghiêm trọng, ngón chân cái sẽ hay không thoáng cái tụ huyết sưng lên tới, từ đó ảnh hưởng đến chính mình hằng ngày hành tẩu",
        "Qua rồi cả buổi, Hàn Lập mới hoãn qua cỗ này đau nhức",
        "Hắn đem chính mình cái cổ nâng lên, mục quang hướng dưới chân phụ cận đống lá cây trong bốn phía quét nhìn, ham muốn tìm ra tạo thành chính mình nhận này đại tội đầu sỏ gây họa",
        "Bốn phía địa thượng tán lạc đích xác lá cây đều là cùng một cái đơn điệu sắc thái từng cái khô vàng sắc, chính mình căn bản là vô pháp theo những thứ kia bừa bãi lộn xộn đống lá cây trung tìm ra chính mình ham muốn tìm kiếm mục tiêu",
        "Hàn Lập nhíu nhíu chân mày, dùng tay tại địa thượng lung tung sờ soạng vài cái, nắm lên một căn tương đối to dài nhánh cây, chống lấy, nhón lên gót chân, từng li từng tí đứng thẳng lên",
        "Sau đó không cam lòng tựa như, dùng thủ trung nhánh cây, hướng bốn phía dày đặc đống lá cây trong dùng sức khuấy động vài cái",
        "Ồ! Một cái lớn nhỏ cỡ nắm tay đông tây bị nhánh cây chọn lấy ra tới",
        "Hàn Lập tử tế dò xét một nhoáng, cái này tạo thành chính mình quang vinh bị thương thủ phạm, là một cái có thêm dài mảnh cổ viên bình dạng vật phẩm, bình tử mặt ngoài dính đầy bùn đất, hoàn toàn biến thành thổ hôi sắc, nhìn không ra một điểm ban đầu sắc thái",
        "Nguyên bản Hàn Lập cho rằng đây là một cái tiểu bình sứ, thế nhưng cầm vào tay lại phát hiện phân lượng không đúng, nặng trình trịch đấy, phi thường nặng",
        "Là kim chúc chế thành a? Khó trách thứ này cái đầu không lớn, lại đem chính mình chân đụng sẽ như này đau đớn, bất quá kim chúc làm thành bình tử trái lại rất ít nhìn thấy",
        "Hàn Lập hiện tại đối cái này tiểu bình tử sản sinh hứng thú, đem cước thượng đau đớn nhất thời quên hết",
        "Dùng tay chà xát cổ bình bộ phận bùn đất, bình tử nguyên bản nhan sắc hiển lộ ra tới, lục oánh oánh phi thường dễ nhìn, mặt bình thượng còn có chút tinh mỹ đấy, mặc lục sắc dạng lá hoa văn, đỉnh chóp có một cái tinh xảo nắp bình chặt chẽ phong bế miệng bình",
        "Bên trong sẽ không chứa cái gì đông tây a, dùng tay đem bình tử phóng tới bên tai, nhẹ nhàng mà lắc lắc bình tử, cảm giác không ra bên trong có cái gì tại lay động",
        "Nắm tay phóng tới nắp bình thượng, ra sức vặn vặn, không vặn ra",
        "Hàn Lập lòng hiếu kỳ càng lớn, đang muốn tiến hành bước tiếp theo động tác, đột nhiên, theo cước thượng truyền đến kịch liệt đau đớn",
        "Hỏng rồi! Chính mình thế nào quên rồi, cước thượng còn kèm lấy cùng vật này thân mật tiếp xúc sau tạo thành bất lương hậu quả",
        "Chính mình chịu lấy này thương, xem bộ dáng là không đi được Trương Thiết nơi đó, vẫn là trước quay về chổ ở, đi thượng điểm thương dược, mới hảo hảo suy nghĩ một chút cái này ngoài ý muốn được đến tiểu bình tử",
        "Nghĩ tới đây, Hàn Lập là phòng ngừa bị người khác trông thấy, cũng không chê vật này quá bẩn, đem bình tử nhét vào trong ngực, ngoảnh đầu lại, khập khà khập khiễng đi trở về lại"
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/wvbz",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 10: Chiếc bình thần bí",
      "lines": [
        "Hàn Lập chậm rãi bước ra khỏi Thần Thủ cốc, dọc theo con đường nhỏ trong núi, theo thói quen, bước thẳng về phía trước, lúc này thác nước từ xa đã mờ ảo hiện ra",
        "Hiện tại hắn cũng không có việc gì trọng yếu phải làm cả, mấy ngày hôm nay, cứ đến giờ này là hắn đi xuống chỗ Trương Thiết, chỉ là muốn xem xem Trương Thiết trong lúc luyện công, hắn nhe răng, nhếch miệng trông thật buồn cười, quái dị",
        "“Tượng giáp công không phải là môn công phu mà người bình thường có thể luyện tập và chịu đựng được. Chỉ là mới luyện tầng thứ nhất mà đã phải chịu đựng hành hạ thế này, sau đến mấy tầng cao hơn, người luyện nó còn phải bị lột da mấy lần nữa",
        "Phỏng chừng Trương Thiết bây giờ sợ rằng đã có chút hối hận rồi. Sự bá đạo của ‘Tượng giáp công’ còn vượt quá mức tưởng tượng của đám tiểu hài đồng.\" Hàn Lập vừa đi vừa suy tưởng, tuy nhiên hắn không chú ý đến đường đi lắm, tùy ý đạp lên lá khô và cành mục trên đường",
        "\"Đợi thêm mấy ngày nữa, hai người sẽ cầu tình để Mặc đại phu cho phép Trương Thiết thay đổi công phu khác, để hắn khỏi phải chịu đựng những đau khổ như bây giờ.\" Hàn Lập nghĩ đến đây, hắn tự mình thấy có thể giúp bằng hữu tìm ra con đường thoát khỏi khổ ải, tự mình cũng cảm thấy có chút phấn chấn",
        "Hàn Lập ngẩng đầu nhìn cây cối ven đường, vào lúc này, tiết trời đã vào cuối thu, hầu hết cây cối đã trở nên úa tàn, trên con đường nhỏ trải đầy một tầng lá rụng và những nhánh cây khô. Đi trên đường này cảm thấy xốp xốp, vô cùng không thoải mái",
        "Lúc này, từ trên đỉnh một ngọn núi cách đó không xa mơ hồ truyền lại tiếng binh khí va chạm, thỉnh thoảng còn lẫn vào một vài tiếng hoan hô cùng cổ vũ",
        "Nghe thấy những thanh âm đó, Hàn Lập liền vọng đầu quan sát tòa đỉnh núi kia, tâm tình vừa mới tốt lên một chút giờ lại trở lên tồi tệ đi",
        "Đó là các sư huynh giáo tập của Bách Đoán đường, đang huấn luyện các sư đệ mới nhập môn cách chiến đấu có sử dụng vũ khí",
        "Mỗi khi Hàn Lập chứng kiến những đồng môn của hắn tụ tập một chỗ, tiến hành luyện tập thực chiến, trong lòng có chút tư vị bất hảo. Chính hắn cũng muốn được cầm lấy thanh đao, chân thật múa lấy một vài cái",
        "Đáng tiếc chính là, cũng không biết vì sao, từ khi chính thức bái nhập Mặc đại phu môn hạ, Mặc đại phu liền cấm hắn tiếp xúc với những thứ này, càng không đồng ý cho hắn đi theo các vị giáo tập học nhưng môn võ công khác. Lão nói những việc đó sẽ cản trở tiến độ luyện bộ khẩu quyết kia của hắn",
        "Do vậy, Hàn Lập chỉ có thể đứng đó thèm thuồng, thỉnh thoảng ở những chỗ kín đáo, từ những đồng môn hắn giao hảo tốt mà mượn được vài kiện binh khí, múa qua múa lại một lúc để giải tỏa cơn thèm khát",
        "Thật là, mình tu luyện bộ khẩu quyết này thì có tác dụng gì tốt cơ chứ? Cho đến giờ, đến chính mình cũng không nhìn ra nó tốt ở điểm nào",
        "Thân thủ của những đệ tử nhập môn khác đều càng ngày càng trở nên lợi hại, võ công ngày đi ngàn dặm, mà mình thì so với trước dậm chân tại chỗ, căn bản nhìn chẳng thấy có một chút biến hóa nào cả",
        "Đến ngay cả Trương Thiết mới tu luyện ‘Tượng giáp công’ mới hai tháng mà da thịt trở nên dày chắc không ai đánh nổi. Chưa kể khí lực cũng trở nên bền bỉ so với trước rất nhiều",
        "Nhưng chính là, nếu không được Mặc đại phu thu làm môn hạ, căn bản chính hắn không có khả năng vượt qua kỳ trắc thí ký danh đệ tử hai tháng trước chứ đừng nói là được ở lại trên núi, có thể kiếm thêm ít tiền cho cha mẹ hắn",
        "Vậy khỏi học vậy. Không thể học được những thứ khác, vậy thì không học vậy",
        "Hàn Lập một bên thì ôm đầy bụng bão oán, một bên liên tục an ủi bản thân",
        "Hàn Lập thu hồi lại ánh mắt đang nhìn về phía xa, trong đầu thì tự nhủ thầm, nhưng tinh thần hắn càng uể oải hơn, hắn nhìn hai bên đường với ánh mắt vô thần. Chính hắn cũng không biết là lúc này hắn đang nhìn cái gì nữa",
        "Đột nhiên, Hàn Lập vội hít lấy một ngụm lương khí, thần tình đột nhiên trở lên quái lạ, gần như ngay lập tức, cái miệng của hắn ngoắc ra đến tận mang tai",
        "Theo phản xạ, hắn gập người xuống, dùng hai tay ôm chặt lấy ngón cái bàn chân phải, sau đó đau đớn ngã vật ra trên cỏ, loại đau đớn đột khởi như vậy, chỉ một lần đã làm Hàn Lập đau đến không chịu nổi, sắc mặt hắn trở lên trắng bệch, một cỗ đau đớn kịch liệt từng cơn từng cơn từ ngón cái truyền lên đầu hắn",
        "Xem ra có lẽ ở đây có một cái gì đó phi thường cứng bị lá cây phủ kín bên trên",
        "Hàn Lập cong người đứng dậy, dùng hai tay ôm lấy cổ chân, một mặt hạ ý thức, vết thương nằm dưới lớp vải của chiếc giày, hắn lấy sức thổi thổi mấy hơi lên bề mặt vết thương. Một mặt trong lòng hắn đang âm thầm lo lắng, không biết có phải ngón chân cái của mình đã thụ thương rất nặng không? Ngón chân cái bây giờ huyết ứ lại, khiến cho hắn đi lại khó khăn",
        "Qua một lúc lâu, Hàn Lập mới nhịn được cơn đau",
        "Hắn giơ cao cổ chân lên, ánh mắt dò xét khu vực đầy lá cây phía dưới, tưởng muốn tìm ra đầu xỏ gây ra vết thương của mình",
        "Trên mặt đất bốn phía đều là lá cây mang sắc thái tiêu điều, màu vàng héo úa, hắn căn bản là không tìm ra được mục tiêu trong đám lá cây loạn thất bát tao này",
        "Hàn Lập nhíu nhíu mày, lấy tay quờ quạng trên mặt đất, vớ lấy được một cành cây tương đối thô lớn, liền chống chân cẩn thận đứng lên",
        "Sau đó do không cam lòng, dùng nhánh cây trong tay, phẩy phẩy lá cây ra xung quanh",
        "Di! Một vật to bằng đầu nắm tay bị nhánh cây khều ra",
        "Hàn Lập cẩn thận đánh giá thủ phạm gây ra thương tích ở chân mình. Là một vật phẩm dài hình dạng cái bình, trên bề mặt cái bình này bám đầy bùn đất, hoàn toàn biến thành màu đất xám, không nhìn ra nổi màu xanh ban đầu của nó",
        "Lúc đầu Hàn Lập cho rằng đây chỉ là một cái bình nho nhỏ, thế nhưng khi hắn cầm cái bình lên thì phát hiện trọng lượng của nó không tương xứng mà nặng hơn so với hình dạng của nó",
        "Do kim chúc chế thành sao? Chẳng trách cái đồ vật nhỏ thế này làm có thể làm cho chân mình trở nên đau nhức như vậy, bất quá, loại kim chúc cấu thành cái bình này thật sự hiếm gặp",
        "Hàn Lập bây giờ đối với cái bình có chút hứng thú, liền quên mất cảm giác đau đớn ở chân đi",
        "Hắn lấy tay bóc dần lớp bùn đất bên ngoài, từ đó dần dần lộ ra sắc thái ban đầu của cái bình, xanh biếc, vô cùng dễ nhìn, trên bề mặt bình còn có rất nhiều hoa văn trang trí đẹp đẽ, được tô điểm bằng màu xanh lá cây, ở cổ bình còn có một cái quai thoạt nhìn vô cùng tinh vi, xảo diệu",
        "Bên trong không biết chứa đựng cái gì nữa, dùng tay đưa vật đó lên gần tai, nhẹ nhàng lắc lắc cái bình, cảm giác trong đó có thứ gì đó sóng sánh",
        "Hắn cho tay đặt lên lắp bình, dùng sức vặn vặn, nhưng không thấy nắp bình động đậy",
        "Hàn Lập trong lòng càng cảm thấy hiếu kỳ hơn, đang định làm lại thì đột nhiên, từ dưới chân truyền lên cảm giác đau kịch liệt",
        "Hỏng rồi! Mình thế nào lại quên mất, lúc nãy chân mình đá phải vật đó, giờ tạo thành hậu quả vô cùng tệ",
        "Xem lại vết thương của mình, xem ra không thể tới chỗ Trương Thiết được rồi. Trước tiên hắn nên trở về chỗ ở, tìm kiếm một ít thương dược, sau đó tìm hiểu cái bình ngoài ý muốn nhặt được này",
        "Nghĩ tới đây, Hàn Lập vì đề phòng bị người khác nhìn thấy, cũng không hiềm vật ấy quá bụi bẩn liền bỏ ngay cái bình vào trong ngực, đảo mắt nhìn quanh một vòng rồi mới chậm rãi quay về"
      ]
    }
  },
  "currentWorkingLine": 40,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39
  ],
  "approved": true
}