{
  "next": {
    "id": 12,
    "title": "Chương 12: Đập bình"
  },
  "previous": {
    "id": 10,
    "title": "Chương 10: Chiếc bình thần bí"
  },
  "title": "Chương 11: Chiếc bình khó mở",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/embg",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 11: Bình khó mở",
      "lines": [
        "Trở về trên đường Hàn Lập không có gặp bao nhiêu người, chỉ có mấy cái qua đường sư huynh trông thấy hắn khập khà khập khiễng có chút kinh ngạc, nhưng vậy mà không đối với hắn nói tới cái gì, xem ra không có ai quá nhiều chú ý hắn cái này tiểu sư đệ",
        "Trở lại chính mình nơi ở, cước thượng đau đớn tựu lợi hại hơn rồi",
        "Hàn Lập nhanh chóng làm tại mép giường bên cạnh, nhẹ nhàng mà đem giày cùng tất vớ cởi ra, kiểm tra thương thế",
        "Sưng thật là lợi hại a! Chân phải ngón cái đã cao cao đội lên, vết thương da trướng vừa đỏ vừa sáng, giống một cái đỏ bừng trái ớt lớn",
        "Hàn Lập vội vàng đem bàn tay hướng trên giường mình gối gỗ, theo gối đầu hạ diện móc ra một cái tiểu dược bình ra tới, đây là Mặc đại phu tỉ mỉ điều chế ngoại thương dược, đối tụ huyết, bầm tím, thậm chí đổ máu đều có hiệu quả, đây là hắn chút nào không dễ dàng theo Mặc đại phu kia lấy được đấy, vốn chuẩn bị cấp Trương Thiết tu luyện \"Tượng Giáp Công\" chịu lấy ngoại thương lúc sớm trước dự bị đấy, không nghĩ tới chính mình ngược lại dùng tới rồi",
        "Vừa mở ra nắp bình, một cỗ nồng đậm mùi thuốc tràn đầy toàn bộ ốc tử, nhẹ nhàng mà bôi bột thuốc tại đội lên ngón chân thượng, một chủng thanh mát cảm giác lập tức truyền ra, thật không hổ là Mặc đại phu bí chế thương dược, lập tức tựu công hiệu rồi",
        "Mặc đại phu y thuật thật là khó tả!",
        "Hàn Lập lại tìm tới khối sạch sẽ vải bố, đem thụ thương ngón chân bao thành rồi một cái túi lớn, mới lại tân mặc vào giày cùng tất vớ",
        "Ân! Hoàn hảo, đau đớn giảm bớt rất nhiều",
        "Hắn tới lui chầm chậm mà nhẹ đi vài bước, đối chính mình cấp tốc xử lý vết thương phương pháp vẫn tương đối vừa ý",
        "Bây giờ là nên đến xử lý cái kia thần bí bình tử thời điểm, cái kia tạo thành chính mình trọng thương thủ phạm",
        "Hàn Lập từ trong lòng lấy ra cái kia bình tử, lại tìm cái giẻ lau đem nó sáng bóng sạch sạch sẽ sẽ, lúc này bình tử toàn bộ nguyên trạng mới hiện ra tại hắn trước mắt",
        "Cái này bình tử thể tích không tính lớn, dùng một cái bàn tay là có thể đem nó toàn bộ nắm chặt, so với chính mình dược bình còn muốn nhỏ hơn như vậy một phân",
        "Bình tử toàn thân đều là một chủng nhàn nhạt thiển lục sắc, tại mặt bình thượng còn ấn mấy cái mặc lục sắc hoa văn, hoa văn hiện lên phiến lá dạng, trông rất sống động, sờ lên có một chủng lồi ra tới cảm giác, giống như là dùng thực sự lá cây trực tiếp khảm nạm lên tới một dạng",
        "Dùng tay ước lượng nó phân lượng, rất nặng, nhưng là vật này rõ ràng tịnh không phải Hàn Lập biết nào đó kim chúc chế thành, càng không phải là hắn sở tri loại nào đồ sứ",
        "Bởi vì dùng tay sờ lên, không có phổ thông kim chúc lạnh buốt cảm giác, cũng không có một dạng đồ sứ cái loại kia bề mặt trơn bóng hoa văn",
        "Hàn Lập tử tế quan sát một hồi lâu, này mới khẳng định, cái này bình tử là do nào đó hắn chỗ không biết rõ chất liệu làm thành, loại này đạm lục nhìn lên tới cũng là một chủng thiên nhiên sắc, là loại này chất liệu bản thân sở hữu một chủng nhan sắc, không giống là hậu thiên gia nhiễm đi lên",
        "Khi thấy kia một mực phong kín lấy nắp bình lúc, Hàn Lập quyết định thỏa mãn chính mình lòng hiếu kỳ, lập tức đem bình tử mở ra, nhìn xem bên trong rốt cục có hay không đông tây",
        "Lại một lần nữa nắm tay phóng tới cái nắp thượng, dùng sức dùng sức đi vặn vẹo",
        "Một nhoáng, hai nhoáng, ba nhoáng. ., nắp bình cùng thân bình giống như toàn thân đúc thành một dạng, hoàn toàn bất động, cái nắp không có mảy may muốn bị mở ra dáng vẻ",
        "Hàn Lập lấy làm kinh hãi, vừa nhặt được bình tử lúc, chính mình tựu không thể vặn động",
        "Nhưng đương thời nhớ mong thương thế, không rảnh sử bao nhiêu khí lực, cũng không phóng toàn tâm lên tới",
        "Vốn tưởng rằng hiện tại sử dụng ra toàn thân lực đạo, mở ra nó, vẫn là dễ dàng nhẹ nhõm một việc",
        "Không có nghĩ rằng, dĩ nhiên vẫn là không được",
        "Hàn Lập lại liên tiếp vặn lấy vài chục cái, cảm thấy cánh tay đều toan rồi, nhưng là còn không có thành công dáng vẻ, liền ngừng lại",
        "Hắn lắc lắc chính mình cánh tay, hoạt động, hoạt động cổ tay, vừa rồi ra sức quá lớn, có điểm lạp thương rồi",
        "Đem bình tử cầm đến dưới đáy mí mắt, lại tử tử tế tế kiểm tra rồi một lần",
        "Đáng tiếc! Tịnh không có phát hiện có cái gì ẩn mật tiểu cơ quan tại thượng diện",
        "Lần này Hàn Lập sầu muộn rồi, không mở ra nắp bình, làm thế nào biết bên trong có hay không đông tây? Có mà nói, bình này như thế kỳ lạ, lại phong kín như vậy chặt, khẳng định là cực quý trọng hảo đông tây",
        "Hàn Lập dùng tay chặt chẽ địa nắm chặt bình tử, nhìn tới nó, ngẩn người một trận. Chung quy quyết định, khiến khí lực so với chính mình lớn hơn nhiều Trương Thiết, thử xem chút có thể hay không vặn ra nó",
        "Phải biết rằng hiện tại Trương Thiết, hai cánh tay đều có thể đề khởi gần mấy chục thùng nước, tịnh có thể bước nhanh như bay thượng hạ sơn",
        "Hiện trong cốc chum đựng nước, đều là hắn mỗi ngày đúng giờ đánh đầy đấy",
        "Quyết định rồi chủ ý, Hàn Lập đi đến Trương Thiết ốc nội chờ hắn, tâm lý mong mỏi Trương Thiết có thể nhanh lên trở lại",
        "Chờ người mùi vị thật không dễ chịu, Hàn Lập cảm thấy thời gian qua chậm hơn, qua rồi mỏi mòn một đoạn thời gian, mới nghe được \"Cọt kẹt\" Trương Thiết đẩy cửa vào nhà thanh âm",
        "Một ngẩng đầu, Hàn Lập tựu nhìn thấy Trương Thiết ăn mặc mỏng manh thanh bố sam, toàn thân thượng hạ mơ mơ hồ hồ tỏa ra hơi nóng, đầu đầy mồ hôi đi đến",
        "Hàn Lập biết rõ, đây là hắn vừa mới luyện qua công bình thường hiện tượng, cũng bất giác được kỳ quái",
        "Trương Thiết vừa thấy được Hàn Lập tại chính mình ốc nội, tựu là sững sờ, không đợi hắn mở miệng nói chuyện, sớm đã không đợi được bình tĩnh Hàn Lập lập tức liền đem bình tử đưa tới hắn trước mắt",
        "\"Trương ca, giúp một việc, giúp ta đem cái này bình tử mở ra hảo không?\"",
        "\"Đây là nơi nào tìm đến sao? Dáng vẻ trông dễ nhìn sao!\" Trương Thiết hơi sửng sốt một chút, tựu nhận lấy bình tử",
        "\"Tư! Tư! Tư!\"",
        "\"Ồ! Thứ này đúng thật đủ rắn chắc, thật là khó vặn ra a! Rốt cục là cái gì chế thành sao?\" Trương Thiết cũng không lời thừa, nhận lấy tựu song thủ sử dụng kình, nhưng là vẫn không thể nào mở ra nắp bình",
        "\"Không được, ta vặn bất động, muốn không ngươi đi tìm mặt khác sư huynh thử xem sao?\" Trương Thiết xông Hàn Lập áy náy lắc lắc đầu, đem bình tử ném trả lại cho hắn, lại cho hắn khác nói ra một đầu đề nghị",
        "\"Ngươi cũng không được sao?\" Hàn Lập có điểm cấp bách, không khỏi tại ốc nội nhiễu khởi quanh co",
        "\"Ai! Ngươi chân bị sao rồi?\" Trương Thiết mới lại phát hiện, Hàn Lập đi lên đường tới có điểm không thích hợp",
        "\"Không sao, chỉ là đi đường lúc đá đến rồi thạch đầu.\" Hàn Lập cũng không biết rõ vì cái gì, tịnh không muốn nói với hắn liên quan bình tử thực tình",
        "Có lẽ chỉ là theo bản năng, đem có quan hệ bình tử sự tình trở thành chính mình tiểu bí mật",
        "Hàn Lập hiện tại trong lòng rất thất vọng, cũng không có cái gì tinh thần cùng Trương Thiết tán gẫu, hỏi han vài cái hắn luyện công tiến độ, liền rời đi hắn ốc tử, chuẩn bị trở về chính mình nghĩ biện pháp đi giải quyết bình tử vấn đề",
        "Trở lại chính mình tiểu ốc, Hàn Lập đem bình tử đứng tại trên mặt bàn, chính mình úp sấp cái bàn một bên, dùng cặp mắt gắt gao nhìn chằm chằm bình tử, đồng thời đầu tại cực nhanh chuyển động lấy, ý đồ nghĩ ra một đầu có thể giải quyết vấn đề hảo biện pháp tới"
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/gtod",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 11: Chiếc bình khó mở",
      "lines": [
        "Hàn Lập trên đường trở về không gặp phải nhiều người, chỉ có mấy sư huynh qua đường thấy hắn đi khập khà khập khễnh thì có chút kinh ngạc nhưng cũng không nói gì, xem ra không ai chú ý nhiều lắm đến một tên tiểu sư đệ như hắn cả",
        "Trở lại nơi ở của chính mình, đau đớn trên chân trở nên dữ dội hơn",
        "Hàn Lập nhanh chóng ngồi lên trên mép giường, nhẹ nhàng tháo giày và vớ kiểm tra thương thế",
        "Chỗ sưng lên thật là khó chịu. Ngón chân cái đã sưng vù, da ở vết thương sưng vừa hồng vừa sáng, giống như quả ớt cay lớn đỏ bừng",
        "Hàn Lập vội vàng đưa tay đến cái gối gỗ trên giường, từ dưới gối gỗ móc ra một cái bình thuốc nhỏ, đây chính là thuốc trị ngoại thương do Mặc đại phu tỉ mỉ điều chế, đối với việc máu không lưu thông, sưng nề, thậm chí chảy máu đều có hiệu quả kì diệu. Cái này là hắn không dễ dàng lấy được từ Mặc đại phu, vốn chuẩn bị cấp cho Trương Thiết phòng bị sẵn khi tu luyện “Tượng giáp công” cực khổ bị ngoại thương dùng, không nghĩ tới chính mình lại dùng trước",
        "Nắp bình vừa mở ra, mùi thơm của thuốc tràn ngập cả căn phòng, nhẹ nhàng bôi thuốc lên trên ngón chân bị sưng vù. Cảm giác thanh lương lập tức xuất hiện, không hổ là bí chế thuốc trị thương của Mặc đại phu, lập tức thấy hiệu quả",
        "Y thuật của Mặc đại phu thật không cần bàn cãi",
        "Hàn Lập lại tìm kiếm một tấm vải sạch sẽ, bó lại ngón chân bị thương, lúc này mới mang giày và vớ vào",
        "Ân! Hoàn hảo, đau đớn đã giảm bớt rất nhiều",
        "Hắn trở lại đi vài bước nhỏ một cách chậm rãi, bản thân khá hài lòng với phương pháp xử lý vết thương nhanh chóng của mình",
        "Hiện tại là lúc nên tìm hiểu cái bình thần bí kia, nó là thủ phạm khiến hắn bị thương",
        "Hàn Lập từ trong lòng lấy ra cái bình kia, lại tìm cái giẻ rách đem chà xát sạch sẽ, lúc này hình dạng của cái bình mới hiện ra trước mắt hắn",
        "Thể tích của cái bình này không lớn, dùng một bàn tay là có thể cầm toàn bộ nó, so với bình thuốc của mình ở trên còn nhỏ hơn mấy phân",
        "Bình toàn thân đều là một loại màu xanh nhàn nhạt, tại trên bề mặt bình có khắc mấy phiến hoa văn màu xanh biếc nhìn như phiến lá, trông rất sống động, sờ vào có một loại cảm giác giống như trực tiếp sờ vào phiến lá thực sự",
        "Dùng tay ước đoán trọng lượng của nó, rất nhanh trầm xuống, Hàn Lập biết vật này rõ ràng không phải là kim chúc chế thành, đổi lại cũng không phải là một loại đồ sứ mà hắn biết",
        "Lấy tay sờ tới, không có cảm giác lạnh lẽo của kim chúc, cũng không có kiểu mặt ngoài bóng loáng của đồ sứ",
        "Hàn Lập cẩn thận quan sát kĩ một hồi mới nhận định rằng bình này là do một loại tài liệu nào đó tạo thành, loại này thoạt nhìn cũng là một loại màu sắc thiên nhiên, nhưng màu sắc đồng nhất, không giống như sau này đã bị nhuộm qua",
        "Thấy nắp bình được niêm phong rất chắc chắn, Hàn Lập quyết định thỏa mãn lòng hiếu kỳ của mình, lập tức cầm lấy bình để mở ra, xem bên trong rút cuộc có cái gì",
        "Lại một lần nữa cánh tay cầm lấy nắp bình, dùng sức vặn ra",
        "Một, hai, ba…. nắp bình cùng thân bình giống như cùng một thể đúc thành, vẫn như cũ, nắp bình không mảy may có dấu hiệu khai thông",
        "Hàn Lập lấy làm kinh hãi, lúc nhặt được chiếc bình, tự mình không có khả năng vặn ra",
        "Nhưng lúc ấy thương thế đã lấy hết khí lực, cũng không để tâm tới",
        "Vốn tưởng rằng bây giờ có thể dùng toàn bộ lực đạo mở nó ra một cách dễ dàng",
        "Không ngờ vẫn không được",
        "Hàn Lập liên tiếp thử vài lần, cánh tay đã đau ê ẩm nhưng vẫn không thành công, đành phải ngừng lại",
        "Hắn vung cánh tay của mình, hoạt động cổ tay, vừa rồi cố gắng quá mức đã có chút tác động vết thương",
        "Cầm cái bình lấy được, lại một lần nữa soi xét, kiểm tra tỉ mỉ",
        "Đáng tiếc! Không có phát hiện cơ quan nhỏ nào ẩn mật tại trên mặt bình",
        "Điều này làm Hàn Lập buồn bã, không mở nắp bình làm sao biết bên trong bình có cái gì? Lại nói cái bình này kỳ lạ như thế, dấu niêm phong rất chặt, dám chắc là một đồ vật rất quý",
        "Hàn Lập lấy tay nắm chặt cái bình một cách tham lam, nhìn nó ngẩn người một lúc, cuối cùng quyết định Trương Thiết với khí lực lớn hơn mình thử xem",
        "Phải biết rằng Trương Thiết bây giờ hai tay có khả năng nhấc tới hơn mười thùng nước mà vẫn bước nhanh như bay lên xuống núi",
        "Hiện tại trong cốc có một cái chum đựng nước to, Trương Thiết mỗi ngày đều dùng nó để tập luyện",
        "Suy nghĩ kỹ càng, Hàn Lập đi tới phòng của Trương Thiết, trong lòng hi vọng hắn nhanh trở về một chút",
        "Tư vị chờ đợi thật không dễ chịu chút nào, Hàn Lập cảm giác được thời gian trôi qua quá chậm, qua một đoạn thời gian dài hắn mới nghe được thanh âm “Kèn kẹt” của Trương Thiết khi đẩy cửa vào nhà",
        "Ngẩng đầu lên, Hàn Lập thấy Trương Thiết mặc áo bố sam mỏng, cả người từ trên xuống dưới ẩn ẩn ước ước luồng nhiệt khí bốc lên, đầu đầy mồ hôi đi đến",
        "Hàn Lập biết là hắn vừa mới luyện công xong, cũng không cảm thấy kỳ quái",
        "Trương Thiết vừa thấy Hàn Lập ở trong phòng mình, hắn sửng sốt, không đợi hắn kịp mở miệng nói chuyện, Hàn Lập đích thị đã suốt ruột, lập tức cầm cái bình tới trước mặt hắn",
        "“Trương Ca, giúp ta mở gấp cái bình này được không?”",
        "“Cái này ở đâu tới? Hình dáng rất đẹp mắt!” Trương Thiết sửng sốt một chút rồi tiếp nhận cái bình",
        "“Tư! Tư! Tư!”",
        "“Quái! Đồ vật này cũng thật sự đủ cứng, khá khó để vặn nó ra! Rút cuộc là từ cái gì chế thành?” Trương Thiết cũng không nói nhảm, hai tay lại dụng lực nhưng vẫn không thể mở được nắp bình",
        "“Không được, ta vặn không ra, ngươi tìm sư huynh khác thử xem sao?” Trương Thiết nhìn Hàn Lập lắc đầu có ý xin lỗi, ném cái bình trở lại cho hắn và đưa ra đề nghị trên",
        "“Ngươi cũng không được sao?” Hàn Lập có điểm nóng nảy, không thể kiềm chế đi lại xung quanh trong phòng",
        "“Ai da! Chân ngươi thế nào vậy?” Trương Thiết đã phát hiện ra Hàn Lập đi lại có chút không thuận tiện",
        "“Mọi thứ ổn cả, chỉ là đang đi thì vấp phải hòn đá.”. Hàn Lập cũng không biết tại sao lại không muốn nói cho Trương Thiết biết sự thật về chuyện cái bình",
        "Có lẽ chỉ là tiềm thức, chuyện có liên quan đến cái bình trở thành một bí mật nhỏ của hắn",
        "Hàn Lập hiện đang cảm thấy rất thất vọng, cũng không có tinh thần để nói chuyện với Trương Thiết, hỏi tiến độ luyện công của Trương Thiết sau đó liền rời đi khỏi phòng, chuẩn bị quay trở về, tự mình nghĩ biện pháp giải quyết vấn đề về cái bình",
        "Trở về phòng nhỏ của mình, Hàn Lập đặt cái bình lên trên mặt bàn, tự mình ngồi một bên rồi dùng hai mắt nhìn chằm chằm vào nó, đồng thời đại não chuyển động rất nhanh, cố gắng nghĩ ra một biện pháp khả thi có thể giải quyết vấn đề"
      ]
    }
  },
  "currentWorkingLine": 48,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47
  ],
  "approved": true
}