{
  "next": {
    "id": 13,
    "title": "Chương 13: Dị tượng khởi"
  },
  "title": {
    "convert": "Chương 12: Nện bình tử",
    "dich": "Chương 12: Đập bình"
  },
  "previous": {
    "id": 11,
    "title": "Chương 11: Chiếc bình khó mở"
  },
  "currentWorkingLine": 47,
  "approved": true,
  "lines": [
    {
      "convert": "\"Bành!\"",
      "dich": "Bang!",
      "approved": true
    },
    {
      "convert": "Hàn Lập nắm chặt song thủ, đem trong đó một cái nắm tay hung hăng địa đập vào trên mặt bàn",
      "dich": "Hàn Lập nắm chặt hai tay, đấm mạnh xuống mặt bàn",
      "approved": true
    },
    {
      "convert": "\"Dùng công cụ đem bình tử đập ra.\" Đây là Hàn Lập nhiều lần suy xét sau quyết định",
      "dich": "“Lấy dụng cụ đập bể cái bình.”. Đây là quyết định Hàn Lập đưa ra sau một hồi suy đi nghĩ lại",
      "approved": true
    },
    {
      "convert": "Dùng áp dụng bạo lực phương pháp đi mở ra nó, là cái sớm đã liền nghĩ đến đấy, không phải biện pháp là biện pháp",
      "dich": "Hắn đã sớm nghĩ đến việc dùng bạo lực để mở cái bình nhưng đây không phải là biện pháp tốt nhất",
      "approved": true
    },
    {
      "convert": "Loại này cách làm, tuy rằng đã đơn giản rõ ràng, lại trực tiếp hảo dụng",
      "dich": "Cách làm này, mặc dù đơn giản và rõ ràng, lại trực tiếp tiện lợi",
      "approved": true
    },
    {
      "convert": "Thế nhưng vừa nghĩ tới, như thế kỳ lạ phiêu lượng bình tử, lại cũng vô pháp bảo trì hoàn chỉnh vô tổn, Hàn Lập tựu cảm thấy trong lòng từng trận thịt đau, mười phần không tình nguyện",
      "dich": "Nhưng vừa nghĩ đến, cái bình xinh đẹp kỳ lạ như thế, lại không có cách nào bảo trì nguyên trạng, Hàn Lập không khỏi cảm thấy có chút tiếc nuối",
      "approved": true
    },
    {
      "convert": "Nếu như có thể có những thứ khác biện pháp mở ra nó, Hàn Lập là nói cái gì cũng sẽ không chọn dùng như thế thô bạo phương pháp",
      "dich": "Nếu như còn có biện pháp khác mở nó ra, Hàn Lập dù nói cái gì đi nữa cũng sẽ không sử dụng phương pháp thô bạo như thế",
      "approved": true
    },
    {
      "convert": "Kêu mặt khác sư huynh hỗ trợ, có lẽ có thể mở ra nó. Nhưng Hàn Lập dưới đáy lòng, sớm đã bất tri bất giác đem vật này trở thành chính mình bảo vật, là vạn phần không chịu lại khiến mặt khác ngoại nhân biết rõ",
      "dich": "Nếu hắn kêu sư huynh giúp đỡ, có lẽ có thể mở được nắp bình nhưng tận đáy lòng Hàn Lập sớm đã bất tri bất giác xem nó như bảo vật của riêng mình, ngàn lần không muốn để cho ngoại nhân biết",
      "approved": true
    },
    {
      "convert": "Lại nói, sơn thượng mỗi một vị người đều có khả năng là vật này thất chủ, nếu là biết rõ rồi bình tử tại chính mình nơi đây, muốn đem nó phải trở về sao mà làm? Cái này tiểu bình là như thế phiêu lượng, thú vị, hắn bây giờ là tuyệt đối không nỡ bỏ đem nó đưa trở về",
      "dich": "Hơn nữa, mỗi người trên núi đều có khả năng là chủ nhân của vật bị mất này. Nếu biết chiếc bình ở chỗ mình, không phải họ sẽ đòi lại sao? Cái bình nhỏ quả thật xinh đẹp, thú vị. Hắn bây giờ vạn lần không nỡ trả nó về",
      "approved": true
    },
    {
      "convert": "Hàn Lập hiện tại đã bị trong bình tử chứa thần bí vật phẩm, hoàn toàn treo lên lòng hiếu kỳ",
      "dich": "Hàn Lập bây giờ đã bị vật phẩm thần bí trong bình làm nổi lên lòng hiếu kỳ",
      "approved": true
    },
    {
      "convert": "Hắn mặc dù biết, điều này có lẽ chỉ là cái không bình. Nhưng hắn vẫn nguyện ý đi đánh bạc một thanh, đi cược trong bình chứa đựng đông tây, có thể so với bình tử bản thân càng thú vị",
      "dich": "Mặc dù hắn biết, có lẽ đây chỉ là cái bình không, nhưng hắn vẫn nguyện ý đánh bạc một phen, đánh bạc với đồ vật bên trong, chắc chắn so với thân bình sẽ thú vị hơn",
      "approved": true
    },
    {
      "convert": "Càng nghĩ như vậy, Hàn Lập tâm càng là ngứa ngáy khó chịu",
      "dich": "Càng nghĩ như vậy, nội tâm Hàn Lập càng ngứa ngáy khó chịu",
      "approved": true
    },
    {
      "convert": "Hắn nếu như không giải khai trong bình tử chứa đựng bí ẩn, hắn buổi tối đều vô pháp ngủ cái an ổn giấc",
      "dich": "Nếu không giải khai được bí ấn trong bình, buổi tối hắn nhất định không thể ngủ ngon",
      "approved": true
    },
    {
      "convert": "Quyết định được chủ ý, Hàn Lập len lén tiến vào trong sơn cốc chất đống tạp vật ốc tử, theo đông đảo công cụ trung chọn lựa một cái tương đối trọng tiểu thiết chùy, đem nó mang về chính mình phòng nội",
      "dich": "Chủ ý đã định, Hàn Lập len lén chuồn tới phòng chứa tạp vật ở trong cốc, từ trong đống dụng cụ lấy ra một thanh thiết chùy khá nặng, mang trở về phòng mình",
      "approved": true
    },
    {
      "convert": "Trở lại ốc nội, hắn theo ốc tử xó xỉnh trong tìm ra nửa đoạn vứt đi gạch xanh cứng, lại tại ốc nội lấy ra một cái tương đối bằng phẳng đất trũng, đem gạch xanh đặt ngang tại chỗ này, lại đem bình tử vững vàng hoành đặt tại gạch xanh thượng",
      "dich": "Về đến phòng, hắn từ trong góc phòng tìm ra một nửa viên gạch bị bỏ đi, lại hay bên trong phòng có một chỗ đất trũng tương đối bằng phẳng, đặt viên gạch ngay ngắn tại chỗ này, lại gác cái bình nằm ngang một cách vững vàng trên viên gạch",
      "approved": true
    },
    {
      "convert": "Hàn Lập tay phải giơ lên rồi tiểu chùy tử, đầu chùy hơi tại không trung dừng lại một nhoáng, sau đó tựu quyết đoán địa rơi vào bình tử nhất nhô lên bộ phận —— bụng bình thượng",
      "dich": "Tay phải Hàn Lập giơ tiểu thiết chùy lên cao, dừng lại một chút ở đó, sau đó quyết đoán đập vào bộ phận lồi ra của bình, bụng bình",
      "approved": true
    },
    {
      "convert": "\"Băng!\"",
      "dich": "Băng!",
      "approved": true
    },
    {
      "convert": "Bởi vì sợ dụng lực quá lớn, sẽ phá hư hết trong bình sở chứa đông tây, cho nên lần thứ nhất chỉ là nhẹ nhàng mà rơi vào thượng diện, thăm dò một nhoáng bình tử độ cứng",
      "dich": "Bởi vì sợ dùng lực quá mạnh sẽ phá hư vật chứa trong bình cho nên lần đầu tiên đích thị chỉ đập nhẹ nhẹ vào mặt trên, dò xét một chút độ cứng rắn của nó",
      "approved": true
    },
    {
      "convert": "Thấy không một điểm nứt ra vết tích, Hàn Lập tâm lý yên tâm, xem ra có thể dùng lớn một chút khí lực đi nện bình tử",
      "dich": "Chứng kiến không có một vết xước nào xuất hiện, Hàn Lập trong lòng yên tâm, xem ra có thể dụng khí lực lớn một chút để đập bể bình",
      "approved": true
    },
    {
      "convert": "\"Băng!\" Năm phần lực",
      "dich": "\"Bốp!\" Năm phần công lực",
      "approved": true
    },
    {
      "convert": "\"Băng!\" Bảy phần lực",
      "dich": "\"Chát!\" Bảy phần công lực",
      "approved": true
    },
    {
      "convert": "\"Băng!\" Mười phần lực",
      "dich": "\"Rầm!\" Mười phần công lực",
      "approved": true
    },
    {
      "convert": "\"Băng!\" Mười hai phần lực",
      "dich": "\"Coong!\" Mười hai phần công lực",
      "approved": true
    },
    {
      "convert": "Hàn Lập dùng khí lực càng lúc càng lớn, cánh tay đong đưa biên độ cũng càng ngày càng khoa trương, chùy tử rơi xuống tốc độ cũng một nhoáng so một nhoáng nhanh hơn",
      "dich": "Hàn Lập vận sức càng lúc càng mạnh, cánh tay vung lên càng lúc càng cao, thiết chùy hạ xuống với tốc độ càng lúc càng nhanh",
      "approved": true
    },
    {
      "convert": "Thậm chí, tối hậu một nhoáng, đem nửa cái thân bình đều nện vào gạch xanh trong, có thể bình tử nhưng vẫn bảo trì lấy toàn thân hoàn chỉnh, không có nửa phần sẽ bị đập nát dấu hiệu",
      "dich": "Thậm chí cú đập cuối cùng, làm cho nửa thân bình ngập vào trong viên gạch, nhưng toàn thân bình vẫn bảo trì hoàn chỉnh, một chút sứt mẻ cũng không có",
      "approved": true
    },
    {
      "convert": "Hàn Lập kinh ngốc rồi, vẫn không dám tin dùng tay đi sờ sờ bình tử bị thiết chùy nện vào địa phương, không có một tia nện ngấn lưu lại thượng diện, lục oánh oánh đấy, toàn bộ mặt bình nhưng vẫn bảo trì lấy trơn bóng",
      "dich": "Hàn Lập sợ ngây người, vẫn không dám tin, lấy tay sờ sờ chỗ bị thiết chùy đập, không có một vết xước nào lưu lại trên bề mặt, vẫn óng ánh xanh biếc, toàn bộ mặt bình vẫn sáng bóng",
      "approved": true
    },
    {
      "convert": "Này quá vượt qua Hàn Lập dự liệu bên ngoài rồi",
      "dich": "Việc này đúng là ngoài ý liệu của Hàn Lập",
      "approved": true
    },
    {
      "convert": "Hàn Lập lúc này mới chân chính khẳng định, cái này tiểu bình tuyệt đối là cái không giống bình thường hảo đông tây, quyết sẽ không là bị người cố ý vứt bỏ, tám chín phần mười là vật chủ không cẩn thận đánh rơi đấy",
      "dich": "Lúc này, Hàn Lập mới dám khẳng định chắc chắn, chiếc bình nhỏ này tuyệt đối không phải là đồ vật tầm thường, quyết không phải là bị người ta cố tình bỏ đi. Tám chín phần là do chủ nhân của nó không cẩn thận làm mất",
      "approved": true
    },
    {
      "convert": "Hiện tại, nói không chừng thất chủ chính tại khắp núi tìm kiếm vật này, chính mình nếu như muốn bảo trụ vật này, tựu nhất định phải hảo hảo tàng trữ, không thể cho ngoại nhân lại trông thấy bình này",
      "dich": "Hiện tại nói không chừng người mất đang tìm kiếm vật này trên núi, nếu muốn giữ nó nhất định phải cất giấu kỹ, không thể để ngoại nhân nhìn thấy cái bình này",
      "approved": true
    },
    {
      "convert": "Tại Hàn Lập cảm nhận trung, chỉ cần mình không phải chủ động ăn trộm ăn cướp, theo địa thượng nhặt được đông tây đương nhiên là quy chính mình sở hữu",
      "dich": "Trong mắt Hàn Lập, chỉ cần không phải do hắn chủ động lén trộm đi. Đồ vật nhặt từ dưới đất đương nhiên thuộc quyền sở hữu của hắn",
      "approved": true
    },
    {
      "convert": "Nếu là một dạng đông tây, hắn có lẽ tựu trả lại cho thất chủ, nhưng là bình này như thế thần bí, chỉ sợ là những thứ kia người nhà có tiền đệ tử hoặc là sơn thượng có thân phận địa vị người mất đấy, Hàn Lập đối này hai loại người đều không có cái gì quá tốt ấn tượng",
      "dich": "Nếu là một vật bình thường, có lẽ hắn sẽ trả lại cho chủ nhân của nó nhưng chiếc bình này thần bí như thế, có thể là vật thuộc về phú gia đệ tử nếu không cũng là người có địa vị, thân phận ở trên núi. Hàn Lập lại không có ấn tượng tốt với hai loại người này",
      "approved": true
    },
    {
      "convert": "Hàn Lập trong nhà từ nhỏ cũng rất nghèo, người cả nhà bận rộn cả ngày, cũng thường thường ăn không đủ no một bữa cơm",
      "dich": "Hàn Lập từ nhỏ đã rất cực khổ, mọi người trong nhà cả ngày đều rất bận rộn, thường thường không đủ cơm để ăn",
      "approved": true
    },
    {
      "convert": "Tại Thất Huyền Môn nội, hắn thường thường nhìn thấy loại thứ nhất người vung tay quá trán tiêu tiền, xa xỉ ăn uống, (Thất Huyền Môn đệ tử nếu như không nguyện ý ăn phổ thông thức ăn, có thể mặt khác bỏ tiền, chuyên môn cung cấp càng tốt hơn đồ ăn. ) đem tiền không tự làm tới khoe",
      "dich": "Ở Thất Huyền Môn, hắn thường thấy một loại người phung phí tiền bạc, ăn uống xa xỉ. Đệ tử Thất Huyên môn nếu không thích thức ăn bình thường có thể bỏ tiền, thức ăn sẽ được cung cấp đặc biệt hơn",
      "approved": true
    },
    {
      "convert": "Mỗi khi lúc này, Hàn Lập tựu cảm thấy trong đầu không thế nào thoải mái",
      "dich": "Mỗi lúc như vậy, tâm lý Hàn Lập không thể nào thoải mái",
      "approved": true
    },
    {
      "convert": "Cộng thêm nữa những thứ này phú gia đệ tử, bình thường tựu bài xích xem thường bọn hắn những thứ này theo địa phương nghèo tới đệ tử, thường xuyên dùng ngôn ngữ mỉa mai, vũ nhục bọn hắn, thậm chí cả hai chính giữa còn lẫn nhau nổi lên mấy lần nho nhỏ xung đột, hài đồng chính giữa cũng đánh lấy mấy lần hội đồng",
      "dich": "Hơn nữa các phú gia đệ tử này vẫn luôn bài xích, xem thường các đệ tử đến từ những địa phương nghèo đói, thường xuyên dùng ngôn ngữ chế nhạo, vũ nhục kẻ khác. Thậm chí, giữa hai bên còn có mấy lần xung đột nho nhỏ. Đám trẻ con hai bên cũng vài lần đánh nhau hội đồng",
      "approved": true
    },
    {
      "convert": "Hàn Lập cũng tham tại trong đó một lần đánh nhau, chỉ tiếc chính là, hắn bị những thứ kia tập qua võ phú gia đệ tử đánh mặt mũi bầm dập, vô pháp ra cửa gặp người. Về sau, liên tiếp nghỉ ngơi vài ngày, mới khôi phục bình thường",
      "dich": "Hàn Lập cũng tham gia đánh nhau một lần, chỉ tiếc là hắn bị bọn phú gia đệ tử võ công khá hơn đánh cho mặt mày méo mó tội nghiệp, không thể ra đường gặp người, sau khi nghỉ ngơi mấy ngày mới khôi phục bình thường",
      "approved": true
    },
    {
      "convert": "Còn tại sơn thượng có chút địa vị, có điểm thân phận người, cũng chưa cho Hàn Lập lưu xuống cái gì quá tốt hình tượng",
      "dich": "Về phần những người trên núi có chút thân phận cũng không tạo cho Hàn Lập ấn tượng tốt",
      "approved": true
    },
    {
      "convert": "Theo Vương hộ pháp thu lấy tam thúc hối lộ bạc, đến Vũ Nham dựa vào Mã phó môn chủ quyền thế trực tiếp tiến vào Thất Tuyệt Đường",
      "dich": "Từ Vương hộ pháp nhận hối lộ túi tiền bạc từ Tam thúc, đến Vũ Nham dựa hơi quyền thế của Mã phó môn chủ trực tiếp tiến nhập Thất Tuyệt đường",
      "approved": true
    },
    {
      "convert": "Tuy rằng không có gặp nhiều ít sơn thượng đại nhân vật, vốn lấy trước tiểu hài tử cảm nhận trung cái loại kia đại nhân vật vĩ đại hình tượng, cũng đã rạn nứt không sai biệt lắm",
      "dich": "Mặc dù không thấy bao nhiêu đại nhân vật trên núi, nhưng hình tượng vĩ đại của họ trong mắt của tiểu hài tử lúc trước giờ đã hoàn toàn tan vỡ",
      "approved": true
    },
    {
      "convert": "Đối với này hai loại người thất lạc đông tây, Hàn Lập chẳng những không muốn hoàn trả về, còn muốn chơi đùa ác loại giấu đi tới",
      "dich": "Đối với hai loại người bỏ đi này, Hàn Lập hoàn toàn không muốn nghĩ tới, còn muốn chơi khăm đối phương",
      "approved": true
    },
    {
      "convert": "Nghĩ tới đây, Hàn Lập lập tức đem cổ mình thượng treo lấy một cái nhỏ túi da lấy tới dưới",
      "dich": "Nghĩ tới đây, Hàn Lập lập tức từ trên cổ chính mình lấy ra một cái túi da",
      "approved": true
    },
    {
      "convert": "Cái này túi da là hắn theo trong nhà ra tới lúc, Hàn mẫu cố ý dùng một khối da thú cho hắn may vá đấy, có thể chống nước chống ẩm, dùng để cho hắn chứa một mai dùng dã trư răng chế thành bình an phù, hy vọng có thể dùng này tới bảo vệ hắn bình an, vô bệnh vô tai",
      "dich": "Cái túi da này khi hắn rời nhà đi, Hàn mẫu đã dùng một tấm da thú may thành, có khả năng không bị thấm nước, lại cấp cho hắn một cái bùa bình an dùng răng dã trư chế thành, hi vọng có thể giúp hắn bình bình an an, vô bệnh vô tai",
      "approved": true
    },
    {
      "convert": "Hàn Lập buông lỏng ra miệng túi da, đem bình tử cùng bình an phù phóng tới một khởi, lại siết chặt miệng túi, tiếp lấy lại đem cái túi treo trở về trên cổ",
      "dich": "Hàn Lập hé mở túi da, đặt tiểu bình cùng bùa bình an vào chung một chỗ rồi buộc chặt lại, sau đó mới đeo chiếc túi trở lại vào cổ",
      "approved": true
    },
    {
      "convert": "Làm xong đây hết thảy sau, hắn hướng bốn phía nhìn nhìn, không có ai tại",
      "dich": "Sau khi làm xong hết thảy, hắn nhìn xung quanh một chút",
      "approved": true
    },
    {
      "convert": "Hắn mới rất nhanh hạ lồng ngực, vỗ vỗ bộ ngực mình hơi hơi độn lên cái túi, cảm thấy sẽ không lại dẫn tới người khác chú ý",
      "dich": "Thấy không có ai, hắn mới ưỡn thẳng ngực lên, vỗ vỗ một chút lên chỗ nhô ra của cái túi trên ngực mình, hiểu được chỗ này sẽ không làm người khác chú ý",
      "approved": true
    },
    {
      "convert": "Lúc này, hắn mới cảm thấy chính mình tâm lý kiên định rất nhiều, không sợ tái xuất hiện cái gì ngoài ý muốn, bình tử sẽ bị thất chủ tìm đến tịnh phải trở về",
      "dich": "Lúc này hắn mới tự mình cảm giác được tâm lý tin tưởng hơn nhiều, sợ lại xuất hiện điều gì ngoài ý muốn, cái bình sẽ bị người chủ tìm được, thu hồi về",
      "approved": true
    },
    {
      "convert": "Hàn Lập lặng lẽ đem chùy tử thả lại nguyên chỗ, tịnh giả bộ như không việc gì dáng vẻ, tại Thần Thủ Cốc nội chầm chậm đi dạo một lát nữa, thẳng đến sắc trời toàn hắc, mới kéo lấy thụ thương chân trở lại ốc nội",
      "dich": "Hàn Lập bí mật trả thiết chùy trở về chỗ cũ, làm như không có chuyện gì, nhàn nhã đi dạo trong Thần Thủ cốc một lát. Đến khi sắc trời hoàn toàn tối đen, hắn mới đem theo cái chân bị thương trở về phòng mình",
      "approved": true
    }
  ]
}