{
  "next": {
    "id": 15,
    "title": "Chương 15: Bốn năm sau"
  },
  "title": {
    "convert": "Chương 14: Thần bí dịch",
    "dich": "Chương 14: Chất lỏng thần bí"
  },
  "previous": {
    "id": 13,
    "title": "Chương 13: Dị tượng khởi"
  },
  "currentWorkingLine": 51,
  "approved": true,
  "lines": [
    {
      "convert": "\"Ngao!\" Hàn Lập giơ lên cao cao một cái tay, nắm chặt quyền đầu, hưng phấn mà kêu lên tiếng",
      "dich": "\"Òa!\" Hàn Lập giơ cao một cánh tay, nắm tay nắm chặt lại, hưng phấn kêu lên một tiếng",
      "approved": true
    },
    {
      "convert": "Lúc này, hắn tiểu hài tử tính tình, hiển lộ vô nghi",
      "dich": "Lúc này, tính cách tiểu hài đồng trong hắn bộc lộ rõ ràng",
      "approved": true
    },
    {
      "convert": "Xem ra, hắn giả thiết là chính xác: Phong bế cửa sổ, trở ngại bình tử đối bạch quang ti hấp dẫn, chỉ có tại rộng lớn không che đậy địa phương, bình tử hấp dẫn quang ti năng lực mới càng tốt, bình tử có khả năng hình thành quang đoàn mới lại càng lớn",
      "dich": "Xem ra, giả thuyết của hắn là chính xác: Đóng chặt cửa sổ lại sẽ gây trở ngại quá trình hấp thụ bạch quang của cái bình. Chỉ tại nơi thoáng đãng rộng rãi không bị che phủ, khả năng hấp thụ năng lượng ánh sáng của cái bình mới trở nên rõ rệt, vòng sáng quanh chiếc bình trở nên to và rực rỡ hơn",
      "approved": true
    },
    {
      "convert": "Tuy rằng không biết rõ những thứ này quang ti từ nơi nào mà đến? Bình tử hút vào những thứ này tiểu quang điểm lại có có tác dụng gì? Nhưng khoảng cách này vạch trần mê đề, hẳn là tiến vào một bước dài",
      "dich": "Tuy vậy hắn không biết những tia sáng này từ đâu mà đến. Cái bình hấp thu quang điểm thì có tác dụng gì? Nhưng từ giờ đến lúc giải được bí mất này xem chừng còn phải mất một thời gian dài",
      "approved": true
    },
    {
      "convert": "Hàn Lập cảm thấy, chính mình nhanh muốn cởi bỏ bình tử bí mật, này khiến hắn hiện tại đặc biệt hưng phấn",
      "dich": "Hàn Lập biết rằng, bản thân càng mong muốn giải khai bí mật chiếc bình bí ẩn này thì nội tâm càng trở nên hưng phấn",
      "approved": true
    },
    {
      "convert": "Một mực đợi đến sắc trời sắp phát sáng, bình tử chung quanh quang mang mới dần dần tản đi, khôi phục rồi nó bình tĩnh",
      "dich": "Cho đến tận khi hừng Đông xuất hiện, quang mang vây quanh cái bình mới dần dần biến mất, khôi phục lại vẻ tĩnh lặng vốn có của nó",
      "approved": true
    },
    {
      "convert": "Tại này trong đoạn thời gian, Hàn Lập một mặt ở bên cạnh quan sát bình tử biến hóa, một mặt còn muốn luôn luôn lưu tâm, đừng bị mặt khác người phát hiện nơi đây hết thảy",
      "dich": "Trong khoảng thời gian này, Hàn Lập vừa quan sát những biến hóa của cái bình vừa lưu tâm quan sát, xem có bị người khác bắt gặp hay không",
      "approved": true
    },
    {
      "convert": "Hắn cúi người nhặt lên bình tử, kiểm tra rồi một nhoáng",
      "dich": "Hắn cúi người xuống nhặt chiếc bình lên, kiểm tra lại một chút",
      "approved": true
    },
    {
      "convert": "Cùng trước kia so cái gì không có bất đồng, nắp bình vẫn là gắt gao đấy, mở không ra",
      "dich": "Vẫn như trước, không có gì khác thường cả. Nắp bình vẫn đậy chặt cái bình, đánh cũng không mở ra được",
      "approved": true
    },
    {
      "convert": "Hàn Lập thất vọng rồi, nhưng thấy sắc trời không còn sớm, đành phải không tình nguyện đem bình tử thu hồi tới",
      "dich": "Hàn Lập thất vọng, nhưng nhìn sắc trời không còn sớm nữa hắn đành thu chiếc bình lại",
      "approved": true
    },
    {
      "convert": "Hắn còn muốn đuổi về thạch thất, đi đả tọa luyện công",
      "dich": "Hắn còn phải quay lại thạch thất, đả tọa luyện công",
      "approved": true
    },
    {
      "convert": "Tại kế tiếp vài ngày trong, mỗi đến trong đêm nhất định canh giờ, bình tử đều sẽ phát sinh tương đồng dị tượng",
      "dich": "Trong mấy ngày kế tiếp, vào một thời điểm cố định về đêm cái bình đều phát sinh dị tượng",
      "approved": true
    },
    {
      "convert": "Vô số quang ti, giống như thiêu thân vào lửa, bị bình tử hấp dẫn mà đến, tiếp lấy lại biến thành đại lượng tiểu quang điểm, bị bình tử tham lam thôn phệ lấy",
      "dich": "Vô số quang ti giống như phi nga phác hỏa bị cái bình hấp dẫn mà bay đến, sau đó biến thành lượng lớn quang điểm, bị chiếc bình tham lam thôn phệ",
      "approved": true
    },
    {
      "convert": "Đang lúc Hàn Lập cho rằng, loại này hiện tượng đem tại bình tử thân thượng, mỗi ngày đều sẽ kéo dài phát sinh lúc, đến ngày thứ tám thời điểm, xuất hiện những thứ khác biến hóa",
      "dich": "Đến khi Hàn Lập tưởng rằng, loại hiện tượng này mỗi ngày đều phát sinh thì đến ngày thứ tám, chiếc bình đã xuất hiện biến hóa",
      "approved": true
    },
    {
      "convert": "Đương Hàn Lập đi đến địa phương cũ, đem bình tử lấy ra thả xong sau, loại này hấp thu quang điểm hiện tượng, vậy mà chỉ duy trì ngắn ngủi nửa khắc chuông, tựu ngừng lại",
      "dich": "Khi Hàn Lập đi tới chỗ cũ, mang chiếc bình ra để nó hấp thụ quang điểm, nhưng là hiện tượng này chỉ duy trì trong nửa khắc thì ngưng lại",
      "approved": true
    },
    {
      "convert": "Tiếp lấy, bình tử thân thượng mặc lục sắc hoa văn, đột nhiên phát ra chói mắt lục sắc quang mang, tịnh tại bình tử mặt ngoài, nổi lên mấy cái kim hoàng sắc văn tự, ký hiệu",
      "dich": "Tiếp theo, hoa văn màu xanh trên thân bình đột nhiên phát ra quang mang xanh biếc, cũng tại mặt ngoài thân bình hiện ra một số văn tự hay phù triện gì đó màu vàng kim",
      "approved": true
    },
    {
      "convert": "Những thứ này kỳ quái ký tự, kết cấu mềm mại, bút họa kỳ lạ, có một chủng không nói ra được thượng cổ ý vị bao hàm tại trong đó, tịnh càng không ngừng tại mặt bình thượng lập loè, du động không ngừng",
      "dich": "Văn tự kỳ quái này có kết cấu vô cùng mềm mại, bút họa kỳ lạ, hàm chứa trong đó một ít phong vị cổ xưa, không ngừng du động trên mặt bình",
      "approved": true
    },
    {
      "convert": "Loại này khác biệt hiện tượng, cũng chỉ duy trì trong tích tắc, cũng đều biến mất rồi, chỉ tại mặt bình thượng lưu xuống mấy cái lồi ra tới kim sắc quái ký tự, tựa hồ sở hữu sự tình cũng đều trở lại phát sinh trước khởi điểm",
      "dich": "Loại hiện tượng này khác với lúc trước, chỉ hiện ra trong một sát na ngắn ngủi rồi biến mất. Chỉ là trên thân bình lúc này vẫn còn lưu giữ lại mấy ký tự, phù hào màu vàng kim mà thôi, tựa hồ chưa có chuyện gì phát sinh cả",
      "approved": true
    },
    {
      "convert": "Trải qua mấy ngày nay tại bình tử thượng đã phát sinh quái dị sự tình, Hàn Lập đối thứ này quái hiện tượng, đã không còn giống lúc mới bắt đầu như vậy đại kinh tiểu quái, tại bình tử thượng phát sinh so đây càng kỳ lạ sự tình, cũng sẽ không lại làm hắn cỡ nào ngạc nhiên",
      "dich": "Trải qua mấy ngày gần đây, chiếc bình luôn xuất hiện những hiện tượng kỳ bí, Hàn Lập đối với những quái tượng này đã không còn có nhiều kinh hãi như lúc đầu nữa rồi. Cho nên khi trên chiếc bình lại xuất hiện hiện tượng kỳ lạ này cũng không làm hắn trở nên quá ngạc nhiên nữa",
      "approved": true
    },
    {
      "convert": "Hắn tùy tiện cầm lên bình tử, theo bản năng, đi thử lấy mở ra cái nắp",
      "dich": "Hắn cẩn thận cầm lấy cái bình, trong lòng hạ ý thức, thử mở cái nắp bình ra",
      "approved": true
    },
    {
      "convert": "Nhẹ nhàng mà, không chút phí lực đấy, nắp bình theo bình tử thượng lấy tới dưới",
      "dich": "Rất nhẹ nhàng, không hề mất tí lực nào, cái bình cuối cùng cũng đã bị mở nắp",
      "approved": true
    },
    {
      "convert": "Không thể tin được! Hàn Lập giật mình nhìn qua trong tay nắp bình",
      "dich": "Không dám tin! Hàn Lập giật mình nhìn lại cái nắp bình ở trong tay mình",
      "approved": true
    },
    {
      "convert": "Cứ như vậy không chút phí lực, một điểm kỹ xảo cũng không tốn, tựu đem cái này nan đề, cái này chính mình vài ngày cũng không thể giải quyết hết lớn quấy nhiễu, cấp như vậy dễ dàng địa giải quyết hết rồi sao?",
      "dich": "Cứ như vậy mà không mất chút sức lực nào, một điểm kỹ xảo cũng không cần tìm, cứ thế giải khai mê đề mà mấy ngày nay hắn không thể giải quyết được một cách dễ dàng",
      "approved": true
    },
    {
      "convert": "Đợi đến Hàn Lập xác nhận, trước mắt đã phát sinh sự xác thực là thực sự, bình tử bí mật đã phóng tới chính mình dưới đáy mí mắt, hắn rốt cục kìm nén không được chính mình trong đầu kích động, đem ánh mắt tiến đến miệng bình trước, hướng trong đầu nhìn lại",
      "dich": "Đến khi Hàn Lập xác nhận, sự kiện diễn ra trước mắt là thật, bí mật của cái bình cuối cùng đã được giải khai ngay trước mắt mình, hắn cũng không nhẫn nhịn được kích động trong lòng nữa, cúi đầu ghé mắt nhìn vào trong bình",
      "approved": true
    },
    {
      "convert": "Trong bình, một giọt đậu nành lớn như vậy bích lục sắc dịch thể, tại bên trong chậm rãi nhấp nhô lấy, đem tất cả vách bình đều ánh thành rồi lục oánh oánh một phiến",
      "dich": "Bên trong bình, một giọt chất lỏng màu xanh biếc to bằng hạt đậu đang chậm rãi xoay chuyển, làm cho thành bình biến thành một mảng xanh biếc",
      "approved": true
    },
    {
      "convert": "Đây là cái gì?",
      "dich": "Đây là cái gì?",
      "approved": true
    },
    {
      "convert": "Hàn Lập có chút thất vọng, chính mình phí hết lão đại kình, chỉ lấy được như vậy một cái không thú vị đông tây",
      "dich": "Hàn Lập có chút thất vọng, chính mình mất rất nhiều sức lực vậy mà chỉ được một thứ vô dụng",
      "approved": true
    },
    {
      "convert": "Hắn nản chí đem nắp bình phong hảo, thu vào túi da, quay người hướng chỗ ở đi đến, vừa rồi cỗ kia kích động hưng phấn kình, đều ném đến tận ngoài chín tầng mây",
      "dich": "Hắn chán nản đậy cái nắp bình lại, cho cái bình vào trong túi, chuyển thân quay về chỗ ở. Cảm giác hưng phấn, kích động vừa mới xuất hiện bây giờ đã bay lên chín tầng mây",
      "approved": true
    },
    {
      "convert": "Tuy rằng, bình tử cái nắp đã bị hắn cấp mở ra, nhưng kết quả làm hắn rất không hài lòng",
      "dich": "Tuy rằng nắp bình đã được hắn mở ra, nhưng kết quả đã không làm cho hắn hài lòng",
      "approved": true
    },
    {
      "convert": "Hàn Lập chuẩn bị về sau không việc chán chường lúc, lại đến tìm kiếm này giọt lục dịch bí mật",
      "dich": "Hàn Lập quyết định, sau này nếu không có việc gì cần làm thì sẽ nghiên cứu bí mật lục dịch này sau",
      "approved": true
    },
    {
      "convert": "Nói không chừng, khả năng sẽ cho hắn một cái nho nhỏ kinh hỉ!",
      "dich": "Nói không chừng, nó sẽ cấp cho hắn một cái kinh hỉ nho nhỏ",
      "approved": true
    },
    {
      "convert": "Hiện tại hắn chỗ sự tình cần làm tựu là —— trở về hảo hảo ngủ một giấc, bổ hồi giấc ngủ",
      "dich": "Bây giờ việc hắn muốn làm nhất chính là về đánh một giấc ngon lành",
      "approved": true
    },
    {
      "convert": "Mấy ngày nay, hắn mỗi lúc trời tối đều không thể hảo hảo ngủ yên, khiến hắn ban ngày luyện công hiệu suất to lớn giảm xuống, lại tăng thêm tinh thần không phấn chấn, đã dẫn tới Mặc Đại Phu một chút hỏi thăm",
      "dich": "Mấy ngày nay, hắn mỗi tối đề không có được ngủ yên lành. Cũng chính vì vậy mà hiệu suất luyện công của hắn bắt đầu chậm hẳn lại, hơn nữa, tinh thần hắn cũng có chút uể oải, làm cho Mặc Đại Phu phải hỏi thăm",
      "approved": true
    },
    {
      "convert": "Từ khi Hàn Lập trở thành Mặc Đại Phu thân truyền đệ tử, tịnh đột phá khẩu quyết tầng thứ nhất sau, hắn cảm thấy rằng chính mình không có luyện này khẩu quyết động lực",
      "dich": "Từ lúc Hàn Lập trở thành thân truyền đệ tử của Mặc Đại Phu, hay sau khi đột phá tầng thứ nhất của bộ khẩu quyết, hắn cảm thấy chính mình đã không còn động lực để tu luyện tiếp",
      "approved": true
    },
    {
      "convert": "Huống chi này khẩu quyết tu luyện sau hiệu quả, như thế làm hắn không hài lòng, khiến hắn thế nào cũng đề không nổi tinh thần tới tu luyện",
      "dich": "Huống chi, hiệu quả đem lại của việc tu luyện bộ khẩu quyết này không quá rõ ràng, làm cho hắn không hài lòng cho lắm cho nên khó có thể dốc lòng tu luyện",
      "approved": true
    },
    {
      "convert": "Vì thế, Mặc Đại Phu hung hăng địa răn dạy qua rồi hắn một lát",
      "dich": "Vì vậy, Mặc Đại Phu đã nghiêm khắc giáo huấn hắn một chập",
      "approved": true
    },
    {
      "convert": "Nhưng là, vừa đến tu luyện thời gian, hắn vẫn tựu buồn ngủ, mặt ủ mày chau, một điểm tinh thần cũng không có",
      "dich": "Nhưng chính là vào thời gian tu luyện, hắn vẫn mơ mơ màng màng, một chút tinh thần cũng không có",
      "approved": true
    },
    {
      "convert": "Loại này tình hình, khiến Mặc Đại Phu có chút phát điên, cho là mình phải hay không thu sai rồi người",
      "dich": "Tình hình này đã khiến Mặc Đại Phu điên lên, cảm thấy phải chăng mình đã thu nhầm người",
      "approved": true
    },
    {
      "convert": "Nghĩ đến đây trong, Hàn Lập cũng cảm thấy chính mình có điểm ủy khuất, chính mình lại không muốn như vậy đấy, nhưng là người thực sự là không tại trạng thái bên trong",
      "dich": "Vừa nghĩ đến đây, Hàn Lập trong lòng cảm thấy có chút ủy khuất, chính mình vốn không muốn như vậy nhưng thân thể hắn thật sự không chịu đựng nổi",
      "approved": true
    },
    {
      "convert": "Khiến Hàn Lập không nghĩ tới là, tại hắn trở về thức dậy sau ngày hôm sau, hắn lại một lần nữa chủ động đấy, toàn tâm đấy, vùi đầu vào điên cuồng tu luyện bên trong",
      "dich": "Làm cho Hàn Lập không tưởng được chính là, ngày thứ hai sau khi giác tỉnh, hắn một lần nữa đã chú tâm, toàn tâm toàn ý tu luyện, đầu nhập vào trạng thái tu luyện điên cuồng",
      "approved": true
    },
    {
      "convert": "Khiến hắn làm ra như thế cử động nguyên nhân, chỉ là Mặc Đại Phu nhẹ bồng bềnh một câu",
      "dich": "Nguyên nhân để hắn có những hành động như vậy, chính là do một câu nói của Mặc Đại Phu",
      "approved": true
    },
    {
      "convert": "\"Mỗi đem này khẩu quyết tu luyện đề cao một tầng, ta liền đem mỗi tháng nên cấp phát ngươi bạc tiền, lại đề cao gấp bội.\" Mặc Đại Phu chung quy nhìn ra Hàn Lập đối tiền tài khát vọng, theo gốc rễ thượng tìm ra giải quyết biện pháp, một tiếng vô cùng đơn giản lời nói, đem hắn cột vào liều mạng tu luyện trên chiến xa",
      "dich": "\"Mỗi khi đề thăng tu luyện bộ khẩu quyết lên một tầng, mỗi tháng ta sẽ cấp thêm cho ngươi một lượng bạc trắng gấp đôi số cũ.\" Mặc Đại Phu rốt cuộc nhìn ra khát vọng tiền tài của Hàn Lập. Từ điểm chết đó mà tìm ra biện pháp giải quyết. Một câu nói đơn giản đã buộc hắn tu luyện điên cuồng",
      "approved": true
    },
    {
      "convert": "Tại kế tiếp trong cuộc sống, Hàn Lập là luyện thành hạ một tầng khẩu quyết mà liều mạng tu luyện",
      "dich": "Trong những ngày kế tiếp, Hàn Lập vì muốn đột phá tầng tiếp theo của bộ khẩu quyết này nên đã tu luyện liều mạng",
      "approved": true
    },
    {
      "convert": "Trong mỗi ngày, theo buổi sáng đến giữa trưa, từ giữa trưa đến tối, một ngày hai lần tiến vào thạch thất, tu luyện đả tọa, trải qua loại này liên miên bất tận đấy, buồn tẻ, đơn điệu sinh hoạt, đem mặt khác hết thảy đều để tại sau đầu",
      "dich": "Ngày nào cũng vậy, từ buổi sáng đến giữa trưa, từ sau trưa đến tối muộn, ngày hai lần hắn tiến nhập thạch thất, đả tọa tu luyện. Những ngày tiếp theo cứ thế diễn ra, khô khan, đơn điệu, mọi thứ khác đều bị hắn gạt ra sau đầu",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu là đủ khiến hắn chuyên tâm tu hành không cho ngoại giới sự tình quấy nhiễu hắn, đem tất cả Thần Thủ Cốc đều tạm thời đối ngoại phong bế, liền nhìn bệnh trị người đều tại cốc ngoại tiến hành, thông thường áo cơm chi tiêu càng là không cho hắn lại cầm nửa điểm tâm",
      "dich": "Mặc Đại Phu vì để hắn chuyên tâm tu hành đã không cho những sự tình bên ngoài ảnh hưởng đến hắn liền đem Thần Thủ cốc phong tỏa lại. Ngay cả việc khám chữa bệnh cũng tiến hành ở ngoài cốc. Việc ăn uống thường ngày thì phục vụ chu đáo, không để hắn phải bận tâm",
      "approved": true
    },
    {
      "convert": "Bình tử sự tình, liền như vậy dần dần bị Hàn Lập quên đến rồi sau đầu",
      "dich": "Sự việc của cái bình, cứ như vậy dần dần bị Hàn Lập quăng vào một góc nào đó trong đầu",
      "approved": true
    },
    {
      "convert": "Thu đi đông lại, xuân qua hạ đến",
      "dich": "Thu đi, đông lại, xuân qua, hạ tới",
      "approved": true
    },
    {
      "convert": "Một thoáng thời gian, bốn năm qua đi rồi, Hàn Lập đã mười bốn tuổi rồi",
      "dich": "Thoáng cái đã bốn năm trôi qua, Hàn Lập lúc này đã mười bốn tuổi rồi",
      "approved": true
    },
    {
      "convert": "Hắn trưởng thành một cái làn da đen thui, trầm mặc kiên nghị nông thôn thiếu niên",
      "dich": "Hắn trưởng thành một thiếu niên trầm mặc, kiên nghị với làn da ngăm đen đặc trưng của những thiếu niên xuất thân từ thôn dã",
      "approved": true
    },
    {
      "convert": "Chỉ từ bề ngoài nhìn lên, hắn cùng cái kia phổ thông nông gia nghề nông thiếu niên so sánh không có cái gì khác biệt, một dạng không làm cho người ta chú ý, đã không anh tuấn tiêu sái, cũng không phong lưu phóng khoáng",
      "dich": "Nếu chỉ nhìn bề ngoài mà nhận xét, giờ đây hắn so với những thiếu niên nông gia trong nông vụ không có gì khác nhau cả, hình dáng không gây sự chú ý, không anh tuấn tiêu sái cũng không mang chút gì phong lưu",
      "approved": true
    },
    {
      "convert": "Chỉ là mỗi ngày tại thạch thất —— chỗ ở, chỗ ở —— thạch thất cả hai chính giữa xuyên toa, ngẫu nhiên lại đi Mặc Đại Phu nơi đó học một chút y thuật, lại tại hắn phòng nội lục lọi nhìn xem cái khác các loại bất đồng thư tịch, liền như vậy tất cả sơn cốc thành rồi hắn toàn bộ thiên địa, hắn khẩu quyết cũng nước chảy thành sông luyện đến tầng thứ ba",
      "dich": "Chỉ là ngày nào cũng vậy, khi ở thạch thất, khi ở phòng của hắn, chỉ thỉnh thoảng hắn tới chỗ Mặc Đại Phu tham khảo suư tầm chút y tịch về y thuật, sau đó quay lại phòng của mình lần lượt xem đủ loại bất đồng thư tịch này. Cứ như vậy, toàn bộ sơn cốc như trở thành giang sơn của hắn. Đến lúc này, hắn cũng đã đạt tới tầng thứ ba của bộ khẩu quyết vô danh",
      "approved": true
    }
  ]
}