{
  "next": {
    "id": 16,
    "title": "Chương 16: Tiểu toán bàn"
  },
  "title": {
    "convert": "Chương 15: Bốn năm sau",
    "dich": "Chương 15: Bốn năm sau"
  },
  "previous": {
    "id": 14,
    "title": "Chương 14: Chất lỏng thần bí"
  },
  "currentWorkingLine": 50,
  "approved": true,
  "lines": [
    {
      "convert": "Mặc Đại Phu, đối Hàn Lập có thể đem toàn bộ thời gian dùng đến tu luyện thượng, cảm thấy rất hài lòng",
      "dich": "Mặc Đại Phu cảm thấy rất vừa lòng với việc Hàn Lập đem toàn bộ thời gian để tu luyện",
      "approved": true
    },
    {
      "convert": "Nhưng đối hắn vô danh khẩu quyết tiến độ tu luyện, nhưng vẫn chê chậm",
      "dich": "Nhưng đối với tiến độ tu luyện bộ khẩu quyết đó lão cho rằng vẫn còn chậm",
      "approved": true
    },
    {
      "convert": "Năm gần đây, Mặc Đại Phu thân thượng bệnh, tựa hồ càng thêm nghiêm trọng",
      "dich": "Những năm gần đây, bệnh của Mặc Đại Phu tựa hồ càng lúc càng trở lên nghiêm trọng",
      "approved": true
    },
    {
      "convert": "Mỗi ngày ho khan số lần, biến đổi nhiều lần, ho khan thời gian cũng càng thêm kéo dài",
      "dich": "Ngày nào lão cũng ho, càng lúc càng nhiều, thời gian ho khan cũng trở nên dài hơn",
      "approved": true
    },
    {
      "convert": "Tùy theo hắn thân thể tình huống chuyển biến xấu, Mặc Đại Phu đối Hàn Lập tu luyện tiến độ, tựa hồ cũng là càng thêm quan tâm",
      "dich": "Khi thân thể của Mặc Đại Phu càng xấu đi, hắn lại càng quan tâm đến tiến bộ tu luyện của Hàn Lập.",
      "approved": true
    },
    {
      "convert": "Theo hắn bình thường nhiều lần đốc thúc thoại ngữ trung, khả dĩ nghe ra hắn nội tâm lo lắng",
      "dich": "Từ cách lão đôn đốc thúc giục có thể nhìn ra tâm trạng lo lắng của lão",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu, hẳn là phi thường trọng thị Hàn Lập",
      "dich": "Mặc Đại Phu hẳn là vô cùng trọng thị Hàn Lập",
      "approved": true
    },
    {
      "convert": "Chẳng những án ước định phát hắn bạc tiền so bình thường đệ tử hơn rất nhiều, bình thường nhìn hướng hắn mục quang, cũng hết sức kỳ lạ, giống như là tại nhìn một kiện hiếm thấy trân bảo, yêu quý vạn phần",
      "dich": "Chẳng những án theo ước định lượng bạc phát cho hắn mỗi tháng có phần nhiều hơn, mà ánh mắt bình thường của lão nhìn hắn cũng thập phần kỳ lạ, giống như đang nhìn một kiện trân bảo hiếm thấy, yêu quý vạn phần",
      "approved": true
    },
    {
      "convert": "Nhưng khẩu quyết luyện tới tầng thứ ba Hàn Lập, cảm quan biến mười phần nhạy bén, hắn tại trong lúc lơ đãng phát hiện, tại những thứ này thân thiết quan tâm mục quang sau lưng, còn ngẫu nhiên pha lấy một tia lệnh Hàn Lập bất an tham lam, khát vọng thần tình",
      "dich": "Nhưng khi đặt đến tầng thứ ba của bộ khẩu quyết, cảm quan của Hàn Lập trở nên vô cùng mẫn duệ. Trong lúc vô tình, hắn phát hiện ra phía sau ánh mắt quan hoài còn ẩn chứa một tia tham lam. Điều này khiến cho Hàn Lập biết được chính ánh mắt này đã làm cho hắn cảm thấy bất an",
      "approved": true
    },
    {
      "convert": "Những thứ này thần tình lệnh Hàn Lập có điểm sởn hết gai ốc, cảm thấy rằng, toát ra những thứ này thần tình Mặc Đại Phu, nhìn chính mình không giống là tại nhìn một cái người sống, mà như là tại nhìn một kiện đông tây",
      "dich": "Loại ánh mắt đó làm cho Hàn Lập thiếu điều dựng ngược tóc gáy. Hắn cảm thấy loại ánh mắt này của Mặc Đại Phu dường như không phải là nhìn một cá thể sống, mà đang quan sát một món đồ",
      "approved": true
    },
    {
      "convert": "Điều này khiến hắn có chút hoang mang, chính mình liền có cái gì bị Mặc Đại Phu ham muốn đông tây sao?",
      "dich": "Điều này làm cho hắn cảm thấy khó hiểu, bản thân mình có cái gì để Mặc Đại Phu thèm khát cơ chứ?",
      "approved": true
    },
    {
      "convert": "Đương nhiên không có, hắn cấp chính mình làm ra khẳng định hồi đáp",
      "dich": "Đương nhiên là không có gì rồi, hắn tự cấp cho mình một câu trả lời chắc chắn",
      "approved": true
    },
    {
      "convert": "Hàn Lập có khi thậm chí cho rằng, chính mình là luyện công luyện có điểm nhạy cảm rồi, trong bóng tối oán thầm Mặc Đại Phu, thực sự là có điểm vong ân phụ nghĩa",
      "dich": "Hàn Lập nhiều lúc còn cho rằng chính mình vì luyện công quá độ mà dẫn tới mẫn cảm thái quá, ngấm ngầm nghĩ xấu cho Mặc Đại Phu, quả thật có phần vong ân phụ nghĩa",
      "approved": true
    },
    {
      "convert": "Nhưng là, hắn chính mình cũng không biết vì cái gì, tại hắn dưới đáy lòng ẩn mật nhất địa phương, vẫn là tồn một phân đối Mặc Đại Phu đề phòng chi ý, hơn nữa tùy theo thời gian trôi qua, loại này đề phòng chi tâm tựu càng thêm mãnh liệt rồi",
      "dich": "Thế nhưng chính bản thân hắn cũng không hiểu tại sao, tại đáy lòng hắn, vẫn còn tồn tại một tia đề phòng đối với Mặc Đại Phu. Hơn nữa, lòng đề phòng của hắn cứ theo thời gian mà tăng mạnh",
      "approved": true
    },
    {
      "convert": "Hiện tại có một cái trọng đại vấn đề xuất hiện tại Hàn Lập trước mặt, hắn gặp luyện công bình cảnh, hơn nữa càng hỏng bét chính là, tùy theo mấy năm này Hàn Lập đại lượng tu luyện, uống thuốc, Mặc Đại Phu trong tay trân quý dược vật đã không sót chút gì",
      "dich": "Hiện tại xuất hiện một đại vấn đề trước mắt Hàn Lập, hắn lâm vào bình cảnh trong tu luyện, ngoài ra còn hơn thế nữa, trong những năm Hàn Lập tu luyện, một lượng lớn kỳ trân dược vật của Mặc Đại Phu đã tiêu hao, đãng nhiên vô tồn",
      "approved": true
    },
    {
      "convert": "Rất rõ ràng, Hàn Lập tịnh không phải cái gì ngút trời kỳ tài, không còn dược vật phụ trợ, hắn tu luyện tiến độ triệt để đình trệ rồi",
      "dich": "Rất rõ ràng, Hàn Lập cũng không phải cái gì đáng gọi là kỳ tài ngút trời. Nếu không có dược vật hỗ trợ, sợ rằng tiến độ tu luyện của hắn đã sớm đình trệ",
      "approved": true
    },
    {
      "convert": "Điều này khiến Hàn Lập đối mặt Mặc Đại Phu lúc, rất hổ thẹn",
      "dich": "Điều này làm cho Hàn Lập mỗi khi đối diện với Mặc Đại Phu, cảm thấy rất xấu hổ",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu, cơ hồ đem hắn toàn bộ tâm huyết cùng gia sản, đều dùng tại chính mình thân thượng, là chính mình sáng tạo ra tốt nhất tu luyện điều kiện, mà chính mình lại vô pháp thỏa mãn hắn yêu cầu",
      "dich": "Mặc Đại Phu, cơ hồ đem toàn bộ tâm huyết cùng gia sản đặt lên mình, để cho mình có điều kiện tu luyện tốt nhất, vậy mà chính mình lại không cách nào thỏa mãn được yêu cầu của lão",
      "approved": true
    },
    {
      "convert": "Điều này khiến Hàn Lập cảm thấy chính mình rất khó đối mặt Mặc Đại Phu, đối mặt hắn khi đó khắc nóng bỏng hỏi thăm",
      "dich": "Điều này làm cho Hàn Lập hiểu được hắn rất khó đối mặt với Mặc Đại Phu, đối mặt với những câu hỏi đầy quan tâm",
      "approved": true
    },
    {
      "convert": "Rất kỳ quái, không biết vì cái gì, võ công rất cao Mặc Đại Phu vô pháp soi xét Hàn Lập tu luyện kỹ càng tình huống, chỉ có thể theo cấp hắn bắt mạch trung, biết được hắn tiến độ một hai, cho nên trong những ngày này một mực không biết rõ Hàn Lập chỗ gặp phải khốn cảnh",
      "dich": "Mà rất kỳ quái, cũng không biết tại sao, dù Mặc Đại Phu võ công rất cao cường nhưng cũng không cách nào biết được một cách rõ ràng tình huống tu luyện của Hàn Lập, chỉ có thể từ trong kinh mạch mà biết được một ít mà thôi. Cho nên trong mấy ngày gần đây, không biết được Hàn Lập đang lâm vào khốn cảnh",
      "approved": true
    },
    {
      "convert": "Trước đó không lâu, nội tâm bất an Hàn Lập, chung quy hướng Mặc Đại Phu cứ nói chính mình tu luyện tình huống",
      "dich": "Cách đây không lâu, trong lòng Hàn Lập thấy bất an, rốt cuộc không nhịn được mà hướng Mặc Đại Phu thành thật tường thuật lại tình hình tu luyện của chính mình",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu nghe được, Hàn Lập tại khẩu quyết thượng đã một năm không thể đề cao, khô vàng da mặt biến đổi có chút trắng bệch, ban đầu không lộ vẻ gì mặt, biến đổi càng thêm hết sức khó coi",
      "dich": "Mặc Đại Phu nghe được Hàn Lập hơn một năm nay không có tiến triển gì, da mặt già lão trở nên trắng bệch, khuôn mặt vốn luôn điềm tĩnh, không bao giờ lộ ra biểu tình gì thì nay đã trở nên thập phần khó coi",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu không có trách cứ hắn, chỉ là nói với hắn, chính mình muốn hạ sơn một đoạn thời gian, đi tìm điểm dược liệu trở lại, khiến hắn tại sơn thượng nắm chặt luyện công, không nên buông lỏng khẩu quyết tu luyện",
      "dich": "Mặc Đại Phu không hề trách mắng hắn, chỉ nói cho hắn biết lão cần hạ sơn một đoạn thời gian, đi tìm kiếm một số dược tài mang về. Lão cũng để hắn ở lại trên núi để tu luyện, dặn hắn không nên buông lỏng việc tu luyện khẩu quyết",
      "approved": true
    },
    {
      "convert": "Cách hai ngày, Mặc Đại Phu kèm lấy hành lý cùng hái thuốc công cụ, một mình ly khai Thất Huyền Môn",
      "dich": "Hai ngày sau, Mặc Đại Phu mang theo hành lý cũng một ít công cụ hái thuốc một mình rời khỏi Thất Huyền Môn",
      "approved": true
    },
    {
      "convert": "Tại hắn đi rồi, tất cả Thần Thủ Cốc, tựu chỉ để lại Hàn Lập một người",
      "dich": "Sau khi lão đi, cả Thần Thủ cốc chỉ còn lại mình Hàn Lập",
      "approved": true
    },
    {
      "convert": "Một vị khác sư huynh kiêm hảo hữu Trương Thiết, tại hai năm trước luyện thành \"Tượng Giáp Công\" tầng thứ ba lúc, lại đột nhiên biến mất rồi",
      "dich": "Một người khác là sư huynh kiêm hảo hữu Trương Thiết, tại hai năm trước, sau khi luyện thành ‘Tượng Giáp Công’ tầng thứ ba lại đột nhiên biến mất",
      "approved": true
    },
    {
      "convert": "Chỉ để lại một phong cáo từ, muốn đi sáng giang hồ thư tín, này tại tất cả Thất Huyền Môn đưa tới một trận sóng to gió lớn",
      "dich": "Chỉ để lại một phong thư cáo từ, nói rằng muốn đi lịch lãm giang hồ, điều này khiến Thất Huyền Môn nổi lên một trận sóng to gió lớn",
      "approved": true
    },
    {
      "convert": "Về sau nghe nói, là Mặc Đại Phu xuất đầu cầu tình, này mới không có liên lụy đến hắn người tiến cử cùng trong nhà thân thích",
      "dich": "Nghe nói về sau, là Mặc Đại Phu xuất đầu cầu tình, lúc này mới không có liên lụy đến người giới thiệu hắn cùng trong nhà thân thích",
      "approved": true
    },
    {
      "convert": "Điều này khiến Hàn Lập cảm thấy quá đột nhiên rồi, khó qua chừng mấy ngày, sau đó ngẫm lại, ẩn ẩn cảm thấy không thích hợp, nhưng người khác nói thì thầm, cũng không ai hỏi thăm hắn, chuyện này cũng liền không giải quyết được gì rồi",
      "dich": "Cái này lại để cho Hàn Lập cảm thấy quá đột nhiên, khổ sở vài ngày, chút ngẫm lại về sau, ẩn ẩn cảm thấy không thích hợp, nhưng người khác ít lời, cũng không có ai hỏi thăm hắn, chuyện này cũng chẳng giải quyết được gì",
      "approved": true
    },
    {
      "convert": "Về sau, Hàn Lập phỏng đoán, Trương Thiết chẳng lẽ là sợ hãi \"Tượng Giáp Công\" tầng thứ tư tu luyện, mới bất tri bất giác, len lén địa chuồn mất",
      "dich": "Cuối cùng, Hàn Lập phỏng đoán, Trương Thiết chắc không phải sợ hãi tu luyện tầng thứ tư \"Tượng Giáp công\", mới bất tri bất giác, vụng trộm chuồn mất",
      "approved": true
    },
    {
      "convert": "Tại cốc nội tu luyện mấy ngày, cũng không thấy có hiệu quả gì, hơn nữa Hàn Lập cũng là thiếu niên tính tình, liền đi ra Thần Thủ Cốc, tại Thải Hà Sơn nội đi dạo khởi lai",
      "dich": "Trong cốc tu luyện vài ngày, cũng không thấy có cái hiệu quả gì, hơn nữa tính nết Hàn Lập vẫn còn thiếu niên, liền rời Thần Thủ cốc, đi dạo tại Thải Hà sơn bên trong",
      "approved": true
    },
    {
      "convert": "Đi tại những thứ này đã quen thuộc, lại có mấy phần lạ lẫm đường núi thượng, Hàn Lập tâm lý có từng điểm cảm khái",
      "dich": "Đi tại trên những sơn đạo quen thuộc này, lại có vài phần lạ lẫm, Hàn Lập trong nội tâm có một chút cảm khái",
      "approved": true
    },
    {
      "convert": "Mấy năm này giữa, là luyện công, Hàn Lập giống như ngồi tù một dạng, không có đi ra tiểu sơn cốc một lần",
      "dich": "Trong mấy năm này, vì luyện công, Hàn Lập như là ngồi tù đồng dạng, không có một lần đi khỏi tiểu sơn cốc",
      "approved": true
    },
    {
      "convert": "Phỏng đoán, phía ngoài kia đồng môn, cũng sớm đem Hàn Lập cái này sư huynh đệ, cấp quên được không còn một mảnh",
      "dich": "Đoán chừng, bên ngoài những đồng môn kia, cũng sớm đem Hàn Lập cái sư huynh đệ này, nhanh quên không còn gì",
      "approved": true
    },
    {
      "convert": "Trên đường, đụng phải một chút tuần sơn đệ tử, trông thấy hắn ăn mặc môn nội đệ tử phục sức, tướng mạo cũng rất lạ lẫm, đều cảnh giác tiến lên tra vấn hắn, khiến hắn phí hết thật lớn một thông giải thích, mới có thể thoát thân",
      "dich": "Trên đường, đụng phải một ít tuần sơn đệ tử, trông thấy hắn ăn mặc phục sức đệ tử trong môn, tướng mạo cũng rất lạ lẫm, đều cảnh giác tiến lên đề ra nghi vấn hắn, lại để cho hắn phí hết thật lớn một phen giải thích, mới có thể thoát thân",
      "approved": true
    },
    {
      "convert": "Vì để tránh cho vô vị phiền toái, Hàn Lập dứt khoát chỉ chọn ruột dê đường nhỏ, hướng tĩnh mịch địa phương đi, tránh khỏi nhiều người hỗn tạp đi chỗ",
      "dich": "Vì để tránh phiền toái vô vị, Hàn Lập dứt khoát chỉ chọn con đường mòn, hướng địa phương vắng lặng mà đi, tránh cho gặp nhiều người hỏi chuyện",
      "approved": true
    },
    {
      "convert": "Quả nhiên, trên đường đi, lại cũng không có những thứ kia phiền nhân đích xác kiểm tra, khiến hắn một đường tiêu dao càng chạy càng xa",
      "dich": "Quả nhiên, trên đường đi, không còn có những kiểm tra đáng ghét kia, lại để cho hắn một đường tiêu dao càng đi càng xa",
      "approved": true
    },
    {
      "convert": "Nhìn tới những thứ này cùng cốc nội hoàn toàn bất đồng mỹ cảnh, nghe lấy ríu ra ríu rít các chủng tiểu điểu tiếng kêu, trong lúc nhất thời, sở hữu phiền não đều bị Hàn Lập hắn ném đến tận sau đầu",
      "dich": "Nhìn những cảnh đẹp này cùng trong cốc hoàn toàn bất đồng, nghe các loại chim nhỏ tiếng kêu ríu ra ríu rít, trong lúc nhất thời, toàn bộ phiền não đều bị Hàn Lập ném qua sau đầu",
      "approved": true
    },
    {
      "convert": "Đột nhiên, từng trận binh khí va chạm, đông đảo người quát mắng, trợ uy thanh âm, theo một chỗ tương đối ẩn nấp dưới vách núi, mơ mơ hồ hồ truyền đến qua tới",
      "dich": "Đột nhiên, từng đợt binh khí va chạm, thanh âm vô số người quát mắng, trợ uy, từ một chỗ tính toán kín đáo dưới vách núi, loáng thoáng truyền đến",
      "approved": true
    },
    {
      "convert": "Như vậy vắng vẻ địa phương! Nhiều như vậy người tụ tại một chỗ! Còn có như vậy hỏa bạo tiếng vang!",
      "dich": "Địa phương vắng vẻ như thế! Nhiều người tụ cùng một chỗ như thế! Còn có âm thanh ồn ào như thế!",
      "approved": true
    },
    {
      "convert": "Hàn Lập lòng hiếu kỳ nổi lên, cũng không tái sợ hãi có người hỏi thăm, đuổi theo tiếng đánh nhau, đi đến cái này sườn núi phụ cận",
      "dich": "Lòng hiếu kỳ Hàn Lập nổi lên, cũng không sợ lại có người hỏi thăm, đi theo tiếng đánh nhau, tới phụ cận cái vách núi này",
      "approved": true
    },
    {
      "convert": "Thật lớn tràng diện! Hắn không khỏi hơi hơi ngẩn ngơ, lấy làm kinh hãi",
      "dich": "Quang cảnh thật lớn! Hắn không khỏi có chút ngẩn ngơ, lắp bắp kinh hãi",
      "approved": true
    },
    {
      "convert": "Tại cái này bị thụ mộc hoàn toàn che chắn trụ sườn núi hạ diện, ước chừng có hơn một trăm người chính vây tại nơi đó, phiến này không quá lớn địa phương, cấp nhiều người như vậy chen chúc tràn đầy đấy, thậm chí tại phụ cận mấy khỏa lớn hơn trên cây, cũng có mấy người, chính đứng tại trên nhánh cây, tại nơi đó ngắm nhìn",
      "dich": "Phía dưới vách núi chỗ này bị cây cối hoàn toàn che chắn, khoảng chừng hơn một trăm người đang vây quanh, nơi này không quá lớn, nên nhiều người chen chúc đầy ắp, thậm chí tại phụ cận trên mấy cái cây to, cũng có mấy người, đang đứng tại trên nhánh cây, tại đó quan sát",
      "approved": true
    },
    {
      "convert": "Tại nhiều như vậy người vây quanh trong vòng, có hai làn người chính tràn ngập địch ý giằng co lấy",
      "dich": "Lúc này trong vòng vây của bao người, có hai bóng người đang tràn ngập địch ý giằng co với nhau",
      "approved": true
    },
    {
      "convert": "Bên trái người nhiều nhất, có mười một mười hai người, bên phải ít, cũng có sáu bảy người",
      "dich": "Bên trái người nhiều nhất, có mười một mười hai người, bên phải ít, cũng có sáu bảy người",
      "approved": true
    },
    {
      "convert": "Hàn Lập phát hiện, sở hữu những người này, bất kể là vây xem vẫn là đứng tại tràng trung người, tuổi tác đều cùng mình tương tự, đều chỉ là mười mấy tuổi bộ dạng",
      "dich": "Hàn Lập phát hiện, toàn bộ những người này, bất kể là vây xem hay là đứng tại trong vòng vây, tuổi đều cùng chính mình tương tự, cũng chỉ là mười mấy tuổi bộ dáng",
      "approved": true
    },
    {
      "convert": "Hàn Lập trên mặt hơi hơi lộ ra từng tia mỉm cười, thật là trùng hợp a!",
      "dich": "Trên mặt Hàn Lập có chút lộ ra một tia mỉm cười, thật sự là khéo!",
      "approved": true
    },
    {
      "convert": "Tại nhiều như vậy nhân trung, hắn dễ dàng nhẹ nhõm nhận ra mấy cái quen biết khuôn mặt già",
      "dich": "Tại đây chút ít người bên trong, hắn dễ dàng nhận ra mấy khuôn mặt cũ quen biết",
      "approved": true
    },
    {
      "convert": "\"Vạn Kim Bảo, Trương Đại Lỗ, Mã Vân, Tôn Lập Tùng",
      "dich": "\"Vạn Kim Bảo, Trương Đại Lỗ, Mã Vân, Tôn Lập Tùng..",
      "approved": true
    },
    {
      "convert": "., ồ! Vương Đại Bàn so trước kia còn muốn béo, thật không thiệt trong nhà là khô đầu bếp đấy, ăn ngon dễ nuôi a! Người này là, là Lưu Thiết Đầu, chậc! Chậc! Trước kia đen thui thủi đầu than đen, vậy mà biến thành tiểu bạch kiểm!\" Hàn Lập cũng bò tới trên một thân cây, đối hạ diện gương mặt quen, đã tiến hành đại điểm danh",
      "dich": ", ồ! Vương Đại Bàn so trước kia còn béo hơn, thực không hổ là trong nhà là làm đầu bếp, ăn ngon dễ nuôi a! Người này là, là Lưu Thiết Đầu. Ha! Ha! Trước kia mặt mũi đen nhẻm, vậy mà trở thành tên mặt trắng!\" Hàn Lập cũng bò tới trên một thân cây, đối với phía dưới gương mặt quen, tiến hành đại điểm danh",
      "approved": true
    }
  ]
}