{
    "next": {
        "id": 20,
        "title": "Chương 20: Trừu tủy hoàn"
    },
    "previous": {
        "id": 18,
        "title": "Chương 18: Lệ sư huynh (hạ)"
    },
    "title": "Chương 19: Giang hồ đấu",
    "convert": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/vuec",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 19: Giang hồ đấu",
            "lines": [
                "\"Hàn sư huynh, ngươi thật đúng là hai tai không hỏi chuyện ngoài cửa sổ a, như vậy chuyện đại sự ngươi cũng không biết rõ? Cho dù là bế quan, ngươi sư phụ cũng tương ứng cấp ngươi đề khởi qua mới đúng.\" Tiểu toán bàn khẩu khí giống như lại nổi lên nghi tâm",
                "Hàn Lập nghe xong không nói hai lời, theo thân thượng lưu loát lấy ra một cái yêu bài, thò tay đưa cho tiểu toán bàn",
                "\"Hàn sư huynh, ngươi đây là làm gì? Ta còn có thể không tin được ngươi sao! Ta bái kiến ngươi tựu cảm thấy rất quen mặt, khẳng định trước kia đã sớm thấy, á à!\" Hắn dùng khóe mắt cấp tốc liếc mắt một cái yêu bài, thấy là chân thực, vội cùng nổi lên cười",
                "\"Bây giờ có thể nói cho ta biết a?\" Hàn Lập vẫn là quan tâm chính mình vừa rồi đề xuất vấn đề",
                "\"Đương nhiên, đương nhiên được.\"",
                "\"Hỏng bét, chính mình sợ rằng đắc tội trước mắt cái này gia hỏa.\" Tiểu toán bàn trong lòng thầm thì, ngoài miệng lại đem hết thảy thành thành thật thật toàn dốc ra tới",
                "Nguyên lai mấy năm này, Thất Huyền Môn cùng Dã Lang Bang xung đột càng thêm lợi hại, song phương là vài khối nói không rõ sở hữu sung túc thành trấn đánh nhau lớn lớn nhỏ nhỏ hơn mười trận, đều tổn thất không ít nhân thủ",
                "Bởi vì Dã Lang Bang bang chúng đều là dùng huấn luyện mã tặc một bộ huấn luyện ra đấy, từng cái chém giết toàn không muốn sống, nhìn thấy huyết sau tựu càng thêm điên cuồng, mà Thất Huyền Môn đệ tử tuy rằng võ nghệ khá cao nhưng không có cỗ kia liều lĩnh, tại trong chiến đấu chân tay co rụt, bởi như vậy song phương tử thương càng nhiều thường thường là hậu giả",
                "Liên tiếp mấy trận tới dưới, Thất Huyền Môn mấy vị đại nhân vật rốt cục ngồi không yên, đem bản môn đại bộ phận nội môn đệ tử toàn bộ phái ra ngoài, đi tham gia song phương kế tiếp liên tiếp chuỗi liều đấu, một phương diện này vài khối địa bàn không có khả năng mất, một phương diện khác khiến các đệ tử cũng đều tiếp kiến giang hồ tính tàn khốc, đi ma luyện một phen, thật dài thực tế chiến đấu kinh nghiệm",
                "Kết quả tại hậu diện một chút chém giết trung Thất Huyền Môn lại chiếm cứ thượng phong, nhưng nội môn đệ tử tử thương cũng quá nhiều điểm, không ít niên kỷ lớn chút sư huynh ra ngoài sau liền lại cũng không thể đủ trở lại. Nói đến đây, tiểu toán bàn cũng than thở không thôi",
                "Lại về sau mấy vị môn chủ lại cải biến sách lược, khiến nội môn đệ tử đi trước chấp hành một chút không quá quan trọng nhiệm vụ, đi cái khác địa phương rèn luyện một phen, có rồi nhất định kinh nghiệm giang hồ sau, lại đi tham gia cùng Dã Lang Bang mà liều sát, bởi như vậy thương vong quả nhiên giảm thiếu rất nhiều",
                "Thế là, loại này sách lược liền tại đây hai năm bị chính thức nạp vào môn quy, yêu cầu sở hữu đệ tử xuất sư sau đều phải trước hạ sơn rèn luyện một phen, sau khi trở về mới có thể trao tặng môn nội thực chức",
                "Liền như vậy, sơn thượng niên kỷ lớn chút sư huynh cơ hồ đều bị phái đến dưới núi, hiện tại hoặc là đang cùng Dã Lang Bang dây dưa, hoặc là đi tham gia rèn luyện rồi, trong núi trừ tất yếu thủ sơn đệ tử ngoại, cũng chỉ thừa những thứ này còn chưa xuất sư tuổi nhỏ đệ tử",
                "Nghe đến đó, Hàn Lập mới bừng tỉnh đại ngộ, mới biết được sơn thượng cùng trước kia không lớn tương đồng nguyên do",
                "\"Đương!\" Một tiếng cự hưởng, một thanh nhuyễn kiếm bay đến giữa không trung",
                "Triệu Tử Linh tay trái án lấy tay phải bị chấn thương hổ khẩu, sắc mặt trắng bệch đảo lui lại mấy bước, từng ngụm từng ngụm thở hổn hển",
                "Hắn vừa rồi tại Lệ sư huynh mạnh mẽ liên hoàn đao thế hạ, trốn tránh không kịp, bị ép dùng thủ trung nhuyễn kiếm đi chống đỡ, kết quả bị trên đao truyền tới một cỗ cự lực, cấp đánh bay thủ trung binh khí",
                "\"Lệ sư huynh, quả nhiên lợi hại, tiểu đệ cam bái hạ phong.\" Triệu Tử Linh miễn cưỡng kèm lấy mỉm cười, thi cái lễ",
                "Bốn phía nhất thời phát ra từng trận tiếng hoan hô",
                "\"Lệ sư huynh, hảo tuấn công phu!\"",
                "\"Lệ sư huynh, hảo đao pháp a!\"",
                "\"Lệ sư huynh, chỉ điểm hạ tiểu đệ a!\"",
                "Từng tiếng không cam chịu rớt lại phía sau kêu la tiếng, hướng lấy bọn hắn thần tượng, vang vọng tất cả tràng địa",
                "Lệ sư huynh đem trường đao thu vào, trên mặt nổi lên vài tia nhàn nhạt ửng hồng, vừa muốn nói tới cái gì. Đột nhiên, hắn biến sắc, nhăn lại chân mày, tựa hồ nhớ tới cái gì. Hắn một bao quyền lạnh lùng nói ra: \"Tại hạ còn có chút việc gấp muốn làm, cáo từ trước.\"",
                "Quay người lại, nhẹ nhàng mà bay ra tràng ngoại, lộ ra một tay tuấn tú khinh công, biến mất tại sườn núi bên cạnh rừng tùng trong",
                "\"Chậc chậc! Lệ sư huynh chẳng những đao pháp hảo, khinh công cũng rất cao minh a.\"",
                "\"Tựu là!\". \"Tựu là!\"",
                "Từng tiếng tiếng khen ngợi lại vang lên",
                "Hàn Lập nhíu hạ chân mày, vị này Lệ sư huynh công phu là không tệ, bất quá giống như có điểm ưa thích khoe khoang, đại khái có điểm trẻ tuổi khí thịnh a",
                "Hắn nghĩ lại, chính mình lại không khỏi cười khổ khởi lai, chính mình cũng không giống như so những người này lớn tuổi, thế nào tưởng pháp luôn là vẻ người lớn phát sinh, giống như đã là một cái tiểu lão đầu, xem ra chính mình tu luyện bộ kia khẩu quyết đem chính mình luyện được tâm thái toàn già rồi",
                "\"Vị này sư đệ, ta đến hiện tại còn không biết ngươi tên gì danh tự?\" Hàn Lập nhìn thoáng qua đứng ở một bên tiểu toán bàn, đột nhiên hỏi tới hắn tục danh",
                "\"Ta là Kim Đông Bảo, bất quá, Hàn sư huynh kêu ta tiểu toán bàn là được rồi.\" Tiểu toán bàn nghe được Hàn Lập hỏi hắn danh tự, lập tức hưng phấn lên, xem ra cho là mình đã dựa được trước mắt khỏa này đại thụ",
                "\"Về sau sinh bệnh thụ thương, tìm ta là được rồi, ta cấp ngươi miễn phí trị liệu.\" Hàn Lập vỗ vỗ hắn bả vai, quan sát tràng trung lại nổi lên tranh chấp đám người, liền cũng không quay đầu đi tới bên cạnh rừng tùng",
                "Nguyên địa lưu xuống Kim Đông Bảo, vẫn tại không hiểu chút nào phát ra ngốc, nhất thời nửa khắc nhỏ không biết hắn sở thuyết chính là có ý tứ gì"
            ]
        }
    },
    "dich": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/wfqo",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 19: Giang hồ đấu",
            "lines": [
                "“Hàn sư huynh, người thật đúng là hai tai không để ngoài cửa sổ nghe ngóng sự tình, chuyện lớn như vậy mà cũng không biết? Cho dù là bế quan, sư phó ngươi cũng hẳn là nhắc qua với ngươi mới đúng.” Tiểu toán bàn khẩu khí hình như lại nổi lên nghi ngờ",
                "Hàn Lập nghe xong cũng không nói hai lời, từ trên người nhanh lấy ra một cái lệnh bài giắt ở lưng, tay đưa cho tiểu toán bàn",
                "“Hàn sư huynh, đây là của ngươi sao? Ta còn có thể không tin ngươi sao chứ! Ta vừa thấy ngươi thì cảm giác được ngươi là người tốt, khẳng định trước kia đã thấy qua, haha!\" Nhanh chóng liếc qua cái lệnh bài, gã thấy là thật liền vội vàng bồi theo môt tiếng cười",
                "“Bây giờ có thể nói cho ta biết chứ?” Hàn Lập cũng chính là vẫn còn quan tâm đến vấn đề chính mình đã đưa ra",
                "“Đương nhiên, đương nhiên rồi.”",
                "“Không xong, sợ rằng mình sẽ đắc tội với người trước mặt này.” Tiểu Toán Bàn trong lòng nghĩ thầm, nhưng ngoài miệng lại kể lại tất cả sự thật một cách hưng phấn",
                "Thì ra mấy năm trước, xung đột giữa Thất Huyền Môn và Dã Lang Bang càng thêm dữ dội. Song phương vì không thể phân chia mấy thành trấn giàu một cách rõ ràng đã đánh hơn mười trận to nhỏ, đều tổn thất không ít người",
                "Bởi vì Dã Lang Bang huấn luyện đám bang chúng để làm mã tặc nên khi chém giết toàn kẻ liều mạng, không màng sống chết, sau khi thấy máu càng thêm điên cuồng. Ngược lại, đệ tử Thất Huyền Môn mặc dù võ nghệ cao cường nhưng không có sự tàn nhẫn đó, trong tràng chiến sát lại e dè, cứ như vậy sau này song phương chết càng nhiều.",
                "Liên tiếp thêm mấy tràng chiến đấu thì các vị đại nhân vật của Thất Huyền Môn cũng đứng ngồi không yên, phái đại bộ phận nội môn đệ tử đi tham gia một loạt trận đấu sinh tử liên tiếp giữa hai bên. Một phần không thể để mất địa bàn, phương diện khác là tập cho đệ tử hiểu được sự tàn khốc của giang hồ, rèn luyện kinh nghiệm chiến đấu thực tế một phen",
                "\"Kết quả sau đó không lâu Thất huyền Môn lại chiếm thượng phong trong lúc đối chiến nhưng cũng vì thế tổn thất rất nhiều đệ tử nội môn. Không ít sư huynh lớn tuổi một chút sau khi rời khỏi đây cũng không có thể quay về.\" Nói tới đây tiểu toán bàn thở dài không thôi",
                "Sau đó mấy vị môn chủ lại thay đổi sách lược, trước để cho nội môn đệ tử chấp hành một ít nhiệm vụ không trọng yếu, để bọn họ xuống núi lịch lãm một phen, sau khi có kinh nghiệm giang hồ, sẽ tham gia đánh giết với Dã Lang bang chúng, cứ như vậy quả nhiên thương vong giảm bớt rất nhiều",
                "Vì vậy sách lược này hai năm nay được đưa vào môn quy chính thức, yêu cầu các đệ tử sau khi xuất sư, trước hết phải xuống núi lịch lãm một phen, sau khi trở về mới có thể trao cho chức phận nội môn",
                "Cứ như vậy các sư huynh trên núi tuổi lớn một chút đều phải hạ sơn, hoặc đang quần chiến với đám người Dã Lang bang, hoặc đang lịch lãm giang hồ. Trên núi ngoại trừ thủ hộ đệ tử, chỉ còn lại các đệ tử nhỏ tuổi vẫn chưa xuất sư",
                "Nghe đến đó Hàn Lập mới hiểu ra tình hình sơn môn so với trước kia thật sự không giống nhau",
                "“Đương!” Một tiếng nổ, một thanh nhuyễn kiếm bay trong không trung",
                "Triệu Tử Linh tay trái ôm lấy hổ khẩu rách toạt, sắc mặt trắng bệch lui lại mấy bước, thở hổn hển",
                "Vừa rồi dưới sự tấn công mạnh mẽ đến từ liên hoàn đao của Lệ sư huynh, gã không kịp tránh né bèn dùng nhuyễn kiếm đối chiêu, nào ngờ lại bị một cỗ áp lực trên đao truyền tới, đánh bay binh khí trong tay",
                "“Lệ sư huynh quả nhiên lợi hại, tiểu đệ cam bái hạ phong.” Triệu Tử Linh mỉm cười miễn cưỡng thi lễ",
                "Bốn phía nhất thời phát ra trận trận tiếng hoan hô",
                "\"Lệ sư huynh, hảo công phu!”",
                "\"Lệ sư huynh, hảo đao pháp!”",
                "\"Lệ sư huynh, chỉ điểm tiểu đệ nhé!\"",
                "Âm thanh không cam lòng ở phía sau tạo thành một tràng ầm ỹ hướng về người họ sùng bái, vang vọng khắp nơi",
                "Lệ sư huynh thu đao, gương mặt thoáng đỏ ửng, đang định nói gì đó, đột nhiên biến sắc, nhíu mày tựa hồ nhớ ra cái gì đó bèn ôm quyền tỏ vẻ áy náy:. “Tại hạ còn có việc gấp, cáo từ.”",
                "Quay người lại, hắn nhẹ nhàng phiêu phiêu đi ra ngoài tràng, triển lộ khinh công trác tuyết, biến mất bên cạnh vách núi trong tùng lâm",
                "“Ai da! Lệ sư huynh chẳng những đao pháp kinh người, khinh công cũng rất cao minh.”",
                "“Chính thế!”",
                "Một tràng khen ngợi lại vang lên",
                "Hàn Lập nhíu mày, vị Lệ sư huynh này công phu quả không tệ. Bất quá hình như có chút phô trương, đại khái có điểm tuổi trẻ khí thịnh",
                "Hắn lại nghĩ đến chính mình, không nhịn được nở nụ cười khổ. Bản thân hình như cũng không lớn hơn những người này, thế nhưng lại có những suy nghĩ cứ như một ông cụ non. Xem ra việc mình tu luyện bộ khẩu quyết đã làm cho tâm ý trở lên già dặn mất rồi",
                "“Vị sư đệ này, ta đến bây giờ còn không biết người tên là gì?” Hàn Lập nhìn thoáng qua tiểu toán bàn đứng ở một bên, đột nhiên hỏi tục danh của hắn",
                "“Ta gọi là Kim Đông Bảo, nhưng Hàn sư huynh cứ gọi ta là tiểu toán bàn là được.” Tiểu toán bàn nghe Hàn Lập hỏi tên hắn, lập tức trở nên hưng phấn, xem ra bản thân đúng là giành được hảo cảm của đại nhân vật này",
                "“Sau này ngã bệnh hay bị thương, tìm ta là được, ta chữa miễn phí cho ngươi.” Hàn Lập vỗ vỗ bờ vai của hắn, mặc kệ tranh chấp tiếp tục phát sinh gần, cũng không quay đầu lại, đi vào tùng lâm bên cạnh",
                "Kim Đông Bảo vẫn đứng tại chỗ, đang phát ngốc không hiểu, nhất thời không biết lời của hắn có ý nghĩa gì"
            ]
        }
    },
    "currentWorkingLine": 34,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33
    ],
    "approved": true
}