{
  "next": {
    "id": 25,
    "title": "Chương 25: trồng Liễu thành"
  },
  "previous": {
    "id": 23,
    "title": "Chương 23: Thỏ thử thuốc"
  },
  "title": "Chương 24: Kinh hồn định",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/mqei",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 24: Kinh hồn định",
      "lines": [
        "Nhìn trước mắt con thỏ còn đang không ngừng biến lớn, tiếp tục bành trướng lấy",
        "Hàn Lập ý thức được một tia không đúng lắm, trong giây lát nhớ tới cái gì, hắn đột nhiên đem trong tay đã bị coi là rắn rết một dạng bát sứ ném tới một bên dược điền địa lý, lại quay người nhanh chân chạy tới tấp, một mực chạy đến cách con thỏ vài chục trượng xa địa phương mới dừng lại cước bộ",
        "Ngay tại hắn muốn quay đầu nhìn lại thời điểm, một trước một sau hai tiếng cơ hồ đồng thời vang lên tiếng nổ mạnh truyền qua tới, Hàn Lập giật mình đánh lấy cái ớn lạnh, quay đầu lại một nhìn, quả nhiên hai con thỏ phân biệt đã bị nứt vỡ thân thể, bị nổ thành mấy đoạn, huyết nhục tung tóe tán lạc trên mặt đất",
        "Nguyên bản chốt con thỏ địa phương xuất hiện hai cái hố, hố chung quanh khắp nơi là con thỏ tán loạn tàn hài, máu tươi cùng khối thịt rải đầy đầy đất, có thể nói là vô cùng thê thảm rồi",
        "Hàn Lập dài ra một hơi thở, đặt mông ngồi trên mặt đất, lần này nếu không phải hắn phản ứng rất nhanh, chỉ sợ cũng muốn bị con thỏ bạo tạc ảnh hưởng đến, tuy nói không nhất định sẽ phải chịu trọng thương, nhưng bị xối đến một thân máu thỏ cùng vụn thịt cũng không phải một kiện thoải mái sự tình",
        "Đợi đến nội tâm bình tĩnh tới dưới, Hàn Lập mới đứng người lên, đi đến hố phụ cận",
        "Hắn nhìn nhìn huyết nhục mơ hồ hiện trường, lại xem xét dược điền địa lý bị ném thành bột mịn bát sứ, hắn hết nói nổi",
        "Hàn Lập vốn tưởng rằng có thể theo lục dịch trung phát hiện cái gì linh đan diệu dược, lại không nghĩ rằng là như vậy một cái khủng bố đông tây, độc dược tựu độc dược a, lại làm cho con thỏ chết như vậy bi thảm! Hắn hiện đang nói cái gì cũng sẽ không đụng cái đồ chơi này rồi",
        "Quá dọa người rồi! Hàn Lập không phải là không có tiếp xúc qua trí mệnh độc dược, tại Mặc đại phu mấy năm này dạy bảo hạ, hắn kiến thức qua dày dày đặc đặc kiến huyết phong hầu độc vật, nhưng không có một dạng đủ khiến người bị chết như vậy khủng bố",
        "Cuối cùng Hàn Lập tâm lý thừa nhận năng lực khá mạnh, tại loại này hoàn cảnh hạ vẫn có thể bình tĩnh nhiều ngây người một lát nữa, mới làm ly khai dự định",
        "Bởi vì buổi trưa liền muốn đến rồi, hắn muốn đem phối hảo bí dược cấp Lệ sư huynh đưa qua. Nơi đây hết thảy hậu sự, vẫn là chờ hắn đem dược đưa xong sau lại xử lý a",
        "Ôm lấy loại ý nghĩ này, Hàn Lập không tại bạo tạc hiện trường xem xét nhiều một mắt, đem sở hữu phiền toái đều lưu đến rồi về sau, chính mình trở lại chỗ ở, nghỉ ngơi một nhoáng, liền mang theo dược vật đi Thần Thủ Cốc cốc khẩu rồi",
        "Hàn Lập rất đúng giờ, đến cốc khẩu thời điểm vừa vặn là buổi trưa thời gian, Lệ Phi Vũ nhìn lên tới lại sớm đã lo lắng chờ tại nơi đó",
        "Chỉ có hắn một thân một mình dừng tại sơn cốc lối đi ra, thân thượng hoán đổi một kiện bạch sắc cẩm bào, trên lưng nhưng vẫn kèm lấy thanh kia cấp Hàn Lập lưu xuống sâu sắc ấn tượng trường đao",
        "Hàn Lập đến thời điểm, hắn chính diện kèm một tia cấp sắc, lo lắng hướng nhìn sơn cốc phương hướng ngắm nhìn",
        "Chờ nhìn thấy được Hàn Lập đến nơi, mới thu hồi lo lắng thần tình, khóe miệng hơi hơi vểnh lên khởi lai, trên mặt lộ ra tiếu dung",
        "\"Hàn sư đệ, ngươi có thể thật đúng giờ a! Nói là buổi trưa thời gian, tựu thật là buổi trưa đúng giờ mới đến, ta cũng chờ hơn phân nửa canh giờ.\" Lệ Phi Vũ nửa là nói chuyện đùa nửa là oán trách mà nói",
        "\"Không có ý tứ, ngày hôm qua phối dược hoa thời gian quá nhiều, mãi cho đến rất khuya mới ngủ giấc, buổi sáng tựu thức dậy trễ điểm, chờ ta đem đỉnh đầu sự tình đều xử lý xong, lại vừa vặn đến buổi trưa rồi.\" Hàn Lập cũng nửa thật nửa giả nói ra",
        "\"Hàn sư đệ, dược, kia dược. Có hay không phối hảo a?\" Lệ sư huynh bởi vì nóng vội mà có điểm hoảng loạn, vậy mà nói chuyện cũng có chút cà lăm rồi",
        "Hàn Lập không có hồi đáp Lệ sư huynh vấn đề, thong dong cười cười, từ trong lòng ngực chầm chậm xuất ra một cái lớn cỡ bàn tay bao dược tới, một ném tay đem dược ném cho Lệ Phi Vũ",
        "\"Mỗi lần ăn Trừu Tủy Hoàn trước, trước dùng nước sôi để nguội trùng phục bao dược nội một muỗng dược phấn, liền có thể giảm bớt ngươi sở thụ thống khổ.\"",
        "\"Cảm tạ Hàn sư đệ! Cảm tạ Hàn sư đệ!\" Lệ sư huynh mừng rỡ như điên, chỉ cần có thể hơi chút giảm bớt như vậy từng điểm thống khổ, đối hắn mà nói đều là cực đại phúc âm",
        "Phục dụng Trừu Tủy Hoàn lúc thống khổ thực sự là để cho hắn không lạnh mà run",
        "Hắn trước kia cũng nếm qua rất nhiều thuốc giảm đau, nhưng đều không có cái gì tác dụng, vị này Hàn sư đệ nếu như biết rõ Trừu Tủy Hoàn hết thảy đặc thù tịnh cũng phục dụng qua, kia nói không chừng hắn này dược đúng thật có tác dụng",
        "\"Ngươi trước đừng vội vàng cảm tạ ta, chờ này dược chân thực hữu hiệu lại cảm tạ ta cũng không muộn",
        "Mặt khác, đây chỉ là một năm phần dược, ta hiện tại đỉnh đầu dược liệu đều dùng hết rồi, chờ ta góp đủ rồi dược liệu, sẽ giúp ngươi nhiều phối mấy phần.\" Hàn Lập thẳng thắn mà nói",
        "\"Không sao đấy, đây không phải có một năm phần dung lượng sao, tạm thời đầy đủ dùng rồi. Không quản này dược có hữu hiệu hay không, Hàn sư đệ phần này tâm ý, ta Lệ Phi Vũ là tâm lĩnh rồi.\" Lệ sư huynh lấy được ham muốn đông tây, thần sắc lại khôi phục rồi bình thường, cũng không còn làm ra vẻ, rất dứt khoát tỏ vẻ lại thiếu Hàn Lập một phần đại nhân tình",
        "Hàn Lập hơi hơi cười cười, không còn nói cái gì, chủ động hướng Lệ sư huynh cáo từ trở về",
        "Lệ Phi Vũ trong tay cầm bí dược, cũng muốn nhanh chóng trở về, đi thử thử dược công hiệu thế nào, cũng không lại giữ lại Hàn Lập, hai người lẫn nhau từ biệt chia tay rồi",
        "Phản hồi cốc nội sau, Hàn Lập đi trước dược viên trong thu thập một phen",
        "Đem con thỏ tàn hài, dính máu bùn đất, chén vỡ loại hết thảy quét đến trong hầm, lại đem tự dưng xuất hiện hai cái hố đất dùng bùn đất cấp san bằng, như vậy nhìn lên tới này phiến địa phương cùng với làm thí nghiệm trước đó không có gì khác nhau rồi",
        "Hàn Lập hài lòng vỗ vỗ tay thượng bụi bặm, đánh giá chung quanh một phen, nhìn xem có cái gì bỏ sót địa phương không có",
        "Khi ánh mắt rơi vào bát sứ đánh nát địa phương lúc, hắn không khỏi trầm ngâm khởi lai",
        "Hắn nhớ kỹ rất rõ ràng, hắn cầm chén ném đi thời điểm, trong chén pha loãng nước trong toàn bộ vung vãi tại kia một ít khối dược địa thượng, làm ướt nơi đó vài cọng dược thảo, điều này khiến hắn không khỏi có chút do dự, không biết rõ những dược thảo này hấp thu những thứ này nước trong sau là hay không cũng sẽ biến đổi có độc? Mà người nếu như ăn nữa những thứ này có độc dược thảo phải chăng cũng lại xuất hiện cùng con thỏ một dạng kết cục? Chính mình phải hay không tương ứng hiện tại liền đem những thứ này độc thảo cấp thanh trừ hết? Này liên tiếp chuỗi vấn đề liền như vậy tại Hàn Lập trong đầu đột nhiên xuất hiện xông ra",
        "Hàn Lập suy xét nửa ngày, vẫn là quyết định để sau hãy nói, lại quan sát chúng nó một đoạn thời gian, chỉ đương lại làm một lần nho nhỏ thí nghiệm",
        "Nếu như tại trong mấy ngày này dược thảo thật biến đổi có độc lời nói, chính mình lại bắt bọn nó cấp thanh trừ hết cũng không muộn",
        "Quyết định được chủ ý sau, hắn nhìn xem không có sự tình gì có thể đi làm, tựu liền đi thạch thất đi luyện công, hắn hy vọng chính mình có thể tại công lực tiến nhanh trên cơ sở lại có chỗ đột phá",
        "Hàn Lập hiện tại đã sớm không quan tâm này khẩu quyết cụ thể chỗ dùng, hắn tu luyện này khẩu quyết đã thành hắn một chủng bản năng phản ứng, nếu như không đi tu luyện nó, Hàn Lập cũng không biết rõ chính mình dừng tại sơn thượng muốn đi làm chút cái gì, truy cầu này khẩu quyết cao hơn một cấp độ tu luyện, thành rồi trước mắt hắn sinh hoạt toàn bộ mục tiêu",
        "Trải qua một cái buổi chiều chuyên tâm tu luyện, Hàn Lập uể oải phát hiện, chính mình thật không phải là một cái thiên tài",
        "Tuy rằng hắn chính mình cũng cảm giác được cự ly tầng thứ tư chỉ kém như vậy một cái ngón tay liền có thể xuyên phá hết, có thể vẫn không có mảy may tiến thêm, không công làm đến trưa khổ luyện",
        "Xem ra chính mình không mượn trợ dược vật ngoại lực thì không được rồi, nếu không chính mình vĩnh viễn đều có khả năng ngốc tại tầng thứ ba thượng diện, vô pháp lại tiến lên một bước",
        "Hàn Lập tâm lý bắt đầu mong mỏi Mặc đại phu có thể sớm đi trở lại, tịnh có thể may mắn tìm đến đầy đủ nhiều dược liệu, tới giúp mình đột phá trước mắt khốn cảnh"
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/dlku",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 24: Kinh hồn định",
      "lines": [
        "Con thỏ trước mắt đang không ngừng lớn, tiếp tục bành trướng",
        "Hàn Lập ý thức được một tia không đúng, trong giây lát nhớ tới cái gì, đột nhiên hắn ném cái chén trong tay xuống một bên của dược viên, sau đó xoay người bỏ chạy, chạy đến lúc cách mấy con thỏ vài chục trượng mới dừng bước chân",
        "Ngay khi hắn quay đầu nhìn lại, hai tiếng nổ mạnh một trước một sau cơ hồ đồng loạt truyền tới. Hàn Lập rùng mình một cái, quay đầu lại nhìn, quả nhiên là hai con thỏ đã bị nổ banh thân thể, bị tạc thành nhiều mảnh, huyết nhục bay tán loạn rơi xuống mặt đất",
        "Ở chỗ hai con thỏ vừa rồi xuất hiện một cái hố, chung quanh cái hố là tán loạn hài cốt của thỏ, máu và thịt rải đầy một mảnh đất, có thể nói là thảm không đành lòng nhìn",
        "Hàn Lập thở dài một hơi, đặt mông ngồi trên mặt đất. Lần này nếu không phản ứng nhanh, sợ rằng sẽ bị nổ mạnh ảnh hưởng. Tuy không nhất định sẽ bị trọng thương, nhưng nếu cả người dính toàn máu và thịt thỏ cũng không phải là một chuyện thoải mái",
        "Đợi cho nội tâm bình tĩnh lại, Hàn Lập mới đứng lên, đi đến bên cạnh cái hố",
        "Hắn nhìn một chút hiện trường huyết nhục mơ hồ, lại xem xét cái chén nát bấy một bên dược viên, hắn không nói được gì",
        "Hàn Lập vốn tưởng rằng có thể phát hiện từ trong lục dịch linh đan diệu dược gì đó, lại không nghĩ rằng cái thứ đó lại kinh khủng như vậy, độc dược thì cũng được, nhưng để cho mấy con thỏ chết bi thảm như vậy. Hắn bây giờ có nói cái gì cũng không sờ vào cái bình này nữa",
        "Quá dọa người! Hàn Lập không phải chưa bao giờ tiếp xúc với độc dược chí mạng, dưới vài năm dạy dỗ của Mặc đại phu, hắn đã kiến thức qua nhiều loại độc vật, nhưng không có loại nào có thể làm cho người ta chết kinh khủng như loại này",
        "Cuối cùng thì năng lực kiềm chế của Hàn Lập cũng mạnh, trong hoàn cảnh loại này vẫn có thể áp chế được tức giận, ngây người trong chốc lát mới định rời đi",
        "Bởi vì buổi trưa tới rồi, hắn phải đem bí dược đã được phối chế cho Lệ sư huynh, tất cả sự việc nơi này, chờ hắn đem dược đưa đi đã rồi mới xử lý sau",
        "Ôm ý nghĩ này, Hàn Lập không liếc mắt thêm hiện trường vụ nổ, đem tất cả phiền toái vứt về phía sau, chính mình trở lại chỗ ở nghỉ ngơi một chút, sau đó mang theo dược vật ra cửa cốc thần thủ",
        "Hàn Lập ra đến cốc khẩu thì cũng đã là buổi trưa, Lệ Phi Vũ thoạt nhìn đã sớm đến, đang lo lắng chờ ở đó",
        "Hắn chỉ có một mình đứng ở cốc khẩu, trên người đã thay một bộ cẩm bào màu trắng, trên lưng vẫn mang theo cái thanh trường đao lưu lại cho Hàn Lập thật sâu ấn tượng",
        "Lúc Hàn Lập vừa đến, trên mặt hắn còn mang theo một tia lo lắng nhìn về phía sơn cốc",
        "Đến lúc thấy được Hàn Lập đến, mới thu hồi ánh mắt lo lắng, khóe miệng có chút nhếch lên, trên mặt lộ ra vẻ tươi cười",
        "‘Hàn sư đệ, ngươi cũng thật thủ tín a! Nói là buổi trưa đến, thì đúng giữa trưa mới đến, ta đợi đã nửa canh giờ.’ Lệ phi vũ nửa giỡn nửa oán giận nói",
        "‘Thật xấu hổ, ngày hôm qua phối dược tốn nhiều thời gian, mãi cho đến khuya mới ngủ, chờ đến khi ta xử lý xong những chuyện cần thiết thì đã đến buổi trưa rồi.’ Hàn Lập nửa thật nửa giả nói",
        "‘Hàn sư đệ, loại thuốc kia…. có chế được ra hay không?’ Lệ sư huynh bởi vì nóng lòng mà có điểm bối rối, nói chuyện cũng có chút lắp bắp",
        "Hàn Lập không có trả lời Lệ sư huynh, thong dong cười, từ trong ngực chậm rãi lấy ra một gói thuốc lớn, đưa cho Lệ Phi Vũ",
        "‘Mỗi lần trước khi ăn Trừu Tủy Hoàn, dùng trước hỗn hợp với nước và dược phấn trong gói thuốc, có thể giảm bớt cho ngươi một ít thống khổ.’",
        "‘Cám ơn Hàn sư đệ! Cám ơn Hàn sư đệ.’ Lệ sư huynh mừng rỡ như điên, chỉ cần có thể giảm bớt một chút thống khổ, đối với hắn mà nói chính là hạnh phúc lớn lao",
        "Thống khổ sau khi ăn Trừu Tủy Hoàn thật sự để cho hắn không lạnh mà run",
        "Trước kia hắn ăn rất nhiều loại thuốc giảm đau, nhưng chưa từng có tác dụng gì. Vị Hàn sư đệ này biết hết thảy đặc thù sau khi phục dụng Trừu Tủy Hoàn, cũng từng uống qua, nói không chừng dược hoàn này thật sự có tác dụng",
        "‘Ngươi đừng vội cảm ơn ta, chờ thuốc này có hữu hiệu rồi mới cảm ơn ta cũng không trễ",
        "Mặt khác đây chỉ là năm phân thuốc, hiện nay dược tài của ta đều đã dùng hết, chờ ta tìm đủ dược tài, sẽ giúp ngươi làm thêm vài phần nữa.’",
        "‘Không có việc gì, đây không phải là năm phân dung lượng sao, tạm thời cũng đủ dùng, mặc kệ thuốc này có công hiệu hay không, phần tâm ý này của Hàn sư đệ, Lệ Phi Vũ ta tâm lĩnh.’ Lệ sư huynh có được thứ mình muốn, thần sắc lại khôi phục như bình thương, cũng không dám làm quá, rất dứt khoát tỏ vẻ lại thiếu Hàn Lập một phần đại nhân tình",
        "Hàn Lập mỉm cười, không nói gì nữa, chủ động hướng Lệ sư huynh cáo từ trở về",
        "Lệ Phi Vũ trong tay cầm bí dược, cũng muốn trở về nhanh để thử công hiệu như thế nào, cũng không giữ lại Hàn Lập, hai người từ biệt nhau",
        "Sau khi trở về cốc, Hàn Lập đi trước về dược viên thu thập một phen",
        "Đem hài cốt của thỏ và đất đã nhiễm máu thịt đều đẩy vào trong hai cái hố, sau đó dùng bùn đất lấp bằng, thoạt nhìn chỗ này so với lúc trước làm thí nghiệm không có gì khác nhau",
        "Hàn Lập hài lòng vỗ vỗ bụi đất trên tay, đánh giá chung quanh một phen, nhìn xem có địa phương nào còn có sơ hở không",
        "Khi ánh mắt rơi vào nơi cái chén bị vỡ, hắn không khỏi bắt đầu trầm ngâm",
        "Hắn nhớ rất rõ ràng, lúc hắn vứt cái chén, nước trong chén đều rơi vào một khu đất này, làm ướt vài cọng dược thảo. Điều này làm hắn không khỏi có chút do dự, không biết dược thảo hấp thu nước này có hay không trở nên có độc? Mà người nếu ăn vào dược thảo có độc này có hay không gặp phải kết cục giống mấy con thỏ vừa nãy? Chính mình có phải diệt trừ mấy cọng dược thảo này hay không? Một dãy liên tiếp những vấn đề từ trong đầu Hàn Lập hiện ra",
        "Hàn Lập suy nghĩ cả nửa ngày, chính nhưng là vẫn quyết định chờ một chút rồi hãy làm, quan sát chúng nó một đoạn thời gian, làm lại một lần thí nghiệm nho nhỏ nữa",
        "Nếu trong mấy ngày này nếu dược thảo trở nên có độc, chính mình diệt trừ chúng nó cũng không muộn",
        "Định xong chủ ý, hắn nhìn thấy không có chuyện gì có thể đi làm, lại đến thạch thất luyện công. Hắn hy vọng chính mình có thể trên phương diện tu luyện lại có đột phá",
        "Hàn Lập bây giờ đã sớm không hề trông cậy vào tác dụng cụ thể của khẩu quyết. Hắn tu luyện khẩu quyết đã trở thành một loại phản ứng bản năng, nếu không tu luyện nó, Hàn Lập cũng không biết mình ở trên núi để làm cái gì. Tu luyện khẩu quyết đến tầng cao hơn là toàn bộ mục tiêu của hắn trong cuộc sống trước mắt",
        "Trải qua một buổi chiều chuyên tâm tu luyên, Hàn Lập uể oải phát hiện, chính mình thực sự không phải là một thiên tài",
        "Mặc dù hắn cũng cảm giác được khoảng cách đến tầng thứ tư chỉ cách một cái ngón tay là có thể đột phá, nhưng vẫn không chút tiến thêm, làm lãng phí mấy canh giờ khổ luyện",
        "Nếu không mượn ngoại lực từ dược vật thì không được, nếu không chính mình chỉ có thể đứng ở tầng thứ ba, không có cách nào đi thêm một bước nữa",
        "Tâm lý Hàn Lập băt đầu chờ đợi Mặc đại phu có thể sớm đi trở về, cũng may mắn tìm được đủ dược tài, giúp chính mình đột phá khốn cảnh trước mắt"
      ]
    }
  },
  "currentWorkingLine": 42,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41
  ],
  "approved": true
}