{
  "currentLine": 0,
  "next": {
    "id": 26,
    "title": "Chương 26: Thôi Dược Sanh"
  },
  "previous": {
    "id": 24,
    "title": "Chương 24: Kinh hồn định"
  },
  "title": "Chương 25: trồng Liễu thành",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/oeqm",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 25: Cấy liễu thành",
      "lines": [
        "Lại qua cả đêm, Hàn Lập sáng sớm vừa khởi lai, liền hướng dược viên phương hướng đi đến, muốn đi quan sát một chút kia vài cọng dược thảo có cái gì biến hóa hay chưa?",
        "Còn chưa đi vào dược điền trong, hắn tựu bỗng nhiên nghe thấy được vài loại nồng đậm mùi thuốc thơm",
        "Hàn Lập hơi sững sờ, nhưng theo sau trong lòng khẽ động: \"Chẳng lẽ là. .\"",
        "Hắn không khỏi nhanh hơn chính mình cước bộ, chung quy đi đến kia vài cọng tản ra cường liệt hương vị dược thảo trước mặt",
        "Đây là ngày hôm qua kia mấy cây thảo dược sao? Hàn Lập không thể tin được chính mình ánh mắt, dùng tay tại chính mình còn hơi hơi kèm lấy buồn ngủ trên mặt vỗ mạnh vài cái, thẳng đến có chút đau đớn mới đình chỉ chính mình tự ngược hành vi",
        "\"Này Hoàng Long Thảo lá cây có chút phát tím, Khổ Liên Hoa vậy mà mở ra chín cái cánh hoa, Vong Ưu Quả vỏ trái cây biến thành hắc sắc, hắc hắc! Hắc hắc!\" Hàn Lập lại cũng nhịn không được rồi, hắn dù cho bình thường có thể tâm ngưng như nước lúc này cũng nhịn không được ngửa mặt lên trời cười ha hả",
        "\"Lần này ta đi đại vận rồi, trong vòng một đêm những thứ này mới có một hai năm dược tính thảo dược, toàn bộ biến thành vài chục năm dáng vẻ, nhìn này lá cây nhan sắc, quả thực hình dạng, cánh hoa hương vị hoàn toàn tựu là đã thành thục rất nhiều năm trở lên hi hữu dược thảo.\"",
        "Hàn Lập vừa cẩn thận kiểm tra rồi một lần dược thảo, xác định chúng nó cùng dược thư thượng sở thuyết hoàn toàn nhất trí, thật là đã có rồi rất nhiều năm tháng trân quý dược liệu",
        "\"Nếu như chiếu vào loại này phương thức tới thôi thúc thảo dược, chính mình chẳng phải là muốn bao nhiêu tựu có bao nhiêu trân quý dược liệu rồi sao! Hơn nữa chính mình không dùng tới dược thảo cũng có thể lại bán cho người khác, bởi như vậy bao nhiêu bạc đều kiếm được trở lại.\" Hàn Lập rốt cục nén không được tâm lý kích động, bắt đầu nghĩ ngợi lung tung khởi lai",
        "Hàn Lập càng nghĩ càng hưng phấn, càng nghĩ càng xa, cảm thấy chính mình lần này thật là nhặt được bảo rồi",
        "Hắn đột nhiên thoáng cái tại địa bay lên hảo lăn lộn mấy vòng, lúc này hắn lại cũng không có thường ngày tỉnh táo dáng vẻ, cùng một cái mười bốn mười lăm thiếu niên biểu đạt chính mình kích động phương thức hoàn toàn một dạng",
        "Qua rồi cả buổi, Hàn Lập mới thanh tỉnh tới dưới, đầu não khôi phục rồi trước kia cơ cảnh, bắt đầu cân nhắc đến ăn hết cái này theo trời giáng xuống bánh nhân bự sở muốn gặp phải một chút nan đề",
        "Đầu tiên những dược thảo này theo bề ngoài thượng nhìn tựa hồ là không có gì vấn đề, nhưng thực chất dược tính vẫn là còn chờ đi kiểm nghiệm, chúng nó dù sao cũng là hấp thu những thứ kia kỳ quái dịch thể mới biến thành như vậy đấy, ai biết rõ chúng nó có hay không cái gì biến dị thành phần tại bên trong, ngày hôm qua chút thỏ tử thê lương hạ tràng chính mình nhưng là tận mắt nhìn thấy, chính mình vẫn là cẩn thận là hơn hảo",
        "Thứ yếu kia thần bí tiểu bình trung lục dịch đã dùng xong, không biết rõ còn có hay không có dị tượng phát sinh tiếp tục sản sinh loại này giọt dịch ra tới, hay là cái duy nhất một lần đông tây, chính mình buổi tối muốn lại đi xác nhận thoáng cái",
        "Nếu như ở trên hai phương diện đều không có cái gì vấn đề, chính mình còn muốn xác thực cụ thể nắm chặt lấy loại này thôi sinh dược liệu chi tiết cùng trình tự, hoàn toàn khống chế được loại này bất khả tư nghị phương pháp",
        "Hàn Lập nghĩ kỹ sau đó, từ đó xuất ra thượng diện mấy cái còn chờ giải quyết vấn đề, không giải quyết những thứ này nan đề, cái này bánh nhân bự đối chính mình mà nói chỉ là trong sương mù hoa trăng trong nước mà thôi",
        "Toàn bộ đều cân nhắc hoàn tất sau, Hàn Lập bắt đầu hành động",
        "Hắn đi trước cốc ngoại đầu bếp phòng, hỏi quản sự lại mua hai cái hôi mao thỏ trở lại, Hàn Lập một cử động kia khiến phòng bếp quản sự đã cao hứng lại có chút buồn bực, cái này thiếu niên thế nào lão mua sống thỏ tử trở về, chẳng lẽ hắn muốn chính mình tự tay giết thỏ tử luyện tập nghề bếp sao?",
        "Hàn Lập cũng mặc kệ kẻ khác thế nào tưởng pháp, hắn lần này không đem thỏ tử chốt tại dược viên trong, mà đem thỏ tử chốt tại chính mình cửa phòng, lấy thuận tiện chính mình thời khắc quan sát chúng nó biến hóa",
        "Sau đó đi dược điền địa lý, đem kia vài cọng thôi sinh ra tới thảo dược cấp cẩn thận hái trở lại, làm thành mấy tấm có thể bồi gân tráng cốt hảo dược, lại đem làm tốt dược vật pha tại thỏ tử yêu thích nhất ăn đồ ăn thượng, một ngày ba bữa đút cho đám thỏ ăn, lấy thí nghiệm những thứ này thảo dược có độc hay không",
        "Làm xong đây hết thảy, Hàn Lập lo lắng chờ đợi lấy ban đêm lại tới, tại hắn cảm thấy thời gian qua thật là dài sau đó, ban đêm chung quy như hắn chỗ chờ đợi đến nơi rồi",
        "Ngày mới vừa biến đen, Hàn Lập tựu chạy đến ngoài nhà đem tiểu bình theo trong túi đem ra đặt ở mặt đất thượng, chính mình thì tập trung tinh thần mong mỏi tiểu bình tử biến hóa",
        "Một khắc chuông qua khỏi rồi, bình tử không có động tĩnh",
        "Hai khắc chuông qua khỏi rồi, bình tử còn chưa động tĩnh",
        "Ba khắc chuông. .,",
        "Tùy theo thời gian trôi qua, Hàn Lập tâm càng ngày càng chìm xuống dưới, một mực nhanh đợi đến hừng đông, bình tử còn không có bất kỳ dị động",
        "Hắn triệt để uể oải rồi, bình này chẳng lẽ thật là duy nhất một lần tiêu hao phẩm? Vẫn là chính mình có cái gì không làm đúng?",
        "Hàn Lập cường đánh vào tinh thần, nhìn nhìn bốn phía hoàn cảnh",
        "\"Không có gì khả nghi địa phương, trừ trời có chút đen bên ngoài.\" Hàn Lập lầm bầm lầu bầu nói",
        "Hắn đột nhiên giật mình, hắn bỗng nhiên ngẩng đầu hướng thiên thượng nhìn lại, thiên không đen nghìn nghịt đấy, nhìn không tới bất luận đông tây.\"Trời có chút đen\" những lời này thoáng cái đề tỉnh Hàn Lập",
        "\"Chẳng lẽ bởi vì là trời mây, không có sao sáng ánh trăng duyên cớ?\" Hàn Lập nhớ tới, trước kia bình tử dị biến đều là phát sinh tại trời quang, thiên không không có che chắn có thể trông thấy sao sáng cùng ánh trăng tình huống hạ tiến hành đấy, hôm nay là cái âm trầm thời tiết, đầy trời ô vân che đỉnh",
        "Hàn Lập tâm lý có rồi tính toán tinh thần hơi hơi một chấn, lại nhìn thấy sắc trời có chút trắng bệch, biết rõ đêm nay không lại có chuyện gì phát sinh rồi, liền đem bình tử thu vào, chuẩn bị chờ trời quang đãng sau lại thử một chút",
        "Nhưng là vượt qua Hàn Lập dự liệu bên ngoài, sau này trong nửa tháng thiên không chẳng những không có quang đãng ngược lại hạ nổi lên triền miên mưa phùn, loại này thời tiết một mực duy trì đến rồi như nay",
        "Hàn Lập nhìn tới phía ngoài mềm mại bông vải mưa bụi, tâm lý phiền muộn cấp bách, chính mình càng là sốt ruột chờ lấy thời tiết chuyển trong, nó càng là không xong không thôi hạ cái không ngừng, không có chút nào ham muốn đình chỉ không hạ ý tứ",
        "Hắn quay đầu nhìn nhìn trong nhà đầu tránh mưa hai con thỏ, chúng nó nhảy nhót loạn xạ dáng vẻ khiến Hàn Lập càng là phiền muộn, từ khi này hai con thỏ ăn pha dược vật đồ ăn sau, chẳng những không có cái gì vấn đề, lại so trước kia càng tinh thần hơn",
        "Tại mười mấy ngày nay trong, Hàn Lập mỗi ngày đều muốn cẩn thận quan sát chúng nó một phen, xác định đám thỏ không có bất kỳ trúng độc bệnh trạng, ngược lại bởi vì ăn bồi gân tráng cốt hảo dược biến càng thêm cường tráng",
        "Cái này kết quả tốt chẳng những không khiến Hàn Lập cao hứng trở lại, lại làm cho trong lòng hắn có chút lo được lo mất, không có mảy may biện pháp đủ khiến chính mình bình tĩnh trở lại, đối hắn mà nói, bình tử có thể hay không lại sinh ra lục dịch tới, đã thành này sở hữu hết thảy vấn đề mấu chốt, mà cái này triền miên hồi lâu thời tiết xấu lại làm cho cái này mê đề chậm chạp vô pháp giải khai, điều này không khỏi khiến Hàn Lập tâm lý phiền muộn chi cực!"
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/dxhk",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 25: trồng Liễu thành",
      "lines": [
        "Lại qua một đêm, sáng sớm Hàn Lập vừa mới thức dậy đã hướng dược viên đi đến, muốn quan sát một chút xem mấy cọng dược thảo có biến hóa gì không",
        "Còn chưa đi đến dược viên, hắn đột nhiên ngửi thấy vài loại hương thơm nồng nặc của dược thảo",
        "Hàn Lập có chút sửng sốt, trong lòng vừa động ‘chẳng lẽ là...’",
        "Cước bộ của hắn không khỏi nhanh hơn, rốt cục cũng đã đi tới phía trước mấy cọng dược thảo toát ra mùi thơm mãnh liệt",
        "Đây chính là vài cọng thảo dược ngày hôm qua? Hàn Lập không dám tin tưởng con mắt của chính mình, lấy tay vỗ mạnh vào vào cái mặt vẫn còn mang theo vài phần ngái ngủ của mình, đến khi cảm thấy chút đau đớn mới đình chỉ hành vi tự ngược chính mình",
        "“Lá cây của hoàng long thảo có chút phát to ra, khổ liên hoa cũng mở ra tận chín cánh hoa, vỏ của vong ưu quả biến thành sắc đen, ha ha! Ha ha!” Hàn Lập cũng không nhịn được, cho dù bình thường hắn có tâm tĩnh như nước nhưng lúc này cũng không nhịn được mà ngửa mặt lên trời cười ha hả",
        "“Ta gặp đại may mắn rồi, trong một đêm thảo dược chỉ có một, hai năm dược tính, mà tất cả đều biến thành vài chục năm dược tính. Nhìn sắc thái của lá cây này, của quả này, của cánh hoa, của mùi thơm chính là trân quý dược tài đã hoàn toàn thành thục lâu năm\"",
        "Hàn Lập vừa cẩn thận kiểm tra dược thảo một lần nữa, xác định chúng nó và những thứ ghi trong sách hoàn toàn phù hợp, như vậy đúng là đã có rất nhiều dược liệu lâu năm quý giá",
        "Nếu dựa theo loại phương thức nuôi dưỡng thảo dược này, chẳng phải chính mình muốn có bao nhiêu dược tài trân quý cũng được sao! Hơn nữa nếu dược tài mà chính mình không dùng được cũng có thể bán cho người khác, cứ như vậy muốn bao nhiêu bạc liền có thể thu về.” Hàn Lập cũng không đè nén được tâm lý hưng phấn kích động mà bắt đầu miên man suy nghĩ",
        "Hàn Lập càng nghĩ càng hưng phấn, càng nghĩ càng xa, cảm giác mình đã kiếm được bảo vật thật sự",
        "Hắn đột nhiên té ngã mấy lần, lúc này hắn cũng không có bộ dáng tỉnh táo thường ngày, phương thức biểu đạt kích động giống như một thiếu niên mười bốn tuổi",
        "Một lúc lâu sau, Hàn Lập mới bắt đầu thanh tỉnh, ý nghĩ khôi phục cơ cảnh như ngày xưa, bắt đầu lo lắng cách giải quyết một ít nan đề từ cái đại may mắn từ trên trời rơi xuống này",
        "Đầu tiên dược thảo này từ bề ngoài mà nhìn tựa hồ không có vấn đề gì, nhưng thực chất dược chất còn phải kiểm nghiệm lại, dù sao chúng nó cũng hấp thu cái chất lỏng kì quái này mới biến thành như vậy, ai biết chúng nó có biến dị thành phần bên trong hay không, kết cục thê lương ngày hôm qua của con thỏ, chính mắt mình nhìn thấy, chính mình phải cẩn thận vẫn tốt hơn",
        "Hơn nữa lục dịch trong bình nhỏ thần bí đã dùng hết, không biết dị tượng còn có tiếp tục phát sinh hay không, tốt nhất đừng là đồ dùng một lần, để tối mịt phải xác nhận một chút",
        "Nếu hai phương diện trên không có vấn đề gì, mình còn phải nắm giữ cụ thể chi tiết cách làm loại thuốc tăng trưởng này, để hoàn toàn có thể khống chế loại phương pháp không thể tưởng tượng này",
        "Hàn Lập suy nghĩ khá lâu, đã đặt ra mấy cái vấn đề cần phải giải quyết, không giải quyết mấy cái nan đề này, cái đại may mắn này đối với mình chỉ là trăng trong bóng nước mà thôi",
        "Sau khi toàn bộ đều lo lắng xong rồi, Hàn Lập bắt đầu hành động",
        "Hắn đi ra ngoài cốc, vào phòng bếp, hỏi quản sự mua hai con thỏ về, cử động này của Hàn Lập làm cho quản sự bếp vừa cao hứng lại vừa buồn bực, thiếu niên này, tại sao lại mua thỏ về, chẳng lẽ hắn muốn chính mình tự tay giết thỏ để luyện tập trù nghệ sao?",
        "Hàn Lập cũng mặc kệ người khác nghĩ thế nào thì nghĩ, lần này hắn không đem thỏ nhốt ở trong dược viên, mà đem thỏ nhốt trong phòng mình, để tiện quan sát chúng nó biến hóa",
        "Sau đó hắn ra dược viên, đem vài cọng dược thảo được tăng trưởng cẩn thận hái xuống, rồi làm thành vài cân thuốc bổ xương, sau đó trộn lẫn vào những loại thức ăn mà thỏ thích ăn nhất, một ngày ba lần đút cho lũ thỏ ăn, để xem thảo dược này có độc hay không có độc",
        "Làm xong tất cả, Hàn Lập lo lắng đợi ban đêm tối, lúc mà hắn cảm giác thời gian quả thật dài đằng đẵng, ban đêm y như hắn chờ đợi cũng đã đến",
        "Trời vừa mới đen lại, Hàn Lập đã chạy ra ngoài phòng đem bình nhỏ từ túi đặt trên mặt đất, chính mình thì tập trung tinh thần chờ đợi biến hóa của bình nhỏ",
        "Một khắc đã trôi qua, không có động tĩnh gì",
        "Hai khăc đã trôi qua, bình nhỏ còn không có động tĩnh",
        "Đến canh ba…",
        "Theo thời gian trôi qua, lòng Hàn Lập càng ngày càng trầm xuống, đợi đến tận hửng đông mà bình nhỏ còn không có dị động gì",
        "Hắn uể oải hoàn toàn, chẳng lẽ bình này là đồ dùng một lần? Hay là chính mình không có làm đúng cái gì?",
        "Hàn Lập cố gắng lên tinh thần, nhìn một chút hoàn cảnh bốn phía",
        "“Không có chỗ nào khả nghi, ngoại trừ trời có chút đen”. Hàn Lập tự nhủ",
        "Hắn đột nhiên bất động, ngẩng đầu lên nhìn trời, bầu trời đen mờ mịt, nhìn không thấy được cái gì, “trời có chút đen” những lời này điểm tỉnh Hàn Lập",
        "“Chẳng lẽ bởi vì là ngày trời âm u, không có ánh trăng chăng?”. Hàn Lập nhớ lại, trước kia khi bình nhỏ phát sinh dị biến đều là tình huống trời quang mây tạnh, có thể nhìn rõ ánh sao và ánh trăng. Mà hôm nay lại là ngày khí trời âm u, mây đen đầy trời",
        "Hàn Lập so sánh một chút, tinh thần thoáng rung lên, lại chứng kiên sắc trời, biết đêm nay sẽ không có gì xảy ra, liền đem bình thu lại, chuẩn bị đợi đến ngày có trăng đem ra thử lại lần nữa",
        "Chính là ngoài ý liệu của Hàn Lập, nửa tháng sau bầu trời chẳng những không quang mây mà còn liên tục mưa phùn, loại khí trời này vẫn tiếp tục cho đến hôm nay",
        "Hàn Lập nhìn bên ngoài mưa phùn, tâm lý nóng nảy phiền muộn, chính mình càng cần khí trời quang đãng, nó lại càng mưa không ngừng, không có chút ý tứ muốn đình chỉ.",
        "Hắn quay đầu lại nhìn trong phòng hai con thỏ đang trú mưa. Bộ dáng nghịch ngợm nhanh nhạy của chúng nó càng để cho Hàn Lập buồn bực, từ ngày hai con thỏ này ăn dược vật trộn lẫn thức ăn, chẳng những không có vấn đề gì, còn so với trước kia tinh ranh hơn",
        "Hơn mười ngày nay, Hàn Lập mỗi ngày đều cẩn thận quan sát chúng nó một phen, xác định lũ thỏ không có dấu hiệu trúng độc, ngược lại bởi vì ăn thuốc bồi cân tráng cốt mà càng thêm kiện tráng",
        "Kết quả tốt này chẳng những không để cho Hàn Lập cao hứng lại, mà để cho tâm lý của hắn có chút mất mát. Không có chút biện pháp để cho chính mình bình tĩnh trở lại, đối với hắn mà nói, bình tử có thể tái sinh ra lục dịch nữa hay không, đã thành mấu chốt của hết thảy. Mà cái khí trời khốn kiếp này triền miên hồi lâu làm cho mê đề này không cách nào tháo gỡ, làm cho tâm lý Hàn Lập buồn bực cực kì!"
      ]
    }
  },
  "currentWorkingLine": 36,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35
  ],
  "approved": true,
  "changed": true
}