{
  "next": {
    "id": 27,
    "title": "Chương 27: Phối linh dược"
  },
  "previous": {
    "id": 25,
    "title": "Chương 25: trồng Liễu thành"
  },
  "title": "Chương 26: Thôi Dược Sanh",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/hgyz",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 26: Thúc dược sinh",
      "lines": [
        "Ngay tại Hàn Lập cho rằng loại này mưa dầm thời tiết sẽ tại gần nhất kéo dài nữa thời điểm, thái dương chung quy lần nữa treo ở thiên không trung, trời quang đãng rồi.",
        "Này cách Hàn Lập phát hiện lục dịch bí mật đã qua nhanh hơn nửa tháng, hắn đã sớm chờ được mất hết kiên nhẫn.",
        "Trời quang vào lúc ban đêm, hắn chung quy lần nữa nhìn thấy được bốn năm trước phát sinh qua kỳ quan, từng cái quang điểm, rậm rạp chằng chịt vây tại bình tử chung quanh, hình thành một cái lớn quang đoàn.",
        "Đương Hàn Lập vừa nhìn thấy loại này kỳ cảnh, trong đầu kia khối cao cao treo lên thạch đầu cuối cùng lại rơi tới dưới, này cơ bản có thể khẳng định, này tiểu bình tịnh không phải duy nhất một lần tiêu hao phẩm, mà là một cái có thể nhiều lần sử dụng kỳ vật.",
        "Lại trải qua bảy ngày chờ đợi sau, này tiểu bình trong chung quy lại xuất hiện một giọt lục dịch, Hàn Lập nhìn thấy bình nội xuất hiện lục dịch lúc, trong lòng tuy sớm đã có tám chín phần nắm chắc, nhưng vẫn là dị thường cao hứng, này cho thấy sau này mình sẽ có liên tục không ngừng trân quý dược liệu, lại cũng sẽ không vì thế mà phát sầu.",
        "Phải biết rằng dược liệu trân quý trình độ tuyệt đại bộ phận là muốn dựa nó niên đại tới ước định, một cái dược thảo chỉ có nó niên đại càng lâu dài, nó dược tính cũng lại càng lớn.",
        "Đồng dạng, niên đại càng lâu dược liệu cũng là càng khó tìm kiếm, hơn nữa một dạng đều sinh trưởng tại rừng sâu núi thẳm, vách đá dựng đứng phía trên, không bốc chút phong hiểm, đó là muốn cũng không muốn nghĩ sự.",
        "Tuy rằng hiện tại một chút tiệm thuốc, đại phu chính mình lại chuyên môn nuôi trồng một chút dược thảo, nhưng này phần lớn là một chút thường dùng đấy, niên đại rất ngắn tựu có thể sử dụng dược liệu, đại bộ phận nhân gia cũng sẽ không đần đi gieo trồng dài đến hàng chục năm thậm chí mấy chục năm mới có thể dùng thượng đông tây.",
        "Nhưng cũng có một chút đại phú đại quý thế gia là dự phòng vạn nhất, lại gọi người chuyên môn gieo trồng vài cọng phi thường trân quý thảo dược, dùng tại nguy cơ lúc bảo mệnh, những dược liệu này một dạng không thông qua tương đối dài niên đại là sẽ không có cái gì dược hiệu, bởi vì hơi chút phổ thông một chút đấy đông tây, bằng những người này thân gia dễ dàng nhẹ nhõm liền có thể mua được, lại hà tất phí này lớn công phu đi chuyên môn bồi dưỡng đây!",
        "Hơn nữa những thứ này thế gia có thể mấy đời truyền thừa gia tài, cũng liền không quan tâm nuôi trồng những thứ này thảo dược chỗ tốn hao thời gian dài ngắn, ai cũng không biết rõ chính mình có hay không hữu dụng đến cái ngày đó, cho nên những thứ này thảo dược một dạng đều là động một chút lại được hao phí thượng trăm năm qua bồi dưỡng cực phẩm, hoặc là một chút hiếm thấy đấy, vạn không được một cô phẩm, người bình thường là không có như vậy tài lực cùng vật lực đi làm như vậy đấy.",
        "Ngẫu nhiên có một chút dã ngoại trân quý dược liệu tại thị trường thượng oanh liệt một thời, cũng phần lớn là bị những thứ này thế gia cấp thu mua đi, cũng tạo thành trân quý dược thảo giá tiền tại thị trường thượng là liên tiếp kéo lên, còn thường thường có tiền khó mua cục diện.",
        "Hàn Lập tịnh không coi trọng Mặc đại phu lần này ra ngoài tiền cảnh, phỏng đoán hắn cũng sẽ không có quá lớn thu hoạch, có thể chính mình hiện tại không dùng lại vì này mà rầu rĩ, có rồi cái này bình sau, bao nhiêu hảo dược tài đều có thể tại ngắn ngắn ngủi thời gian nội thôi sinh ra tới.",
        "Hàn Lập ôm lấy dị dạng tâm tình, tại sau này trong mấy chục ngày, lại phân biệt làm mấy lần thôi thúc thảo dược thí nghiệm.",
        "Một lần là đem pha loãng hảo lục dịch vẩy vào rất nhiều thảo dược thượng, kết quả ngày hôm sau chỉ lấy được đại lượng chỉ có một hai năm thôi sinh hiệu quả phổ thông dược liệu, xa xa so ra kém lần thứ nhất đạt được thảo dược, theo lần này thí nghiệm trung, Hàn Lập ẩn ẩn lĩnh ngộ được một chút quy luật.",
        "Tại lần tiếp theo thí nghiệm trung, Hàn Lập dứt khoát liền pha loãng một bước này đều cấp tỉnh lược hết, trực tiếp đem lục dịch nhỏ tại một gốc nhân sâm thượng, kết quả tại ngày hôm sau tỉnh lại thời điểm, Hàn Lập vậy mà đã nhận được một gốc trăm năm nhân sâm, cùng một gốc hoang dại trăm năm lão nhân sâm hoàn toàn không có khác biệt nhân sâm.",
        "Lần này thí nghiệm khiến Hàn Lập tâm lý mừng rỡ, không là vì đã nhận được một cái hi hữu dược liệu, mà là bởi vì hắn đã đại khái nắm chặt lấy lục dịch sử dụng phương pháp.",
        "Theo sau Hàn Lập lại làm mấy lần lục dịch bảo tồn thí nghiệm, đem mới vừa từ bình trung lấy ra lục dịch phóng tới đủ loại vật chứa bên trong, có bình sứ, bình ngọc, hồ lô, bình bạc loại loại, phát hiện vô luận loại nào vật chứa đều vô pháp đem lục dịch bảo tồn vượt qua một khắc chuông thời gian, chỉ cần đem lục dịch theo thần bí tiểu bình trung lấy ra, nhất định phải tại một khắc chuông thời gian nội dùng xong, nếu không nó sẽ lại chính mình chầm chậm biến mất vô tung vô ảnh.",
        "Mà kia pha loãng sau dịch thể cũng vốn có tương đồng đặc thù, tuy rằng có thể thả hơi chút dài lâu một chút, nhưng chỉ cần vượt qua thời gian nhất định sau, lưu lại vật chứa trong chỉ còn lại rót vào cái khác dịch thể, lục dịch thành phần vẫn là biến mất rồi.",
        "Tại làm mấy lần loại này thí nghiệm sau, Hàn Lập triệt để đối lục dịch tại cái khác vật chứa trung bảo tồn mất hết tự tin, nhìn tới vô pháp đại lượng chứa đựng loại này thần bí dịch thể rồi, đành phải đi làm một loại khác trùng điệp dược tính khảo thí.",
        "Hàn Lập tại một gốc lục sắc Tam Ô Thảo thượng nhỏ một giọt lục dịch, đem nó biến thành vốn có trăm năm dược tính hoàng sắc Tam Ô Thảo, mấy ngày sau lại tại nó thượng diện nhỏ một giọt lục dịch, nó niên đại vậy mà lại tăng cường hơn trăm năm.",
        "Nhìn thấy làm như vậy xác thực là hữu hiệu, Hàn Lập tại sau đó hơn hai tháng thời gian nội, như thế càng không ngừng lặp lại tương đồng cách làm.",
        "Mỗi khi có mới hơn lục dịch theo tiểu bình trung sản sinh lúc, hắn liền đem nó nhỏ tại này gốc Tam Ô Thảo thượng diện, mà này Tam Ô Thảo cũng không phụ kỳ vọng, nó lá cây dần dần từ hoàng sắc chuyển biến thành rồi hoàng hắc sắc, lại từ hoàng hắc sắc biến thành hắc sắc, chung quy tại nó lá cây hoàn toàn biến đổi ô hắc phát sáng về sau, nó thành rồi một gốc thế gian hiếm có nghìn năm Tam Ô Thảo.",
        "Lần này khảo thí rất thành công, xem ra nếu có nhẫn nại lời nói còn có thể đem Tam Ô Thảo niên đại tiếp tục hướng lên đề thăng, bất quá đối với Hàn Lập mà nói đây là hoàn toàn không phải tất yếu làm sự tình, chỉ cần biết rằng loại này cách làm là xác thực khả thi là được rồi, hắn hiện tại cũng không cần những thứ này niên đại quá xa xưa dược liệu, mấy trăm năm thành phần dược thảo tựu đầy đủ hắn chính mình phục dùng.",
        "Tại này một loạt dai dẳng thí nghiệm hoàn thành sau đó, Hàn Lập chung quy khả dĩ rảnh rỗi nghỉ ngơi một chút, tịnh hảo hảo hợp lại một phen, lúc này cự ly Mặc đại phu hạ sơn đã qua đi không ít thời gian.",
        "Hiện tại Hàn Lập, cầm trong tay kia gốc nghìn năm Tam Ô Thảo, đang nằm tại tại chính mình phòng nội giường gỗ thượng, phát ra ngốc.",
        "Hắn đôi mắt thẳng tắp nhìn chằm chằm ô hắc dược thảo, tựa hồ đang nghiên cứu lấy nó, nhưng chỉ cần có một người khác tại ốc nội liền có thể theo hắn tán loạn trong ánh mắt nhìn ra, hắn tâm tư căn bản không có đặt ở gốc Tam Ô Thảo thượng diện, mà là tại thần du thiên ngoại, không biết tại tơ tưởng cái gì rồi.",
        "Hắn hiện tại hoàn toàn không có vừa đạt được này gốc Tam Ô Thảo lúc vui sướng chi tình, mà là tại tinh tế nghĩ lấy cái này tiểu bình cấp chính mình mang đến chỗ tốt cùng nguy hiểm, tại vì chính mình đường lui làm dự định.",
        "Hàn Lập theo Mặc đại phu ốc nội các loại thư tịch thượng nhìn thấy không ít \"Mang ngọc có tội\" ví dụ, hắn trong tay mình cái này bình tử được xưng tụng là vô giá chi bảo, nếu như bị ngoại nhân biết rõ hắn có như vậy một cái bảo bối trên tay, hắn tuyệt đối sống không đến ngày hôm sau buổi sáng, hắn sẽ cùng trước kia rất nhiều \"Mang ngọc chi nhân\" một dạng, bị nghe hỏi mà đến các loại tham lam chi đồ chỗ bao phủ.",
        "Xa người không nói, phụ cận ví dụ, nếu bản môn nội mấy vị môn chủ biết rõ cái này bình tử bí mật, bọn hắn nhất định sẽ không bỏ qua chính mình, lại tìm kiếm nghĩ cách giết người đoạt bảo, mà chính mình thì lại rơi cái \"Bảo đoạt nhân diệt\" thê lương hạ tràng.",
        "\"Chính mình không có khả năng đem bình tử sự nói với bất cứ ai, tại sơn thượng cũng phải cẩn thận sử dụng bình này, bình tử hấp thu quang điểm động tĩnh quá lớn, không cẩn thận cũng sẽ bị ngoại nhân phát hiện kia trung bí mật.\" Hàn Lập hạ định quyết tâm, quyết định giữ kín như bưng, không đối ngoại nhân thổ lộ một cái có liên quan chữ viết.",
        "\"Bất quá, chính mình hiện tại chính là ở vào nhu cầu cấp bách dược liệu tu luyện thời điểm, không sử dụng bình này lại thật là đáng tiếc, chính mình vẫn là muốn nghĩ cái lưỡng toàn kỳ mỹ biện pháp.\" Hắn nhớ tới chính mình không hề tiến thêm tu luyện, lại có chút ảm đạm rồi, bất kể thế nào nói tu luyện khẩu quyết tiến độ không thể chậm trễ, hắn không phải là vì Mặc đại phu đốc thúc mà tu luyện, mà là đã ẩn ẩn phát giác được chính mình năm gần đây một chút bất đồng thường nhân biến hóa cùng này vô danh khẩu quyết tu luyện là không tách rời đấy."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/ouzn",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 26: Thôi Dược Sanh",
      "lines": [
        "Ngay khi Hàn Lập cho rằng loại thời tiết âm u này sẽ kéo dài nữa, mặt trời rốt cục cũng chịu ló ra trên bầu trời.",
        "Lúc này cách khoảng thời gian Hàn Lập phát hiện bí mật của lục dịch cũng đã hơn nửa tháng, hắn sớm đã không chờ nổi.",
        "Vào đêm hôm ấy, hắn rốt cuốc cũng thấy kỳ quan bốn năm trước thấy được lại phát sinh lần nữa. Một đám điểm sáng dày đặc vây quanh bình nhỏ, hình thành một quả cầu sáng lớn.",
        "Khi Hàn Lập vừa nhìn đến tình cảnh này, khối đá nặng trĩu trong lòng hắn cuối cùng cũng được cởi bỏ, cơ bản có thể khẳng định bình nhỏ cũng không phải đồ chỉ dùng được một lần, mà là một kì vật có thể sử dụng nhiều lần.",
        "Tiếp tục chờ đợi bảy ngày sau, bình nhỏ này rốt cục lại xuất hiện một giọt lục dịch. Khi Hàn Lập chứng kiến bên trong bình xuất hiện lục dịch, tuy trong lòng đã sớm có tám, chín phần nắm chắc, nhưng vẫn cao hứng dị thường. Cái này cho thấy tương lai mình sẽ có cuồn cuộn không ngừng dược tài trân quý, sẽ không vì thiếu dược vật mà rầu rĩ.",
        "Phải biết rằng độ trân quý của dược tài đa số đều là xem số năm sinh trưởng của nó, thời gian sinh trưởng càng lâu, dược tính lại càng mạnh.",
        "Đồng dạng, dược tài có số năm tồn tại càng lâu càng khó kiếm, hơn nữa đều sinh trưởng tại thâm sơn cùng cốc. Không gặp một chút nguy hiểm, đừng mong có thể tìm được.",
        "Mặc dù bây giờ có một ít dược điếm, đại phu tự mình chuyên môn bồi dưỡng một ít dược thảo, nhưng đều là những thứ thường dùng, số năm sống cũng rất ngắn nhưng là có thể sử dụng được. Đại bộ phận mọi người sẽ không ngốc mà nuôi dưỡng loại dược tài vài chục năm hay thậm chí khoảng mười năm mới có thể sử dụng.",
        "Nhưng cũng có một chút đại phú thế gia vì đề phòng vạn nhất sẽ cho người chuyên môn nuôi dưỡng vài cọng thảo dược phi thường trân quý, để lúc nguy cơ dùng bảo vệ tính mạng. Mấy loại dược tài này nếu không qua một thời gia tương đối dài thì không có dược hiệu. Bởi vì nhũng thứ bình thường bằng tài phú những người này có thể dễ dàng mua được, cần gì phải tốn rất nhiều công phu, chuyên môn để bồi dưỡng chứ!",
        "Hơn nữa những thế gia với gia tài thật lớn được truyền thừa, cũng không thèm quan tâm tiền bạc tốn hao để bồi thực các loại thảo dược này. Ai cũng không biết mình ngày nào mới phải sử dụng, cho nên dược thảo này bình thường đều phải trải qua khoảng trăm năm bồi dưỡng. Người bình thường thì không có tài lực và vật lực để làm như vậy.",
        "Ngẫu nhiên có một chút dược tài ở ngoài hoang dã xuất hiện, cũng đều bị những thế gia này thu mua. Cái này cũng tạo nên giá tiền của các loại dược tài này cứ thế bị đội lên, còn thường xuyên có cục diện có tiền mà không có hàng.",
        "Hàn Lập cũng không xem trọng lần ra ngoài này của Mặc đại phu, phỏng chừng hắn cũng không có quá lớn thu hoạch, nhưng chính mình bây giờ không cần vì thiếu dược tài mà rầu rĩ. Sau khi có cái bình này, bao nhiêu dược tài tốt cũng có thể trong một thời gian ngắn tăng trưởng ra.",
        "Hàn Lập mang một tâm tình khác thường, trong mười ngày sau, lại phân biệt làm vài lần thí nghiệm tăng trưởng thảo dược.",
        "Nếu đem lục dịch hòa tan vào nước tưới vào rất nhiều thảo dược, kết quả ngày thứ hai chỉ thu được số dược tài như đã được nuôi dưỡng thêm một, hai năm. Kém rất nhiều so với thảo dược thu được lần đầu tiên. Từ thí nghiệm này, Hàn Lập mơ hồ lĩnh ngộ được một ít quy luật.",
        "Tại các thí nghiệm tiếp theo, Hàn Lập dứt khoát loại bỏ bước hòa tan lục dịch, trực tiếp đem lục dịch nhỏ trên một gốc cây nhân sâm, kết quả ngày thứ hai sau khi tỉnh dậy, Hàn Lập được một cây trăm năm nhân sâm.",
        "Thí nghiệm lần này để cho Hàn Lập rất mừng rỡ, không phải bởi vì đã được một loại hi hữu dược tài, mà là bởi vì hắn đã đại khái nắm giữ phương pháp sử dụng lục dịch.",
        "Tiếp theo Hàn Lập lại làm vài lần thí nghiệm để bảo tồn lục dịch, đem lục dịch từ trong bình để vào các vật phẩm có thể đựng được như bình sắt, bình ngọc, hồ lô, bình bạc. Phát hiện ra rằng vô luận là loại vật phẩm nào cũng không thể bảo tồn lục dịch quá một khắc, chỉ cần đem lục dịch từ bình nhỏ đi ra, thì trong một khắc phải đem nó dùng hết, nếu không nó sẽ chậm rãi biến mất vô ảnh vô tung.",
        "Mà nếu hòa tan với các chất lỏng khác cũng giống giống như vậy, mặc dù có thể để một thời gian hơi dài một chút, nhưng chỉ cần qua nhất định thời gian, ở lại bình đựng chỉ còn lại các chất lỏng khác đã rót vào, thành phần lục dịch vẫn cứ biến mất.",
        "Sau khi làm vài lần loại thí nghiệm này, Hàn Lập đối với việc đựng lục dịch bởi các loại vật phẩm khác mất đi hoàn toàn tin tưởng, xem ra không có cách nào chứa đựng số lượng lớn chất lỏng thần bí này, không thể làm gì khác hơn là đi làm một loại thí nghiệm kiểm tra dược tính.",
        "Hàn Lập nhỏ một giọt lục dịch trên một gốc cây tam ô thảo xanh biếc, đem nó biến thành một gốc cây tam ô thảo màu vàng trăm năm tuổi, vài ngày tiếp theo lại nhỏ cho nó thêm một giọt lục dịch, tuổi thọ của nó lại cũng tăng lên thêm một trăm năm.",
        "Chứng kiến làm như vây quả thật là có hiệu quả, Hàn Lập trong hai tháng tiếp theo tiếp tục lặp lại cách làm như vậy.",
        "Mỗi khi có một giọt lục dịch mới từ bình nhỏ sinh ra thì hắn lại đem nó nhỏ vào gốc cây tam ô thảo. Mà gốc cây tam ô thảo cũng không phụ hy vọng, lá cây dần dần từ sắc vàng chuyển sang vàng đen, từ vàng đen chuyển sang đen hẳn, rốt cục sau khi nó biến thành đen bóng. Nó trở thành một gốc cây thế gian hiếm có ngàn năm Tam Ô Thảo.",
        "Kiểm tra lần này rất thành công, xem bộ dáng này nếu kiên nhẫn có thể đem tuổi thọ của gốc tam ô thảo tiếp tục tăng lên, nhưng mà việc này đối với Hàn Lập hoàn toàn không cần thiết. Chỉ cần biết cách làm này là hoàn toàn có thể. Bây giờ hắn cũng không cần loại dược tài có tuổi thọ quá lớn, chỉ cần khoảng vài trăm năm dược tài cũng đủ cho hắn phục dụng.",
        "Sau khi trải qua hàng loạt các thí nghiệm nhàm chán, Hàn Lập rổt cục có thể rảnh rỗi nghỉ tạm một chút, hảo hảo một phen tính kế, lúc này cách khoảng thời gian từ khi Mặc đại phu xuống núi cũng không ngắn rồi.",
        "Bây giờ Hàn Lập cầm trong tay gốc ngàn năm Tam Ô Thảo, nằm tại phòng của chính mình, trên giường gỗ, phát ngốc.",
        "Hai mắt hắn thẳng tắp nhìn chằm chằm dược thảo đen thùi, tựa hồ như đang nghiên cứu nó. Nhưng chỉ cần có một người ở trong phòng, từ ánh mắt tán loạn của hắn nhìn ra, tâm tư hắn căn bản không có đặt trên gốc Tam Ô Thảo, mà là đang thần du thiên ngoại, không biết đang suy nghĩ cái gì.",
        "Bây giờ hắn hoàn toàn không đắm chìm trong vui sướng vì cây Tam Ô Thảo, mà là đang tinh tế nghĩ đến chỗ tốt cùng nguy hiểm mà bình nhỏ mang đến, vì đường lui của chính mình mà suy nghĩ.",
        "Hàn Lập từ các loại sách trong phòng Mặc đại phu chứng kiến không ít các ví dụ” hoài bích kỳ tội”, cái bình trong tay hắn có thể xưng là bảo vật vô giá, nếu bị người ngoài biết được hắn có một bảo bối như vậy trong tay, hắn tuyệt đối không sống được đến buổi sáng ngày thứ hai. Hắn cùng rất nhiều người “ có ngọc” trước kia giống nhau, bị bao phủ bởi rất nhiều đồ phu tham lam mà tới.",
        "Người ở xa không nói, nói về những người ở gần, nếu mấy vị môn chủ của bổn môn biết bí mật của cái bình, họ nhất định sẽ không buông tha chính mình, sẽ nghĩ mọi phương pháp giết người đoạt bảo, mà chính mình sẽ rơi vào kết cục thê lương “Bảo đoạt nhân diệt”. (Vật mất, người chết)",
        "Chính mình tuyệt không thể đem bí mật của bình tử nói cho bất luận kẻ nào, trên núi này cũng cần phải sử dụng cẩn thận, bình nhỏ hấp thu quang điểm gây ra động tĩnh quá lớn, rất có thể sẽ bị ngoại nhân phát hiện bí mật. Hàn Lập hạ quyết tâm thủ khẩu như bình, không tiết lộ ngoại nhân một chữ.",
        "“Nhưng mà chính mình bây giờ cần dược tài để tu luyện, không dùng bình nhỏ này quá đáng tiếc, chính mình còn cần phải nghĩ ra một biện pháp vẹn toàn cả đôi đường” Hắn nhớ tới chính mình không thể tiến bước tu luyện, lại có chút buồn bã. Mặc kệ thế nào tiến độ tu luyện khẩu quyết không được chậm trễ, không phải vì sự đốc thúc của Mặc đại phu mà tu luyện, mà là hắn mơ hồ đã nhận thấy được một ít biến hóa bất đồng do tu luyện vô danh khẩu quyết trên người mình."
      ]
    }
  },
  "currentWorkingLine": 31,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30
  ],
  "approved": true
}