{
  "next": {
    "id": 30,
    "title": "Chương 30: Kiêu hùng mạt lộ"
  },
  "previous": {
    "id": 28,
    "title": "Chương 28: Mặc lão hồi cốc"
  },
  "title": "Chương 29: Xung đột khởi",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/hgtf",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 29: Xung đột khởi",
      "lines": [
        "Mặc Đại Phu mặt không biểu tình, đôi mắt nhẹ nhàng mà nửa mở nửa khép, một cái tay một mực khoác lên Hàn Lập cổ tay thượng.",
        "Hắn toàn bộ tâm thần, đều tập trung vào Hàn Lập thể nội chân khí cường nhược thượng, nửa buổi không lên tiếng.",
        "Một chén trà công phu sau, hắn mới thật sâu xuất một hơi thở, tựa hồ đem trong lòng ảo não toàn bộ nhổ ra xuất ra, ánh mắt bỗng nhiên mở ra, một đám tinh quang từ hắn vẩn đục nhãn trung bắn xuất ra, khiến người không dám đối mặt.",
        "Sắc mặt hắn âm trầm. Rất rõ ràng, đối Hàn Lập không hài lòng, bất quá vẫn không có quở trách thoại ngữ xuất ra.",
        "Hắn lạnh nhạt khoát tay áo, tỏ ý Hàn Lập đi theo hắn một khối đi.",
        "Hàn Lập lanh lợi đi theo phía sau hắn, tuy rằng đối một bên thần bí nhân rất cảm thấy hứng thú, nhưng biết rõ trước mắt không phải chính mình tùy ý hỏi thăm thời điểm.",
        "Tiến vào ốc tử sau, Mặc Đại Phu có chút mệt mỏi ngồi vào ghế thái sư thượng, sau lưng dính chặt lấy chỗ tựa lưng, nửa làm nửa nằm lấy.",
        "Nhãn trung tinh quang đã tản đi, khôi phục rồi bệnh lâu tại thân bộ dạng.",
        "Thần bí nhân một mực theo sát phía sau hắn, một tấc không rời, tại hắn ngồi xuống sau, tựu đứng ở ghế dựa sau lưng, thẳng tắp đứng thẳng tại nơi đó, không chút động đậy.",
        "Hàn Lập biết rõ Mặc Đại Phu tâm lý chính tại không thoải mái, cũng không muốn chủ động mở miệng chạm đối phương rủi ro, tựu học thần bí nhân một dạng, đi đến ốc tử chính giữa, mặt hướng lấy Mặc Đại Phu cúi đầu, thức thời không hề lộn xộn, chờ đợi lấy đối phương mở miệng hỏi lời.",
        "Qua rồi cả buổi, vẫn là không ai ngôn ngữ, Hàn Lập có chút kỳ quái, thiếu kiên nhẫn rồi, lặng lẽ muốn ngẩng đầu nhìn lén Mặc Đại Phu một mắt.",
        "\"Muốn nhìn tựu nhìn, làm gì phải lén lút sao?\" Vừa đem cái cổ nâng lên một nửa, Mặc Đại Phu lãnh lệ thanh âm, truyền qua tới.",
        "Hàn Lập thân thể ngơ ngác một chút, tiếp lấy liền nghe lời đem đầu giơ lên, ánh mắt tại Mặc Đại Phu trên mặt chuyển vài vòng, lại lập tức rụt trở về.",
        "Hàn Lập trên mặt thần sắc không thay đổi, nhưng trong lòng lại giống như sóng to gió lớn, phiên cổn không ngừng.",
        "Mặc Đại Phu gương mặt thế nào thoáng cái như thế quỷ dị, có chút hôi bại trên mặt ẩn ẩn khoác lên nhất tầng nhàn nhạt hắc khí, hắc khí kia như là có sinh mệnh một dạng, vươn ra vô số nhỏ bé sợi râu, giương nanh múa vuốt tại trên mặt hắn loạn vũ lấy.",
        "Càng làm Hàn Lập kinh hãi chính là, Mặc Đại Phu một đổi trước kia cứng nhắc thần tình, hiện ra một mặt ngoan lệ quyết đoán thần sắc, đang dùng một chủng không có hảo ý mục quang tại nhìn chăm chú Hàn Lập, khóe miệng còn lộ ra mấy phần mỉa mai cười nhạo chi ý.",
        "Hàn Lập cảm thấy tình huống có điểm không thích hợp, mấy phần bất an tâm tình nhiễu chạy lên não, một tia nguy hiểm khí tức cũng bắt đầu tại ốc nội lan tràn lấy.",
        "Hắn cơ cảnh địa, từng li từng tí lui về sau nửa bước, nắm tay co đến ống tay áo trong trảo lấy nơi đó một cái thiết đồng, đem căng thẳng thần kinh mới buông lỏng một điểm, lúc này bên tai bỗng nhiên truyền đến Mặc Đại Phu một tiếng trầm trầm trào phúng tiếng nói.",
        "\"Một điểm nhỏ thông minh, cũng dám lấy ra khoe khoang sao?\"",
        "Mặc Đại Phu thân thể động tới, quỷ dị từ nửa nằm lấy biến thành đứng thẳng chi thế, âm hiểm cười cười sau lại thân hình một nhoáng, toàn bộ người phảng phất u linh một dạng đến rồi Hàn Lập bên thân, nhìn qua Hàn Lập \"Hắc hắc\" cười lạnh.",
        "Hàn Lập sắc mặt đại biến, biết rõ bất ổn, vội vàng muốn giơ cánh tay lên, nhưng thân thượng tê rần, không thể động đậy.",
        "Lúc này hắn mới nhìn thấy, đối phương ngón tay từ chính mình trước ngực huyệt đạo thượng lấy ra.",
        "Thật là quá nhanh rồi, chính mình vậy mà không có mảy may phát giác được đối phương xuất thủ.",
        "\"Mặc lão, ngài đây là muốn làm cái gì?",
        "Đệ tử có cái gì không đúng đấy, ngài lão cứ mở miệng, cần gì phải điểm trụ đệ tử huyệt đạo đâu?\" Hàn Lập lúc này lại cũng vô pháp lại bảo trì dĩ vãng trấn định, hắn cười lớn lấy đối Mặc Đại Phu nói ra.",
        "Mặc Đại Phu cũng không nói gì, chỉ là một cái tay nện vài cái chính mình sau lưng, nhẹ ho khan một nhoáng, một bộ lão thái lụ khụ, yếu đuối mong manh bộ dạng.",
        "Có thể Hàn Lập vừa mới gặp qua hắn chế trụ chính mình mạnh mẽ bộ dạng, đâu còn dám thật đem hắn trở thành một vị phổ thông trọng bệnh lão nhân, đối hắn lần này làm ra vẻ ngược lại càng gia tăng mấy phần coi trọng.",
        "\"Mặc Đại Phu, ngài lão là thân phận gì, lại hà tất cùng đệ tử chấp nhặt làm gì, ngươi giải khai đệ tử huyệt đạo, có cái gì trừng phạt, đệ tử dốc sức gánh chịu tựu là rồi.\"",
        "Hàn Lập lại liên tiếp nói rồi vài câu êm tai, tâng bốc thoại ngữ.",
        "Có thể Mặc Đại Phu căn bản không cùng để ý, thò tay từ hắn tay áo trong đem cái kia thiết đồng lục soát xuất ra, cầm ở trong tay, sau đó dùng một chủng cười nhạo, miệt thị mục quang nhìn tới hắn biểu diễn.",
        "Hàn Lập nhìn thấy chủng này tình hình, tâm thoáng cái chìm đến chỗ sâu nhất, nguyên bản trông chờ dùng ngôn ngữ đả động đối phương ý niệm, cũng triệt để đoạn rời rồi.",
        "Đối phương xem ra, không lại cấp chính mình một phân một hào thừa dịp thời cơ.",
        "Hàn Lập dần dần ngậm miệng lại, trên mặt biến đổi bình tĩnh tới dưới, dùng không mang mảy may cảm tình mục quang nhìn lại lấy Mặc Đại Phu.",
        "Nhất thời cả thảy ốc nội sở hữu đông tây tại này trong tích tắc tựa hồ đều dừng lại, lặng ngắt như tờ, biến đổi giống như bão tố sắp tiến đến một dạng bình tĩnh.",
        "\"Hảo!",
        "Hảo!",
        "Hảo!\" Mặc Đại Phu ba cái \"Hảo\" tự đột nhiên há miệng mà ra.",
        "\"Không hổ là ta Mặc Cư Nhân nhìn trúng người, bây giờ còn có thể mặt không đổi sắc, gặp nguy không loạn, không uổng ta hạ xuống lớn như vậy vốn liếng tại ngươi thân thượng.\" Hắn thoáng cái khen lấy Hàn Lập tới.",
        "\"Ngươi rốt cục muốn phải thế nào xử trí ta?\" Hàn Lập không có tiếp Mặc Đại Phu thoại ngữ, ngược lại hỏi thăm khởi lai.",
        "\"Á à!",
        "Thế nào xử trí ngươi?\" Mặc Đại Phu từ chối cho ý kiến lặp lại một lần Hàn Lập câu hỏi.",
        "\"Thế nào xử trí ngươi?",
        "Liền muốn nhìn ngươi chính mình thế nào biểu hiện.\"",
        "\"Có ý tứ gì?\" Hàn Lập nhíu một nhoáng chân mày, lờ mờ đoán được đối phương một chút dự định.",
        "\"Ta không nói, bằng ngươi thông tuệ, tương ứng cũng có thể minh bạch mấy phần a?\"",
        "\"Chỉ đoán được đến một phần nhỏ, nhưng vẫn là không minh bạch cả kiện sự chân tướng ngọn nguồn, tiền căn hậu quả.\" Hàn Lập không có phủ nhận, rất thẳng thắn thừa nhận rồi.",
        "\"Hảo lắm, làm như vậy là đúng rồi.",
        "Có nghi vấn gì trực tiếp hỏi ta liền có thể, không nên một mực khó chịu tại trong bụng.\" Mặc Đại Phu âm hiểm bật cười một nhoáng, trên mặt hắc khí tựa hồ lại nồng hậu mấy tầng, ánh hắn khuôn mặt càng thêm dữ tợn.",
        "\"Ta biết rõ ngươi vẫn đối với ta đề phòng lấy, không thật đem ta trở thành sư phụ đến đối đãi.",
        "Bất quá này không quan hệ, ta cũng không thật đem ngươi trở thành đồ đệ đến đối xử.\" Mặc Đại Phu hừ nhẹ một tiếng nói ra."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/kclu",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 29: Xung đột khởi",
      "lines": [
        "Mặc Đại Phu mặt không chút thay đổi, hai mắt nửa mở nửa khép, một tay vững vàng đặt trên cổ tay Hàn Lập.",
        "Toàn bộ tâm thần hắn đều tập trung vào sự cường nhược của chân khí trên người Hàn Lập, một hồi lâu không nói chuyện.",
        "Sau khoảng thời gian uống một chén trà nhỏ, hắn mới thật sâu thở ra một hơi, tựa hồ đem tất cả ảo não trong lòng đều thở ra, con mắt đột nhiên mở, một lũ tinh quang từ đôi mắt hòn trọc của hắn bắn ra, làm cho người ta không dám đối thị.",
        "Hắn sắc mặt âm trầm, rất rõ ràng, đối với Hàn Lập không hài lòng, tuy vậy vẫn không có chửi mắng.",
        "Hắn lạnh lùng khoát tay, ý bảo Hàn Lập đi theo hắn.",
        "Hàn Lập ngoan ngoãn đi theo phía sau hắn, mặc dù đối với thần bí nhân đi bên cạnh cảm thấy hứng thú, nhưng biết trước mắt không phải lúc để mình tùy ý hỏi.",
        "Sau khi vào phòng, Mặc Đại Phu có chút mệt mỏi ngồi vào ghế, lưng dán vào thành ghế, nửa ngồi nửa nằm.",
        "Trong mắt tinh quang đã tán đi, khôi phục bộ dạng người mang bệnh nặng.",
        "Thần bí nhân vẫn theo sát hắn phía sau, nửa bước không rời, sau khi hắn ngồi xuống, đứng thẳng tắp ở phía sau cái ghế, vẫn không nhúc nhích.",
        "Hàn Lập biết Mặc Đại Phu tâm lý không thoải mái, cũng không muốn chủ động mở miệng, lại cùng thần bí nhân giống nhau, đi tới chính giữa phòng, hướng về phía Mặc Đại Phu cúi đầu, ngoan ngoãn không hề lộn xộn, đợi đối phương mở miệng hỏi.",
        "Qua nửa ngày, chính là không ai nói, Hàn Lập có chút kì quái, trầm không được, lén lút định ngẩng đầu lên liếc mắt Mặc Đại Phu một cái.",
        "\"Muốn nhìn thì nhìn, sao phải làm lén lút?\" Vừa mới ngẩng cổ lên được nửa đường, thanh âm lạnh lẽo của Mặc Đại Phu truyền tới.",
        "Hàn Lập run lên một chút, tiếp theo liền nghe lời ngẩn hẳn đầu lên, hướng ánh mắt trên mặt Mặc Đại Phu vòng vo vài lần rồi lập tức rụt trở về.",
        "Hàn Lập trên mặt thần sắc không thay đổi, nhưng tâm lý giống như nổi lên sóng bão, quay cuồng không ngừng.",
        "Khuôn mặt Mặc Đại Phu tại sao lại quỷ dị như vậy, khuôn mặt có chút xám xịt mang thêm nhàn nhạt hắc khí, hắc khí này như có tính mạng, vươn vô số xúc giác thật nhỏ, giương nanh múa vuốt trên mặt hắn.",
        "Càng làm Hàn Lập kinh hãi chính là, cái ánh mắt như đã chết của Mặc Đại Phu từ xưa, hiện ra vẻ ngoan lệ quyết đoán, đang dùng một loại không có hảo ý nhìn kĩ Hàn Lập, khóe miệng còn lộ ra vài phần cười nhạo ý tứ.",
        "Hàn Lập cảm giác được tình huống không quá đúng, vài phần bất an tâm tình nhiễu loạn trong lòng, một tia nguy hiểm hơi thở cũng bắt đầu từ trong phòng chậm rãi duy động.",
        "Hắn cảnh giác, cẩn thận lui về phía sau nửa bước, lấy tay cầm một cục sắt vừa nhặt ở nơi nào đó, thần kinh mới buông lỏng một chút, lúc này bên tai bỗng vang lên thanh âm trào phúng của Mặc Đại Phu.",
        "\"Một chút thông minh, cũng dám lấy ra sao?\"",
        "Mặc Đại Phu thân thể vừa động, quỷ dị từ nửa ngồi nửa nằm biến thành thế đứng thẳng, âm thầm cười rồi thân hình nhoáng lên một cái, cả người phảng phất như u linh tới bên cạnh Hàn Lập, nhìn Hàn Lập \"hắc hắc\" cười lạnh.",
        "Hàn Lập sắc mặt đại biến, biết không hay, vội vàng giơ cánh tay lên, nhưng trên người tê rần, không thể động đậy.",
        "Lúc này hắn mới nhìn đến, ngón tay đối phương từ huyệt đạo trên ngực mình rời ra.",
        "Thật sự là quá nhanh, chính mình cũng không nhận thấy được đối phương lúc nào ra tay.",
        "\"Mặc lão, ngài muốn làm cái gì?",
        "Đệ tử có cái gì không đúng, ngài cứ mở miệng, cần gì phải điểm huyệt đệ tử chứ?\" Hàn Lập lúc này cũng không cách nào bảo trì trấn định như lúc trước, hắn cố cười với Mặc Đại Phu nói.",
        "Mặc Đại Phu cũng không nói gì, chỉ là một tay vỗ vỗ vài cái sau lưng chính mình, nhẹ ho khan một chút, một bộ hình dạng già cả không thể ra trước gió.",
        "Nhưng mà Hàn Lập vừa mới gặp qua bộ dáng mạnh mẽ nhanh nhẹn khi hắn chế trụ mình, nơi nào còn dám tưởng hắn thật là một vị lão nhân bệnh nặng bình thường, đối với động tác này của hắn lại thêm vài phần trọng thị.",
        "\"Mặc Đại Phu, ngài có thân phận gì, cần gì phải cùng đệ tử so đo, ngài giải đệ tử huyệt đạo, có cái gì trừng phạt, đệ tử tự mình gánh chịu là được.\"",
        "Hàn Lập lại liên tiếp nói vài câu dễ nghe, ngữ khí cung kính.",
        "Nhưng Mặc Đại Phu căn bản không thèm để ý tới, đưa cục sắt từ trong tay áo của hắn ra, cầm ở trong tay, sau đó dùng một loại ánh mắt cười nhạo, miệt thị nhìn hắn biểu diễn.",
        "Hàn Lập nhìn thấy tình hình này, tâm liền như bị chìm xuống chỗ sâu nhất, nguyên tưởng rằng chỉ dùng lời nói đả động ý niệm trong đầu đối phương, cũng hoàn toàn cắt đứt.",
        "Nhìn bộ dáng đối phương, sẽ không cấp cho mình một cơ hội nào để lợi dụng.",
        "Hàn Lập dần dần im miệng, trên mặt trở nên an tường, dùng ánh mắt không mang một chút nào cảm tình nhin Mặc Đại Phu.",
        "Nhất thời tất cả mọi thứ trong phòng trong chớp mắt đều dừng lại, không có một tiếng động, giống như sự tĩnh lặng trước khi giông bão.",
        "\"Hảo!",
        "Hảo!",
        "Hảo!\" Ba tiếng hảo từ trong mồm Mặc Đại Phu đột ngột thoát ra.",
        "\"Không hổ là người Mặc Cư Nhân ta nhìn trúng, bây giờ còn có thể mặt không đổi sắc, không uổng công ta đầu tư thật lớn tiền vốn vào ngươi\". Hắn tán dương Hàn Lập.",
        "\"Ngươi rốt cuộc muốn xử trí ta như thế nào?\" Hàn Lập không có trả lời tiếp Mặc Đại Phu, mà lại hỏi ngược lại.",
        "\"A a!",
        "Xử trí ngươi thế nào?\" Mặc Đại Phu không thèm để ý, nhắc lại một lần nữa câu hỏi của Hàn Lập.",
        "\"Xử trí ngươi như thế nào?",
        "Sẽ nhìn xem biểu hiện của chính ngươi\".",
        "\"Vậy là ý gì?\" Hàn Lập nhíu mày, mơ hồ đoán được một ít ý định của đối phương.",
        "\"Ta không nói, bằng vào sự thông tuệ của ngươi, hẳn là cũng rõ ràng được vài phần?\"",
        "Chỉ đoán được tiểu bộ phận, nhưng chính là còn không rõ đầu đuôi sự việc. Hàn Lập không phủ nhận, rất thản nhiên thừa nhận.",
        "\"Tốt lắm, như vậy là được rồi\".",
        "Có nghi vấn gì trực tiếp hỏi ta, không nên giấu tại trong bụng. Mặc Đại Phu âm hiểm cười một chút, trên mặt hắc khí tựa hồ nồng hậu thêm mấy tầng, làm khuôn mặt hắn càng thêm dữ tợn.",
        "\"Ta biết ngươi vẫn đề phòng ta, không thật sự xem ta như sư phó.",
        "Nhưng mà cái này không sao cả, ta cũng không thật sự xem ngươi là đồ đệ\". Mặc Đại Phu hừ nhẹ một tiếng."
      ]
    }
  },
  "currentWorkingLine": 50,
  "approvedLines": [
    0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20,
    21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39,
    40, 41, 42, 43, 44, 45, 46, 47, 48, 49
  ],
  "approved": true
}
