{
  "next": {
    "id": 31,
    "title": "Chương 31: Thi Trùng Hoàn"
  },
  "previous": {
    "id": 29,
    "title": "Chương 29: Xung đột khởi"
  },
  "title": "Chương 30: Kiêu hùng mạt lộ",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/fkyg",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 30: Kiêu hùng mạt lộ",
      "lines": [
        "\"Ngươi cảm thấy ta có bao nhiêu tuổi?\" Hắn trên hai gò má cơ bắp, thình thịch khiêu động vài cái, cứng nhắc hỏi một cái không đáp thẳng vấn đề.",
        "\"Từ bề ngoài nhìn lên, đại khái ngoài sáu mươi tuổi, bất quá nếu như mở miệng hỏi như vậy, ngươi tuổi tác khẳng định cùng bề ngoài không muốn hợp, chẳng lẽ so này càng lớn hoặc là trẻ tuổi hơn nhiều?\" Hàn Lập tâm lý có chút kinh ngạc, nhưng khẩu khí không đổi, dùng bình thản nói ra.",
        "\"Chậc chậc! Thật không hổ là luyện \"Trường Xuân Công\" người, một cái từ nông thôn tới tiểu thí hài, biến thành một cái như thế nhạy bén thông minh chi nhân!\" Mặc Đại Phu trong miệng không ngừng xưng kỳ, bắt đầu dùng nóng bỏng mục quang nhìn qua hắn.",
        "\"Ngươi đoán được không sai, ta năm nay mới ba mươi bảy tuổi.\" Một cái lệnh Hàn Lập vô pháp tin con số từ Mặc Đại Phu khẩu trung nói ra tới.",
        "\"Không khả năng?\" Một mực bảo trì lấy trấn định Hàn Lập, lần đầu giật mình khởi lai.",
        "\"Không khả năng!",
        "Đích xác là không khả năng!",
        "Nhìn thấy ta người, đừng nói sẽ cho rằng ta có sáu mươi tuổi, tựu là đối ngoại tuyên bố ta đã bảy mươi cao tuổi, sợ rằng cũng không có ai lại hoài nghi.\" Mặc Đại Phu thanh âm đột nhiên biến đổi vừa cao vừa nhọn khởi lai, nghe được Hàn Lập trong lỗ tai, là như vậy chói tai, như vậy khó chịu, giống như xúc động hắn nội tâm chỗ đau nhất.",
        "\"Ta Mặc Cư Nhân, trước kia tại Việt Quốc Lam Châu võ lâm cũng thanh danh hiển hách qua, lập nên không nhỏ danh đầu, tay không tấc sắt đánh ra một phiến chính mình thiên địa, hắc hắc!",
        "Đương thời Lam Châu, có người nào không biết ta \"Quỷ thủ\" uy danh, vô luận hắc bạch lưỡng đạo, kẻ thuận ta sinh, kẻ nghịch ta tử.\" Mặc Đại Phu khôi phục rồi vốn có âm điệu, dùng trầm thấp khẩu khí, chầm chậm tự thuật lấy chính mình cố sự.",
        "Hắn tùy theo chính mình miêu tả, nhãn trung bắn ra để đao kiếm một dạng sắc bén thần thái, giống như lại trở về lúc trước ý khí phấn chấn, quyền hành nắm chắc thời điểm.",
        "Nghe xong Mặc Đại Phu lời nói, Hàn Lập âm thầm kinh ngạc, không nghĩ tới chính mình cái này trên danh nghĩa sư phó, còn có như vậy lớn lai lịch.",
        "\"Đáng tiếc, tiệc vui chóng tàn.",
        "Tại ta vừa nhập trung niên, đang muốn tiến một bước đại triển quyền cước thời điểm, gặp tiểu nhân ám toán, bị thân tín chi nhân hạ xuống âm độc thủ đoạn, tuy rằng bằng vào tự thân y đạo cao minh, khống chế được thương thế phát tác, lại vô pháp khiến chính mình khỏi hẳn, một thân võ nghệ cũng đại giảm, càng không cách nào tại bắc địa đặt chân.",
        "Vì sợ cừu gia ám toán, đành phải bỏ xuống vốn có cơ nghiệp cùng người nhà mai danh ẩn tích, tại Việt Quốc cái khác địa phương tìm kiếm phương sách, hy vọng có thể có biện pháp khôi phục vốn có công lực.\" Hắn tại tự nói mình hậu diện tao ngộ lúc, người đã hoàn toàn vùi đầu vào chuyện cũ tự thuật bên trong, song thủ phân biệt hung hăng mà nắm chặt quyền đầu, thủ thượng đầu ngón thật sâu đâm vào lòng bàn tay, máu tươi chảy ròng, nhưng hắn đối này tựa hồ hoàn toàn không biết, chỉ tại trên mặt lộ ra nghiến răng nghiến lợi hung tàn chi sắc, chủng này ngoan độc thần sắc khiến người nhìn không lạnh mà run, nhìn tới hắn đối đương thời đối hắn hạ độc thủ tiểu nhân là hận thấu xương.",
        "Nghe ra hắn trong lời nói liên miên hận ý, Hàn Lập cũng nhịn không được toàn thân sợ hãi, tâm lý tồn một phân lành lạnh hàn ý.",
        "\"Trời cao có mắt, chung quy tại nào đó thần bí chỗ, để ta vô ý đã nhận được một bản kỳ thư, này bản sách kỳ bí thâm ảo, ta phí hết chín trâu hai hổ chi lực tài lược hiểu một hai, tịnh từ phía trên tìm được rồi khôi phục công lực đường tắt, ta dựa theo thượng diện sở thuyết phương pháp đi làm, kết quả.. .\"",
        "Mặc Đại Phu dừng lại một nhoáng, không có lập tức nói tiếp, nhưng tức giận thần tình một nhìn chẳng sót, còn có một chút hối hận ý tứ trộn lẫn tại trong đó.",
        "\"Kết quả ngươi tựu biến thành hiện tại cái này quỷ bộ dạng rồi.\"",
        "Hàn Lập lạnh lùng đem hắn muốn nói lại còn chưa nói hết lời nói, thay hắn nói ra tới.",
        "\"Không sai, không có nghĩ đến dựa theo kia bản sách thượng phương pháp đi làm sau, ta công lực là khôi phục rồi, người lại cấp tốc già yếu khởi lai, biến thành hiện tại này bức chưa già đã yếu, nửa người nửa quỷ bộ dạng.\"",
        "Mặc Đại Phu ảm đạm điểm một nhoáng đầu, không có vì Hàn Lập mỉa mai mà động nộ.",
        "\"Ngươi như nay tương ứng tìm được rồi nguyên nhân a.\"",
        "\"Ta là vì cách làm có chỗ không đúng, bị tà khí xâm lấn mà ra, hiện tại ta sống một ngày tương đương với phổ thông người sống mười ngày tinh lực tiêu hao, mỗi thời mỗi khắc đều tại đại lượng bội chi sinh mệnh, may mắn ta tinh thông điều dưỡng chi thuật, lại án sách thượng sở thuyết chế biến một chủng bí dược, tại những năm gần đây mới có thể trì hoãn lão hóa tốc độ, chống đỡ đến hiện tại.\"",
        "\"Ta luyện tập được khẩu quyết, cùng giải quyết ngươi phiền toái có cái gì quan hệ.\" Hàn Lập trần trụi thẳng đến vấn đề chỗ hạch tâm.",
        "\"Ta tại biến thành bộ dạng như vậy không lâu, tựu từ sách thượng nghiên cứu ra cách phá giải, chính là ngươi tu luyện \"Trường Xuân Công\", chỉ cần có cái luyện tới tầng thứ tư người, giúp ta vận công xoa bóp, dùng Trường Xuân Khí kích thích bí huyệt, ta liền có thể thoát khỏi hiện tại khốn cảnh, trọng tân tìm về đã mất đi tinh nguyên.\"",
        "\"Vì cái gì không phải tìm ta, tùy tiện tìm cá nhân tu luyện khẩu quyết này không được sao?\" Hàn Lập trầm ngâm một lát nữa, phản hỏi một câu chôn tại trong lòng thật lâu nghi vấn.",
        "\"Ngươi cho rằng này \"Trường Xuân Công\" là cái a miêu a cẩu đều có thể học sao?",
        "Này khẩu quyết chẳng những yêu cầu còn trẻ chi nhân bắt đầu từ đầu tu luyện, còn muốn cầu tu luyện giả phải có đủ \"Linh căn\" thể chất, tuy rằng ta không biết rõ cái gì là \"Linh căn\", nhưng ta tại ngươi trước đó đã đã tìm mấy trăm danh đồng tử, đều vô pháp tu luyện Trường Xuân Công.\" Mặc Đại Phu một mặt tức giận chi sắc.",
        "\"Có chủng này sự?\" Hàn Lập có điểm ngẩn ra, không nghĩ tới khẩu quyết này tu luyện còn hà khắc như vậy.",
        "\"Tại còn lại tuế nguyệt trong, ta cho rằng không khả năng lại tìm được tu luyện khẩu quyết người, liền cam chịu ra vẻ một giang hồ dã lang trung, bắt đầu khắp nơi lưu lạc.",
        "Không nghĩ tới, ngẫu nhiên gặp được đồng dạng bị ám toán Thất Huyền Môn Vương môn chủ, tại đồng bệnh tương liên tình huống hạ, liền thò tay cứu giúp hắn mạng nhỏ, sau đó tại hắn muốn mời hạ, biết thời biết thế thành rồi môn trung cung phụng, chuẩn bị mai danh ẩn tích, tại sơn thượng độ qua chính mình tối hậu thời kì.",
        "Hắc hắc!",
        "Kỳ tích vẫn là phát sinh rồi, mới đầu là sợ hãi chính mình một thân y thuật võ công toàn bộ thất truyền, liền đem các ngươi chiêu tiến vào cốc nội, xác thực là muốn nhận hai người các ngươi làm đồ đệ, nhưng đương lúc không biết làm sao vậy, lại ma xui quỷ khiến cho các ngươi đi thử luyện Trường Xuân Công, đại khái là còn ôm lấy may mắn tâm thái a.",
        "Kỳ thực dù cho tu luyện không được khẩu quyết này, cũng sẽ đem các ngươi nhận lấy, đem toàn thân sở học truyền xuống một hai.",
        "Có thể tuyệt đối không nghĩ tới chính là, ngươi vậy mà đối này công có phản ứng.",
        "Hắc hắc!",
        "Thật là thiên vô tuyệt nhân chi lộ!\"",
        "Mặc Đại Phu một hơi thở đem những thứ này mê đề toàn bộ bóc khai, trên mặt che kín bệnh dạng ửng hồng, nhìn tới đối chính mình vận may, rất là đắc ý.",
        "\"Ta còn chưa luyện thành tầng thứ tư Trường Xuân Công, vì cái gì lúc này muốn chế trụ ta, cùng ta bày tỏ đây hết thảy?\" Hàn Lập chung quy hỏi trước mắt hắn quan tâm nhất vấn đề.",
        "\"Này liền muốn trách ngươi chính mình rồi, ta phí hết nhiều như vậy công phu cùng tâm huyết tại ngươi thân thượng, có thể ngươi lại không thể để ta vừa ý, luôn cùng ta chơi bịp bợm.",
        "Như nay tựu kém này một bước cuối cùng rồi, nhưng chậm chạp không chịu tiến thêm nhất tầng, ban đầu ta còn có thể nhiều chờ ngươi hai năm, nhưng lần này hạ sơn lúc, bị một cái cừu gia nhận ra được.",
        "Trải qua khổ chiến sau, tuy rằng đánh chết đối phương, nhưng cũng đã tiêu hao hết ta ban đầu không nhiều tinh lực, thọ mệnh cũng rút ngắn thật nhiều rồi, dù cho ta dụng hết toàn lực cũng chỉ có thể khiến chính mình nhiều nữa sống một năm, ngươi kêu ta thế nào lại chờ?\"",
        "Mặc Đại Phu đắc ý thần sắc biến mất vô tung vô ảnh, đổi lại một mặt hung quang, tối hậu đối với Hàn Lập gầm thét lên.",
        "Hàn Lập nghe xong về sau, thần sắc như thường, trên mặt không có mảy may bị xúc động dấu hiệu.",
        "Nhưng trong lòng lại sóng cả cuộn trào, hoàn toàn không có mặt ngoài nhìn qua như vậy đã dự tính trước, không chút gợn sóng.",
        "Hắn tuy rằng sớm đã dự liệu được Mặc Đại Phu đối chính mình có rất sâu ý đồ, nhưng cũng chưa từng nghĩ sẽ có như vậy lớn nội tình, đối phương thân thế, kinh lịch, tu luyện khẩu quyết, không một không vượt ra khỏi hắn chỗ tưởng tượng phạm vi."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/rcio",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 30: Kiêu hùng mạt lộ",
      "lines": [
        "\"Ngươi cảm giác ta bao nhiêu tuổi?\" Cơ thịt trên hai gò má của hắn chợt nhảy lên vài cái, cứng ngắc hỏi ra một vấn đề không đầu không cuối.",
        "\"Từ bề ngoài mà nhìn, đại khái khoảng sáu mươi tuổi, nhưng mà ngươi đã hỏi như vậy, đoán chắc tuổi không phải như vậy, chẳng lẽ còn lớn tuổi hơn, hay trẻ tuổi hơn nhiều?\" Hàn Lập tâm lý có chút kinh ngạc, nhưng vẫn dùng ngữ khí bình thản trả lời.",
        "\"Sách sách, không hổ là người luyện Trường Xuân công, từ một tiểu hài tử từ quê lên, biến thành một người minh mẫn thông tuệ\". Mặc Đại Phu không ngừng lấy làm kì lạ, bắt đầu dùng nhiệt thiết ánh mắt nhìn hắn.",
        "\"Ngươi đoán đúng, ta năm nay mới 30 tuổi.\"Một câu nói làm cho Hàn Lập không cách nào tin từ trong miệng Mặc Đại Phu nói ra.",
        "\"Không có khả năng\". Vẫn luôn duy trì trấn định, Hàn Lập lần đầu tiên giật mình.",
        "\"Không có khả năng!",
        "Thật là không có khả năng!",
        "Người nhìn thấy ta, đừng nói sẽ nhận định ta 60 tuổi, chính là cho dù có tuyên bố với bên ngoài ta trên 70 tuổi, sợ rằng cũng không người nào sẽ hoài nghi\". Mặc Đại Phu thanh âm đột nhiên trở nên vừa cao vừa nhọn, lỗ tai Hàn Lập nghe rất chói tai, khó chịu. Hình như đã xúc động tới nội tâm của hắn chỗ đau nhất rồi.",
        "\"Ta Mặc Cư Nhân, sớm từ trước trong võ lâm Lam Châu đã hách hách nổi danh, lập ra một mảnh lãnh địa không nhỏ thuộc về chính mình. Hắc hắc!",
        "Lúc ấy Lam Châu, có ai không biết uy danh \"quỷ thủ\" của ta, vô luận hắc bạch lưỡng đạo, thuận theo ta thì sống, nghịch ta thì chết\". Mặc Đại Phu khôi phục khí thế ngày xưa, dùng trầm thấp khẩu khí, châm rãi tự thuật chuyện xưa của mình.",
        "Hắn theo chính mình lời miêu tả, trong mắt bắn ra thần thái sắc bén như đao kiếm, hình như lại nhớ đến lúc đầu ý khí phong phát, thời gian quyền to nắm trong tay.",
        "Nghe xong Mặc Đại Phu nói, Hàn Lập âm thầm kinh ngạc, không nghĩ tới rằng kẻ trên danh nghĩa là sư phó này, còn có đại địa vị như vậy.",
        "\"Đáng tiếc, hảo cảnh không dài.",
        "Tại ta mới vừa vào trung niên, đang muốn tiến một bước đại triển quyền cước, lại bị tiểu nhân ám toán, bị người thân tín dùng thủ đoạn âm độc, mặc dù nhờ vào một thân y đạo cao minh, không chế được thời gian thương thế phát tác, nhưng không cách nào làm cho chính mình khỏi hẳn, một thân võ nghệ cũng giảm đi, không còn cách nào tại chỗ cũ đặt chân.",
        "Vì sợ cừu gia ám toán, không thể làm gì khác hơn là bỏ đi cơ nghiệp và người nhà, biệt tăm biệt tích, tại các quốc gia các tìm phương thuốc tốt, hy vọng có thể có biện pháp khôi phục công lực như cũ\". Lúc hắn nói đến chuyện cũ của mình thì người đã nhập tâm hoàn toàn vào trong tự thuật, hai tay hung hăng nắm chặt, trên tay hằn in vết móng tay thật sâu, máu tươi chảy ròng ròng, nhưng hắn đối với điều này tựa hồ không biết, chỉ là ở trên mặt lộ ra thần sắc hung tàn ngoan độc làm người ta không lạnh mà run, xem ra hắn đối với tiểu nhân hạ độc thủ lúc ấy hận thấu xương.",
        "Nghe ra trong giọng nói liên miên hận ý, Hàn Lập cũng nhịn không được toàn thân sợ hãi, tâm lý cũng không tránh khỏi một trận phát lạnh.",
        "\"Trời cao có mắt, rốt cục tại một chỗ thần bí, lại để cho ta vô tình được một quyển kỳ thư. Quyển sách này thâm ảo vô cùng, ta mất rất nhiều công sức mới hiểu được một hai, cũng từ trên đó tìm được cách khôi phục công lực, ta dựa theo phương pháp đó mà làm, kết quả…\"",
        "Mặc Đại Phu dừng lại một chút, không có lập tức nói xong hết, nhưng xem ánh mắt lại thấy một chút tiếc hận ý tứ ở trong đó.",
        "\"Kết quả ngươi bị biến thành bộ dáng của một con quỷ như bây giờ\".",
        "Hàn Lập lạnh lùng đem những lời hắn muốn nói nhưng không có nói hết thay hắn nói ra.",
        "\"Không sai, không có nghĩ đến sau khi dựa theo trên quyển sách mà làm, công lực của ta có khôi phục, nhưng người lại rất nhanh già yếu, biến thành một lão già, mang bộ dáng nửa người nửa quỷ\".",
        "Mặc Đại Phu buồn bã gật đầu, không có vì Hàn Lập trào phúng mà tức giận.",
        "\"Ngươi hôm nay hẳn là đã tìm được nguyên nhân tại sao.\"",
        "\"Cốt cách của ta có điều không ổn, bị tà khí xâm nhập mà thương tổn. Bây giờ ta sống một ngày tương đương với người bình thường sống mười ngày, tinh lực tiêu hao, mỗi thời mỗi khắc đều hao tốn đại lượng tánh mạng. May mắn ta tinh thông điều dưỡng thuật, lại phối chế một loại bí dược theo nhu quyển sách viết, có thể chậm lại tốc độ lão hóa, chống đỡ đến bây giờ\".",
        "\"Khẩu quyết mà ta luyện, cùng phiền toái của ngươi có quan hệ gì?\" Hàn Lập lập tức đi thẳng vào hạch tâm vấn đề.",
        "\"Tại ta biến thành bộ dạng này không lâu, từ trên quyển sách nghiên cứu ra phương pháp phá giải: chính là người tu luyện \"Trường Xuân công\", chỉ cần có người tu luyện đến tầng thứ tư, giúp ta vận công, dùng Trường Xuân khí kích thích bí huyệt, ta sẽ thoát khỏi khốn cảnh hiện tại, một lần nữa tìm về được tinh nguyên đã mất đi\".",
        "\"Tại sao lại phải tìm ta, tùy tiện tìm người khác tu luyện này khẩu quyết không được sao?\" Hàn Lập trầm ngâm một hồi, hỏi lại một câu về nghi vấn đã chôn ở tâm lý đã lâu.",
        "\"Ngươi cho rằng \"Trường Xuân công\" có thể cho cả chó mèo cũng có thể học sao?",
        "Khẩu quyết này chẳng những yêu cầu khi người còn trẻ bắt đầu tu luyện, còn yêu cầu tu luyện giả phải có \"linh căn\", mặc dù ta không biết cái gì là \"linh căn\", nhưng trước khi ta gặp được ngươi, đã đi tìm mấy trăm đồng tử, đều không thể tu luyện Trường Xuân công\". Mặc Đại Phu vẻ mặt bực bội.",
        "\"Có cả việc như vậy?\" Hàn Lập có chút ngẩn ra, không nghĩ khẩu quyết tu luyên còn như vậy hà khắc.",
        "\"Lúc còn lại chỉ có năm năm cuộc sống, ta tưởng rằng không có khả năng tìm được người có thể tu luyện khẩu quyết, liền tức giận làm một tay giang hồ lang trung, bắt đầu khắp nơi lưu lãng.",
        "Không nghĩ tới ngẫu nhiên chứng kiến Thất Huyền Môn vương môn chủ đồng dạng bị ám toán, tại tình huống đồng bệnh tương liên ấy, liền ra tay cứu hắn mạng nhỏ. Sau đó nương theo lời mời của hắn, thuận nước đẩy thuyền thành cung phụng của môn phái, chuẩn bị mai danh ẩn tích để vượt qua thời khắc cuối cùng của cuộc sống trên ngọn núi này.",
        "Hắc hắc!",
        "Không ngờ kì tích vẫn xảy ra, mới đầu là sợ hãi chính mình một thân y thuật võ công toàn bộ thất truyền, liền đem các ngươi thu vào trong cốc. Quả thật là muốn thu hai ngươi làm đồ đệ, nhưng mà lúc ấy không biết làm sao, thần sai quỷ khiến cho các ngươi thử luyện Trường Xuân công. Đại khái là còn ôm tâm lý may mắn.",
        "Kỳ thật cho dù không tu luyện được khẩu quyết này, cũng sẽ nhận các ngươi, đem toàn thân sở học truyền lại.",
        "Nhưng mà cực không nghĩ tới chính là, dĩ nhiên ngươi đối với công pháp này lại có phản ứng.",
        "Ha ha!",
        "Thật sự trời không tuyệt đường sống của người\".",
        "Mặc Đại Phu một hơi đem mê đề này toàn bộ đều nói ra, khuôn mặt bệnh hoạn cũng trở nên đỏ ửng, xem ra đối với may mắn của chính mình rất là đắc ý.",
        "\"Ta còn không luyện thành tầng thứ tư Trường Xuân công, tại sao lúc này lại chế trụ ta, cùng ta nói nhũng thứ này?\" Hàn Lập rốt cục cũng hỏi ra vấn đề trước mắt hắn quan tâm nhất.",
        "\"Cái này chỉ trách ngươi, ta mất nhiều như vậy công phu và tâm huyết tại ngươi trên người, nhưng ngươi không thể để cho ta hài lòng, vẫn như cũ dối gạt ta.",
        "Hôm nay còn kém một bước cuối cùng, nhưng chậm chạp không chịu tiến thêm một tầng cuối cùng, vốn ta còn có thể chờ ngươi thêm hai năm, nhưng lần này xuống núi bị một kẻ thù nhận ra.",
        "Trải qua khổ chiến, mặc dù đánh bại đối phương, nhưng cũng hao hết tinh lực vốn không nhiều lắm của ta, tuổi thọ bị ngắn lại rất nhiều, cho dù ta đem hết toàn lực cũng chỉ có thể sống lâu một năm nữa, ngươi bảo ta đợi thêm như thế nào được?\"",
        "Vẻ mặt đắc ý của Mặc Đại Phu đã biến mất vô ảnh vô tung, thay vào đó vẻ mặt hung quang, cuối cùng quay về phía Hàn Lập rít gào.",
        "Hàn Lập nghe xong sắc mặt vẫn như thường, trên mặt không có chút nào dấu hiệu xúc động.",
        "Nhưng tâm lý lại nổi sóng mãnh liệt, hoàn toàn không như ở vẻ ngoài nhìn qua không một tia sợ hãi.",
        "Mặc dù hắn sớm đã dự liệu tới Mặc Đại Phu đối với chính mình có ý đồ rất sâu, nhưng cũng chưa bao giờ nghĩ sẽ có như vậy đại lý do, thân thế của đối phương, kinh nghiệm, tu luyện khẩu quyết, không một cái nào không vượt ra phạm vi tưởng tượng của hắn."
      ]
    }
  },
  "currentWorkingLine": 47,
  "approvedLines": [
    0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20,
    21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39,
    40, 41, 42, 43, 44, 45, 46
  ],
  "approved": true
}
