{
  "currentLine": 0,
  "next": {
    "id": 32,
    "title": "Chương 32: Hào khí sinh"
  },
  "previous": {
    "id": 30,
    "title": "Chương 30: Kiêu hùng mạt lộ"
  },
  "title": "Chương 31: Thi Trùng Hoàn",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/yqzc",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 31: Thi Trùng Hoàn",
      "lines": [
        "Hàn Lập tâm loạn như ma, có điểm sợ hãi, có điểm hối hận, còn có chính là mờ mịt.",
        "Toàn bộ kéo dài cho tới bây giờ, vẫn là nghĩ không ra thoát thân biện pháp tới, hắn có chút luống cuống.",
        "Hắn dù sao còn rất trẻ tuổi, vô pháp cùng Mặc Đại Phu như vậy lão luyện giang hồ cùng so sánh.",
        "Cố gắng trấn định khiến biểu tình không đổi thủ đoạn, vẫn là bị Mặc Đại Phu nhìn ra sơ hở.",
        "Trên trán toát ra nhè nhẹ mồ hôi rịn, vạch trần hắn này con hổ giấy.",
        "Mặc Đại Phu không buông tha Hàn Lập khuôn mặt thượng bất luận biến hóa, đối chính mình tạo thành to lớn áp lực rất hài lòng, hắn một mực đều cho rằng, chỉ có tại tâm thần thất thủ tình huống hạ, mới có thể để cho đối phương thổ lộ ra chân ngôn.",
        "\"Ngươi cho là ta đang cố ý biếng nhác, kéo dài luyện công tiến độ?\"",
        "Hàn Lập bị này không thấu một gậy, cấp đánh choáng rồi.",
        "\"Đương nhiên, hai năm thời gian còn luyện không thành tầng thứ tư, ngươi chân thực cho rằng ta sẽ nhìn không thấu ngươi trò hề nhỏ sao?",
        "Ba tầng trước, chỉ tốn ba năm thời gian tựu hoàn thành, liền tính tầng thứ tư quá khó luyện, không có dược vật trợ giúp, cũng không đến trong vòng hai năm không có một chút xíu tiến bộ.\"",
        "Mặc Đại Phu lành lạnh nói ra, hai cái lông mi dựng lộn ngược khởi lai, tràn ngập sát khí, tựa hồ đối Hàn Lập đã sớm bất mãn, như nay mới phát tác khởi lai.",
        "\"Nhìn tới bất luận ta giải thích như thế nào, Mặc lão đều sẽ không tin tưởng.\"",
        "Hàn Lập âm thầm cười khổ, không nghĩ tới vừa mới che giấu lên tiến độ, mới là tạo thành trước mắt cục diện đầu sỏ gây họa.",
        "Hắn thật đúng là dời lên thạch đầu, đập phá chính mình chân, không biết rõ sớm hơn dẫn xuất Mặc Đại Phu bạo phát, vạch trần đây hết thảy mê đề, rốt cục là đối vẫn là sai.",
        "\"Không cần lại nói cái gì, ta cũng không muốn biết ngươi dĩ vãng tất cả hành động là thật hay giả. Hảo hảo nghe lấy, hiện tại ta chỉ hỏi ngươi một câu nói: Cho ngươi thêm một năm thời gian, ngươi có thể đem Trường Xuân Công luyện tới tầng thứ tư sao?\"",
        "Mặc Đại Phu cười lạnh một tiếng, từ từ nói ra hôm nay tối trọng yếu một câu nói, tiếp lấy mí mắt nháy cũng không nháy, gắt gao chăm chú Hàn Lập, thận trọng chờ lấy hắn hồi đáp.",
        "Hàn Lập rất thanh tỉnh, biết rõ cái vấn đề này hồi đáp chẳng những quan hệ đến đối phương một năm sau tính mệnh, càng là chính mình lúc này có thể hay không sống sót tới mấu chốt.",
        "\"Ngươi tương ứng tâm lý rất rõ ràng, ta không khả năng cấp ngươi cái khác đáp án.",
        "Tới, trước tiên đem ta huyệt đạo cấp giải rồi a.\"",
        "Hàn Lập toàn bộ người thoáng cái buông lỏng tới dưới, nói chuyện khẩu khí cũng biến đổi nhẹ tung bay lên.",
        "Mặc Đại Phu nghe được hắn sở thuyết lời nói, thần sắc hòa hoãn khởi lai, nhãn trung lộ ra một chút ý tán thưởng, nhưng cũng không có tiến lên cấp Hàn Lập giải huyệt, ngược lại cẩn thận theo lòng ngực lấy ra một cái tứ giác hình, điêu khắc tinh xảo đàn mộc hộp.",
        "\"Bằng vào ngươi miệng nói, ta không yên lòng, vạn nhất ngươi không phải tới cái treo đầu dê bán thịt chó, không chịu dụng tâm tu luyện, kia cùng trước đây có cái gì khác biệt.",
        "Là ngươi ta mạng nhỏ suy nghĩ, vẫn là muốn tăng thêm nhất tầng bảo hiểm hảo.\"",
        "Hắn âm hiểm nói ra.",
        "Cẩn thận mở ra nắp hộp, một khỏa bạch sắc dược hoàn, lẳng lặng mà nằm ở cái hộp trung ương.",
        "Mặc Đại Phu thò tay tại Hàn Lập thân thượng một chọc, giải khai huyệt đạo, không đợi hắn động đậy, liền đem cái hộp đưa tới hắn trước mặt.",
        "\"Ngươi là người thông minh, không cần ta nói thêm nữa lời thừa, ngươi biết nên làm thế nào.\"",
        "Mặc Đại Phu nheo lại cặp mắt, có chút không có hảo ý.",
        "Hàn Lập hơi chút hoạt động dưới có điểm tê liệt tay chân, không nói hai lời, thò tay nhận lấy đàn mộc hộp, dùng hai ngón tay đem trong hộp dược hoàn nhẹ nhàng kẹp ra.",
        "Đương lấy đối phương mặt, nhìn cũng không nhìn, trực tiếp đưa vào khẩu trung, nuốt xuống.",
        "\"Ba ba!",
        "Hảo lắm, thức thời người là tuấn kiệt, chỉ phải giúp ta khôi phục bình thường, không thể thiếu lại trùng trùng tạ ngươi.",
        "Ta cũng không cầm hư thoại hoảng ngươi, giữa ta và ngươi có rồi ngăn cách, thật thu ngươi làm đồ đệ là không khả năng rồi, nhưng bảo vệ ngươi một đời vinh hoa phú quý vẫn là làm được đến đấy.\"",
        "Mặc Đại Phu đập vài cái bàn tay, rất chân thành đối Hàn Lập ưng thuận gật gù.",
        "\"Hiện tại nên nói với ta dược hoàn công dụng rồi a, bớt ta đây bất tri bất giác phạm vào kiêng kị, ném đi tính mệnh.\"",
        "Hàn Lập mặt không biểu tình, không có mảy may bị đả động bộ dạng.",
        "\"Á à, này dược kêu \"Thi Trùng Hoàn\", không thật là một chủng dược vật, mà là bí pháp nào đó ngâm chế xuất trứng trùng, ngươi ăn xuống sau, nó sẽ tại ngươi thể nội mai phục hạ một năm, ngươi yên tâm, tại trong một năm này tuyệt đối là an toàn đấy, không sẽ ảnh hưởng đến ngươi làm sự tình khác.",
        "Tại một năm sau, ngươi chỉ cần ăn vào đặc chế giải dược, nó tựu sẽ tự động tiêu tan sạch, sẽ không có bất luận tai hoạ ngầm lưu xuống.",
        "Nhưng nếu như một năm sau, không có giải dược ăn vào, hắc hắc!",
        "Trứng trùng sẽ lại hấp đủ chất dinh dưỡng, ấp trứng lột xác, cũng đem thân người thể nội lớn lớn nhỏ nhỏ nội tạng, cấp sống sờ sờ ăn cái sạch sẽ, khiến người tại thống khổ trung, khóc thét cái ba ngày ba đêm, mới chầm chậm chết đi.\"",
        "Mặc Đại Phu như không việc gì nói này dược hoàn chỗ lợi hại, trong âm thầm đang cảnh cáo lấy Hàn Lập.",
        "Hàn Lập nghe được này dược hoàn độc ác chỗ, thân thể hơi hơi run rẩy một nhoáng, sắc mặt biến đổi cực kỳ khó coi, cơ hồ muốn khống chế không nổi trong lòng nộ hỏa.",
        "Có thể Mặc Đại Phu đòn sát thủ, lúc này mới đem muốn sử đi ra.",
        "\"Đúng rồi, nghe nói nhà ngươi trong phụ mẫu thân nhân không ít, không biết mỗi tháng đưa về nhà bạc tiền còn đủ sao?",
        "Chưa đủ lời nói, toàn bộ hướng ta mở miệng muốn, ta đối ngươi thân nhân rất nhớ mong a.\"",
        "Mặc Đại Phu ung dung nói ra một câu lời nặng ý sâu lời nói tới.",
        "Lúc này, hắn mới chân chính lộ ra răng nanh, thoáng cái hung hăng cắn lấy Hàn Lập chỗ trí mạng.",
        "Hàn Lập mặt đã biến đổi tái nhợt, căn bản vô pháp bảo trì sách thượng sở thuyết ngưng kết tâm thần, tâm lặng như nước cảnh giới.",
        "Hắn dùng chính mình tối hậu ý lực, cắn chặt bờ môi, sợ mình tức miệng mắng to hoặc khổ sở cầu khẩn thoại ngữ buột miệng nói ra.",
        "Hắn rất rõ ràng, không quản dù thế nào khẩn cầu, uy hiếp, đối phương cũng sẽ không buông tay bỏ qua cái này tối đại nhược điểm.",
        "\"Ngươi cứ việc yên tâm, tại trong vòng một năm, ta nhất định luyện tới tầng thứ tư.\"",
        "Hàn Lập cắn chặt răng, từng chữ một nói ra thượng diện lời nói, không hề che giấu đối Mặc Đại Phu thống hận chi tình.",
        "Tại trần trụi trụi uy hiếp hạ, hắn chỉ có thể tạm thời khuất phục.",
        "Hắn còn làm không được lục thân bất nhận, tổn hại phụ mẫu chết sống tình trạng.",
        "Như nay, bị bắt chặt tử huyệt Hàn Lập, đã liền ham muốn cùng đối phương cá chết lưới rách, đồng quy vu tận tưởng pháp cũng phải vứt bỏ hết.",
        "Lần này cùng Mặc Đại Phu đối đầu giao phong, hắn coi như triệt để thất bại rồi.",
        "Mặc Đại Phu nghe được Hàn Lập khuất tùng thoại ngữ sau, thật dài xuất một khẩu trong lòng muộn khí, hắn khẩn trương tịnh không tại Hàn Lập phía dưới, chỉ bất quá dùng quỷ dị đa biến biểu tình hoàn toàn che đậy kín rồi.",
        "\"Này Trường Xuân Công thật là tà môn, tiểu tử thúi tuổi còn trẻ, liền như vậy không dễ đối phó.\"",
        "Mặc Đại Phu nội tâm, không biết là hâm mộ, vẫn là đố kỵ, hung tàn tàn chửi bới một câu như vậy.",
        "Kỳ thực này Trường Xuân Công, tuy rằng đối tu luyện chi nhân có nhất định tẩy tủy khai trí chi công, nhưng cụ thể hiệu dụng cũng phải nhìn đặt tại cái gì thân người thượng, Hàn Lập trời sinh tựu so bình thường bạn đồng lứa trưởng thành thông minh hơn nhiều, tu luyện này Trường Xuân Công sau, càng là tại trí năng tâm kế thượng xa xa vượt qua phổ thông thiếu niên."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/sedj",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 31: Thi Trùng Hoàn",
      "lines": [
        "Hàn Lập tâm loạn như ma, có điểm sợ hãi, có điểm hối hận, còn có cả chút mơ hồ.",
        "Mặc dù trì hoãn cho tới bây giờ nhưng vẫn chưa nghĩ ra biện pháp thoát thân, việc này làm cho hắn có chút luống cuống.",
        "Dù sao hắn cũng còn rất nhỏ tuổi, không thể nào cùng so sánh với Mặc Đại Phu, một kẻ đã lão luyện giang hồ.",
        "Miễn cưỡng sử dụng thủ đoạn trấn tĩnh, vờ như không có việc gì xảy ra, đã bị Mặc Đại Phu khám phá ra sơ hở.",
        "Mồ hôi lạnh trên trán khẽ toát ra, vạch trần hắn chỉ là \"cọp giấy\".",
        "Mặc Đại Phu không bỏ qua một biến hóa nào trên khuôn mặt của Hàn Lập, đối với áp lực cường đại mình gây ra rất hài lòng, lão luôn cho rằng, chỉ khi làm cho tâm lý đối phương thất thủ mới có thể khiến cho đối phương nói ra những lời chân thật.",
        "\"Có phải ngươi đã nghi ngờ ta nên cố ý lười biếng, làm trì hoàn tiến độ luyện công?\"",
        "Hàn Lập bị một đòn này của Mặc lão làm cho choáng váng.",
        "\"Đương nhiên, thời gian hai năm không thể luyện tới tầng thứ tư, ngươi thật sự nghĩ rằng ta nhìn không thấu trò tiểu xảo của ngươi sao?",
        "Ba tầng trước, chỉ trong thời gian ba năm đã có thể hoàn thành, cho dù tầng thứ tư khó luyện, không có dược vật hỗ trợ, cũng không thể nào trong hai năm mà không có một điểm tiến bộ.\"",
        "Mặc Đại Phu âm trầm nói, hai hàng lông mày dựng đứng lên, tràn ngập sát khí, tựa hồ đã sớm bất mãn với Hàn Lập, hôm nay mới phát tác ra.",
        "\"Xem ra ta giải thích như thế nào Mặc lão cũng sẽ không tin.\"",
        "Hàn Lập âm thầm cười khổ, không nghĩ rằng vừa mới dấu diếm tiến độ, lại tạo thành cục diện tội khôi họa thủ trước mắt.",
        "Hắn như dẫm lên phải tảng đá, tự mình đạp chân mình, không biết rằng việc này làm Mặc Đại Phu bạo phát. Vạch trần hết thảy mê đề này, đến tột cùng là sai hay đúng.",
        "\"Không cần nói nhiều nữa, ta cũng không muốn biết những hành vi trước kia của ngươi là thật hay giả, hiện tại ta chỉ hỏi ngươi một câu: \"Ta cho ngươi một năm thời gian, ngươi có khả năng luyện Trường Xuân Công đến tầng thứ tư không?\"",
        "Mặc Đại Phu cười lạnh một tiếng, từ từ nói ra một câu hỏi trọng yếu nhất, ngăn cả mí mặt cũng không chớp, gắt gao nhìn Hàn Lập, thận trọng chờ hắn trả lời.",
        "Hàn Lập rất tỉnh táo, hắn biết vấn đề này chẳng những liên quan đến tính mạng của đối phương sau một năm, cũng là mấu chốt để mình có thể sống sót.",
        "\"Ngươi hẳn là trong lòng đã rất rõ ràng, ta không có khả năng cho ngươi đáp án.",
        "Trước tiên… ngươi hãy khai giải huyệt đạo cho ta đã.\"",
        "Toàn thân Hàn Lập liền buông lỏng xuống, khẩu khí cũng trở nên nhẹ nhàng hơn.",
        "Mặc Đại Phu nghe được lời Hàn Lập nói, thần sắc cũng trở nên hòa hoãn, ánh mặt lộ ra một chút ý tán thưởng, nhưng hắn cũng không vội vàng tiến lên giải huyệt mà cẩn thận lấy từ trong ngực ra một cái hộp gỗ hình tứ giác, điêu khắc rất tinh xảo.",
        "\"Chỉ bằng những lời ngươi nói, ta vẫn lo lắng, vạn nhất ngươi lại 'treo đầu dê bán thịt chó', không chịu dụng tâm tu luyện, như vậy so với trước kia có khác gì nhau đâu.",
        "Vì cái mạng nhỏ của ngươi và ta, cần phải gia trì thêm một tầng bảo hiểm nữa.\".",
        "Hắn âm âm nói.",
        "Cẩn thận mở nắp hộp ra, một viên dược hoàn màu trắng nằm ngay giữa hộp.",
        "Mặc Đại Phu vung tay trên người Hàn Lập một lúc, giải khai huyệt đạo, không đợi hắn kịp nhúc nhích đã đưa cái hộp đến trước mặt hắn.",
        "\"Ngươi là người thông minh, không cần ta phải nói lời thừa nữa, ngươi biết nên làm thế nào rồi chứ?\"",
        "Mặc Đại Phu nheo hai mắt lại, không có một chút hảo ý.",
        "Hàn Lập vừa mới hoạt động được một chút thì tay chân liền cứng lại, không nói hai lời, đưa tay nhẹ nhàng đón lấy mộc hạp, dùng hai ngón tay nhè nhẹ gỡ viên dược hoàn ra.",
        "Đang đứng đối diện với đối phương nhưng hắn không thèm nhìn một cái, trực tiếp bỏ vào trong miệng, nuốt xuống.",
        "\"Ha ha!",
        "Tốt lắm, kẻ thức thới mới là trang tuấn kiệt, nếu ngươi giúp ta khôi phục bình thường, ta sẽ trọng thưởng ngươi hậu hĩnh.",
        "Ta không hề nói dối ngươi đâu, ta sẽ không bạc đãi ngươi, cũng có khả năng ta sẽ thu ngươi làm đồ đệ, đảm bảo ngươi sẽ được vinh hoa phú quý cả đời.\"",
        "Mặc Đại Phu vỗ tay xuống bàn, rất sốt sắng hứa hẹn trọng đãi với Hàn Lập.",
        "\"Bây giờ ta sẽ nói cho ngươi biết công dụng của dược hoàn, đề tỉnh ngươi bất tri bất giác phạm vào những kiêng kỵ, mất đi tính mạng.\"",
        "Sắc mặt Hàn Lập không đổi, cũng không có chút bộ dáng bị đả động.",
        "\"Khà khà, đây được gọi là 'Thi Trùng Hoàn', không phải là một loại dược vật, mà là bí pháp điều chế trùng noãn, khi ngươi ăn nó vào, nó sẽ tiềm phục trong nội thể của ngươi một năm, ngươi yên tâm, trong vòng một năm này tuyệt đối an toàn, sẽ không có bất kì ảnh hưởng nào đối với ngươi.",
        "Sau một năm, ngươi chỉ cần phục dụng giải dược đặc chế, nó sẽ tự động tan rã, không hề lưu lại ẩn hoạn.\"",
        "\"Nhưng nếu sau một năm, nếu ngươi không ăn giải dược thì, hắc hắc..!",
        "Trùng noãn sẽ hấp thu dưỡng chất, phá vỏ chui ra, đem toàn bộ nội tạng của ngươi ăn sạch sẽ, sẽ làm cho ngươi sống không bằng chết, thống khổ suốt ba ngày ba đêm rồi mới chậm rãi chết đi.\"",
        "Mặc Đại Phu thản nhiên nói về sự lợi hại của dược hoàn, ngầm cảnh cáo Hàn Lập.",
        "Hàn Lập nghe được sự đáng sợ của dược hoàn, thân thể có chút run ẩy, sắc mặt trở nên cực kì khó coi, cơ hồ không thể khống chế được lửa giận trong lòng.",
        "Đây chính là 'đòn sát thủ' của Mặc Đại Phu, lúc này mới đem ra sử dụng.",
        "\"Được rồi, ta nghe nói cha mẹ, thân nhân của ngươi không ít, mỗi tháng ngươi đều gửi bạc về nhà có đúng không?",
        "Không cần phải nói, ngươi cứ hướng ta mà trả lời, ta biết ngươi rất quan tâm đối với thân nhân.\"",
        "Mặc Đại Phu thâm hiểm nói một câu trúng ngay trọng tâm.",
        "Lúc này, hắn mới chính thức lộ ra chân tướng, một chút hung hăng đưa Hàn Lập vào chỗ trí mệnh khó xử.",
        "Sắc mặt Hàn Lập đã trở nên khó coi, căn bản không có cách nào bảo trì trang thái tinh thần như trong sách, cảnh giới tâm tĩnh lặng như nước.",
        "Hắn dùng hết sức lực tinh thần, mím chặt môi, sợ rằng chính mình sẽ mở miệng mắng chửi, hoặc bật ra những câu khốn khổ cầu xin.",
        "Hắn hiểu rất rõ rằng, mặc cho dù có cầu khẩn, uy hiếp, đối phương cũng sẽ không buông thả điểm yếu trí mạng này.",
        "\"Ngươi yên tâm đi, trong vòng một năm, ta nhất định sẽ luyện công đến tầng thứ tư.\"",
        "Hàn Lập từ từ nói, một chữ nói ra cũng không hề che dấu sự thống hận đối với Mặc Đại Phu.",
        "Trước sự uy hiếp rõ ràng này, hắm chỉ có thể tạm thời khuất phục.",
        "Hắn không thể làm một người 'lục thân bất nhận', không thể nhìn phụ mẫu của mình đi vào chỗ chết.",
        "Hôm nay, Hàn Lập đã bị đối phương nắm được tử huyệt, dù muốn cùng với đối phương 'cá chết lưới rách, đồng quy vu tận' cũng phải từ bỏ ý nghĩ này ngay.",
        "Lần này cùng Mặc Đại Phu giao phong, hắn xem như hoàn toàn thất bại.",
        "Mặc Đại Phu nghe ngữ khí khuất phục của Hàn Lập, trong lòng liền thở phào nhẹ nhõm. Hắn khẩn trương cũng không kém gì Hàn Lập, bất quá vẻ mặt quỷ dị đa biến đã được che dấu được chân tướng của hắn.",
        "\"Trường Xuân Công này thật là tà môn, tiểu tử thúi này tuổi còn trẻ mà đã khó đối phó như vậy.\"",
        "Trong tâm Mặc Đại Phu không biết là đang hâm mộ, hay là đang đố kị, hung hăng mắng một câu.",
        "Kỳ thật môn Trương Xuân Công này, đối với người tu luyện có tác dụng 'tẩy tủy khai trí' nhưng công hiệu thì cũng phải tùy người. Hàn Lập trời sinh tâm tình đã thành thục hơn những đứa trẻ cùng trang lứa, hắn tu luyện môn Trường Xuân Công này đã trở thành một thiếu niên có tâm kế, trí tuệ siêu việt hơn bình thường."
      ]
    }
  },
  "currentWorkingLine": 60,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59
  ],
  "approved": true,
  "changed": true
}