{
  "next": {
    "id": 33,
    "title": "Chương 33: Lén lút giao dịch"
  },
  "title": {
    "convert": "Chương 32: Hào khí sinh",
    "dich": "Chương 32: Hào khí sinh"
  },
  "previous": {
    "id": 31,
    "title": "Chương 31: Thi Trùng Hoàn"
  },
  "currentWorkingLine": 47,
  "approved": true,
  "lines": [
    {
      "convert": "Hàn Lập quay người hướng phía cửa đi đến, tại đi đến đại môn bên cạnh lúc, bỗng nhiên quay đầu, lại hỏi một câu nói:",
      "dich": "Hàn Lập xoay người hướng về phía cánh cửa đi tới, đi tới gần cánh cửa đột nhiên quay đầu lại, hỏi một câu:",
      "approved": true
    },
    {
      "convert": "\"Mặc lão sau lưng đứng thẳng huynh đài, một mực chưa phát một lời, không biết là lai lịch gì?\"",
      "dich": "\"Mặc lão, vị huynh đài đứng sau lưng ông, nãy giờ vẫn không nói một lời, không biết có địa vị như thế nào?\"",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu nghe xong Hàn Lập này đột nhiên xuất hiện một hỏi, hơi chút cười cười, xảo trá tránh mà không đáp nói:",
      "dich": "Mặc Đại Phu nghe xong câu hỏi bất chợt của Hàn Lập, thoáng cười, xảo trá không trả lời ngay vấn đề mà nói:",
      "approved": true
    },
    {
      "convert": "\"Ngươi như thế cơ trí, đoán đoán xem đi, nhất định có thể đoán được.\"",
      "dich": "\"Xem ngươi cơ trí như thế, hãy thử đoán đi, nhất định sẽ đoán được đấy.\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập lắc lắc đầu, sạch sẽ gọn gàng đi ra Mặc Đại Phu ốc tử, không biết hắn là đoán không ra, vẫn là căn bản cũng không nguyện ý đi suy đoán.",
      "dich": "Hàn Lập lắc lắc đầu, nhanh chóng đi ra khỏi phòng của Mặc Đại Phu, không biết là hắn đoán không ra, hay căn bản là hắn không muốn đoán.",
      "approved": true
    },
    {
      "convert": "Hàn Lập một ra ngoài cửa, sắc mặt âm trầm xuống.",
      "dich": "Hàn Lập đi ra khỏi cửa, sắc mặt liền âm trầm lại.",
      "approved": true
    },
    {
      "convert": "\"Tại cùng Mặc Đại Phu lần này xung đột trung, chính mình không hề phản kích chi lực, tựu bị đối phương cấp chế trụ, nói rõ chính mình vẫn là quá ngây thơ rồi, cho rằng bằng vào tiểu thông minh liền có thể cùng đối phương quần nhau một hai.",
      "dich": "\"Lần này xung đột cùng với Mặc Đại Phu, mình không hề có khả năng phản kích, đã bị đối phương chế trụ dễ dáng, rõ ràng là mình còn quá ngây thơ, tưởng rằng chỉ bằng vào một chút thông minh có thể đối phó đối phương một cách chu toàn.",
      "approved": true
    },
    {
      "convert": "Kết quả hao tổn tâm cơ tạo ra một ống Ngũ Độc Thủy, căn bản không phát huy nó tác dụng, tựu bị tước đoạt rồi.",
      "dich": "Kết quả là hao tâm tổn trí chế xuất ra một ống 'Ngũ Độc Thủy' căn bản không có một chút tác dụng, đã vậy còn bị cướp mất.",
      "approved": true
    },
    {
      "convert": "Chính mình vẫn là phải trở về hảo hảo suy xét một nhoáng, làm sao mới có thể tăng cường bản thân thực lực.\"",
      "dich": "Bây giờ tự mình phải trở về mà rèn luyện cho tốt, như thế mới có thể nâng cao thực lực của bản thân.\"",
      "approved": true
    },
    {
      "convert": "Nghĩ tới đây, hắn hướng chính mình chỗ ở, sải bước đi qua tới.",
      "dich": "Nghĩ tới đây, hắn hướng đến chỗ ở của mình, bước chân bước đi một cách nặng nề.",
      "approved": true
    },
    {
      "convert": "Nhìn tới, hắn cũng không cam lòng tựu như thế bị Mặc Đại Phu cấp khống chế được.",
      "dich": "Xem ra hắn tịnh không cam lòng để Mặc Đại Phu khống chế mình như thế.",
      "approved": true
    },
    {
      "convert": "Tại ốc nội, Mặc Đại Phu trợn mắt há hốc mồm nhìn tới ván gỗ trải thành mặt đất, thượng diện đen thùi lùi xuất hiện một cái to cỡ miệng bát đại động.",
      "dich": "Trong phòng, Mặc Đại Phu trợn mắt há hốc mồm nhìn vào bề mặt sàn nhà trên mặt đất, trên bề mặt xuất hiện một cái lỗ thật lớn.",
      "approved": true
    },
    {
      "convert": "Ngay tại vừa rồi, hắn không hề chú ý thử bắn một nhoáng ống thiết trong đông tây, kết quả từ trong ống phun ra độc dịch, dễ dàng nhẹ nhõm đem mặt đất cấp ăn mòn tới cùng.",
      "dich": "Ngay vừa rồi, hắn cũng không chú ý dùng cái ống sắt gì đó để bắn thử, kết quả từ trong ống phun ra độc dịch, dễ dàng ăn mòn tới tận mặt đất.",
      "approved": true
    },
    {
      "convert": "Nhìn thấy này độc dịch quỷ dị độc tính, Mặc Đại Phu rốt cục nén không được trong lòng nghĩ mà sợ, giậm chân nhảy lên tức miệng mắng to:",
      "dich": "Chứng kiến độc dịch có độc tính quỷ dị này, Mặc Đại Phu nhịn không được hoảng sợ trong lòng, vội nhảy lên mở miệng chửi to:",
      "approved": true
    },
    {
      "convert": "\"Đồ con rùa, cái gì thời điểm học được chế tác như vậy độc dược, ta chưa hề dạy qua hắn phương diện này đông tây, ta còn tưởng rằng chỉ là phổ thông thần tiên đảo mê dược.",
      "dich": "\"Thằng rùa con, lúc nào đã học được cách điều chế độc dược vậy, ta chưa bao giờ dạy hắn tí gì về phương diện này mà, ta còn tưởng đây chỉ là loại mê dược tầm thường 'Thần Tiên Đảo'.",
      "approved": true
    },
    {
      "convert": "Tiểu tử thúi này thật đúng là tâm ngoan thủ lạt, trở mặt không nhận người.\"",
      "dich": "Tên tiểu tử thúi này thật sự là 'tâm ngoan thủ lạt' mà, trở mặt không nhận người thân.\"",
      "approved": true
    },
    {
      "convert": "Không biết rõ chính mình đã cấp Mặc Đại Phu tạo thành kinh hãi Hàn Lập, trở lại chính mình phòng nội sau, một đầu đâm vào trên giường nằm ngáy o o khởi lai, hắn hôm nay đã trải qua lớn như thế cự biến, thân tâm đều tiêu hao quá lớn, nhu cầu cấp bách nghỉ ngơi tới khôi phục thể lực.",
      "dich": "Hàn Lập không hề hay biết mình đã làm cho Mặc Đại Phu phải kinh sợ, sau khi trở lại phòng ngủ của mình, vừa ngả đầu xuống gối hắn liền ngủ say ngay, hôm nay hắn đã trải qua nhiều biến đổi lớn, cả thân thể lẫn tinh thần đều đã tiêu hao rất nhiều, cần phải nghỉ ngơi để khôi phục lại thể lực.",
      "approved": true
    },
    {
      "convert": "Dưỡng đủ tinh thần Hàn Lập, từ giấc mộng trung chậm rãi thức tỉnh, hắn làm đứng người dậy, nhìn nhìn sắc trời, đông phương có chút trắng bệch, xem ra chính mình đến rồi ngày hôm sau buổi sáng, lần này ngủ đúng thật không ngắn.",
      "dich": "Sau khi Hàn Lập đã dưỡng túc tinh thần, từ trong giấc mơ từ từ tỉnh dậy, hắn liền vận động thân mình, nhìn một chút lên sắc trời, phương Đông lúc này đã sáng trắng, xem ra đã đến buổi sáng thứ hai rồi, lần này mình ngủ quả thật không ít.",
      "approved": true
    },
    {
      "convert": "Làm thẳng thân thể Hàn Lập, tịnh không có xuống giường, mà là dùng song thủ nâng lên dưới cằm, cánh tay gối lên trên đùi, suy xét khởi đào thoát Mặc Đại Phu khống chế phương pháp tới.",
      "dich": "Hàn Lập duỗi thằng người nhưng không xuống giường, hai tay nâng cằm lên, cánh tay đặt trên đùi, tính toán phương pháp để thoát khỏi sự không chế của Mặc Đại Phu.",
      "approved": true
    },
    {
      "convert": "Rất hiển nhiên, tại trong một năm này hắn tuyệt đối là an toàn đấy, đối phương vì mình mạng nhỏ suy nghĩ, cũng sẽ không đối hắn hạ thủ, ngược lại sẽ kiệt lực bảo toàn hắn, nhưng một năm sau còn có thể hay không an toàn, tựu khó mà nói rồi.",
      "dich": "Rất hiển nhiên, ở đây trong vòng một năm hắn tuyệt đối rất an toàn, đối phương vì nghĩ đến cái mạng nhỏ của mình nên sẽ không xuống tay với hắn, ngược lại còn ra sức đảm bảo an toàn cho hắn, nhưng một năm sau thì có thể an toàn không, thật sự là khó nói.",
      "approved": true
    },
    {
      "convert": "\"Trường Xuân Công\" vấn đề Hàn Lập đảo không cần lo lắng, hắn vài ngày trước tựu đã luyện thành tầng thứ tư, một năm về sau tầng thứ năm cũng khẳng định dễ như trở bàn tay, không cần hắn nhiều nữa quan tâm.",
      "dich": "Vấn đề \"Trường Xuân Công\" Hàn Lập không quá để tâm, hôm trước hắn đã luyện đến tầng thứ tư, một năm sau cho dù là luyện đến tầng thứ năm cũng dễ như trở bàn tay, không cần hắn phải quá quan tâm.",
      "approved": true
    },
    {
      "convert": "\"Thi Trùng Hoàn\" vấn đề cũng dễ giải quyết, đến lúc đó chỉ cần đem tu luyện tiến độ bày ra cấp đối phương nhìn, tại đối phương yêu cầu trị liệu trước áp chế đối phương cấp chính mình giải dược là được rồi, đối phương chắc hẳn sẽ không vì này mà đắc tội hắn.",
      "dich": "\"Thi Trùng Hoàn\" cũng đã có cách để giải quyết, đến lúc đó chỉ cần thể hiện tiến độ luyện công cho đối phương xem, sau đó yêu cầu đối phương trước hết phải cấp giải dược cho mình, nói không chừng đối phương không thể vì thế mà đắc tội với hắn.",
      "approved": true
    },
    {
      "convert": "Trong giây lát, Hàn Lập nhớ tới cái gì, hắn dùng tay từ thân thượng lấy ra một cái dược bình xuất ra, từ trong đổ ra một khỏa bích lục sắc dược hoàn, sau đó ngửa đầu ăn vào này dược, qua rồi một lát nữa, chờ dược hiệu phát tác, hắn tựu bắt đầu lẳng lặng nội thị khởi lai.",
      "dich": "Trong giây lát, đột nhiên Hàn Lập nhớ ra cái gì đó, hắn liền lấy ra trong người một cái dược bình, trong đó lấy ra một viên dược hoàn màu xanh biếc, sau đó hắn ngửa đầu nuốt viên dược hoàn vào, qua một lúc sau, xem chừng dược hiệu bắt đầu phát tác, hắn lẳng lặng xem xét trong người mình.",
      "approved": true
    },
    {
      "convert": "\"Khục!",
      "dich": "\"Khái!",
      "approved": true
    },
    {
      "convert": "Này Mặc lão quỷ tại này Thi Trùng Hoàn thượng, đúng thật không lừa gạt mình, có thể giải thiên hạ bách độc Thanh Linh Tán vậy mà đối này viên rõ ràng vô tác dụng, nhìn tới chân thực phải đợi một năm sau, mới có thể muốn tới giải dược.\"",
      "dich": "Loại 'Thi Trùng Hoàn' của Mặc lão quỷ thật sự là không có lừa dối mình, ngay cả 'Thanh Linh Tán' có khả năng giải bách độc trong thiên hạ cũng hoàn toàn vô dụng, xem ra thật sự phải đợi một năm sau mới có khả năng lấy được giải dược.\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập có chút ảo não nhỏ giọng lẩm bẩm nói.",
      "dich": "Hàn Lập có chút ảo não, nhỏ giọng nói thầm.",
      "approved": true
    },
    {
      "convert": "Đem dược bình trọng tân để vào trong ngực sau, hắn từ trên giường khởi lai, đi đến dưới giường.",
      "dich": "Sau khi bỏ dược bình vào trong ngực, hắn từ trên giường ngồi dậy rồi đi xuống giường.",
      "approved": true
    },
    {
      "convert": "Quanh hắn lấy ốc nội duy nhất một cái bàn, bắt đầu xốc lại chuyển tới.",
      "dich": "Hắn đi đến cái bàn duy nhất trong phòng, bắt đầu đi vòng quanh.",
      "approved": true
    },
    {
      "convert": "Một bên đảo ngược song thủ chầm chậm đi tới, một bên tiếp tục cân nhắc não trung các chủng vấn đề.",
      "dich": "Hắn một mặt khoanh tay chậm rãi đi tới đi lui, một mặt tiếp tục lo lắng suy nghĩ về các vấn đề.",
      "approved": true
    },
    {
      "convert": "Nói tới, Mặc Đại Phu đối hắn sở thuyết lời nói, Hàn Lập tịnh không hoàn toàn tin tưởng, biết rõ đối phương sở thuyết khẳng định có rất nhiều không thật chỗ.",
      "dich": "Nghĩ đi nghĩ lại, những lời Mặc Đại Phu nói với hắn, Hàn Lập cũng không hoàn toàn tin tưởng, hắn biết rằng trong lời nói của đối phương khẳng định có nhiều điểm không thật.",
      "approved": true
    },
    {
      "convert": "Đáng tiếc biết rõ như thế, vì bị đối phương dùng thân nhân uy hiếp, cũng vô pháp phản kháng.",
      "dich": "Đáng tiếc biết rõ như thế, nhưng lại bị đối phương dùng thân nhân uy hiếp, hắn cũng không có biện pháp phản kháng.",
      "approved": true
    },
    {
      "convert": "Hàn Lập đối Mặc Đại Phu một năm sau phải chăng chân thực thủ tín hứa hẹn, rất là hoài nghi, nếu thật là giống đối phương sở thuyết đơn giản như vậy, trái lại dễ làm rồi, hắn hoàn toàn không có đối kháng tất yếu.",
      "dich": "Hàn Lập đối với việc Mặc Đại Phu một năm sau có làm đúng theo lời hứa hay không, thật sự rất hoài nghi, nếu thật sự đơn giản như lời đối phương nói thì thật tốt, hắn không cần phải đối kháng lại.",
      "approved": true
    },
    {
      "convert": "Nhưng chỉ sợ đối phương che giấu đối hắn bất lợi bộ phận, đến lúc đó trở mặt hạ độc thủ, hắn nếu không làm mảy may chuẩn bị, chẳng phải liền phản kháng chỗ trống cũng không có.",
      "dich": "Nhưng chỉ sợ đối phương che giấu nhiều điều bất lợi đối với hắn, đến lúc đó trở mặt hạ độc thủ, lúc đó hắn lại không có chút chuẩn bị, chẳng phải ngay cả khả năng phản kháng để tìm đường sống cũng không có sao.",
      "approved": true
    },
    {
      "convert": "Hàn Lập lật qua lật lại suy nghĩ kỹ mấy lần, cảm thấy đều không có giải quyết hảo biện pháp.",
      "dich": "Hàn Lập suy đi tính lại rất nhiều lần, nghĩ mãi cũng không có biện pháp nào hoàn hảo.",
      "approved": true
    },
    {
      "convert": "Hiện tại hắn cùng Mặc Đại Phu là hai đầu sợ, đối phương sợ hãi hắn bất dụng tâm tu luyện làm trễ nải chính mình tính mệnh, mà hắn cũng lo lắng đối phương giải trừ nỗi lo về sau sau, đối hắn mãnh hạ độc thủ.",
      "dich": "Hiện tại cả hắn và Mặc Đại Phu đều có điểm sợ hãi. Đối phương sợ hắn không chuyên tâm tu luyện làm trở ngại cho sinh mệnh của mình, còn hắn cũng lo lắng đối phương vì không muốn để lại mối lo về sau, sẽ ra tay hạ độc thủ với hắn.",
      "approved": true
    },
    {
      "convert": "Ban đầu hắn còn có thể dùng này tới uy hiếp đối phương một hai, để đối phương sợ ném chuột vỡ bình, nhưng như nay bị đối thủ bóp ở thân nhân cái này mạch máu, cũng chỉ có thể chân tay co rụt, bất đắc dĩ thỏa hiệp.",
      "dich": "Hắn vốn định dùng điều này để uy hiếp một hai đối phương, làm cho đối phương phải đầu thử kỵ khí, thế nhưng hôm nay đối phương lại nắm giữ mạng sống của thân nhân mình, làm cho hắn có chỗ luống cuống chân tay, bất đắc dĩ phải thỏa hiệp.",
      "approved": true
    },
    {
      "convert": "\"Chẳng lẽ mình đúng thật muốn đem mạng nhỏ ký thác vào đối phương bàn tay phía trên, hy vọng đối phương đến lúc đó đại phát từ bi, đối chính mình thủ hạ lưu tình?\"",
      "dich": "\"Chẳng lẽ thật sự mình phải đem cái mạng nhỏ này ký thác vào trong tay của đối phương, hi vọng lúc đó đối phương đại phát từ bi, hạ thủ lưu tình với mình?\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập có điểm nhụt chí rồi.",
      "dich": "Hàn Lập có chút nổi giận.",
      "approved": true
    },
    {
      "convert": "\"Không được, quyết không thể làm như vậy, chính mình mệnh vận không có khả năng nắm giữ tại cái khác người một ý niệm, đem chính mình hết thảy đều giao cho người khác thao túng, là ngu xuẩn nhất tưởng pháp.\"",
      "dich": "\"Không được, quyết không thế làm thế được, vận mệnh của chính mình quyết không thể để người khác nắm giữ, đem bản thân mình hết thảy để người khác thao túng, đó là suy nghĩ ngu xuẩn nhất.\"",
      "approved": true
    },
    {
      "convert": "Lập tức hắn lại đẩy ngã cái này ngu xuẩn ý niệm.",
      "dich": "Ngay lập tức hắn loại bỏ ngay ý niệm ngu xuẩn này trong đầu.",
      "approved": true
    },
    {
      "convert": "Vắt hết óc sau, Hàn Lập vẫn là nghĩ ra cái không phải biện pháp là biện pháp.",
      "dich": "Suy nghĩ nát óc ra, Hàn Lập cũng nghĩ ra một biện pháp, tuy không phải là biện pháp tốt nhất.",
      "approved": true
    },
    {
      "convert": "Hắn dự định từ nhiều phương diện tăng cường tự thân thực lực, tìm kiếm nghĩ cách gia tăng chính mình phương này dự trù, lấy chấn nhiếp trụ đối phương, dù cho đối phương thật muốn hạ thủ, chính mình cũng còn có tự vệ chỗ trống.",
      "dich": "Hắn tính toán đến một biện pháp khác là gia tăng thực lực của bản thân, tìm mọi cách để gia tăng căn cơ của mình, có thể khống chế đối phương, cho dù đối phương có thật sự muốn xuống tay, tự mình cũng có thể tìm được đường sống.",
      "approved": true
    },
    {
      "convert": "Này thật đúng là cái đần chủ ý, chỉ có thể bị động phòng thủ, để đối phương đánh đòn phủ đầu.",
      "dich": "Tuy nhiên dựa theo chủ ý này, hắn chỉ có thể bị động phòng thủ, nhường cho đối phương 'tiên phát chế nhân'.",
      "approved": true
    },
    {
      "convert": "Nhưng như nay, cũng chỉ có cái này phương pháp khả thi, tương đối chu toàn thỏa đáng.",
      "dich": "Hiện tại, cũng chỉ có thể làm theo phương pháp này, cũng tương đối chu toàn thỏa đáng.",
      "approved": true
    },
    {
      "convert": "Hàn Lập quyết định được chủ ý sau, quyết định đến phía ngoài đi đi, hắn đẩy ra ốc môn, đi đến ốc ngoại đất trống thượng, lười nhác duỗi thẳng người chính mình lưng mỏi, đánh lấy cái ngáp.",
      "dich": "Cuối cùng, Hàn Lập quyết định đi ra ngoài một chút, hắn đẩy cửa phòng, bước ra ngoài sân, lười biếng duỗi thân mình, ngáp dài một cái.",
      "approved": true
    },
    {
      "convert": "Hắn nghênh đón buổi sáng có chút thấu xương gió sớm, nhìn qua đã dâng lên một nửa mặt trời đỏ, hào khí đại phát:",
      "dich": "Hắn đón làn gió buổi sớm, có chút lạnh thấu sương, nhìn thấy mặt trời đỏ rực đã mọc lên một nửa, hào khí đại phát:",
      "approved": true
    },
    {
      "convert": "\"Ta chính mình mệnh vận chỉ có thể nắm giữ tại chính mình thủ trung, tuyệt sẽ không để người khác thao túng.\"",
      "dich": "\"Vận mệnh của ta chỉ có thể do ta nắm giữ, tuyệt đối sẽ không để kẻ khác thao túng.\"",
      "approved": true
    }
  ]
}