{
  "next": {
    "id": 34,
    "title": "Chương 34: Trát Nhãn Kiếm Pháp"
  },
  "title": {
    "convert": "Chương 33: Lén lút giao dịch",
    "dich": "Chương 33: Lén lút giao dịch"
  },
  "previous": {
    "id": 32,
    "title": "Chương 32: Hào khí sinh"
  },
  "currentWorkingLine": 57,
  "approved": true,
  "lines": [
    {
      "convert": "Hàn Lập nắm lên thùng gỗ dây thừng, đem thùng gỗ hướng đầm nước trong một ném, lại hướng sau một kéo một nhấc.",
      "dich": "Hàn Lập cầm lấy dây thừng, ném gầu xuống đầm nước, sau đó từ từ kéo gầu nước lên.",
      "approved": true
    },
    {
      "convert": "Tràn đầy một thùng nước suối dẫn ra lên tới.",
      "dich": "Nước suối tràn cả ra ngoài.",
      "approved": true
    },
    {
      "convert": "Hàn Lập không chút phí lực giơ lên thùng gỗ, cao hơn đỉnh đầu, cổ tay một dùng lực, \"Hoa\" một nhoáng, đầy thùng nước trong từ trên đầu tưới đến rồi bàn chân.",
      "dich": "Hàn Lập không tốn sức giơ cao gầu nước, đưa lên quá đỉnh đầu, cổ tay xoay nhẹ, 'ào' tiếng dội nước vang lên, từ đỉnh đấu xuống đến gót chân hắn ướt đẫm nước.",
      "approved": true
    },
    {
      "convert": "\"Thật mát mẻ a!\"",
      "dich": "\"Thật mát a!\"",
      "approved": true
    },
    {
      "convert": "\"Thật thoải mái a!\"",
      "dich": "\"Thật thoải mái!\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập cùng một danh khác thiếu niên đồng thời mát mẻ kêu ra tiếng tới.",
      "dich": "Hàn Lập cùng một gã thiếu niên khác đồng thời kêu lên.",
      "approved": true
    },
    {
      "convert": "Này cũng khó trách, hiện tại chính là mùa hè chói chang mùa vụ, cực nóng khó chịu, hai người trần trụi lấy thượng thân, bị lạnh buốt nước suối như vậy nghênh đầu một tưới, thật là toàn thân cao thấp không một không thoải mái.",
      "dich": "Cũng khó trách, bây giờ đang là mùa hè, nắng chói chang, nóng bức không chịu được, hai người ở trần, dùng nước suối mát trên núi dội xuống từ đỉnh đầu, thật sự là toàn thân đều cảm thấy rất thoải mái.",
      "approved": true
    },
    {
      "convert": "\"Hắc hắc!",
      "dich": "'Hắc hắc!",
      "approved": true
    },
    {
      "convert": "Hàn sư đệ, ngươi đúng thật sẽ tìm địa phương tốt, như vậy ẩn nấp tiểu thủy đàm, ngươi cũng tìm được.\"",
      "dich": "Hàn sư đệ, ngươi tìm được một nơi thật tốt, một đầm nước nhỏ nằm ở nơi bí mật thế này mà ngươi cũng tìm ra.'",
      "approved": true
    },
    {
      "convert": "Kia trung bề ngoài lãnh khốc thiếu niên đột nhiên lại mở miệng nói chuyện.",
      "dich": "Thiếu niên bề ngoài lãnh khốc bỗng đột nhiên mở miệng ra nói chuyện.",
      "approved": true
    },
    {
      "convert": "\"Này không coi vào đâu, so này càng khó tìm địa phương, ta đều tìm được rồi không ít chỗ, đáng tiếc đều không có nơi đây thủy thanh mát.\"",
      "dich": "'Này không tính là gì cả, nhưng địa phương khó tìm hơn ta cũng còn tìm được không ít, đáng tiếc những chỗ đó không có nước mát.'",
      "approved": true
    },
    {
      "convert": "Một danh khác thiếu niên không chút khách khí đem đối phương tâng bốc toàn bộ theo đơn thu hết.",
      "dich": "Một gã thiếu niên còn lại, không khách khí đem những lời khen tặng của đối phương trả lại hết.",
      "approved": true
    },
    {
      "convert": "Danh này thiếu niên chính là Hàn Lập, một danh khác thì là đến đây lấy thuốc Lệ Phi Vũ.",
      "dich": "Tên thiếu niên này là Hàn Lập, còn gã còn lại là Lệ Phi Vũ, hắn đến để lấy thuốc.",
      "approved": true
    },
    {
      "convert": "Từ khi Lệ Phi Vũ lần thứ nhất từ Hàn Lập thủ trung lấy được thuốc giảm đau, trở về dùng thử một nhoáng, thật là phi thường hữu hiệu, \"Trừu Tủy Hoàn\" thống khổ giảm bớt không ít.",
      "dich": "Lệ Phi Vũ từ Hàn Lập lấy được thuốc giảm đau, lần đầu tiên dùng thử một chút, thấy phi thường hiệu quả, thống khổ do 'Trừu Tủy Hoàn' mang lại đã giảm bớt không ít.",
      "approved": true
    },
    {
      "convert": "Từ lúc này Lệ Phi Vũ một phát không thể vãn hồi, mỗi lần không dụng Hàn Lập dược phấn, tựu vô pháp lại chịu đựng Trừu Tủy Hoàn thống khổ, kết quả ban đầu có thể dùng một năm phân lượng, ngắn ngủi mấy tháng tựu bị Lệ Phi Vũ toàn bộ hao hết.",
      "dich": "Từ đó về sau, Lệ Phi Vũ không còn tự chủ, mỗi khi không sử dụng dược phẩm của Hàn Lập, thì không có cách nào chịu được thống khổ do Trừu Tủy Hoàn mang lại, kết quả, lượng dược phẩm vốn để dùng trong một năm thì chỉ trong mấy tháng ngắn ngủi, Lệ Phi Vũ đã sử dụng hết.",
      "approved": true
    },
    {
      "convert": "Bị phi nhân đau đớn tra tấn tới cực điểm Lệ Phi Vũ, đành phải kiên trì đến cùng, chủ động đi tìm đến Hàn Lập lấy dược.",
      "dich": "Do phải chịu sự hành hạ đến cực điểm như vậy, Lệ Phi Vũ không còn cách nào khác là dày mặt, chủ động đến tìm Hàn Lập xin dược phẩm.",
      "approved": true
    },
    {
      "convert": "Mà lúc này Hàn Lập đang muốn tăng cường tự thân thực lực, tại biết được đối phương đã tiến vào Thất Tuyệt Đường bồi dưỡng, liền trực tiếp đề xuất truyền thụ Thất Tuyệt Đường tuyệt học trao đổi yêu cầu.",
      "dich": "Mà lúc này, Hàn Lập cũng đang muốn gia tăng thực lực của bản thân. Lại biết được đối phương đã tiến Thất tuyệt đường tu luyện, liền trực tiếp đưa ra yêu cầu đề nghị trao đổi, bắt hắn truyền thụ tuyệt học Thất tuyệt đường.",
      "approved": true
    },
    {
      "convert": "Vốn dĩ không có vài năm có thể sống Lệ Phi Vũ, đối này đồng ý phi thường sảng khoái, miệng đầy đáp ứng hắn yêu cầu.",
      "dich": "Vốn Lệ Phi Vũ đã va chạm nhiều năm, đối với lời đề nghị này, hắn phi thường sảng khoái mà chấp nhận, luôn miệng đáp ứng yêu cầu của hắn.",
      "approved": true
    },
    {
      "convert": "Hàn Lập là phòng ngừa không bị ngoại nhân phát hiện bọn hắn bí mật, tại dài hơn mười dặm Thải Hà Sơn Mạch tìm một chút rất thần bí xứ sở, dùng để hoàn thành cùng đối phương giao dịch.",
      "dich": "Hàn Lập vì đề phòng ngoại nhân phát hiện ra bí mật của họ, đã ra sức tìm kiếm phương vi mười dặm quanh Thải Hà sơn nhằm tìm ra những nơi bí mật, dùng để tiến hành giao dịch với đối phương.",
      "approved": true
    },
    {
      "convert": "Hai người cách mỗi nhất định thời gian, sẽ lại len lén đụng một lần mặt, Hàn Lập sẽ đem dược vật giao cho đối phương, đối phương thì phụ trách truyền thụ một chút từ Thất Tuyệt Đường học được võ công.",
      "dich": "Hai người, vào một thời gian nhất định, sẽ len lén đến đây gặp mặt một lần, Hàn Lập sẽ mang dược vật đưa cho đối phương, mà ngược lại đối phương cũng truyền lại cho hắn một ít võ công học được tại Thất tuyệt đường.",
      "approved": true
    },
    {
      "convert": "Liền như vậy, hai người đối chủng này trao đổi, đều tương đối hài lòng, chủng này trao đổi một mực giằng co hơn nửa năm.",
      "dich": "Cứ như vậy, hai người đối với cách trao đổi này vô cùng hài lòng. Mà loại trao đổi này cũng đã kéo dài hơn nửa năm.",
      "approved": true
    },
    {
      "convert": "Tại nửa năm này tiếp xúc trung, Lệ Phi Vũ cùng Hàn Lập đều thấy đối phương tương đối thuận mắt, tại bất tri bất giác trung, tựu chân thực thành rồi không lời không nói hảo hữu.",
      "dich": "Tiếp xúc hơn nửa năm, Lệ Phi Vũ và Hàn Lập đều cảm thấy đối phương tương đối thuận mắt, bất tri bất giác, mối quan hệ đó bỗng trở thành mới quan hệ hảo hữu.",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ đối Hàn Lập tìm những thứ này địa phương phi thường hài lòng, đặc biệt là cái này có thêm tiểu thủy đàm xứ sở, bốn phía đều bị vách đá dựng đứng bao vây, trong đó là một khối không lớn tiểu bồn địa, duy nhất thông hướng nơi đây thông đạo là một cái ẩn nấp tiểu sơn động, này sơn động rất hẹp hòi, nhất định phải nằm sấp bò lấy mới có thể thông qua, sơn động xuất khẩu càng là bất khả tư nghị tại một cái dính chặt vách đá sinh trưởng cây hòe già hốc cây trong.",
      "dich": "Lệ Phi Vũ đối với địa phương Hàn Lập tìm ra vô cùng hài lòng, đặc biệt ở đây lại có hồ nước, bốn phía đều là vách núi, ghềnh đá cao bao quanh, ở giữa có một khối bồn địa nhỏ, thông lộ duy nhất dẫn ra ngoài là một tiểu sơn động, sơn động này rất hẹp, để có thể chui qua bắt buộc phải bò, cửa động càng không có gì phải nói, ngay sát nó có một cây hòe cổ lão mọc ở đó.",
      "approved": true
    },
    {
      "convert": "Tối trọng yếu chính là, tại này nóng bức trong cuộc sống, nơi đây liền có cái lạnh như vậy thoải mái tiểu thủy đàm.",
      "dich": "Quan trọng nhất là, trong cuộc sống có nhiều điều muộn phiền, nơi này có một cái hồ nước mát như vậy thật là thoải mái.",
      "approved": true
    },
    {
      "convert": "Hoạt động xong gân cốt sau, tại đây tưới lên mấy thùng nước lạnh, thật là vô bì sung sướng sự.",
      "dich": "Sau khi hoạt động gân cốt, ở đây dội vài gáo nước mát lạnh, thật sự là sảng khoái vô cùng.",
      "approved": true
    },
    {
      "convert": "Tưới xong rồi nước lạnh, Hàn Lập nhìn nhìn mặt trời, nói:",
      "dich": "Dội hết nước mát, Hàn Lập ngẩng đầu nhìn mặt trời, nói:",
      "approved": true
    },
    {
      "convert": "\"Ngươi lần trước dạy ta Cuồng Mãng Kình, quá cương mãnh rồi, ta cảm thấy được không quá thích hợp ta, còn có tương đối tinh xảo mềm nhẹ điểm công pháp sao?\"",
      "dich": "'Lần trước ngươi dạy ta Cuồng Mãnh Kình, thật cương mãnh quá, ta cảm thấy nó không thích hợp với ta, còn có công pháp nào khác mềm dẻo, khéo léo không?'",
      "approved": true
    },
    {
      "convert": "\"Hàn sư đệ, ngươi chân thực cảm thấy Thất Tuyệt Đường là một mình ta đấy sao?",
      "dich": "'Hàn sư đệ, ngươi cho rằng Thất tuyệt đường dành cho mình ta sao?",
      "approved": true
    },
    {
      "convert": "Muốn học cái gì võ công liền có thể học cái gì?",
      "dich": "Muốn học võ công gì là có thể học sao?",
      "approved": true
    },
    {
      "convert": "Ta cũng là chỉ có thể chọn kia trung một bộ phận nhỏ tới học, ta công pháp thiên hướng dương cương, đương nhiên muốn học cương mãnh tuyệt học rồi.\"",
      "dich": "Ta cũng chỉ có thể từ trong đó tuyển lấy một ít ra học, công pháp của ta thiên về cương dương, đương nhiên phải tìm loại võ công có tính cương dương rồi.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ trợn trắng Hàn Lập một mắt, tức giận hồi đáp.",
      "dich": "Lệ Phi Vũ trừng mắt nhìn Hàn Lập, nhưng không có chút tức giận trả lời Hàn Lập.",
      "approved": true
    },
    {
      "convert": "\"Lệ sư huynh là người nào a, chúng ta sở hữu đệ tử trung khôi thủ, làm sao có thể cùng một dạng Thất Tuyệt Đường đệ tử so sánh đấy.\"",
      "dich": "'Lệ sư huynh là ai a, thủ lĩnh của đám đệ tử chúng ta, làm sao có thể so sánh với những đệ tử tầm thường trong thất tuyệt đường cớ chứ?'",
      "approved": true
    },
    {
      "convert": "Hàn Lập không có ý tứ ngượng ngùng cười cười, nhìn hắn có chút tức giận, liền vội tiến lên nói rồi vài câu lấy lòng lời nói.",
      "dich": "Hàn Lập ngượng ngùng cười cười, nhìn thấy hắn có chút tức giận, liền bước lên phía trước nói tốt vài câu.",
      "approved": true
    },
    {
      "convert": "\"Thật không dễ dàng a, có thể bị chúng ta Hàn đại thiên tài đập thượng vài câu mông ngựa.\"",
      "dich": "'Thật không dễ dàng để có thể được Hàn đại thiên tài của chúng ta vỗ mông ngựa vài câu a.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ cười như không cười trêu chọc Hàn Lập một nhoáng.",
      "dich": "Lệ Phi Vũ cười cười trêu đểu Hàn Lập.",
      "approved": true
    },
    {
      "convert": "\"Cái gì thiên tài a, ta không phải mỗi lần đều bị ngươi mấy chiêu tựu thu thập hết rồi sao?\"",
      "dich": "'Cái gì mà thiên tài, không phải mỗi lần ta đấu với ngươi sau mấy chiêu thì bị đánh ngã sao?'",
      "approved": true
    },
    {
      "convert": "\"Hừ!",
      "dich": "'Hừ!",
      "approved": true
    },
    {
      "convert": "Đó là ta dùng tới chân khí, lấy vụng phá xảo, không coi vào đâu bản sự. Nếu không dùng chân khí, sợ rằng trên trăm chiêu nội, ta là cầm kia ngươi hoàn toàn không biện pháp.\"",
      "dich": "Đó là ta dùng tới chân khí, dĩ chuyết phá xảo, cái đó không tính là bản lĩnh, nếu không sử dụng chân khí, sợ rằng trong ngoài trăm chiêu, ta cũng không thể chắc có đánh ngã ngươi được không.'",
      "approved": true
    },
    {
      "convert": "\"Có ai luận võ lại không dụng chân khí a, Lệ sư huynh thật là quá khiêm tốn rồi.\"",
      "dich": "'Có ai luận võ mà không dùng chân khí đâu? Lệ sư huynh thật khiêm tốn quá.'",
      "approved": true
    },
    {
      "convert": "\"Khiêm tốn?",
      "dich": "'Khiêm tốn?",
      "approved": true
    },
    {
      "convert": "Ta có thể một chút cũng không khiêm tốn, ngươi trước đây chưa hề học qua võ công, cũng không từ cùng người tranh đấu qua, duy nhất học qua vẫn là kia chó má vô dụng phá tâm pháp, tại như vậy ngắn ngủi thời gian nội là có thể đem chiêu thức lý giải như thế thấu triệt, ngươi không là thiên tài, là cái gì?",
      "dich": "Ta đến một điểm khiêm tốn cũng không có. Ngươi từ trước đến giờ không có học quá võ công, cũng chưa bao giờ cùng người khác tranh đấu. Thứ duy nhất được học qua là cái tâm pháp chó má kia, vậy mà trong một khoảng thời gian ngắn, ngươi có thể lý giải chiêu thức một cách thấu triệt như vậy, ngươi không phải thiên tài thì là cái gì?",
      "approved": true
    },
    {
      "convert": "Đúng rồi, kia khẩu quyết một điểm uy lực đều không có, không biết ngươi còn mỗi ngày học nó làm gì?\"",
      "dich": "Được rồi, cái khẩu quyết kia đến một điểm uy lực cũng không có, ngươi mỗi ngày đều vẫn luyện tập là làm sao?'",
      "approved": true
    },
    {
      "convert": "Hàn Lập âm thầm cười khổ một nhoáng, nghĩ thầm:",
      "dich": "Hàn Lập âm thầm cười khổ một cái, nghĩ thầm:",
      "approved": true
    },
    {
      "convert": "\"Ngươi cho rằng ta muốn học a, ta bây giờ là cưỡi hổ khó xuống, không học cũng không được rồi.\"",
      "dich": "'Ngươi nghĩ rằng ta muốn học sao? Ta bây giờ như đang cưỡi hổ, không học không được.'",
      "approved": true
    },
    {
      "convert": "\"Hàn sư đệ, không phải ta dài dòng, bằng ngươi nửa năm qua này học võ thiên phú, khẩn cấp đem kia phá khẩu quyết ném đi, hảo hảo theo ta học chút chân công phu, ta dám khẳng định, không ra hai năm ngươi liền có thể trở nên nổi bật, bộc lộ tài năng, sau đó ngươi ta hai người xưng bá Thất Huyền Môn, chẳng phải khoái thay!\"",
      "dich": "'Hàn sư đệ, không phải ta dài dòng, chỉ bằng vào thiên phú võ học của ngươi, đem khẩu quyết kia phá bỏ hoàn toàn, chăm chỉ theo ta học chân công phu, ta dám khẳng định, không quá hai năm ngươi có thể lộ diện, sau đó hai người chúng ta có thể xưng bá Thất Huyền Môn, không phải hơn sao!'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ lời nặng ý sâu lại một lần khuyên nhủ hắn.",
      "dich": "Lệ Phi Vũ khuyên hắn một lần nữa.",
      "approved": true
    },
    {
      "convert": "Hàn Lập tâm lý có chút cảm động, mặc dù đối phương lời này nói rồi rất nhiều lần, để hắn có chút phiền chán, nhưng đối phương phần này chân thành chi tâm, hắn vẫn có thể đủ thể hội xuất ra.",
      "dich": "Hàn Lập trong lòng có chút cảm động, mặc dù đối phương hứa nhiều lần, để hắn có chút bực tức, nhưng đây là thể hiện thành ý của hắn,",
      "approved": true
    },
    {
      "convert": "Hàn Lập nhẹ nhàng lắc lắc đầu, tỏ vẻ cự tuyệt, tịnh mở miệng đem chủ đề gỡ ra.",
      "dich": "Hàn Lập nhẹ nhàng lắc đầu, tỏ vẻ cự tuyệt, liền mở miệng chuyển đề tài.",
      "approved": true
    },
    {
      "convert": "\"Tại Thất Tuyệt Đường nội, tựu không có không dụng chân khí liền có thể khắc địch chế thắng võ học sao?\"",
      "dich": "\"Tại thất tuyệt nội đường, có kiếm pháp không cần chân khí vẫn có thể khắc chế địch được không?\"",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ gặp Hàn Lập sai mở chủ đề, không muốn dây dưa nữa tại này vấn đề cũ thượng, liền cũng không tại miễn cưỡng đối phương, biết rõ đối phương cùng mình một dạng, sợ rằng đều có một chút nỗi niềm khó nói bất hảo nói ra tới.",
      "dich": "Lệ Phi Vũ thấy Hàn Lập chuyển đề tài, không muốn dây dưa với đề tài trước đó nữa, cũng liền không miễn cưỡng đối phương, biết đối phương cũng giống mình, sợ rằng trong lòng cũng có nan ngôn khó nói ra.",
      "approved": true
    },
    {
      "convert": "Hắn cúi đầu tinh tế suy tư khoảnh khắc, ngẩng đầu nói:",
      "dich": "Hắn cúi đầu, cẩn thận suy nghĩ trong chốc lát, rồi ngẩng đầu lên nói:",
      "approved": true
    },
    {
      "convert": "\"Thật là có như vậy một môn kỳ quái kiếm pháp, không dụng chân khí tựu có thể sử dụng, bất quá...\"",
      "dich": "\"Thật sự là có một môn kiếm pháp kỳ quái như vậy, không cần chân khí cũng có thể sử dụng, bất quá ...\"",
      "approved": true
    },
    {
      "convert": "\"Bất quá cái gì?\"",
      "dich": "\"Bất quá cái gì?'",
      "approved": true
    },
    {
      "convert": "Hàn Lập một nghe, thật có thích hợp chính mình võ công, không khỏi đại hỉ, vội vàng truy vấn khởi lai.",
      "dich": "Hàn Lập vừa nghe thấy là có võ công phù hợp với mình, không khỏi mừng rỡ, vội vàng hỏi.\"",
      "approved": true
    },
    {
      "convert": "\"Bất quá kiếm pháp này tại Thất Tuyệt Đường nội thả trên trăm năm, còn tới nay không ai tu luyện thành công qua, nghe nói liền sáng lập kiếm pháp này vị trưởng lão kia, cũng không có luyện thành tựu đã qua đời, kiếm pháp này danh tự cũng cổ quái, kêu Trát Nhãn Kiếm Pháp.",
      "dich": "\"Bất quá, kiếm pháp này nằm ở thất tuyệt nội đường hơn trăm năm rồi, cho đến giờ vẫn chưa có ai tu luyện thành công. Nghe nói, ngay cả vị trưởng lão sáng tạo ra bộ kiếm pháp này cũng chưa kịp luyện thành thì đã qua đời, mà tên bộ kiếm pháp này cũng cổ quái, gọi là Trát nhãn kiếm pháp.",
      "approved": true
    },
    {
      "convert": "Ngươi nói danh tự có kỳ quái hay không?\"",
      "dich": "Ngươi nói cái tên đó có kỳ quái không?\"",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ nói đến kiếm pháp này tới, khẩu trung liên tục xưng kỳ.",
      "dich": "Lệ Phi Vũ tới kiếm pháp này, luôn miệng kêu kỳ quái.",
      "approved": true
    }
  ]
}